{
    "paper_index": 67,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "67:0",
            "pars": [
                {
                    "par_ref": "67:0.1",
                    "par_pageref": "754.1",
                    "par_content": "Resulta imposible llegar a comprender los problemas relacionados con la existencia humana en Urantia sin tener conocimiento de determinadas grandes épocas del pasado, en particular de aquella en la que se dio la rebelión planetaria y sus repercusiones. Aunque esta revuelta no interfirió gravemente en el progreso de la evolución orgánica, sí modificó, de manera notable, el curso de la evolución social y del desarrollo espiritual. Este tremendo desastre influyó profundamente en la historia extra-física del planeta."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "67:1",
            "section_title": " 1. LA TRAICIÓN DE CALIGASTIA",
            "pars": [
                {
                    "par_ref": "67:1.1",
                    "par_pageref": "754.2",
                    "par_content": "Caligastia llevaba trescientos mil años a cargo de Urantia cuando Satanás, el asistente de Lucifer, hizo una de sus visitas periódicas de inspección. Al llegar a vuestro planeta, el aspecto de Satanás no se parecía en nada a vuestras descripciones caricaturescas de su perversa majestad. Era, y todavía es, un hijo lanonandec de gran brillantez. «Y no es maravilla, porque el mismo Satanás es una brillante criatura de luz»."
                },
                {
                    "par_ref": "67:1.2",
                    "par_pageref": "754.3",
                    "par_content": "En el transcurso de esta inspección, Satanás informó a Caligastia sobre la «Declaración Libertaria» planeada en aquel momento por Lucifer, y el príncipe, como sabemos ahora, estuvo de acuerdo en traicionar al planeta cuando se anunciara la rebelión. Los seres personales leales del universo miran con un particular desdén al príncipe Caligastia por su traición premeditada de la confianza en él depositada. El hijo creador expresó este desprecio cuando dijo: «Eres como tu líder Lucifer, y has perpetuado de modo pecaminoso su iniquidad. Fue un mentiroso desde el comienzo de la exaltación de sí mismo, porque él no permanece en la verdad»."
                },
                {
                    "par_ref": "67:1.3",
                    "par_pageref": "754.4",
                    "par_content": "En la labor administrativa de un universo local, ningún alto deber se estima más sagrado que el que se deposita en un príncipe planetario, que asume la responsabilidad del bienestar y la guía de los mortales evolutivos de un mundo recién habitado. Y, de todas las formas de maldad, ninguna destruye más la condición de la persona como la traición y la deslealtad a los amigos de confianza. Al cometer este pecado deliberado, Caligastia distorsionó tan completamente su ser personal, que su mente nunca más ha podido recuperar del todo el equilibrio."
                },
                {
                    "par_ref": "67:1.4",
                    "par_pageref": "754.5",
                    "par_content": "Hay muchas maneras de ver el pecado; pero desde el punto de vista filosófico del universo, el pecado es la actitud de una persona que, a sabiendas, se opone a la realidad cósmica. Se puede considerar el error como un concepto equivocado o una distorsión de la realidad. La maldad es una apreciación parcial de las realidades del universo, esto es, una inadaptación a ellas. Pero el pecado constituye una resistencia deliberada a la realidad divina —optar conscientemente por oponerse al progreso espiritual— mientras que la iniquidad consiste en un desafío declarado y persistente a la realidad reconocida y supone tal grado de desintegración del ser personal que raya en la locura cósmica."
                },
                {
                    "par_ref": "67:1.5",
                    "par_pageref": "755.1",
                    "par_content": "El error denota falta de percepción intelectual; la maldad, deficiencia de sabiduría; el pecado, una deplorable pobreza espiritual; pero la iniquidad muestra que el ser personal está perdiendo su dominio."
                },
                {
                    "par_ref": "67:1.6",
                    "par_pageref": "755.2",
                    "par_content": "Cuando se opta tantas veces por el pecado y se comete con tanta frecuencia, este puede convertirse en algo habitual. Los pecadores reincidentes pueden volverse, fácilmente, seres inicuos, rebeldes incondicionales que se posicionan contra el universo y todas sus realidades divinas. Aunque se pueden perdonar todos los tipos de pecados, dudamos de que quien se ha establecido en la iniquidad pueda jamás sentir remordimiento por sus malas acciones o aceptar el perdón de sus pecados."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "67:2",
            "section_title": " 2. EL ESTALLIDO DE LA REBELIÓN",
            "pars": [
                {
                    "par_ref": "67:2.1",
                    "par_pageref": "755.3",
                    "par_content": "Poco después de la inspección de Satanás y cuando el gobierno planetario estaba en vísperas de realizar grandes logros en Urantia, un día, a mediados del invierno de los continentes septentrionales, Caligastia sostuvo una larga reunión con su colaborador Daligastia y, tras ella, este último convocó a los diez consejos de Urantia a sesión extraordinaria. Esta asamblea se abrió con la declaración de que el príncipe Caligastia estaba a punto de proclamarse soberano absoluto de Urantia y exigía que todos los órganos administrativos abdicasen y pusiesen todas sus funciones y competencias en manos de Daligastia, en calidad de fiduciario, a la espera de que se reorganizara el gobierno planetario y la posterior redistribución de estos altos cargos administrativos."
                },
                {
                    "par_ref": "67:2.2",
                    "par_pageref": "755.4",
                    "par_content": "A la presentación de este sorprendente requerimiento le siguió el magistral llamamiento de Van, presidente del consejo supremo de coordinación. Este distinguido administrador y capaz jurista tachó la propuesta de Caligastia de acto que rayaba en la rebelión planetaria y apeló a los participantes a que se abstuvieran de cualquier implicación en dicho asunto hasta tanto se pudiera presentar un recurso de apelación ante Lucifer, el soberano del sistema de Satania. Van obtuvo el apoyo de toda la comitiva del príncipe. En consecuencia, se interpuso apelación en Jerusem e inmediatamente llegaron las órdenes que nombraban a Caligastia como soberano supremo de Urantia y exigían absoluta e incuestionable lealtad a sus mandatos. El noble Van dio respuesta a esta asombrosa comunicación con un memorable discurso que duró siete horas, en el que acusó formalmente a Daligastia, Caligastia y Lucifer de desacato a la soberanía del universo de Nebadón; e hizo un llamamiento de apoyo y confirmación a los Altísimos de Edentia."
                },
                {
                    "par_ref": "67:2.3",
                    "par_pageref": "755.5",
                    "par_content": "Entretanto, se habían cortado las vías circulatorias del sistema; Urantia estaba aislada. De repente y sin previo aviso, todos los grupos de vida celestial del planeta se encontraron aislados, sin acceso alguno a asesoramiento o consejo del exterior."
                },
                {
                    "par_ref": "67:2.4",
                    "par_pageref": "755.6",
                    "par_content": "Daligastia proclamó formalmente a Caligastia «dios de Urantia y supremo sobre todos». Ante esta proclamación, los puntos en cuestión quedaban claramente definidos; y cada grupo se retiró para comenzar sus deliberaciones, unas discusiones finalmente destinadas a determinar la suerte de todos los seres suprapersonales del planeta."
                },
                {
                    "par_ref": "67:2.5",
                    "par_pageref": "755.7",
                    "par_content": "Los serafines, querubines y otros seres celestiales fueron partícipes en la toma de decisiones de esta implacable pugna, de este prolongado y viciado conflicto. Se retuvo aquí a muchos grupos de seres sobrehumanos que casualmente se encontraban en Urantia cuando quedó aislada y, como a los serafines y a sus acompañantes, se les forzó a elegir entre el pecado y la rectitud —entre los caminos de Lucifer y la voluntad del Padre invisible—."
                },
                {
                    "par_ref": "67:2.6",
                    "par_pageref": "756.1",
                    "par_content": "Esta lucha continuó durante más de siete años. Las autoridades de Edentia no quisieron interferir ni intervenir hasta que todos los seres personales involucrados hubiesen tomado una decisión final. No fue hasta ese momento cuando Van y sus leales colaboradores recibieron la justificación y la liberación de su prolongada ansiedad e intolerable incertidumbre."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "67:3",
            "section_title": " 3. LOS SIETE AÑOS CRUCIALES",
            "pars": [
                {
                    "par_ref": "67:3.1",
                    "par_pageref": "756.2",
                    "par_content": "El consejo de los melquisedecs trasmitió la noticia del estallido de la rebelión ocurrida en Jerusem, la capital de Satania. De inmediato, se enviaron a Jerusem a los melquisedecs de emergencia, y Gabriel se ofreció para actuar en calidad de representante del hijo creador, cuya autoridad se había cuestionado. Al realizarse esta trasmisión sobre la rebelión sucedida en Satania, el sistema quedó aislado de sus sistemas hermanos; se le puso en cuarentena. Hubo «guerra en el cielo», en la sede de Satania, y esta se extendió a todos los planetas del sistema local."
                },
                {
                    "par_ref": "67:3.2",
                    "par_pageref": "756.3",
                    "par_content": "En Urantia, cuarenta miembros de la comitiva corpórea de los cien (Van incluido) se negaron a unirse a la insurrección. Muchos de los asistentes humanos de dicha comitiva (modificados o de otro tipo) también se erigieron como valientes y nobles defensores de Miguel y de su gobierno del universo. Hubo una terrible pérdida de seres personales entre los serafines y querubines. Casi la mitad de los serafines gestores y de transición que habían sido asignados al planeta se unió a su líder y a Daligastia en apoyo de la causa de Lucifer. Cuarenta mil ciento diecinueve criaturas intermedias primarias unieron fuerzas con Caligastia, pero el resto de estos seres permaneció fiel a su deber."
                },
                {
                    "par_ref": "67:3.3",
                    "par_pageref": "756.4",
                    "par_content": "El príncipe traidor reunió a las criaturas intermedias desleales y a otros grupos de seres personales rebeldes y los organizó para llevar a cabo sus órdenes, en tanto que Van congregó a los seres intermedios leales y a otros grupos fieles y dio comienzo a la gran batalla por la salvación de la comitiva planetaria y de otros seres personales aislados."
                },
                {
                    "par_ref": "67:3.4",
                    "par_pageref": "756.5",
                    "par_content": "Durante el periodo de lucha, los grupos leales habitaban en un asentamiento mal protegido y sin amurallar, a unos kilómetros al este de Dalamatia; si bien, sus viviendas estaban día y noche protegidas por criaturas intermedias leales que permanecían siempre alertas y vigilantes, y tenían en su poder el valiosísimo árbol de la vida."
                },
                {
                    "par_ref": "67:3.5",
                    "par_pageref": "756.6",
                    "par_content": "Al estallar la rebelión, los querubines y serafines leales, con la ayuda de tres seres intermedios fieles, asumieron la custodia del árbol de la vida; únicamente se permitía tomar del fruto y de las hojas de esta planta energética a los cuarenta miembros leales de la comitiva y a los mortales modificados acompañantes. Había cincuenta y seis de estos andonitas modificados adscritos a la comitiva; ya que dieciséis andonitas acompañantes de los miembros desleales de la comitiva se negaron a seguir a sus superiores en la rebelión."
                },
                {
                    "par_ref": "67:3.6",
                    "par_pageref": "756.7",
                    "par_content": "A lo largo de los siete años cruciales de la rebelión de Caligastia, Van se dedicó totalmente a servir a su leal ejército de hombres, seres intermedios y ángeles. La percepción espiritual y la firmeza moral que facilitaron a Van mantener tan inquebrantable actitud de lealtad hacia el gobierno del universo fueron el resultado de diferentes factores: pensamiento lúcido, razonamiento sensato, criterio lógico, motivación sincera, propósito desinteresado, lealtad inteligente, memoria experiencial, carácter disciplinado e incuestionable dedicación de su persona a hacer la voluntad del Padre del Paraíso."
                },
                {
                    "par_ref": "67:3.7",
                    "par_pageref": "756.8",
                    "par_content": "Estos siete años de espera significaron un periodo de examen de conciencia y de disciplina del alma. Crisis como estas en los asuntos de un universo demuestran la enorme influencia que tiene el factor mente en la elección espiritual. La educación, la formación y la experiencia son factores que intervienen en la mayoría de las decisiones vitales de todas las criaturas morales y evolutivas. No obstante, es perfectamente posible que el espíritu morador haga contacto directo con los poderes que impelen la toma de decisiones de la persona humana, a fin de facultar a la voluntad, plenamente consagrada de la criatura, para que efectúe increíbles actos de lealtad a la voluntad del Padre del Paraíso. Y esto es, exactamente, lo que sucedió en la experiencia de Amadón, el acompañante humano modificado de Van."
                },
                {
                    "par_ref": "67:3.8",
                    "par_pageref": "757.1",
                    "par_content": "Amadón constituye el excepcional héroe humano de la rebelión de Lucifer. Este descendiente varón de Andón y Fonta fue uno de los cien humanos que proporcionaron el plasma vital a la comitiva del príncipe y, desde aquel significativo hecho, se había unido a Van en calidad de acompañante y de ayudante humano. Amadón optó por apoyar a su jefe durante toda la larga y difícil lucha que estaba teniendo lugar. Durante los siete años de lucha, resultaba inspirador contemplar a este hijo de las razas evolutivas permanecer impasible ante las falacias de Daligastia, mientras que él y sus acompañantes leales se resistían con una inflexible entereza a todas las enseñanzas engañosas del brillante Caligastia."
                },
                {
                    "par_ref": "67:3.9",
                    "par_pageref": "757.2",
                    "par_content": "Caligastia, con máxima inteligencia e inmensa experiencia en los asuntos del universo, se descarrió —abrazó el pecado—. Amadón, con mínima inteligencia y sin ninguna experiencia del universo, permaneció firme al servicio del universo y leal a su compañero. Van se sirvió tanto de la mente como del espíritu en una magnífica y eficaz combinación de determinación intelectual y de percepción espiritual, logrando así el más alto nivel experiencial posible de su persona. Cuando la mente y el espíritu se unen en plenitud, existe la posibilidad de crear valores sobrehumanos, e incluso realidades morontiales."
                },
                {
                    "par_ref": "67:3.10",
                    "par_pageref": "757.3",
                    "par_content": "El relato de los conmovedores sucesos de estos trágicos días no tiene término. Pero en el momento, y solo en el momento, en el que el último ser personal acabó por tomar su decisión final, llegó un Altísimo de Edentia con los melquisedecs de emergencia para hacerse con el control de Urantia. Se destruyeron los archivos panorámicos del reinado de Caligastia en Jerusem, y comenzó la era probatoria de la rehabilitación planetaria."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "67:4",
            "section_title": " 4. LOS CIEN DE CALIGASTIA TRAS LA REBELIÓN",
            "pars": [
                {
                    "par_ref": "67:4.1",
                    "par_pageref": "757.4",
                    "par_content": "Al hacerse el recuento final, se halló que los miembros corpóreos de la comitiva del príncipe se habían alineado de la siguiente manera: Van y todo su tribunal de coordinación habían permanecido leales. Ang y tres miembros del consejo de alimentación habían sobrevivido. La junta de ganadería, al igual que todos los asesores de la conquista de animales, se había dejado arrastrar por la rebelión. Fad y cinco miembros del profesorado en educación se salvaron. Nod y toda la comisión de manufactura y comercio se unieron a Caligastia. Hap y todo el colegio de religión revelada permanecieron leales a Van y a su noble grupo. Se perdieron Lut y toda la junta de la salud. El consejo de las artes y las ciencias permaneció leal en su totalidad, pero Tut y la comisión del gobierno tribal se descarriaron. Así pues, de los cien se salvaron cuarenta, que se les trasladó a Jerusem, donde reanudaron su viaje al Paraíso."
                },
                {
                    "par_ref": "67:4.2",
                    "par_pageref": "757.5",
                    "par_content": "Los sesenta miembros de la comitiva planetaria que se rebelaron eligieron a Nod como líder. Trabajaron incondicionalmente para el príncipe rebelde, pero no tardaron en descubrir que estaban privados del sustento que les proveían las vías circulatorias vitales del sistema. Despertaron al hecho de que se les había degradado a la condición de seres mortales. En efecto, eran sobrehumanos, pero, al mismo tiempo, materiales y mortales. Al objeto de incrementar su número, Daligastia ordenó de inmediato que recurrieran a la reproducción sexual, sabiendo perfectamente que los sesenta originales y sus cuarenta y cuatro acompañantes andonitas modificados estaban condenados a sufrir la extinción por muerte tarde o temprano. Tras la caída de Dalamatia, la comitiva desleal emigró al norte y al Este. Sus descendientes se conocieron durante mucho tiempo como los noditas y su lugar de residencia como «la tierra de Nod»."
                },
                {
                    "par_ref": "67:4.3",
                    "par_pageref": "758.1",
                    "par_content": "La presencia de estos extraordinarios suprahombres y supramujeres, dejados a su suerte por la rebelión y, en ese momento, emparejándose con los hijos e hijas de la tierra, dio con facilidad origen a aquellos relatos tradicionales de dioses que descendían para procrear con los mortales. De este modo, se compusieron las mil y una leyendas de índole mitológica, aunque fundamentadas en los hechos de los días posteriores a la rebelión. Con el tiempo, estos encontraron sitio en los cuentos y tradiciones populares de los diferentes pueblos, cuyos antepasados habían participado en estos contactos con los noditas y sus descendientes."
                },
                {
                    "par_ref": "67:4.4",
                    "par_pageref": "758.2",
                    "par_content": "Los rebeldes de la comitiva, privados del sustento espiritual, acabaron por morir de causas naturales. Y gran parte de la idolatría de las razas humanas que seguiría surgió del deseo de perpetuar la memoria de estos tan respetados seres de los tiempos de Caligastia."
                },
                {
                    "par_ref": "67:4.5",
                    "par_pageref": "758.3",
                    "par_content": "Cuando la comitiva llegó a Urantia, sus cien miembros estaban separados temporalmente de sus modeladores del pensamiento. De inmediato, a la llegada de los síndicos Melquisedec, a los seres personales leales (con excepción de Van) se les llevó de vuelta a Jerusem y se les reunió con sus modeladores, que estaban esperándoles. No conocemos el destino de los sesenta rebeldes de la comitiva; sus modeladores todavía permanecen en Jerusem. Sin duda, las cosas continuarán tal como están en este momento hasta que, finalmente, haya un dictamen respecto a la rebelión de Lucifer y se decrete el destino de todos los que participaron en ella."
                },
                {
                    "par_ref": "67:4.6",
                    "par_pageref": "758.4",
                    "par_content": "A unos seres como los ángeles y los seres intermedios les resultaba muy difícil creer que gobernantes brillantes y de confianza como Caligastia y Daligastia se descarriaran —cometieran un pecado de traición—. Aquellos seres que cayeron en el pecado —no se sumaron a la rebelión de forma deliberada ni con premeditación— fueron inducidos a error por sus superiores, fueron engañados por unos líderes en los que confiaban. Les resultó igualmente fácil ganarse el apoyo de los mortales evolutivos de mente primitiva."
                },
                {
                    "par_ref": "67:4.7",
                    "par_pageref": "758.5",
                    "par_content": "Hace mucho tiempo que la inmensa mayoría de todos los seres humanos y sobrehumanos, víctimas de la rebelión de Lucifer en Jerusem, y los distintos planetas que se vieron engañados se arrepintieron sinceramente de su locura; y creemos firmemente que todos estos penitentes sinceros, de algún modo, serán rehabilitados y restablecidos en alguna faceta del servicio del universo cuando los ancianos de días finalmente concluyan su instrucción, recientemente emprendida, de los asuntos de la rebelión de Satania."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "67:5",
            "section_title": " 5. RESULTADOS INMEDIATOS DE LA REBELIÓN",
            "pars": [
                {
                    "par_ref": "67:5.1",
                    "par_pageref": "758.6",
                    "par_content": "Por casi cincuenta años, tras la incitación a la rebelión, imperó en Dalamatia y en sus proximidades una gran confusión. Se trató de llevar a cabo una reorganización completa y radical de todo el mundo; la revolución reemplazó a la evolución como política de progreso cultural y de mejoramiento racial. Entre los residentes de orden superior, formados parcialmente dentro y en las cercanías de Dalamatia, se dio un repentino avance en su condición cultural, pero cuando se pusieron a prueba estos nuevos y radicales métodos entre los pueblos más distantes, las consecuencias inmediatas fueron una confusión indescriptible y el caos racial. Los hombres primitivos de aquellos días, que habían evolucionado a medias, fueron rápidos en transformar la libertad en libertinaje."
                },
                {
                    "par_ref": "67:5.2",
                    "par_pageref": "758.7",
                    "par_content": "Muy poco después de la rebelión, todos los miembros sublevados de la comitiva se vieron envueltos en una enérgica defensa de la ciudad contra las hordas de semisalvajes que sitiaron sus murallas; aquello era producto de las doctrinas de libertad que se les había impartido de forma prematura. Y, años antes de que la hermosa sede se sumergiese bajo las olas meridionales, las tribus semisalvajes de las zonas interiores de Dalamatia, mal instruidas y llevadas a engaño, ya se habían abatido en asalto sobre la espléndida ciudad, haciendo que la comitiva secesionista y sus acompañantes se desplazaran hacia el norte."
                },
                {
                    "par_ref": "67:5.3",
                    "par_pageref": "759.1",
                    "par_content": "El plan de Caligastia para la reconstrucción inmediata de la sociedad humana en conformidad a su idea de las libertades individuales y colectivas rápidamente resultó ser un fracaso más o menos rotundo. La sociedad pronto retrocedió a su antiguo nivel biológico y la lucha por progresar comenzó de nuevo, partiendo de un estado no mucho más avanzado del que se encontraba al principio del régimen de Caligastia. Este levantamiento había dejado al mundo en una confusión peor que la anterior."
                },
                {
                    "par_ref": "67:5.4",
                    "par_pageref": "759.2",
                    "par_content": "Ciento sesenta y dos años después de la rebelión, un maremoto barrió Dalamatia y la sede planetaria se hundió bajo las aguas del mar, y esta tierra no emergió de nuevo hasta que casi todos los vestigios de la noble cultura de aquellas espléndidas épocas habían desaparecido."
                },
                {
                    "par_ref": "67:5.5",
                    "par_pageref": "759.3",
                    "par_content": "Al sumergirse, la primera capital del mundo albergaba únicamente a los órdenes menos dotados de las razas sangiks de Urantia, seres que habían renegado de su fe y ya habían convertido el templo del Padre en un santuario consagrado a Nog, el falso dios de la luz y el fuego."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "67:6",
            "section_title": " 6. VAN, EL FIRME",
            "pars": [
                {
                    "par_ref": "67:6.1",
                    "par_pageref": "759.4",
                    "par_content": "Muy pronto, los seguidores de Van se retiraron a las altiplanicies del oeste de la India, a salvo de los ataques de las confundidas razas de las tierras bajas; desde su lugar de retiro, planificaron la rehabilitación del mundo, al igual que todos sus primitivos predecesores badonitas habían trabajado inadvertidamente en algún momento por el bienestar de la humanidad antes del nacimiento de las tribus sangik."
                },
                {
                    "par_ref": "67:6.2",
                    "par_pageref": "759.5",
                    "par_content": "Antes de la llegada de los síndicos Melquisedec, Van puso la administración de los asuntos humanos en manos de diez comisiones de cuatro miembros cada una; eran grupos idénticos a los del régimen del príncipe. Los portadores de vida residentes de mayor rango asumieron el liderazgo temporal de este consejo de los cuarenta, que estuvo en servicio durante los siete años de espera. Cuando los treinta y nueve miembros leales de la comitiva volvieron a Jerusem, estas responsabilidades las asumieron grupos similares de amadonitas."
                },
                {
                    "par_ref": "67:6.3",
                    "par_pageref": "759.6",
                    "par_content": "Estos <i>amadonitas</i> procedían del grupo de 144 andonitas leales al que pertenecía Amadón, y que han llegado a conocerse con su nombre. Dicho grupo constaba de treinta y nueve hombres y ciento cinco mujeres. Cincuenta y seis de ellos tenían el estatus de inmortales y a todos (salvo a Amadón) se les trasladó junto con los miembros leales de la comitiva. El resto de este noble grupo continuó en la tierra hasta el final de sus días mortales bajo la dirección de Van y Amadón. Se erigieron como la levadura biológica que se multiplicó y continuó, ofreciendo liderazgo al mundo a través de las largas y oscuras épocas de la era siguiente a la rebelión."
                },
                {
                    "par_ref": "67:6.4",
                    "par_pageref": "759.7",
                    "par_content": "A Van se le dejó en Urantia hasta los tiempos de Adán, donde permaneció en calidad de jefe titular de todos los seres personales sobrehumanos que obraban en el planeta. Durante más de ciento cincuenta mil años, él y Amadón se mantuvieron por el efecto del árbol de la vida, en conjunción con el ministerio especial de vida de los melquisedecs."
                },
                {
                    "par_ref": "67:6.5",
                    "par_pageref": "759.8",
                    "par_content": "Durante mucho tiempo, los asuntos de Urantia se administraron por un consejo de síndicos planetarios compuesto por doce melquisedecs y ratificado mediante un mandato del Padre Altísimo de Norlatiadec, soberano de mayor rango de la constelación. Vinculado a los síndicos melquisedecs, había un consejo asesor compuesto por uno de los ayudantes leales del príncipe, ahora caído, los dos portadores de vida residentes, un hijo trinitizado en capacitación, un hijo preceptor voluntario, una brillante estrella vespertina de Avalón (de forma periódica), los jefes de los serafines y querubines, asesores de dos planetas vecinos, el director general de la vida angélica de menor rango y Van, el comandante en jefe de las criaturas intermedias. Y así se gobernó y administró Urantia hasta la llegada de Adán. No es extraño que al valiente y leal Van se le asignara un puesto en el consejo de los síndicos planetarios que durante tanto tiempo administró los asuntos de Urantia."
                },
                {
                    "par_ref": "67:6.6",
                    "par_pageref": "760.1",
                    "par_content": "La labor realizada por los doce síndicos melquisedecs de Urantia fue heroica. Preservaron los restos de la civilización, y Van llevó a cabo con fidelidad su política planetaria. Mil años después de la rebelión, Van tenía más de trescientos cincuenta grupos avanzados dispersos por el mundo. En gran parte, estas avanzadillas de la civilización estaban compuestas por los descendientes de los andonitas algo mezclados con las razas sangik, sobre todo con los hombres azules, y con los noditas."
                },
                {
                    "par_ref": "67:6.7",
                    "par_pageref": "760.2",
                    "par_content": "A pesar del tremendo revés causado por la rebelión, en la tierra existían muchas buenas estirpes, biológicamente prometedoras. Bajo la supervisión de los síndicos melquisedecs, Van y Amadón continuaron su tarea de fomentar la evolución natural de la raza humana, impulsando la evolución física del hombre hasta que alcanzase un punto culminante que garantizara el envío a Urantia de un hijo y de una hija materiales."
                },
                {
                    "par_ref": "67:6.8",
                    "par_pageref": "760.3",
                    "par_content": "Van y Amadón permanecieron en la tierra hasta poco después de la llegada de Adán y Eva. Algunos años más tarde, se les trasladó a Jerusem, donde Van se reunió con su modelador, que estaba esperándole. En el momento presente, Van está al servicio de Urantia mientras aguarda la orden de avanzar en el larguísimo camino que lleva a la perfección del Paraíso y al destino no revelado del colectivo final de los mortales que se está formando."
                },
                {
                    "par_ref": "67:6.9",
                    "par_pageref": "760.4",
                    "par_content": "Debe quedar sentado que, cuando Van apeló a los Altísimos de Edentia, tras el apoyo de Lucifer a Caligastia en Urantia, los Padres de la constelación enviaron de inmediato una resolución en la que se apoyaba a Van en todos los puntos de su alegación. Este dictamen no logró llegar hasta él, porque las vías circulatorias planetarias de comunicación se cortaron cuando se encontraba en camino. Solo recientemente se halló dicho dictamen alojado en un transmisor repetidor de energía donde había quedado bloqueado desde el aislamiento de Urantia. Sin este descubrimiento, resultado de las investigaciones de los seres intermedios de Urantia, la emisión de esta decisión hubiese tenido que aguardar al restablecimiento de Urantia en las vías circulatorias de la constelación. Este aparente accidente de comunicación interplanetaria sucedió porque los transmisores de energía pueden recibir y transmitir información, pero no pueden iniciar la comunicación."
                },
                {
                    "par_ref": "67:6.10",
                    "par_pageref": "760.5",
                    "par_content": "Hasta que tal resolución de los Padres de Edentia no quedó registrada en Jerusem, no se pudo en realidad resolver, finalmente, el estatus formal de Van."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "67:7",
            "section_title": " 7. REPERCUSIONES REMOTAS DEL PECADO",
            "pars": [
                {
                    "par_ref": "67:7.1",
                    "par_pageref": "760.6",
                    "par_content": "Las consecuencias personales (centrípetas) del rechazo deliberado y persistente de la luz por parte de la criatura son a la vez inevitables e individuales y conciernen solamente a la Deidad y a aquella criatura personal. Dicha cosecha de iniquidad, que destruye el alma, es la siega interior de la criatura volitiva inicua."
                },
                {
                    "par_ref": "67:7.2",
                    "par_pageref": "761.1",
                    "par_content": "Pero esto no es así en lo que se refiere a las repercusiones externas del pecado: Las consecuencias impersonales (centrífugas) que resultan de abrazar el pecado son a la vez inevitables y colectivas, e incumben a cualquier criatura que obre dentro del ámbito de afectación de esos sucesos."
                },
                {
                    "par_ref": "67:7.3",
                    "par_pageref": "761.2",
                    "par_content": "Cincuenta mil años después del colapso de la administración planetaria, las cuestiones terrestres estaban en un importante estado de desorganización y retraso. La raza humana había conseguido avanzar muy poco con relación al estatus general evolutivo que existía al llegar Caligastia trescientos cincuenta mil años atrás. En ciertos aspectos, se habían hecho progresos; en otros, se había perdido mucho."
                },
                {
                    "par_ref": "67:7.4",
                    "par_pageref": "761.3",
                    "par_content": "Los efectos del pecado no son nunca simplemente locales. Los sectores administrativos del universo son interdependientes; la situación desfavorable que afecta a un ser personal debe, hasta cierto punto, ser compartida por todos. El pecado, al ser una actitud de la persona hacia la realidad, está destinado a mostrar su intrínseca cosecha negativa a todos y cada uno de los niveles relacionados de los valores del universo. Pero las plenas consecuencias del pensamiento erróneo, de actos de maldad o de planes pecaminosos solamente se experimentan por los demás solamente donde la acción tiene lugar. La transgresión de la ley del universo puede ser fatal en el ámbito físico, sin implicar seriamente a la mente o afectar la experiencia espiritual. El pecado está plagado de consecuencias fatales para la supervivencia del ser personal únicamente cuando constituye la actitud de todo el ser, cuando resulta de la elección de la mente y de la volición del alma."
                },
                {
                    "par_ref": "67:7.5",
                    "par_pageref": "761.4",
                    "par_content": "La maldad y el pecado infligen sus consecuencias en ámbitos materiales y sociales y pueden, a veces, demorar el progreso espiritual en determinados niveles de la realidad del universo; pero nunca el pecado de ningún ser puede substraer a otro ser de la realización del derecho divino a la supervivencia de su ser personal. Solo las decisiones de la mente y la elección del alma de la persona misma pueden poner en peligro su supervivencia eterna."
                },
                {
                    "par_ref": "67:7.6",
                    "par_pageref": "761.5",
                    "par_content": "El pecado que se cometió en Urantia retrasó en muy poco la evolución biológica, pero sí produjo el efecto de privar a las razas mortales del pleno beneficio de la herencia adánica. El pecado demora enormemente el desarrollo intelectual, el crecimiento moral, el progreso social y el logro espiritual colectivo, pero no impide que cualquier persona que opte por conocer a Dios y hacer con sinceridad su voluntad pueda conseguir el más elevado logro espiritual."
                },
                {
                    "par_ref": "67:7.7",
                    "par_pageref": "761.6",
                    "par_content": "Caligastia se rebeló, Adán y Eva transgredieron seriamente su deber, pero ningún mortal nacido en Urantia con posterioridad ha sufrido, en su experiencia espiritual personal, las consecuencias de estos graves errores. De alguna manera, todos los mortales nacidos en Urantia tras la rebelión de Caligastia han resultado perjudicados a nivel temporal, pero, en cuanto a su eternidad, el bienestar futuro de tales almas nunca se ha visto comprometido en lo más mínimo. A ninguna persona se le hace sufrir jamás privación espiritual vital debido al pecado de otra. El pecado es enteramente personal en lo que se refiere a la culpa moral o a sus consecuencias espirituales, pese a sus repercusiones remotas en los ámbitos administrativos, intelectuales y sociales."
                },
                {
                    "par_ref": "67:7.8",
                    "par_pageref": "761.7",
                    "par_content": "Aunque no alcanzamos a entender la lógica tras estas catástrofes, siempre podemos percibir los efectos beneficiosos de estas perturbaciones locales conforme se manifiestan en el universo en general."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "67:8",
            "section_title": " 8. EL HÉROE HUMANO DE LA REBELIÓN",
            "pars": [
                {
                    "par_ref": "67:8.1",
                    "par_pageref": "761.8",
                    "par_content": "En los distintos mundos de Satania, hubo muchos seres valientes que se opusieron a la rebelión de Lucifer; pero en las crónicas de Lugar de Salvación se describe a Amadón como la figura de mayor relevancia en todo el sistema por su glorioso rechazo de las oleadas de sedición y su inquebrantable devoción a Van —ambos se mantuvieron firmes en su lealtad a la supremacía del Padre invisible y a su Hijo Miguel—."
                },
                {
                    "par_ref": "67:8.2",
                    "par_pageref": "762.1",
                    "par_content": "En el momento de estos trascendentales hechos, yo estaba emplazado en Edentia y todavía tengo presente el regocijo que sentía al examinar detenidamente las transmisiones de Ciudad de Salvación, que relataban día tras día la increíble entereza, la extraordinaria devoción y la admirable lealtad de quien fue un semisalvaje y nació del linaje experimental y primigenio de la raza andónica."
                },
                {
                    "par_ref": "67:8.3",
                    "par_pageref": "762.2",
                    "par_content": "Desde Edentia, a Lugar de Salvación e incluso hasta Uversa, durante siete largos años, la primera pregunta que formulaba toda la vida celestial de menor rango acerca de la rebelión de Satania era una y otra vez: «¿Qué se sabe de Amadón de Urantia? ¿Sigue siendo firme?»."
                },
                {
                    "par_ref": "67:8.4",
                    "par_pageref": "762.3",
                    "par_content": "Si la rebelión de Lucifer ha influido desfavorablemente en el sistema local y en sus mundos caídos, si la pérdida de este Hijo y de sus colaboradores errados ha dificultado temporalmente el progreso de la constelación de Norlatiadek, sopesad entonces el amplio efecto que puede tener la inspiradora actuación de este hijo único de la naturaleza y de su determinado grupo de 143 aliados que, ante la adversa y aplastante presión ejercida por sus superiores desleales, supieron mantenerse firmes en apoyo de los conceptos superiores de la gestión y administración del universo. Y os aseguro que esto ha traído ya más bien al universo de Nebadón y al suprauniverso de Orvontón de lo que pudiese significar la suma total de todo el mal y aflicción ocasionados por la rebelión de Lucifer."
                },
                {
                    "par_ref": "67:8.5",
                    "par_pageref": "762.4",
                    "par_content": "Y todo lo anterior es una ilustración bellamente enternecedora y espléndidamente magnífica de la solidez del plan universal del Padre para movilizar al colectivo final de mortales del Paraíso y para reclutar, en gran medida, a este inmenso grupo de servidores misteriosos del futuro de los mortales ascendentes —precisamente tales como el inflexible Amadón— forjados de una misma materia común."
                },
                {
                    "par_ref": "67:8.6",
                    "par_pageref": "762.5",
                    "par_content": "[Exposición de un melquisedec de Nebadón.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": " Escrito 67 —  La rebelión planetaria"
}