{
    "paper_index": 5,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "5:0",
            "pars": [
                {
                    "par_ref": "5:0.1",
                    "par_pageref": "62.1",
                    "par_content": "Si la mente finita del hombre es incapaz de comprender cómo un Dios tan grande y majestuoso como el Padre Universal puede descender de su morada eterna de perfección infinita para fraternizar individualmente con la criatura humana, se hace preciso, entonces, que tal intelecto finito deposite su certeza de esta compañía divina en el hecho verdadero de que una fracción del Dios vivo mora en el intelecto de todo mortal de Urantia de mente normal y conciencia moral. Los modeladores del pensamiento que moran en el hombre forman parte de la Deidad eterna del Padre del Paraíso. El hombre no ha de ir más allá de su propia contemplación interna de esta presencia espiritualmente real de su alma para encontrar a Dios e intentar la comunión con él."
                },
                {
                    "par_ref": "5:0.2",
                    "par_pageref": "62.2",
                    "par_content": "Dios ha distribuido la infinitud de su naturaleza eterna entre las realidades existenciales de sus seis absolutos de igual rango, pero él puede, en cualquier momento, establecer un contacto personal directo con cualquier parte o faceta o tipo de creación por mediación de fracciones prepersonales de sí mismo. Y el Dios Eterno también se ha reservado la prerrogativa de otorgar el ser personal a los creadores divinos y a las criaturas vivas del universo de los universos, aunque se reserva además la prerrogativa de mantener, mediante la vía circulatoria del ser personal, el contacto directo y paterno con todos estos seres personales."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "5:1",
            "section_title": " 1. ACERCAMIENTO A DIOS",
            "pars": [
                {
                    "par_ref": "5:1.1",
                    "par_pageref": "62.3",
                    "par_content": "La incapacidad de la criatura finita para acercarse al Padre infinito es consustancial no a una actitud distante del Padre, sino a la finitud y a las limitaciones materiales de los seres creados. La magnitud de la diferencia espiritual entre el ser personal más elevado que existe en el universo y los órdenes más modestos de inteligencias creadas resulta inconcebible. Si fuera posible transportar al instante a las inteligencias más modestas ante la presencia misma del Padre, no se darían cuenta de que estaban allí. Estarían tan ajenas a la presencia del Padre Universal como lo están donde se encuentran ahora. El hombre mortal ha de recorrer un largo, largo camino antes de que pueda, de manera consecuente y dentro de unos límites, conseguir el privilegio de poder estar ante la presencia del Padre Universal del Paraíso. Espiritualmente, es preciso que el hombre se haya trasladado muchas veces antes de poder alcanzar ese grado de visión espiritual que le permita ver tan siquiera a uno de los siete espíritus mayores."
                },
                {
                    "par_ref": "5:1.2",
                    "par_pageref": "62.4",
                    "par_content": "Nuestro Padre no está oculto ni se encuentra recluido de forma arbitraria. Él ha puesto en ejecución los recursos de su sabiduría divina en un interminable esfuerzo por revelarse a los hijos de sus dominios universales. Hay una grandeza infinita y una generosidad inexpresable relacionadas con la majestuosidad de su amor que lo hace anhelar su vinculación con todos los seres creados capaces de comprenderlo, amarlo o acercarse a él; y son, por lo tanto, vuestras propias limitaciones, inseparables de vuestra persona finita y de vuestra existencia material, las que determinan el momento y el lugar y las circunstancias en las que podréis lograr el objetivo del viaje de ascensión de los mortales: encontraros en la presencia del Padre, en el centro de todas las cosas."
                },
                {
                    "par_ref": "5:1.3",
                    "par_pageref": "63.1",
                    "par_content": "Aunque para acercaros a la presencia del Padre en el Paraíso tenéis que esperar a alcanzar los niveles finitos más elevados en vuestro progreso espiritual, debe regocijaros saber que tenéis siempre presente la posibilidad de vuestra comunión inmediata con el espíritu otorgado por el Padre, que tan íntimamente está unido a la interioridad de vuestra alma y a vuestro yo, a un yo en camino de espiritualización."
                },
                {
                    "par_ref": "5:1.4",
                    "par_pageref": "63.2",
                    "par_content": "Los mortales del tiempo y del espacio pueden diferir enormemente en cuanto a sus capacidades innatas y a sus dotes intelectuales, pueden disfrutar de entornos excepcionalmente favorables para avanzar socialmente y progresar moralmente, o bien pueden sufrir la carencia casi total de ayuda humana para cultivarse y presumiblemente avanzar en las artes de la civilización; pero las posibilidades de progresar espiritualmente en la andadura ascendente son iguales para todos; es posible alcanzar niveles crecientes de percepción espiritual y de contenidos cósmicos con independencia de cualquier diferencia socio-moral debido a los diversos ambientes materiales de los mundos evolutivos."
                },
                {
                    "par_ref": "5:1.5",
                    "par_pageref": "63.3",
                    "par_content": "Cualesquiera que sean las diferencias entre los mortales de Urantia en cuanto a oportunidades y talentos intelectuales, sociales, económicas e incluso morales, no olvidéis que la dote espiritual es uniforme y única. Todos disfrutan de la misma presencia divina del don procedente del Padre y todos tienen igual privilegio para lograr una comunión personal íntima con este espíritu interior de origen divino, del mismo modo que todos disponen asimismo de la facultad para aceptar la dirección espiritual y homogénea de estos mentores misteriosos."
                },
                {
                    "par_ref": "5:1.6",
                    "par_pageref": "63.4",
                    "par_content": "Si el hombre mortal está espiritualmente motivado y consagrado incondicionalmente al cumplimiento de la voluntad del Padre, entonces, puesto que está tan cierta y efectivamente dotado por el modelador divino que habita en su interior, no puede dejar de tomar forma en la vivencia de ese ser la conciencia sublime de conocer a Dios y la excelsa seguridad de sobrevivir con el propósito de encontrarle, al hacerse progresivamente cada vez más semejante a él."
                },
                {
                    "par_ref": "5:1.7",
                    "par_pageref": "63.5",
                    "par_content": "En el hombre mora espiritualmente un modelador del pensamiento que le sobrevive. Si la mente de este hombre está sincera y espiritualmente motivada, si su alma humana desea conocer a Dios y parecerse a él, si con franqueza desea hacer la voluntad del Padre, no existirá ninguna influencia negativa debido a carencias humanas ni a posible interferencia de carácter positivo que impida que dicha alma, así motivada de forma divina, ascienda con seguridad hasta las puertas del Paraíso."
                },
                {
                    "par_ref": "5:1.8",
                    "par_pageref": "63.6",
                    "par_content": "El Padre desea que todas sus criaturas estén en comunión personal con él. Él tiene un lugar en el Paraíso para recibir a todos aquellos cuyo estatus de supervivencia y cuya naturaleza espiritual les posibilite tal logro. Por ello, fijad en vuestra filosofía de una vez y para siempre lo siguiente: para cada uno de vosotros y para todos nosotros, Dios es accesible, el Padre es alcanzable, el camino está abierto; las fuerzas del amor divino y los modos y los medios bajo dirección divina están implicados en un esfuerzo conjunto a fin de facilitar el avance a cualquier inteligencia digna, de cualquier universo, hasta la presencia del Padre Universal en el Paraíso."
                },
                {
                    "par_ref": "5:1.9",
                    "par_pageref": "63.7",
                    "par_content": "El hecho de que se necesite un inmenso período de tiempo para llegar a Dios no hace menos real la presencia y la persona del Infinito. En vuestro ascenso tomáis la vía circulatoria de los siete suprauniversos y, aunque rotéis a su alrededor un número incalculable de veces, podéis esperar, en espíritu y en estatus, girar siempre hacia el interior. Podéis contar con que seréis trasladados de esfera en esfera, desde las vías circulatorias exteriores, cada vez más cerca del centro interno y algún día, no lo dudéis, os encontraréis ante la presencia divina y central y la veréis, figuradamente hablando, frente a frente. Es cuestión de alcanzar niveles espirituales verdaderos y reales; y puede alcanzar estos niveles espirituales cualquier ser en el que haya morado un mentor misterioso y que, con posterioridad, se haya fusionado para la eternidad con este modelador del pensamiento."
                },
                {
                    "par_ref": "5:1.10",
                    "par_pageref": "64.1",
                    "par_content": "El Padre no se oculta espiritualmente, pero muchas de sus criaturas se han ocultado en las brumas de la obstinación de sus propias decisiones y, por el momento, se han separado de la comunión con su espíritu y con el espíritu de su Hijo; criaturas que han elegido sus propios caminos de perversión y han consentido la arrogancia de sus mentes intolerantes y de sus naturalezas no espirituales."
                },
                {
                    "par_ref": "5:1.11",
                    "par_pageref": "64.2",
                    "par_content": "Mientras conserve su facultad de elegir, el hombre mortal puede acercarse a Dios o puede, repetidas veces, no aceptar la voluntad divina. La suerte final del hombre no acontece hasta que haya perdido la facultad de elegir la voluntad del Padre. El corazón del Padre jamás se cierra a la necesidad y solicitud de sus hijos. Solo son sus vástagos los que cierran su corazón para siempre al poder de atracción del Padre cuando, finalmente y para siempre, pierden el deseo de hacer su divina voluntad: conocerlo y semejarse a él. Asimismo, el hombre se asegura su eterno destino al fusionarse con el modelador, el cual proclama al universo que ese ascendente ha hecho la elección final e irrevocable de vivir la voluntad del Padre."
                },
                {
                    "par_ref": "5:1.12",
                    "par_pageref": "64.3",
                    "par_content": "Dios, en su grandeza, contacta directamente con la mente del hombre mortal y le da una parte de su infinito, eterno e incomprensible ser, para que viva y more dentro de él. Dios se ha embarcado con el hombre en la aventura eterna. Si os rendís a las fuerzas espirituales que están en vosotros y a vuestro alrededor, alcanzaréis, sin temor al fracaso, el elevado destino establecido por un Dios amoroso como meta universal para las criaturas que ascienden desde los mundos evolutivos del espacio."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "5:2",
            "section_title": " 2. LA PRESENCIA DE DIOS",
            "pars": [
                {
                    "par_ref": "5:2.1",
                    "par_pageref": "64.4",
                    "par_content": "La presencia física del Infinito constituye la realidad del universo material. La presencia mental de la Deidad debe determinarse por la profundidad de la experiencia intelectual individual y por el nivel evolutivo del ser personal. Debe haber, necesariamente, diferencias en cuanto a la presencia espiritual de la Divinidad en el universo. Se determina por la capacidad de receptividad espiritual y por el grado de consagración de la voluntad de la criatura al cumplimiento de la voluntad divina."
                },
                {
                    "par_ref": "5:2.2",
                    "par_pageref": "64.5",
                    "par_content": "Dios vive en cada uno de sus hijos nacidos del espíritu. Los Hijos del Paraíso siempre tienen acceso a la presencia de Dios, a «la derecha del Padre», y todos sus seres personales creaturales tienen acceso al «seno del Padre». Esto alude a la vía circulatoria del ser personal, donde quiera, cuando quiera y como quiera que se le contacte, o conlleva además un contacto consciente y personal y una comunión con el Padre Universal, ya sea en la morada central o en algún otro lugar determinado, como por ejemplo en una de las siete esferas sagradas del Paraíso."
                },
                {
                    "par_ref": "5:2.3",
                    "par_pageref": "64.6",
                    "par_content": "Sin embargo, no es posible descubrir la presencia divina en parte alguna de la naturaleza ni incluso en las vidas de los mortales que conocen a Dios, de forma tan plena y cierta como cuando tratáis entrar en comunión con el mentor misterioso interior, con el modelador del pensamiento del Paraíso. ¡Qué error soñar con un Dios en la lejanía de los cielos cuando el espíritu del Padre Universal vive dentro de vuestra propia mente!"
                },
                {
                    "par_ref": "5:2.4",
                    "par_pageref": "64.7",
                    "par_content": "Debido a esa fracción de Dios que mora en vosotros, podéis esperar, según progresáis en armonía con la dirección espiritual del modelador, discernir con mayor plenitud la presencia y el poder transformador de esas otras influencias espirituales que os rodean e inciden en vosotros, pero que no obran como parte integrante de vosotros. El hecho de que intelectualmente no seáis conscientes de un contacto estrecho e íntimo con el modelador interior no niega, en lo más mínimo, tan excelsa vivencia. La naturaleza y la magnitud de los frutos del espíritu que se producen en la experiencia vital del creyente constituyen plenamente la prueba de vuestra fraternidad con el modelador divino. «Por sus frutos los conoceréis»."
                },
                {
                    "par_ref": "5:2.5",
                    "par_pageref": "65.1",
                    "par_content": "Es extremadamente difícil para la mente material del hombre mortal, poco espiritualizada, tener una marcada conciencia de la actividad espiritual de unas entidades divinas como los modeladores del Paraíso. A medida que el alma, creada conjuntamente por la mente y el modelador, conforma su progresiva existencia, evoluciona además una nueva faceta de la conciencia del alma, capaz de sentir la presencia de los mentores misteriosos y de reconocer su guía espiritual y su acción supramaterial."
                },
                {
                    "par_ref": "5:2.6",
                    "par_pageref": "65.2",
                    "par_content": "Experimentar una completa comunión con el modelador presupone condición moral, motivación mental y experiencia espiritual. Es en el ámbito de la conciencia del alma donde principalmente, aunque no exclusivamente, se percibe tal logro, pero las pruebas se producen en abundancia al manifestarse los frutos del espíritu en la vida de todos los que toman contacto con ese espíritu morador."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "5:3",
            "section_title": " 3. LA VERDADERA ADORACIÓN",
            "pars": [
                {
                    "par_ref": "5:3.1",
                    "par_pageref": "65.3",
                    "par_content": "Aunque las Deidades del Paraíso, desde el punto de vista universal, son como una sola, en sus relaciones espirituales con seres como los que habitan Urantia son también tres personas distintas y separadas. Existen diferencias en las Deidades en lo que se refiere a peticiones personales, comunión y a otras relaciones personales. En el sentido más elevado, adoramos al Padre Universal y solamente a él. Ciertamente, podemos adorar y adoramos al Padre según se manifiesta en sus hijos creadores, pero es al Padre, directa o indirectamente, a quien adoramos y rendimos culto."
                },
                {
                    "par_ref": "5:3.2",
                    "par_pageref": "65.4",
                    "par_content": "Todas las clases de súplicas pertenecen al entorno del Hijo Eterno y de su servicio espiritual. Las oraciones, cualquier petición convencional, todo salvo rendir culto y adorar al Padre Universal, son cuestiones que conciernen al universo local; normalmente, no sobrepasan el ámbito jurisdiccional del hijo creador. Pero la adoración se encauza y se envía a la persona del Creador mediante la vía circulatoria del ser personal del Padre. Creemos además que tal constatación del homenaje de la criatura en quien habita un modelador se facilita por la presencia del espíritu del Padre. Existe una enorme cantidad de pruebas que corroboran tal suposición, y yo sé que todos los órdenes de fracciones del Padre están facultados para dejar la adecuada constancia en la presencia del Padre Universal de la genuina adoración de sus tutorados. Los modeladores, sin duda alguna, utilizan también canales prepersonales directos de comunicación con Dios e, igualmente, pueden utilizar las vías circulatorias de la gravedad espiritual del Hijo Eterno."
                },
                {
                    "par_ref": "5:3.3",
                    "par_pageref": "65.5",
                    "par_content": "La adoración tiene su propio motivo; la oración incorpora un elemento de interés para sí mismo como criatura; esa es la gran diferencia entre adoración y oración. La adoración verdadera no comporta en absoluto ninguna petición para uno mismo ni ningún otro elemento de interés personal; simplemente adoramos a Dios por lo que comprendemos que él es. Al adorar no se pide ni se espera nada para el que adora. No adoramos al Padre porque podamos recibir algo de tal veneración; le rendimos esta devoción y realizamos esta adoración por una reacción espontánea y natural cuando reconocemos la incomparable persona del Padre y por su naturaleza amorosa y sus adorables atributos."
                },
                {
                    "par_ref": "5:3.4",
                    "par_pageref": "65.6",
                    "par_content": "En el momento en que se introduce el elemento del interés personal en la adoración, en ese instante, la devoción se traduce de adoración a oración y debería dirigirse más propiamente a la persona del Hijo Eterno o del hijo creador. Pero, en la experiencia religiosa ordinaria, no existe ninguna razón por la que la oración no deba dirigirse a Dios Padre como parte de la adoración verdadera."
                },
                {
                    "par_ref": "5:3.5",
                    "par_pageref": "66.1",
                    "par_content": "Cuando tratáis asuntos ordinarios de vuestra vida diaria, estáis en las manos de los seres personales espirituales que provienen de la Tercera Fuente y Centro; estáis cooperando con las instancias intermedias del Actor Conjunto. Y así pues: adoráis a Dios, oráis y estáis en íntima comunión con el Hijo y resolvéis los detalles de vuestra permanencia terrenal en conexión con las inteligencias del Espíritu Infinito, que operan en vuestro mundo y en todo vuestro universo."
                },
                {
                    "par_ref": "5:3.6",
                    "par_pageref": "66.2",
                    "par_content": "Los hijos creadores o soberanos que presiden los destinos del universo local están en lugar del Padre Universal y del Hijo Eterno del Paraíso. Estos Hijos de los universos reciben, en el nombre del Padre, el culto de adoración y oyen los ruegos y peticiones de sus creyentes en cada una de las creaciones respectivas. Para los hijos de un universo local, un hijo miguel es, en la práctica, para cualquier fin y propósito, Dios. Él es la personificación del Padre Universal y del Hijo Eterno en el universo local. El Espíritu Infinito mantiene un contacto personal con los hijos de estos mundos a través de los llamados «Espíritus del universo», un grupo de colaboradores gobernativos y creativos de los hijos creadores del Paraíso."
                },
                {
                    "par_ref": "5:3.7",
                    "par_pageref": "66.3",
                    "par_content": "La adoración sincera implica la modificación de todas las capacidades de la persona humana bajo el dominio del alma evolutiva y la sujeción a la dirección divina del modelador del pensamiento a ella vinculada. La mente, materialmente limitada, jamás puede volverse totalmente consciente del significado real de la adoración verdadera. Es el grado de desarrollo de su alma inmortal evolutiva el que determina, principalmente, la cognición del hombre en cuanto a la realidad de la vivencia de la adoración. El crecimiento espiritual del alma tiene lugar totalmente independiente de la propia conciencia intelectual."
                },
                {
                    "par_ref": "5:3.8",
                    "par_pageref": "66.4",
                    "par_content": "La experiencia de la adoración es el sublime afán del modelador que nos acompaña a fin de comunicar al Padre divino los inexpresables anhelos y las inenarrables aspiraciones del alma humana, creación conjunta de la mente mortal que busca a Dios y del modelador inmortal que lo revela. La adoración es, pues, el acto de la mente material que aprueba el intento de su yo que se espiritualiza, bajo la guía del espíritu a ella vinculado, de comunicarse con Dios como hijo de fe del Padre Universal. La mente mortal consiente en adorar; el alma inmortal anhela e inicia la adoración; la presencia del modelador divino dirige tal adoración en nombre de la mente mortal y del alma inmortal evolutiva. En última instancia, la adoración verdadera se convierte en una experiencia que se lleva a efecto en cuatro niveles cósmicos: el intelectual, el morontial, el espiritual y el personal: la conciencia de la mente, del alma y del espíritu, y su unificación en la persona."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "5:4",
            "section_title": " 4. DIOS EN LA RELIGIÓN",
            "pars": [
                {
                    "par_ref": "5:4.1",
                    "par_pageref": "66.5",
                    "par_content": "La moral de las religiones evolutivas <i>impulsa</i> a los hombres a avanzar en la búsqueda de Dios motivados por el poder del temor. Las religiones reveladas <i>incitan </i>a los hombres a buscar a un Dios de amor porque anhelan hacerse semejantes a él. Pero la religión no es meramente un sentimiento pasivo de «dependencia absoluta» y de «certidumbre de supervivencia»; es una experiencia viva y dinámica que busca alcanzar la divinidad basada en el servicio a la humanidad."
                },
                {
                    "par_ref": "5:4.2",
                    "par_pageref": "66.6",
                    "par_content": "El gran servicio inmediato de la verdadera religión consiste en establecer una unidad perdurable en la experiencia humana, una paz duradera y una profunda seguridad. En el hombre primitivo, el mismo politeísmo es una unificación relativa del concepto evolutivo de la Deidad; el politeísmo es monoteísmo en proceso de formación. Tarde o temprano, Dios está destinado a aprehenderse como la realidad de los valores, la sustancia de los contenidos y la vida de la verdad."
                },
                {
                    "par_ref": "5:4.3",
                    "par_pageref": "67.1",
                    "par_content": "Dios no se limita a determinar el destino; él <i>es </i>el destino eterno del hombre. Toda la actividad humana no religiosa procura someter el universo al servicio deformador del yo; los verdaderos creyentes buscan identificar su yo con el universo, para luego dedicar la actuación de este yo unificado al servicio de la familia universal de sus semejantes, humanos y sobrehumanos."
                },
                {
                    "par_ref": "5:4.4",
                    "par_pageref": "67.2",
                    "par_content": "Los campos de la filosofía y del arte están a medio camino entre la actividad religiosa y la actividad no religiosa del ser humano. A través del arte y la filosofía, el hombre de mente material se ve llevado a la contemplación de las realidades espirituales y de los valores con contenido eterno del universo."
                },
                {
                    "par_ref": "5:4.5",
                    "par_pageref": "67.3",
                    "par_content": "Todas las religiones enseñan la adoración de la Deidad y alguna doctrina para la salvación humana. La religión budista promete salvar del sufrimiento: una paz sin fin; la religión judía promete salvar de las dificultades: una prosperidad basada en la rectitud; la religión griega prometía salvar de la desarmonía, la fealdad, mediante la cognición de la belleza; el cristianismo promete salvar del pecado: la santidad; el mahometismo ofrece la liberación de las rigurosas normas morales del judaísmo y del cristianismo. La religión de Jesús <i>es</i> la salvación del yo, libera a las criaturas de los males del aislamiento en el tiempo y en la eternidad."
                },
                {
                    "par_ref": "5:4.6",
                    "par_pageref": "67.4",
                    "par_content": "Los hebreos basaban su religión en la bondad; los griegos, en la belleza; las dos religiones buscaban la verdad. Jesús reveló un Dios de amor, y el amor abarca en su totalidad la verdad, la belleza y la bondad."
                },
                {
                    "par_ref": "5:4.7",
                    "par_pageref": "67.5",
                    "par_content": "Los zoroástricos tenían una religión de moral; los hindúes, una religión de metafísica; los confucionistas, una religión de ética. Jesús vivió una religión <i>de servicio</i>. Todas estas religiones son valiosas en cuanto que son aproximaciones válidas a la religión de Jesús. La religión está destinada a convertirse en la realidad de la unificación espiritual de todo lo que es bueno, bello y verdadero en la experiencia humana."
                },
                {
                    "par_ref": "5:4.8",
                    "par_pageref": "67.6",
                    "par_content": "La religión griega tenía la máxima «conócete a ti mismo»; los hebreos centraban su doctrina en «conoce a tu Dios»; los cristianos predican un evangelio que tiene por objeto el «conocimiento del Señor Jesucristo»; Jesús proclamó la buena nueva de «conoce a Dios y conócete a ti mismo como hijo de Dios». Estos diferentes conceptos sobre el propósito de la religión determinan la actitud de la persona en distintas situaciones de la vida, y prefiguran la profundidad de la adoración y la naturaleza de los hábitos personales de la oración. Se puede determinar el estatus espiritual de cualquier religión por la naturaleza de sus oraciones."
                },
                {
                    "par_ref": "5:4.9",
                    "par_pageref": "67.7",
                    "par_content": "El concepto de un dios semihumano y celoso es una transición inevitable entre el politeísmo y el sublime monoteísmo. El nivel más elevado que puede alcanzar una religión puramente evolutiva es un excelso antropomorfismo. El cristianismo ha elevado el concepto de antropomorfismo desde el ideal humano hasta el concepto supremo y divino de la persona del Cristo glorificado. Y este es el antropomorfismo más elevado que el hombre pueda jamás concebir."
                },
                {
                    "par_ref": "5:4.10",
                    "par_pageref": "67.8",
                    "par_content": "El concepto cristiano de Dios intenta combinar tres enseñanzas separadas:"
                },
                {
                    "par_ref": "5:4.11",
                    "par_pageref": "67.9",
                    "par_content": "1.<i> El concepto hebreo</i>: Dios como defensor de los valores morales, un Dios justo."
                },
                {
                    "par_ref": "5:4.12",
                    "par_pageref": "67.10",
                    "par_content": "2. <i>El concepto griego</i>: Dios como unificador, un Dios de sabiduría."
                },
                {
                    "par_ref": "5:4.13",
                    "par_pageref": "68.1",
                    "par_content": "3. <i>El concepto de Jesús</i>: Dios como amigo vivo, un Padre amoroso, la presencia divina."
                },
                {
                    "par_ref": "5:4.14",
                    "par_pageref": "68.2",
                    "par_content": "Por ello, debe ser evidente que una teología cristiana compuesta se encuentre con grandes dificultades para conseguir ser coherente. Esta dificultad se agrava aún más por el hecho de que, por lo general, las doctrinas del cristianismo primitivo se basaban en la experiencia religiosa de tres personas diferentes: Filo de Alejandría, Jesús de Nazaret y Pablo de Tarso."
                },
                {
                    "par_ref": "5:4.15",
                    "par_pageref": "68.3",
                    "par_content": "Cuando examinéis la vida religiosa de Jesús, consideradlo positivamente. No penséis tanto en su falta de pecado como en su rectitud y en su servicio amoroso. Jesús superó el amor pasivo que el concepto hebreo del Padre celestial impartía, por el afecto más elevado y mucho más <i>activo</i> y amoroso de un Dios que es el Padre de todo ser, incluso del infractor."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "5:5",
            "section_title": " 5. LA CONCIENCIA DE DIOS",
            "pars": [
                {
                    "par_ref": "5:5.1",
                    "par_pageref": "68.4",
                    "par_content": "La moral tiene su origen en la razón de la conciencia propia; es supraanimal pero completamente evolutiva. La evolución humana engloba, en su despliegue, todas las dotes que anteceden a la dádiva de los modeladores y al derramamiento del espíritu de la verdad. Sin embargo, alcanzar niveles morales no libera al hombre de las luchas reales de la vida mortal. El ambiente físico del hombre conlleva la lucha por la existencia; el entorno social necesita modificaciones éticas; las situaciones morales exigen que se tomen decisiones en los ámbitos más elevados de la razón; la experiencia espiritual (el haber comprendido a Dios) requiere que el hombre lo encuentre y se esfuerce sinceramente por parecerse a él."
                },
                {
                    "par_ref": "5:5.2",
                    "par_pageref": "68.5",
                    "par_content": "La religión no se funda en los hechos de la ciencia ni en las obligaciones de la sociedad ni en las hipótesis de la filosofía ni en los deberes que la moral conlleva. La religión es un ámbito aparte de la respuesta humana a las situaciones de la vida y aparece, de forma indefectible, en todas las etapas posmorales del desarrollo humano. La religión impregna los cuatro niveles relativos a la percepción de los valores y al gozo de la fraternidad universal: el nivel físico o material de conservación de uno mismo, el nivel social o emocional de la fraternidad, el nivel de la razón moral o del deber y el nivel espiritual de la conciencia de la fraternidad universal a través de la adoración divina."
                },
                {
                    "par_ref": "5:5.3",
                    "par_pageref": "68.6",
                    "par_content": "El científico que investiga los hechos concibe a Dios como la primera causa, un Dios de fuerza. El artista emotivo ve a Dios como el ideal de la belleza, a un Dios de la estética. El filósofo razonador a veces tiende a presuponer la existencia de un Dios de unidad universal, similar a una deidad panteísta. El devoto religioso que tiene fe cree en un Dios que estimula a la supervivencia, en el Padre que está en los cielos, en el Dios de amor."
                },
                {
                    "par_ref": "5:5.4",
                    "par_pageref": "68.7",
                    "par_content": "La conducta moral siempre precede a la religión evolutiva y es incluso una parte de la religión revelada, aunque nunca el total de la experiencia religiosa. El servicio social es el resultado del pensamiento moral y de la vida religiosa. La moral no conduce biológicamente a los niveles espirituales superiores de la experiencia religiosa. El rendir culto a la belleza abstracta no es adorar a Dios, como tampoco adorar a Dios es exaltar la naturaleza o reverenciar la unidad."
                },
                {
                    "par_ref": "5:5.5",
                    "par_pageref": "68.8",
                    "par_content": "La religión evolutiva es la madre de la ciencia, del arte y de la filosofía que elevaron al hombre a un nivel en el que es receptivo a la religión revelada, incluyendo la dádiva de los modeladores y la venida del espíritu de la verdad. El panorama evolutivo de la existencia humana empieza y termina con la religión, aunque se trate de clases muy diferentes de religión: una evolutiva y biológica, la otra revelada y periódica. Y, así, aunque la religión es para el hombre normal y natural, es también voluntaria. El hombre no ha de ser religioso en contra de su voluntad."
                },
                {
                    "par_ref": "5:5.6",
                    "par_pageref": "69.1",
                    "par_content": "La mente material no puede nunca alcanzar a comprender del todo la experiencia religiosa, al ser esta esencialmente espiritual; de ahí la labor de la teología, de la psicología de la religión. La doctrina fundamental respecto a la conciencia humana de Dios crea una paradoja en la comprensión finita. Es casi imposible para la lógica humana y para la razón finita armonizar el concepto de la inmanencia divina, de un Dios interior que forma parte de la persona, con la idea de la trascendencia de Dios, de la dominación divina del universo de los universos. Estos dos conceptos esenciales de la Deidad deben unificarse, alcanzando a comprender por la fe el concepto de la trascendencia de un Dios personal y percibiendo la presencia moradora de una fracción de ese Dios, a fin de justificar el culto inteligente y validar la esperanza de la supervivencia de la persona. Las dificultades y paradojas de la religión son consustanciales al hecho de que sus realidades sobrepasan por completo la capacidad de comprensión intelectual de los mortales."
                },
                {
                    "par_ref": "5:5.7",
                    "par_pageref": "69.2",
                    "par_content": "El hombre mortal consigue tres grandes satisfacciones de la experiencia religiosa, incluso en los días de su permanencia temporal en la tierra:"
                },
                {
                    "par_ref": "5:5.8",
                    "par_pageref": "69.3",
                    "par_content": "1. <i>Intelectualmente</i> adquiere la satisfacción de una conciencia humana más unificada."
                },
                {
                    "par_ref": "5:5.9",
                    "par_pageref": "69.4",
                    "par_content": "2. <i>Filosóficamente </i>disfruta de la confirmación de sus ideales de los valores morales."
                },
                {
                    "par_ref": "5:5.10",
                    "par_pageref": "69.5",
                    "par_content": "3. <i>Espiritualmente</i> prospera en la experiencia de la compañía divina, en las satisfacciones espirituales de la verdadera adoración."
                },
                {
                    "par_ref": "5:5.11",
                    "par_pageref": "69.6",
                    "par_content": "La conciencia de Dios, tal como la experimenta un mortal en evolución de los mundos, debe consistir en tres factores variables, tres niveles diferenciados respecto a la aprehensión de la realidad. Primero, está la conciencia de la mente: la cognición de la <i>idea </i>de Dios. Le sigue la conciencia del alma: la apreciación del<i> ideal</i> de Dios. Finalmente, surge la conciencia del espíritu: el reconocimiento de la<i> realidad espiritual</i> de Dios. Mediante la unificación de estos factores que integran la percepción de lo divino, por muy incompleta que sea, el ser personal humano siempre considerará conscientemente a Dios como una <i>persona</i>. En aquellos mortales que han alcanzado el colectivo final, todo esto conducirá con el tiempo al reconocimiento de la <i>supremacía</i> de Dios y puede posteriormente concluir también en el reconocimiento de la <i>ultimidad</i> de Dios, una faceta de la supraconciencia absonita del Padre del Paraíso."
                },
                {
                    "par_ref": "5:5.12",
                    "par_pageref": "69.7",
                    "par_content": "La vivencia de la conciencia de Dios es la misma de generación en generación, pero con los adelantos de cada época en conocimiento humano, el concepto filosófico y las definiciones teológicas de Dios <i>deben </i>cambiar. La percepción de Dios, o la conciencia religiosa, es una realidad del universo, pero por muy válida (real) que sea la experiencia religiosa, debe estar disponible para someterse a la crítica inteligente y a una interpretación filosófica razonable; se ha de intentar que no sea un elemento aislado de la totalidad de la experiencia humana."
                },
                {
                    "par_ref": "5:5.13",
                    "par_pageref": "69.8",
                    "par_content": "La supervivencia eterna del ser personal depende totalmente de la elección de la mente mortal, cuyas decisiones determinan el potencial de supervivencia del alma inmortal. Cuando la mente cree en Dios y el alma conoce a Dios, y, cuando, con el estímulo del modelador, todos <i>desean</i> a Dios, se asegura entonces la supervivencia. Ni las limitaciones intelectuales ni las restricciones educativas ni la privación de la cultura ni el empobrecimiento de la condición social, ni siquiera unos principios morales inferiores como resultado de una desafortunada privación de oportunidades educativas, culturales o sociales, pueden invalidar la presencia del espíritu divino en seres tan desafortunados y tan limitados humanamente, y que son creyentes, no obstante. La morada interior del mentor misterioso constituye el inicio y asegura la posibilidad del potencial de crecimiento y de la supervivencia del alma inmortal."
                },
                {
                    "par_ref": "5:5.14",
                    "par_pageref": "70.1",
                    "par_content": "La capacidad de procrear de los padres mortales no se basa en su situación económica, social, cultural o educativa. La unión de factores parentales bajo condiciones naturales es más que suficiente para dar comienzo a la descendencia. Una mente humana que discierna entre el bien y el mal y que posea la capacidad de adorar a Dios, en unión con un modelador divino, es todo lo que se requiere de ese mortal para dar comienzo y estimular la formación en su alma inmortal de las cualidades de la supervivencia, si ese ser espiritualmente dotado busca a Dios y sinceramente desea llegar a ser como él y elige, con franqueza, hacer la voluntad del Padre que está en los cielos."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "5:6",
            "section_title": " 6. EL DIOS DEL SER PERSONAL",
            "pars": [
                {
                    "par_ref": "5:6.1",
                    "par_pageref": "70.2",
                    "par_content": "El Padre Universal es el Dios de los seres personales. El ámbito del ser personal en el universo, desde la más modesta criatura material y mortal de estatus personal hasta las personas más elevadas que gozan de dignidad como creadores y condición divina, tiene su centro y circunferencia en el Padre Universal. Es el Dios Padre, el dador y preservador de todo ser personal. Y el Padre del Paraíso es asimismo el destino de todos los seres personales finitos que eligen con franqueza hacer la voluntad divina, de aquellos que aman a Dios y anhelan ser como él."
                },
                {
                    "par_ref": "5:6.2",
                    "par_pageref": "70.3",
                    "par_content": "El ser personal es uno de los misterios no resueltos de los universos. Podemos concebir satisfactoriamente los factores que componen los varios órdenes y niveles del ser personal, pero no comprendemos del todo la naturaleza real del ser personal. Percibimos con claridad los numerosos elementos que, una vez reunidos, constituyen el vehículo del ser personal humano, pero no comprendemos del todo la naturaleza y relevancia de tal finito ser personal."
                },
                {
                    "par_ref": "5:6.3",
                    "par_pageref": "70.4",
                    "par_content": "El ser personal está en potencia en todas las criaturas dotadas de mente, desde las que poseen un mínimo de conciencia de sí mismas hasta un máximo de conciencia de Dios. Pero la dotación de la mente, por sí sola, no constituye el ser personal ni lo es el espíritu ni la energía física. El ser personal es una cualidad y un valor de la realidad cósmica que el Dios Padre, en exclusividad, otorga a estos sistemas vivos de energías vinculadas y coordinadas de la materia, de la mente y del espíritu. El ser personal no se logra de forma progresiva. El ser personal puede ser de orden material o espiritual, pero el ser personal existe o no existe. Lo distinto de lo personal nunca alcanza el nivel del ser personal salvo por la acción directa del Padre del Paraíso."
                },
                {
                    "par_ref": "5:6.4",
                    "par_pageref": "70.5",
                    "par_content": "La dádiva del ser personal es labor exclusiva del Padre Universal; es la adscripción de cualidades personales a los sistemas vivos energéticos a los que dota con los atributos de una relativa conciencia creativa y la potestad sobre estos mediante la libre voluntad. No hay nada personal aparte del Dios Padre y no existe nada personal sino por el Dios Padre. Los atributos fundamentales del yo humano, así como el modelador absoluto, núcleo del ser personal humano, son dádivas del Padre Universal cuando actúa en el exclusivo ámbito personal de su ministerio cósmico."
                },
                {
                    "par_ref": "5:6.5",
                    "par_pageref": "70.6",
                    "par_content": "Los modeladores de condición prepersonal habitan en numerosos tipos de criaturas mortales, asegurando así que estos mismos seres puedan sobrevivir a la muerte del cuerpo para hacerse personales como criaturas morontiales con el potencial de lograr espiritualmente la ultimidad. Porque, cuando una fracción del espíritu del Dios Eterno, la dádiva prepersonal del Padre personal, mora en la mente de una criatura personal, ese ser personal finito posee entonces el potencial de lo divino y de lo eterno y aspira a un destino semejante al Último, incluso tendiendo a reconocer el Absoluto."
                },
                {
                    "par_ref": "5:6.6",
                    "par_pageref": "71.1",
                    "par_content": "La capacidad para el ser personal divino es inherente en el modelador prepersonal; la capacidad para el ser personal humano existe en potencia en su dote de mente cósmica. Pero el ser personal experiencial del hombre mortal no es observable como realidad activa y operativa hasta después de que el vehículo de la vida material de la criatura mortal haya sido tocado por la divinidad liberadora del Padre Universal y lanzado, pues, a los mares de la experiencia como ser personal consciente de sí mismo y con una (relativa) determinación y creatividad propias. El yo material es verdadera e <i>incondicionalmente</i> personal."
                },
                {
                    "par_ref": "5:6.7",
                    "par_pageref": "71.2",
                    "par_content": "El yo material posee ser personal e identidad, identidad temporal; el modelador espiritual prepersonal también posee identidad, identidad eterna. Este ser personal material y este ser prepersonal espiritual son capaces de unir sus atributos creativos para dar nacimiento a la identidad superviviente del alma inmortal."
                },
                {
                    "par_ref": "5:6.8",
                    "par_pageref": "71.3",
                    "par_content": "Habiendo contribuido de esta manera al crecimiento del alma inmortal y habiendo liberado al yo interior del hombre de las ataduras que lo hacían depender absolutamente de la causalidad antecedente, el Padre se aparta. Así, al haberse, pues, liberado el hombre de las ataduras de su reacción a la causalidad, al menos en lo que concierne al destino eterno, y al haberse provisto de los medios para el crecimiento del yo inmortal, del alma, depende de la voluntad del hombre mismo crear o inhibir la creación de ese yo superviviente y eterno que es suyo por elección. Ningún otro ser ni fuerza ni creador ni instancia intermedia, en todo el amplio universo de los universos, puede interferir, de manera alguna, en la absoluta soberanía de la libre voluntad de los mortales, tal como esta opera en los reinos de la elección, con relación al destino eterno de la persona del mortal que toma elecciones. En lo que concierne a la supervivencia eterna, Dios ha decretado que la voluntad material y humana sea soberana, y dicho decreto es absoluto."
                },
                {
                    "par_ref": "5:6.9",
                    "par_pageref": "71.4",
                    "par_content": "La dádiva del ser personal creatural confiere una relativa liberación de la respuesta servil a la causalidad antecedente, y los seres personales de todos estos seres morales, evolutivos o de otro orden, tienen su centro en el ser personal del Padre Universal. Siempre se sienten atraídos hacia la presencia del ser personal del Padre del Paraíso por esa afinidad entre ambos seres personales, que constituye el inmenso y universal círculo familiar y la vía fraternal del Dios Eterno. Existe una espontánea afinidad divina en toda persona."
                },
                {
                    "par_ref": "5:6.10",
                    "par_pageref": "71.5",
                    "par_content": "La vía circulatoria del ser personal del universo de los universos se centra en la persona del Padre Universal, y el Padre del Paraíso es personalmente consciente de los seres personales de todos los niveles de existencia con conciencia propia, que se ven personalmente tocados por él. Y esta conciencia personal de toda la creación existe con independencia de la misión de los modeladores del pensamiento."
                },
                {
                    "par_ref": "5:6.11",
                    "par_pageref": "71.6",
                    "par_content": "Al igual que toda la gravedad se encauza en la Isla del Paraíso y toda mente se encauza en el Actor Conjunto y todo espíritu se encauza en el Hijo Eterno, todo ser personal se encauza en la presencia personal del Padre Universal, y esta vía circulatoria transmite indefectiblemente la adoración de todos los seres personales al Ser Personal Primigenio y Eterno."
                },
                {
                    "par_ref": "5:6.12",
                    "par_pageref": "71.7",
                    "par_content": "Con respecto a aquellos seres personales no habitados por un modelador, también el Padre Universal les ha otorgado el atributo de la libertad de elección, y tales personas están asimismo incluidas en la gran vía circulatoria del amor divino, en la vía del Padre Universal por donde circula el ser personal. Dios concede soberanía de elección a todo genuino ser personal. No se puede forzar a ninguna criatura personal a emprender la aventura eterna; las puertas de la eternidad se abren tan solo en respuesta a la libre decisión de los hijos dotados de libre voluntad del Dios de la libre voluntad."
                },
                {
                    "par_ref": "5:6.13",
                    "par_pageref": "72.1",
                    "par_content": "Y esto constituye mis esfuerzos para exponer la relación del Dios vivo con los hijos del tiempo. Y, cuando todo está dicho y hecho, no puedo hacer nada más provechoso que reiterar que Dios es vuestro Padre en el universo y que todos vosotros sois sus hijos planetarios."
                },
                {
                    "par_ref": "5:6.14",
                    "par_pageref": "72.2",
                    "par_content": "[Este es el quinto y último escrito de la serie en la que se presenta la narración del Padre Universal de parte de un consejero divino de Uversa.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": " Escrito 5 —  La relación individual de Dios con los mortales"
}