{
    "paper_index": 50,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "50:0",
            "pars": [
                {
                    "par_ref": "50:0.1",
                    "par_pageref": "572.1",
                    "par_content": "Aunque pertenecen al orden de los hijos lanonandecs, los príncipes planetarios realizan un servicio tan especial que generalmente se les considera como un grupo separado. Tras ser certificados por los melquisedecs como lanonandecs secundarios, a estos Hijos del universo local se les destina a las reservas de su orden en la sede de la constelación. Desde aquí, el soberano del sistema les asigna diversos cometidos hasta que finalmente se les designa como príncipes planetarios y se les envía a gobernar los mundos habitados en evolución."
                },
                {
                    "par_ref": "50:0.2",
                    "par_pageref": "572.2",
                    "par_content": "La señal para que un soberano del sistema emprenda la acción de asignar a un gobernante a un planeta determinado se produce en el momento en el que recibe la petición de los portadores de vida para que envíe a un responsable que se haga cargo de la administración del planeta, toda vez que han establecido la vida y han desarrollado seres evolutivos inteligentes. A todos los planetas habitados por criaturas mortales evolutivas se les asigna un gobernante planetario de este orden de filiación."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "50:1",
            "section_title": " 1. LA MISIÓN DE LOS PRÍNCIPES",
            "pars": [
                {
                    "par_ref": "50:1.1",
                    "par_pageref": "572.3",
                    "par_content": "El príncipe planetario y sus hermanos asistentes constituyen el mayor acercamiento personal (aparte de la encarnación) que el Hijo Eterno del Paraíso puede tener a las humildes criaturas del tiempo y del espacio. Es verdad que el hijo creador, por medio de su espíritu, establece contacto con las criaturas de los mundos, pero el príncipe planetario es el último de los órdenes de Hijos personales que se extiende desde el Paraíso hasta los hijos de los hombres. El Espíritu Infinito, en las personas de los guardianes del destino y otros seres angélicos, tiene una gran proximidad a las criaturas del tiempo; el Padre Universal vive en el hombre mediante la presencia prepersonal de los mentores misteriosos; pero el príncipe planetario constituye ese afán postrero del Hijo Eterno y de sus Hijos por acercarse a vosotros. En un mundo de reciente habitación, el príncipe planetario es el único representante completamente divino, nacido del hijo creador (vástago del Padre Universal y del Hijo Eterno) y de la benefactora divina del universo (la Hija del Espíritu Infinito)."
                },
                {
                    "par_ref": "50:1.2",
                    "par_pageref": "572.4",
                    "par_content": "El príncipe de un mundo recientemente habitado está rodeado de un leal colectivo de ayudantes y asistentes y de un gran número de espíritus servidores. El colectivo a cargo de estos mundos nuevos debe pertenecer a órdenes de rango inferior al de los administradores de un sistema a fin de que sean, de manera innata, compasivos y comprensivos ante los problemas y las dificultades planetarias; si bien, todo este esfuerzo por proporcionar a los mundos evolutivos un gobierno solidario implica una mayor probabilidad de que estos seres personales, casi humanos, puedan descarriarse por la exaltación de su propia mente y erigirse por encima de la voluntad de los gobernantes supremos."
                },
                {
                    "par_ref": "50:1.3",
                    "par_pageref": "572.5",
                    "par_content": "Al estar totalmente solos como representantes de carácter divino en los distintos planetas, estos Hijos están sometidos a duras pruebas, y Nebadón, desgraciadamente, ha sufrido varias rebeliones. En la creación de los soberanos de los sistemas y de los príncipes planetarios se produce la manifestación personal de un concepto que se ha ido distanciando cada vez más del Padre Universal y del Hijo Eterno, y existe el riesgo creciente de que se pierda el sentido de las proporciones respecto a la propia importancia, y de una mayor probabilidad de ser incapaz de comprender verdaderamente los valores y la relaciones de los numerosos órdenes de seres divinos y de su gradación jerárquica. El hecho de que el Padre no esté presente de manera personal en el universo local impone, igualmente, a todos estos Hijos una cierta prueba de fe y lealtad."
                },
                {
                    "par_ref": "50:1.4",
                    "par_pageref": "573.1",
                    "par_content": "Pero estos príncipes de los mundos normalmente no fracasan en su labor de organizar y administrar las esferas habitadas, y su éxito facilita, considerablemente, las misiones posteriores de los hijos materiales, que llegan para implantar en los hombres primitivos de los mundos las formas más elevadas de vida creatural. Su gobierno también contribuye considerablemente a preparar a los planetas para los Hijos de Dios del Paraíso, que acuden con posterioridad para juzgar a los mundos e inaugurar las sucesivas dispensaciones."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "50:2",
            "section_title": " 2. LA ADMINISTRACIÓN PLANETARIA",
            "pars": [
                {
                    "par_ref": "50:2.1",
                    "par_pageref": "573.2",
                    "par_content": "En el universo, todos los príncipes planetarios están bajo la jurisdicción administrativa de Gabriel, el mandatario en jefe de Miguel, mientras que en cuanto a autoridad inmediata, lo están bajo la acción ejecutiva de los soberanos del sistema."
                },
                {
                    "par_ref": "50:2.2",
                    "par_pageref": "573.3",
                    "par_content": "Los príncipes planetarios pueden necesitar, en cualquier momento, el asesoramiento de los melquisedecs, sus antiguos instructores y tutores, pero no se les insta a que soliciten dicha asistencia de forma arbitraria, y si esta no se solicita voluntariamente, los melquisedecs no interfieren en la administración del planeta. Estos gobernantes de los mundos pueden también recurrir al asesoramiento de los veinticuatro consejeros seleccionados de los mundos de gracia del sistema. En Satania, estos consejeros son todos actualmente nativos de Urantia. En la sede de la constelación, existe un consejo análogo de setenta consejeros igualmente seleccionados de entre los seres evolutivos de los mundos."
                },
                {
                    "par_ref": "50:2.3",
                    "par_pageref": "573.4",
                    "par_content": "El gobierno de los planetas evolutivos durante sus agitados comienzos es en gran medida autocrático. Los príncipes planetarios organizan grupos especiales de asistentes a partir del colectivo de ayudantes planetarios que lo acompaña. Normalmente, se rodean de un consejo supremo de doce miembros, pero el modo en el que este se elige y constituye varía en los diferentes mundos. Un príncipe planetario también puede tener como asistente a uno o más miembros del tercer orden de su propio grupo de filiación y, a veces, en ciertos mundos, a un compañero de su mismo rango, a un lanonandec secundario."
                },
                {
                    "par_ref": "50:2.4",
                    "par_pageref": "573.5",
                    "par_content": "En su totalidad, la comitiva de un gobernante mundial está integrada por seres personales del Espíritu Infinito, al igual que por ciertas clases de seres evolucionados de orden superior y por mortales ascendentes procedentes de otros mundos. Por término medio, esta comitiva consta de unos mil seres y, a medida que el planeta progresa, el número de ayudantes puede aumentar hasta cien mil o más. En cualquier momento en que surja la necesidad de más ayudantes, los príncipes planetarios solo tienen que solicitarlos a sus hermanos, los soberanos del sistema, y, de inmediato, se les concede su petición."
                },
                {
                    "par_ref": "50:2.5",
                    "par_pageref": "573.6",
                    "par_content": "En naturaleza, organización y administración, los planetas presentan grandes variaciones, pero todos disponen de tribunales de justicia. El sistema judicial de un universo local tiene sus comienzos en los tribunales del príncipe planetario, que están presididos por un miembro de su comitiva personal. Los decretos de estos tribunales reflejan una actitud sumamente paternal y discrecional. Todos los problemas que implican más de lo reglamentado en cuanto a los habitantes planetarios están sujetos a apelación ante los tribunales superiores, pero los asuntos pertenecientes al entorno del mundo del príncipe, se regulan en gran parte de acuerdo a su discreción personal."
                },
                {
                    "par_ref": "50:2.6",
                    "par_pageref": "574.1",
                    "par_content": "Las comisiones itinerantes de conciliadores sirven y complementan a los tribunales planetarios, y tanto los rectores espirituales como los controladores físicos están sujetos a las conclusiones de estos conciliadores. Pero ningún plan de acción se lleva a cabo arbitrariamente sin el consentimiento del Padre de la constelación, porque los «Altísimos gobiernan en los reinos de los hombres»."
                },
                {
                    "par_ref": "50:2.7",
                    "par_pageref": "574.2",
                    "par_content": "Los controladores y transformadores asignados a los planetas pueden también colaborar con los ángeles y con otros órdenes de seres celestiales haciendo visibles a estos seres personales para las criaturas mortales. En ocasiones especiales, los ayudantes seráficos e incluso los melquisedecs pueden hacerse visibles para los habitantes de los mundos evolutivos, como efectivamente hacen. La principal razón para llevar ascendentes mortales de la capital del sistema como parte de la comitiva del príncipe planetario es facilitar la comunicación con los habitantes de dichos mundos."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "50:3",
            "section_title": " 3. LA COMITIVA CORPÓREA DEL PRÍNCIPE",
            "pars": [
                {
                    "par_ref": "50:3.1",
                    "par_pageref": "574.3",
                    "par_content": "Cuando se dirige a un mundo joven, el príncipe planetario lleva generalmente consigo a un grupo de seres ascendentes voluntarios de la sede del sistema local. Estos seres ascendentes acompañan al príncipe en calidad de asesores y ayudantes en la labor de dar comienzo a la mejora de las razas. Este colectivo de ayudantes materiales constituye el nexo de unión entre el príncipe y las razas de los mundos. Caligastia, el príncipe de Urantia, llevaba un contingente de cien ayudantes de este tipo."
                },
                {
                    "par_ref": "50:3.2",
                    "par_pageref": "574.4",
                    "par_content": "Estos asistentes voluntarios son ciudadanos de la capital del sistema; ninguno de ellos está fusionado con su modelador interior. El estatus de los modeladores de dichos servidores voluntarios continúa siendo el de residentes de la sede del sistema mientras estos progresadores morontiales retoman temporalmente su anterior estado material."
                },
                {
                    "par_ref": "50:3.3",
                    "par_pageref": "574.5",
                    "par_content": "Los portadores de vida, los arquitectos de la forma, proporcionan a dichos voluntarios los nuevos cuerpos físicos en los que habitarán durante los períodos de su estancia en el planeta. Estas formas personales, aunque exentas de las enfermedades comunes de los mundos están, como los cuerpos morontiales incipientes, sujetas a ciertos accidentes de naturaleza mecánica."
                },
                {
                    "par_ref": "50:3.4",
                    "par_pageref": "574.6",
                    "par_content": "Normalmente, se retira del planeta a la comitiva corpórea del príncipe en conexión con el siguiente juicio que tiene lugar en el momento de la llegada a la esfera del segundo Hijo. Antes de partir, es habitual que asignen a sus mutuos vástagos y a ciertos nativos voluntarios de orden superior los diversos cometidos que les eran propios. En esos mundos, en los que estos ayudantes del príncipe han sido autorizados para emparejarse con los grupos superiores de las razas nativas, es dicha progenie la que generalmente los reemplaza."
                },
                {
                    "par_ref": "50:3.5",
                    "par_pageref": "574.7",
                    "par_content": "Los asistentes del príncipe planetario rara vez se emparejan con las razas del mundo, sino siempre entre ellos mismos. De estas uniones resultan dos clases de seres: el tipo primario de criaturas intermedias y ciertos tipos elevados de seres materiales que permanecen adscritos a la comitiva del príncipe una vez que en el momento de la llegada de Adán y de Eva se retira del planeta a sus progenitores. Estos hijos no se emparejan con las razas mortales, salvo en el caso de ciertas situaciones de emergencia y, únicamente, por indicación del príncipe planetario. En tal circunstancia, sus hijos —los nietos de la comitiva corpórea— gozan del mismo estatus que las razas mejor dotadas de su época y generación. En todos los vástagos de los asistentes del príncipe planetario habita el modelador."
                },
                {
                    "par_ref": "50:3.6",
                    "par_pageref": "575.1",
                    "par_content": "Al final de la dispensación del príncipe, cuando llega el momento en que esta «comitiva de reversión» ha de retornar a la sede del sistema para reanudar su andadura hacia el Paraíso, estos seres ascendentes se presentan ante los portadores de vida para entregar sus cuerpos materiales. Entran en el sueño de transición y se despiertan libres de su vestimenta mortal y envueltos en las formas morontiales, listos para el transporte seráfico de vuelta a la capital del sistema, donde los aguardan los modeladores de los que se separaron. Se hallan una dispensación completa por detrás de su grupo de Jerusem, pero han adquirido una experiencia única y extraordinaria, un raro capítulo en la andadura de un mortal ascendente."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "50:4",
            "section_title": " 4. LAS SEDES CENTRALES Y LAS ESCUELAS PLANETARIAS",
            "pars": [
                {
                    "par_ref": "50:4.1",
                    "par_pageref": "575.2",
                    "par_content": "La comitiva corpórea del príncipe comienza pronto a organizar las escuelas planetarias de formación y cultura, en las que se instruye a lo más selecto de las razas evolutivas para enviarlos luego a enseñar estas mejores costumbres a su pueblo. Estas escuelas del príncipe están situadas en la sede material del planeta."
                },
                {
                    "par_ref": "50:4.2",
                    "par_pageref": "575.3",
                    "par_content": "La comitiva corpórea realiza gran parte del trabajo físico relacionado con el establecimiento de esta ciudad sede. Dichas ciudades sede, o asentamientos, de los primeros tiempos del príncipe planetario son muy diferentes de lo que un mortal de Urantia pudiera imaginar. En comparación con eras posteriores, son sencillas y se caracterizan por una ornamentación de tipo mineral y por una construcción material relativamente avanzada. Y todo esto contrasta con el régimen adánico, centrado en torno a una sede jardín, desde la que su labor en favor de las razas prosigue durante la segunda dispensación de los Hijos del universo."
                },
                {
                    "par_ref": "50:4.3",
                    "par_pageref": "575.4",
                    "par_content": "En el asentamiento sede de vuestro mundo, todos los habitáculos humanos disponían de bastante terreno. Aunque las remotas tribus seguían cazando y buscando alimentos, los estudiantes y maestros de las escuelas del príncipe eran todos agricultores y horticultores. El tiempo se dividía casi por igual entre las ocupaciones siguientes:"
                },
                {
                    "par_ref": "50:4.4",
                    "par_pageref": "575.5",
                    "par_content": "1. <i>Labor física</i>. El cultivo de la tierra, relacionado con la construcción y el embellecimiento de viviendas."
                },
                {
                    "par_ref": "50:4.5",
                    "par_pageref": "575.6",
                    "par_content": "2. <i>Actividades sociales</i>. Representación de obras y agrupaciones socioculturales."
                },
                {
                    "par_ref": "50:4.6",
                    "par_pageref": "575.7",
                    "par_content": "3. <i>Educación aplicada</i>. Instrucción individual relacionada con la enseñanza a grupos de familias, complementada por clases de formación especializada."
                },
                {
                    "par_ref": "50:4.7",
                    "par_pageref": "575.8",
                    "par_content": "4. <i>Formación vocacional</i>. Escuelas de matrimonio y tareas domésticas, escuelas de arte y oficios y clases para la formación de los maestros —seglares, culturales y religiosos—."
                },
                {
                    "par_ref": "50:4.8",
                    "par_pageref": "575.9",
                    "par_content": "5. <i>Cultura espiritual</i>. La fraternidad de los maestros, la ilustración de la infancia y de los grupos juveniles y la formación de los hijos nativos adoptados como misioneros para su pueblo."
                },
                {
                    "par_ref": "50:4.9",
                    "par_pageref": "575.10",
                    "par_content": "El príncipe planetario no es visible para los seres mortales; es una prueba de fe creer las declaraciones de los seres semimateriales de su comitiva. Pero estas escuelas de cultura y formación están bien adaptadas a las necesidades de cada planeta, y pronto surge entre las razas de los hombres una entusiasta y encomiable rivalidad en sus denuedos por conseguir la admisión a estas distintas instituciones de enseñanza."
                },
                {
                    "par_ref": "50:4.10",
                    "par_pageref": "575.11",
                    "par_content": "Desde este centro mundial de cultura y logro se irradia, paulatinamente, a todos los pueblos, una influencia edificante y civilizadora que de forma lenta y segura transforma a las razas evolutivas. Mientras tanto, los niños, instruidos y espiritualizados, de los pueblos aledaños que se adoptaron y educaron en las escuelas del príncipe regresan a sus grupos nativos y, en la medida de su capacidad, establecen allí nuevos e influyentes centros de enseñanza y cultura, que dirigen en conformidad con el plan de las escuelas del príncipe."
                },
                {
                    "par_ref": "50:4.11",
                    "par_pageref": "576.1",
                    "par_content": "En Urantia, estos planes para el progreso del planeta y el desarrollo cultural iban bien encaminados, se desarrollaban de forma muy satisfactoria, hasta que la adhesión de Caligastia a la rebelión de Lucifer puso fin de forma bastante brusca y oprobiosa a todo este proyecto."
                },
                {
                    "par_ref": "50:4.12",
                    "par_pageref": "576.2",
                    "par_content": "Para mí, uno de los episodios más profundamente impactantes de esta rebelión fue conocer la cruel perfidia de Caligastia, un miembro de mi propia orden de filiación, que con deliberación y alevosía distorsionó sistemáticamente la forma de instrucción y adulteró las enseñanzas que se impartían en todas las escuelas planetarias de Urantia, operativas en esa época. El completo colapso de estas escuelas no tardó en producirse."
                },
                {
                    "par_ref": "50:4.13",
                    "par_pageref": "576.3",
                    "par_content": "Muchos de los vástagos de los seres ascendentes pertenecientes a la comitiva materializada del príncipe se mantuvieron leales, desertando de las filas de Caligastia. Los síndicos melquisedecs de Urantia alentaron a estos seres leales y, en tiempos posteriores, sus descendientes hicieron mucho por defender los conceptos planetarios de la verdad y de la rectitud. La labor de estos leales evangelistas contribuyó a prevenir la total erradicación de la verdad espiritual en Urantia. Estas valerosas almas y sus descendientes mantuvieron vivo algún conocimiento sobre el gobierno del Padre y conservaron para las razas del mundo el concepto de las sucesivas dispensaciones planetarias de los distintos órdenes de Hijos divinos."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "50:5",
            "section_title": " 5. EL PROGRESO DE LA CIVILIZACIÓN",
            "pars": [
                {
                    "par_ref": "50:5.1",
                    "par_pageref": "576.4",
                    "par_content": "Los príncipes leales de los mundos habitados están adscritos de forma permanente a los planetas a los que originariamente fueron asignados. Los Hijos del Paraíso y sus dispensaciones pueden ir sucediendo, pero un príncipe planetario triunfante continúa siendo el gobernante de su mundo. Su labor, del todo independiente de las misiones de los Hijos de superior rango, tiene como objeto fomentar el desarrollo de la civilización planetaria."
                },
                {
                    "par_ref": "50:5.2",
                    "par_pageref": "576.5",
                    "par_content": "En cuanto al progreso de la civilización, apenas hay parecido entre dos planetas cualesquiera. Los aspectos específicos del despliegue evolutivo de los mortales difieren en los distintos y numerosos mundos. No obstante, pese a esta diversificación plural del desarrollo planetario en sus características físicas, intelectuales y sociales, todas las esferas evolutivas progresan según indicaciones bien precisas."
                },
                {
                    "par_ref": "50:5.3",
                    "par_pageref": "576.6",
                    "par_content": "Bajo el benevolente gobierno de un príncipe planetario, fortalecido por los hijos materiales y reforzado por las misiones periódicas de los Hijos del Paraíso, las razas mortales de un mundo de tipo medio del espacio y del tiempo pasarán consecutivamente, en su desarrollo, por las siguientes siete épocas:"
                },
                {
                    "par_ref": "50:5.4",
                    "par_pageref": "576.7",
                    "par_content": "1. <i>La época de la nutrición</i>. Las criaturas prehumanas y las razas precursoras del hombre primitivo se preocupan primordialmente de los problemas de la alimentación. Estos seres evolutivos dedican su tiempo de vigilia a buscar alimento o a luchar, tanto de forma ofensiva como defensiva. La búsqueda del alimento es vital para las mentes de estos primitivos antepasados de la civilización posterior."
                },
                {
                    "par_ref": "50:5.5",
                    "par_pageref": "576.8",
                    "par_content": "2. <i>La era de la seguridad</i>. En cuanto al cazador primitivo le queda algún tiempo libre de su búsqueda de alimentos, lo dedica a incrementar su seguridad. Cada vez se presta más atención a las técnicas de guerra. Se fortifican las viviendas y se afianzan los lazos de unión entre clanes mediante el mutuo temor e inculcando el odio a los grupos ajenos. El instinto de preservación siempre sigue al sustento de sí mismo."
                },
                {
                    "par_ref": "50:5.6",
                    "par_pageref": "577.1",
                    "par_content": "3. <i>La era del confort material</i>. Una vez que se solucionan parcialmente los problemas de alimentación y se alcanza un cierto grado de seguridad, el tiempo de ocio sobrante se usa para conseguir confort personal. El lujo y la necesidad rivalizan por convertirse en el centro de atención de la actividad humana. Con demasiada frecuencia, esta era se caracteriza por la tiranía, la intolerancia, la gula y la embriaguez. Los miembros peor dotados de las razas se inclinan por los excesos y la brutalidad. Paulatinamente, en una civilización que avanza, los peor dotados que están a la búsqueda del placer se subyugan a los grupos mejor dotados y amantes de la verdad."
                },
                {
                    "par_ref": "50:5.7",
                    "par_pageref": "577.2",
                    "par_content": "4. <i>La búsqueda del conocimiento y de la sabiduría</i>. El alimento, la seguridad, el placer y el ocio sientan las bases para el desarrollo de la cultura y para la difusión del conocimiento. El esfuerzo por llevar el conocimiento a la práctica da como resultado la sabiduría, y la civilización hace verdaderamente su aparición cuando una cultura aprende a beneficiarse y a mejorar por medio de la experiencia. El alimento, la seguridad y el confort material tienen todavía predominancia en la sociedad, pero muchos seres con visión de futuro tienen hambre de conocimiento y sed de sabiduría. Todos los niños tienen la oportunidad de aprender haciendo; la educación es el lema de estas eras."
                },
                {
                    "par_ref": "50:5.8",
                    "par_pageref": "577.3",
                    "par_content": "5. <i>La época de la filosofía y la fraternidad</i>. Cuando los mortales aprenden a pensar y empiezan a beneficiarse de la experiencia, se vuelven filosóficos —comienzan a razonar en su interior y a realizar un juicio crítico—. En esta era, la sociedad se hace ética y los mortales se convierten realmente en seres morales. En tal mundo de progreso, los seres morales y de sabiduría están capacitados para instaurar la fraternidad humana. Los seres éticos y morales aprenden a vivir siguiendo la regla de oro."
                },
                {
                    "par_ref": "50:5.9",
                    "par_pageref": "577.4",
                    "par_content": "6. <i>La era de la conquista espiritual</i>. Cuando los mortales evolutivos han pasado en su desarrollo por las etapas física, intelectual y social, tarde o temprano alcanzan esos niveles de percepción personal que los impulsan a buscar la satisfacción espiritual y el entendimiento cósmico. La religión está finalizando su recorrido ascendente desde los ámbitos emocionales del temor y de la superstición hasta los niveles superiores de la sabiduría cósmica y de la experiencia espiritual personal. Con la educación se aspira a la percepción de los contenidos y con la cultura se llegan a comprender las relaciones cósmicas y los auténticos valores. Estos mortales evolutivos son genuinamente cultos, verdaderamente instruidos y excelentes conocedores de Dios."
                },
                {
                    "par_ref": "50:5.10",
                    "par_pageref": "577.5",
                    "par_content": "7. <i>La era de luz y vida</i>. Es el florecimiento de las sucesivas eras de seguridad física, expansión intelectual, cultura social y consecución espiritual. Estos logros humanos ahora se combinan, relacionan y coordinan en una unidad cósmica y en un servicio desinteresado. Dentro de las limitaciones de la naturaleza finita y de las dotes materiales, no hay fronteras en cuanto a las posibilidades de logro evolutivo, que se abren ante las generaciones en su camino de avance y que viven sucesivamente en estos mundos excelsos y estables del tiempo y del espacio."
                },
                {
                    "par_ref": "50:5.11",
                    "par_pageref": "577.6",
                    "par_content": "Tras prestar servicios en sus esferas durante las continuadas dispensaciones de la historia del mundo y durante las épocas de progreso y avance planetarios, a los príncipes planetarios, llegado el momento de inaugurarse la era de luz y vida de estas esferas, se les asciende al rango de soberanos planetarios"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "50:6",
            "section_title": " 6. LA CULTURA PLANETARIA",
            "pars": [
                {
                    "par_ref": "50:6.1",
                    "par_pageref": "578.1",
                    "par_content": "El aislamiento de Urantia hace imposible que podamos dar muchos detalles sobre la descripción de la vida y del medio ambiente de vuestros vecinos de Satania. En estas exposiciones nos encontramos limitados tanto por la cuarentena planetaria como por el aislamiento del sistema. Toda nuestra tarea de informar a los mortales de Urantia ha de guiarse por estas restricciones; si bien, dentro de lo que está permitido, se os ha dado a conocer el progreso de un mundo evolutivo de tipo medio, y podéis comparar el camino seguido en ese mundo con la condición actual de Urantia."
                },
                {
                    "par_ref": "50:6.2",
                    "par_pageref": "578.2",
                    "par_content": "El desarrollo de la civilización en Urantia no ha sido diferente del de otros mundos que han padecido el infortunio del aislamiento espiritual. Pero si se le compara con los mundos leales del universo, vuestro planeta manifiesta una gran confusión y un enorme retraso en todas las etapas relativas al progreso intelectual y al logro espiritual."
                },
                {
                    "par_ref": "50:6.3",
                    "par_pageref": "578.3",
                    "par_content": "Vosotros los urantianos, debido a vuestras desdichas planetarias, no es mucho lo que podéis alcanzar a comprender de la cultura de los mundos normales. Pero no debéis imaginar a los mundos evolutivos, ni siquiera a los más perfectos, como esferas en las que la vida se desarrolla de forma plácida como en un lecho de flores. La vida inicial de las razas mortales siempre viene acompañada de lucha. El esfuerzo y la decisión son componentes esenciales de la adquisición de los valores de supervivencia."
                },
                {
                    "par_ref": "50:6.4",
                    "par_pageref": "578.4",
                    "par_content": "La cultura presupone calidad de mente; la cultura no puede prosperar al menos que la mente consiga un mayor grado de excelencia. El intelecto de orden superior intentará formar una cultura noble y encontrará algún modo de lograr esa meta. Las mentes menos dotadas despreciarán la cultura superior aunque se les ofrezca ya formada. Mucho depende también de las misiones consecutivas de los Hijos divinos y del conocimiento que se adquiere en las eras de sus respectivas dispensaciones."
                },
                {
                    "par_ref": "50:6.5",
                    "par_pageref": "578.5",
                    "par_content": "No debéis olvidar que todos los mundos de Satania llevan doscientos mil años bajo la proscripción espiritual de parte de Norlatiadec como resultado de la rebelión de Lucifer. Y han de pasar muchas eras hasta que se puedan superar los impedimentos sobrevenidos por el pecado y la secesión. Vuestro mundo todavía prosigue una trayectoria irregular y accidentada a causa de la doble tragedia que significó la rebeldía de un príncipe planetario y la transgresión de un hijo material. Ni siquiera el ministerio de gracia de Cristo Miguel en Urantia logró evadirse inmediatamente de las consecuencias temporales que tuvo esta grave equivocación para la administración temprana del mundo."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "50:7",
            "section_title": " 7. LAS RECOMPENSAS DEL AISLAMIENTO",
            "pars": [
                {
                    "par_ref": "50:7.1",
                    "par_pageref": "578.6",
                    "par_content": "En primera instancia, podría parecer que Urantia y los mundos similarmente aislados son bastante desafortunados al verse privados de la presencia y de la influencia beneficiosa de seres personales sobrehumanos tales como un príncipe planetario y un hijo o una hija materiales. No obstante, el aislamiento de estas esferas proporciona a sus razas una oportunidad única para ejercitar la fe y para desarrollar un excepcional grado de confianza en la fiabilidad cósmica, que no depende de la vista ni de otras consideraciones materiales. Al final, puede resultar que las criaturas mortales procedentes de los mundos en cuarentena debido a la rebelión sean, mayormente, afortunadas. Nos hemos percatado de que a estos seres ascendentes se les encomiendan muy pronto numerosas misiones especiales como parte de iniciativas cósmicas, cuyo logro se fundamenta en algo esencial: una fe incuestionable y una confianza sublime."
                },
                {
                    "par_ref": "50:7.2",
                    "par_pageref": "579.1",
                    "par_content": "En Jerusem, los seres ascendentes de estos mundos aislados tienen su propio sector residencial y se les conoce con el nombre de «agondontes», lo que significa criaturas evolutivas de voluntad que pueden creer sin ver, perseverar cuando están aisladas y vencer, incluso estando solas, dificultades insuperables. Los agondontes conforman convenientemente un grupo que persiste a lo largo de todo el ascenso del universo local y la travesía del suprauniverso; desaparece durante la estancia en Havona, pero vuelve a reaparecer de inmediato al alcanzar el Paraíso para persistir de forma definitiva en el colectivo final de los mortales. Tabamantia es un <i>agondonte </i>con la condición de finalizador; es un superviviente procedente de una de las esferas en cuarentena que estuvieron involucradas en la primera rebelión acaecida en los universos del tiempo y del espacio."
                },
                {
                    "par_ref": "50:7.3",
                    "par_pageref": "579.1",
                    "par_content": "A través de toda la trayectoria de camino al Paraíso, al esfuerzo le sigue su recompensa, como a la causa su resultado. Estas recompensas destacan individualmente a unos seres respecto al promedio, proporcionan diferentes experiencias a las criaturas y, en el colectivo de finalizadores, contribuyen a la versatilidad de sus actuaciones últimas."
                },
                {
                    "par_ref": "50:7.4",
                    "par_pageref": "579.1",
                    "par_content": "[Exposición de un hijo lanonandec secundario del colectivo de reserva.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": " Escrito 50 —  Los príncipes planetarios"
}