{
    "paper_index": 55,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "55:0",
            "pars": [
                {
                    "par_ref": "55:0.1",
                    "par_pageref": "621.1",
                    "par_content": "Para un planeta del tiempo y del espacio, la era de luz y vida significa haber alcanzado su estatus evolutivo final. Desde los tempranos tiempos del hombre primitivo, los mundos habitados pasan por sucesivas épocas planetarias: las anteriores y posteriores a la era del príncipe planetario, la era posadánica, la era posterior a la llegada del hijo magistrado y la era posterior a la llegada del Hijo de gracia. Y luego se prepara a dichos mundos para alcanzar la cima de su evolución, para asentarse en el estatus de luz y vida, mediante el ministerio de las misiones planetarias consecutivas de los hijos preceptores de la Trinidad, con sus revelaciones en constante avance de la verdad divina y de la sabiduría cósmica. En esta labor por establecer la postrera era planetaria, los hijos preceptores cuentan siempre con la asistencia de las brillantes estrellas vespertinas y, a veces, con la de los melquisedecs."
                },
                {
                    "par_ref": "55:0.2",
                    "par_pageref": "621.2",
                    "par_content": "Esta era de luz y vida, inaugurada por los hijos preceptores al concluir su última misión planetaria, continúa de forma indefinida en los mundos habitados. En su avance, cada etapa asentada en el estatus de luz y vida se puede ver como una sucesión de dispensaciones basadas en las actuaciones judiciales periódicas de los hijos magistrados; si bien, dichas actuaciones son puramente ordinarias, de ninguna manera alteran el curso de los acontecimientos planetarios."
                },
                {
                    "par_ref": "55:0.3",
                    "par_pageref": "621.3",
                    "par_content": "Solo aquellos planetas que consiguen existir en las vías circulatorias principales del suprauniverso tienen asegurada la continuidad de su supervivencia, pero, hasta donde sabemos, estos mundos asentados en luz y vida están destinados a continuar su curso durante las eras eternas de todo tiempo futuro."
                },
                {
                    "par_ref": "55:0.4",
                    "par_pageref": "621.4",
                    "par_content": "En el desarrollo de la era de luz y vida en un mundo evolutivo se dan siete etapas y, en este sentido, cabe señalar que los mundos de los mortales que se fusionan con el Espíritu evolucionan de modo idéntico a aquellos grupos que se fusionan con el modelador. Estas siete etapas de luz y vida son las siguientes:"
                },
                {
                    "par_ref": "55:0.5",
                    "par_pageref": "621.5",
                    "par_content": "1. La primera etapa o etapa planetaria."
                },
                {
                    "par_ref": "55:0.6",
                    "par_pageref": "621.6",
                    "par_content": "2. La segunda etapa o etapa del sistema."
                },
                {
                    "par_ref": "55:0.7",
                    "par_pageref": "621.7",
                    "par_content": "3. La tercera etapa o etapa de la constelación."
                },
                {
                    "par_ref": "55:0.8",
                    "par_pageref": "621.8",
                    "par_content": "4. La cuarta etapa o etapa del universo local."
                },
                {
                    "par_ref": "55:0.9",
                    "par_pageref": "621.9",
                    "par_content": "5. La quinta etapa o etapa del sector menor."
                },
                {
                    "par_ref": "55:0.10",
                    "par_pageref": "621.10",
                    "par_content": "6. La sexta etapa o etapa del sector mayor."
                },
                {
                    "par_ref": "55:0.11",
                    "par_pageref": "621.11",
                    "par_content": "7. La séptima etapa o etapa del suprauniverso."
                },
                {
                    "par_ref": "55:0.12",
                    "par_pageref": "621.12",
                    "par_content": "Al concluir esta narrativa, se describen estas etapas progresivas en su relación con la organización del universo, pero en cualquier mundo se pueden lograr los valores planetarios de cualquier etapa con total independencia del desarrollo de otros mundos o de los niveles supraplanetarios de la administración del universo."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "55:1",
            "section_title": " 1. EL TEMPLO MORONTIAL",
            "pars": [
                {
                    "par_ref": "55:1.1",
                    "par_pageref": "622.1",
                    "par_content": "La presencia del templo morontial en la capital de un mundo habitado evidencia la admisión de dicha esfera permanentemente en las eras de luz y vida. Antes de que los hijos preceptores dejen un mundo, una vez concluida su misión, inauguran esta época final en lo que se refiere a logros evolutivos; presiden ese día en el que «el templo sagrado desciende a la tierra». Este acontecimiento, que señala el comienzo de la era de luz y vida, se ve honrado con la presencia personal del Hijo de gracia del Paraíso de ese planeta, que acude para ser testigo de este gran día. Ahí, en este templo de inigualable belleza, este Hijo de gracia proclama, como nuevo soberano planetario, al que durante tanto tiempo fue príncipe planetario, confiriendo a ese fiel hijo lanonandec nuevos poderes y una más amplia autoridad sobre los asuntos planetarios. El soberano del sistema también está presente y da su confirmación a estos pronunciamientos."
                },
                {
                    "par_ref": "55:1.2",
                    "par_pageref": "622.2",
                    "par_content": "El templo morontial consta de tres partes: en el centro se encuentra el santuario del Hijo de gracia del Paraíso. A la derecha está la sede del ex-príncipe planetario, ahora soberano planetario; y, cuando se halla presente en el templo, este hijo lanonandec es visible para los seres más espirituales del planeta. A la izquierda se encuentra la sede del jefe en funciones de los finalizadores adscritos al planeta."
                },
                {
                    "par_ref": "55:1.3",
                    "par_pageref": "622.3",
                    "par_content": "Aunque se dice que los templos planetarios «descienden del cielo», en realidad no se transporta material alguno desde la sede del sistema. La estructura de cada uno de ellos se diseña en miniatura en la capital del sistema y los supervisores de la potencia morontial, con posterioridad, traen al planeta los planos que han sido aprobados. Aquí, en colaboración con los rectores físicos mayores, proceden a construir el templo morontial, de acuerdo con las especificaciones establecidas."
                },
                {
                    "par_ref": "55:1.4",
                    "par_pageref": "622.4",
                    "par_content": "El templo morontial de tipo medio tiene capacidad para unos trescientos mil espectadores. Estos edificios no se usan para la adoración ni para el entretenimiento ni para recibir transmisiones; se dedican a las ceremonias especiales del planeta tales como las comunicaciones con el soberano del sistema o con los Altísimos, las ceremonias especiales de visualización diseñadas para revelar la presencia personal de seres espirituales y la contemplación cósmica silenciosa. Las escuelas de filosofía cósmica celebran aquí sus ceremonias de graduación, y aquí también los mortales del mundo reciben el reconocimiento a nivel planetario por sus eminentes logros en el servicio social y por otros destacados éxitos."
                },
                {
                    "par_ref": "55:1.5",
                    "par_pageref": "622.5",
                    "par_content": "Este templo morontial sirve también de lugar de reunión para presenciar el traslado de mortales vivos a un orden de existencia morontial. Debido a que está compuesto de material morontial, este templo en el que se producen los traslados no se desintegra en la llameante gloria del fuego consumidor que arrasa totalmente los cuerpos físicos de esos mortales, cuando llegan a experimentar la fusión final con sus modeladores divinos. En un mundo grande, estas llamaradas de partida son casi continuas y, conforme se incrementa el número de traslados, se disponen santuarios secundarios de vida morontial en diferentes zonas del planeta. No hace mucho tiempo residí en un mundo del alejado norte en el que había veinticinco santuarios morontiales en funcionamiento."
                },
                {
                    "par_ref": "55:1.6",
                    "par_pageref": "622.6",
                    "par_content": "En los mundos aún por asentarse en la eras de luz y vida, en planetas sin templos morontiales, este destellante acto de fusión muchas veces se da en la atmósfera planetaria, adonde las criaturas intermedias y los controladores físicos elevan al aspirante al traslado."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "55:2",
            "section_title": " 2. MUERTE Y TRASLADO",
            "pars": [
                {
                    "par_ref": "55:2.1",
                    "par_pageref": "623.1",
                    "par_content": "La muerte física natural no es una inevitabilidad para el ser humano. La mayoría de los seres evolutivos en estado avanzado, los ciudadanos de los mundos que existen en la era final de luz y vida, no mueren; se les traslada directamente de la vida en la carne al orden de existencia morontial."
                },
                {
                    "par_ref": "55:2.2",
                    "par_pageref": "623.2",
                    "par_content": "El proceso de traslación de la vida material al estado morontial —la fusión del alma inmortal con el modelador interior—, aumenta en frecuencia de manera proporcional al progreso evolutivo del planeta. Al principio, solo unos pocos mortales consiguen en cada era alcanzar niveles de progreso espiritual para tal traslado, pero con la llegada de las sucesivas eras de los hijos preceptores, acontece un número mayor de fusiones con el modelador antes de la terminación de las vidas, cada vez más prolongadas, de estos mortales en su camino de avance; y llegado el momento de la última misión de los hijos preceptores, hay aproximadamente una cuarta parte de tales magníficos mortales que está exenta de la muerte natural."
                },
                {
                    "par_ref": "55:2.3",
                    "par_pageref": "623.3",
                    "par_content": "Más adelante en la era de luz y vida, las criaturas intermedias o sus colaboradores perciben el próximo estatus de una probable unión de un alma con su modelador y se lo indican a los guardianes del destino, los cuales, a su vez, se lo comunican al grupo de finalizadores bajo cuya jurisdicción este mortal pueda encontrarse; entonces, el soberano planetario emite un llamamiento para que dicho mortal renuncie a todos sus cometidos en el planeta, se despida de su mundo de origen y acuda al interior del templo del soberano planetario, para aguardar allí su tránsito al estatus morontial, la destellante traslación, desde el entorno material y evolutivo hasta el nivel morontial en el que ocurre el progreso preespiritual."
                },
                {
                    "par_ref": "55:2.4",
                    "par_pageref": "623.4",
                    "par_content": "Cuando la familia, los amigos y el grupo de trabajo de ese aspirante a la fusión se han reunido en el templo morontial, se les distribuye alrededor del lugar central donde están los aspirantes en reposo, conversando entretanto de forma distendida con sus amigos allí congregados. Se forma un círculo intermedio de seres personales celestiales a fin de proteger a los mortales materiales de la acción de las energías que se manifiestan en el instante del «destello de vida» y que libera a este aspirante de las ataduras a la carne material, haciendo con ello, de dicho mortal evolutivo, lo que la muerte natural hace de aquellos que se liberan de la carne de ese modo."
                },
                {
                    "par_ref": "55:2.5",
                    "par_pageref": "623.5",
                    "par_content": "En el espacioso templo, se pueden congregar muchos aspirantes a la fusión al mismo tiempo. Y ¡qué hermoso acontecimiento es que los mortales se reúnan así para presenciar la ascensión de sus seres queridos en llamas espirituales!, y ¡qué diferencia con aquellas tempranas épocas en las que los mortales debían confiar a sus muertos a los elementos terrestres! Las escenas de llantos y lamentaciones, típicas de las épocas más primitivas de la evolución humana, se sustituyen ahora por una alegría exultante y el entusiasmo más sublime conforme estos mortales conocedores de Dios se despiden temporalmente de sus seres queridos, al ser liberados de sus vínculos materiales por un fuego espiritual de incontenible grandeza y ascendente gloria. En los mundos asentados en luz y vida, «los funerales» son momentos de suprema alegría, de profunda satisfacción y de inexpresable esperanza."
                },
                {
                    "par_ref": "55:2.6",
                    "par_pageref": "623.6",
                    "par_content": "Las almas de estos mortales en progreso están cada vez más llenas de fe, esperanza y confianza. El ánimo que inspira a los que se han reunido alrededor del santuario de traslación se asemeja al de esos gozosos amigos y familiares, que se congregan en la ceremonia de graduación de un miembro de su grupo o que se unen para ser testigos de la concesión de algún gran honor a uno de los suyos. Y sería de gran utilidad que los mortales menos avanzados pudieran aprender a ver la muerte natural con un poco de esta misma alegría y esparcimiento."
                },
                {
                    "par_ref": "55:2.7",
                    "par_pageref": "624.1",
                    "par_content": "Tras el destellante acto de fusión, los espectadores mortales no pueden ver nada de sus allegados al ser trasladados. Estas almas trasladadas continúan, transportadas por los modeladores, directamente a la sala de resurrección del mundo morontial de formación que le corresponda. Un arcángel, asignado a dicho mundo el día en que se inicia su asentamiento en luz y vida, se encarga de supervisar todo lo relacionado con el traslado de seres humanos vivos al mundo morontial."
                },
                {
                    "par_ref": "55:2.8",
                    "par_pageref": "624.2",
                    "par_content": "Cuando un mundo alcanza la cuarta etapa de luz y vida, más de la mitad de los mortales deja el planeta trasladándose de entre los vivos. La disminución de la muerte se hace cada vez más manifiesta, pero no conozco ningún sistema cuyos mundos habitados, incluso si llevan mucho tiempo asentados en vida, estén completamente libres de la muerte natural como modo de escapar de las ataduras de la carne. Y hasta que no se logre tal elevado estado de evolución planetaria de forma uniforme, los mundos morontiales de formación del universo local deben continuar prestando servicio como esferas culturales y educativas para los progresadores morontiales evolutivos. La supresión de la muerte es teóricamente posible, pero según he podido observar, esto aún no ha ocurrido. Quizás se pueda alcanzar tal estatus en un futuro distante, durante las consecutivas épocas de la séptima etapa de asentamiento en vida de un planeta."
                },
                {
                    "par_ref": "55:2.9",
                    "par_pageref": "624.3",
                    "par_content": "Las almas trasladadas durante las florecientes eras asentadas en vida no pasan por los mundos de las moradas. Tampoco residen en calidad de estudiantes en los mundos morontiales del sistema o de la constelación. No pasan por ninguna de las etapas tempranas de la vida morontial. Son los únicos mortales ascendentes que casi llegan a eludir el período morontial transitorio, que lleva desde la existencia material al estatus semiespiritual. Inicialmente, en su camino de ascensión, estos mortales <i>asidos por el Hijo </i>prestan sus servicios en los mundos de progreso de la sede del universo. Y, desde estos mundos de estudio de Lugar de Salvación, vuelven como maestros a aquellos mismos mundos que dejaron atrás, dirigiéndose posteriormente hacia el interior, hacia el Paraíso, por la ruta establecida para la ascensión de los mortales."
                },
                {
                    "par_ref": "55:2.10",
                    "par_pageref": "624.4",
                    "par_content": "Si pudierais visitar un planeta en una avanzada etapa de desarrollo, comprenderíais enseguida las razones por las que se han dispuesto formas diferentes de admisión de los mortales ascendentes en los mundos de las moradas y en los mundos morontiales superiores. Entenderíais de inmediato que los seres que proceden de estas esferas con tal alto grado de evolución están preparados para reanudar su ascensión al Paraíso con mucha más antelación que el mortal ordinario, que llega de un mundo como Urantia, atrasado y sin orden."
                },
                {
                    "par_ref": "55:2.11",
                    "par_pageref": "624.5",
                    "par_content": "Sea cual sea el nivel de logros planetarios desde el que los seres humanos puedan ascender a los mundos morontiales, las siete esferas de las moradas les ofrecen una gran oportunidad para adquirir, como estudiantes-maestros, esa experiencia que no pudieron adquirir debido al estatus avanzado de sus planetas nativos."
                },
                {
                    "par_ref": "55:2.12",
                    "par_pageref": "624.6",
                    "par_content": "El universo aplica, de forma indefectible, estos métodos de igualación destinados a asegurar que no se prive a ningún ascendente de experiencia alguna que pueda resultar esencial para su ascensión."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "55:3",
            "section_title": " 3. LAS ERAS DE ORO",
            "pars": [
                {
                    "par_ref": "55:3.1",
                    "par_pageref": "624.7",
                    "par_content": "Durante esta era de luz y vida, el mundo, bajo el gobierno paternal del soberano planetario, prospera cada vez más. Llegado este punto, los mundos van progresando bajo el impulso de un solo idioma, de una sola religión y, en las esferas normales, de una sola raza. Pero esta era no es perfecta. Estos mundos todavía disponen de hospitales bien equipados, de residencias para el cuidado de los enfermos. Todavía queda por resolver la cuestión del cuidado de las lesiones por accidentes y de las ineludibles enfermedades asociadas con la decrepitud de la edad avanzada y los trastornos de la senilidad. Aún no se han vencido del todo las enfermedades ni se ha llegado a dominar a la perfección a los animales terrestres; pero, comparados con los primeros tiempos del hombre primitivo de la era anterior a la llegada del príncipe planetario, estos mundos son como el Paraíso. Si se os pudiera transportar de repente a uno de estos planetas en dicha etapa de desarrollo, lo describiríais instintivamente como el cielo en la tierra."
                },
                {
                    "par_ref": "55:3.2",
                    "par_pageref": "625.1",
                    "par_content": "Durante esta era de progreso y perfección relativos, el gobierno humano continúa con su gestión de los asuntos materiales. Las actividades públicas del mundo asentado en la primera etapa de luz y vida que visité recientemente se financiaban mediante el diezmo. Todo trabajador adulto —y todos los ciudadanos en buenas condiciones físicas tenían alguna ocupación— pagaba al tesoro público el diez por ciento de su ingreso o de algún ingreso que tuviera, el cual se repartía de la siguiente manera:"
                },
                {
                    "par_ref": "55:3.3",
                    "par_pageref": "625.2",
                    "par_content": "1. El tres por ciento se gastaba en fomentar la verdad: la ciencia, la educación y la filosofía."
                },
                {
                    "par_ref": "55:3.4",
                    "par_pageref": "625.3",
                    "par_content": "2. El tres por ciento se destinaba a la belleza: al esparcimiento, al ocio social y al arte."
                },
                {
                    "par_ref": "55:3.5",
                    "par_pageref": "625.4",
                    "par_content": "3. El tres por ciento se dedicaba a la bondad: al servicio social, al altruismo y a la religión."
                },
                {
                    "par_ref": "55:3.6",
                    "par_pageref": "625.5",
                    "par_content": "4. El uno por ciento se destinaba a las reservas de seguros contra el riesgo de incapacidad laboral por accidentes, enfermedades, vejez o desastres inevitables."
                },
                {
                    "par_ref": "55:3.7",
                    "par_pageref": "625.6",
                    "par_content": "Los recursos naturales de este planeta se administraban como posesiones sociales, como bienes comunitarios."
                },
                {
                    "par_ref": "55:3.8",
                    "par_pageref": "625.7",
                    "par_content": "En este mundo, el honor más elevado que se otorgaba a un ciudadano era la orden del «servicio supremo», el único grado de reconocimiento que se confería en el templo morontial. Este reconocimiento se concedía a aquellos que se habían distinguido durante mucho tiempo en alguna faceta relativa a descubrimientos de orden supramaterial o al servicio social planetario."
                },
                {
                    "par_ref": "55:3.9",
                    "par_pageref": "625.8",
                    "par_content": "La mayoría de los puestos sociales y gobernativos se ocupaban conjuntamente por hombres y mujeres. La mayor parte de la educación se impartía asimismo de forma conjunta; de la misma manera, todas las responsabilidades judiciales se desempeñaban similarmente por parejas así vinculadas."
                },
                {
                    "par_ref": "55:3.10",
                    "par_pageref": "625.9",
                    "par_content": "En estos espléndidos mundos, el período de procreación no se prolonga durante mucho tiempo. No es bueno que haya demasiados años de diferencia de edad entre los hijos de una familia. Cuanta menos diferencia exista entre ellos, más pueden estos contribuir a su formación mutua. Y, en tales mundos, se les forma magníficamente mediante sistemas de competición que incitan al esfuerzo en ámbitos y niveles avanzados a fin de conseguir logros que los lleven al dominio de la verdad, la belleza y la bondad. No sintáis temor puesto que, incluso en estas esferas con tal grado de glorificación, se manifiesta el mal, mal tanto real como potencial, de forma más que suficiente como para que pueda resultar de estímulo a la hora de optar entre la verdad y el error, entre el bien y el mal, entre el pecado y la rectitud."
                },
                {
                    "par_ref": "55:3.11",
                    "par_pageref": "625.10",
                    "par_content": "No obstante, hay un cierto e inevitable coste añadido a la existencia humana en dichos planetas evolutivos avanzados. Cuando un mundo asentado en luz y vida progresa más allá de su tercera etapa, a todos los seres ascendentes, antes de llegar al sector menor, los destinan, de forma transitoria, a alguna tarea en un mundo que esté en los primeros estadios de su evolución."
                },
                {
                    "par_ref": "55:3.12",
                    "par_pageref": "626.1",
                    "par_content": "Cada una de estas sucesivas eras conlleva logros planetarios de carácter progresivo en todas sus facetas. En la etapa inicial de luz, la revelación de la verdad se amplía hasta abarcar el funcionamiento del universo de los universos, mientras que, en la segunda era, el estudio de la Deidad constituye el intento de dominar el concepto multifacético de la naturaleza, misión, ministerio, relaciones, origen y destino de los hijos creadores, el primer nivel del Dios Séptuplo."
                },
                {
                    "par_ref": "55:3.13",
                    "par_pageref": "626.2",
                    "par_content": "Un planeta del tamaño de Urantia, cuando esté bien asentado en luz, contará con alrededor de cien centros administrativos secundarios. Estos centros de menor rango estarían presididos por uno de los siguientes grupos de cualificados administradores:"
                },
                {
                    "par_ref": "55:3.14",
                    "par_pageref": "626.3",
                    "par_content": "1. Jóvenes hijos e hijas materiales traídos desde la sede del sistema para actuar como asistentes del adán y de la eva gobernantes."
                },
                {
                    "par_ref": "55:3.15",
                    "par_pageref": "626.4",
                    "par_content": "2. La progenie de la comitiva semihumana del príncipe planetario que se reprodujo en ciertos mundos para estas y otras responsabilidades similares."
                },
                {
                    "par_ref": "55:3.16",
                    "par_pageref": "626.5",
                    "par_content": "3. La progenie planetaria directa de Adán y de Eva."
                },
                {
                    "par_ref": "55:3.17",
                    "par_pageref": "626.6",
                    "par_content": "4. Criaturas intermedias materializadas y humanizadas."
                },
                {
                    "par_ref": "55:3.18",
                    "par_pageref": "626.7",
                    "par_content": "5. Mortales en condiciones de fusionarse con su modelador que, a petición propia, están exentos temporalmente de ser trasladados por orden del modelador personificado que ostenta la jefatura del universo, para poder continuar en el planeta en ciertos puestos gobernativos de importancia."
                },
                {
                    "par_ref": "55:3.19",
                    "par_pageref": "626.8",
                    "par_content": "6. Mortales especialmente formados en las escuelas planetarias de administración que también han conseguido la orden del servicio supremo del templo morontial."
                },
                {
                    "par_ref": "55:3.20",
                    "par_pageref": "626.9",
                    "par_content": "7. Ciertas comisiones electivas compuestas por tres ciudadanos debidamente cualificados que son a veces elegidas por la ciudadanía por indicación del soberano planetario, conforme a sus dotes especiales para llevar a cabo alguna tarea precisa que sea necesaria en ese sector planetario específico."
                },
                {
                    "par_ref": "55:3.21",
                    "par_pageref": "626.10",
                    "par_content": "El gran obstáculo al que se enfrenta Urantia para poder alcanzar un elevado destino planetario de luz y vida se halla en el problema de la enfermedad, el declive degenerativo, la guerra, las razas multicolores y el multilingüismo."
                },
                {
                    "par_ref": "55:3.22",
                    "par_pageref": "626.11",
                    "par_content": "Hasta no haber conseguido un solo idioma, una sola religión y una sola filosofía, ningún mundo evolutivo puede aspirar a progresar más allá de la primera etapa de su asentamiento en luz. Tener una única raza facilita considerablemente tal logro; si bien, la existencia de muchos pueblos en Urantia no es impedimento para que pueda alcanzar etapas superiores."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "55:4",
            "section_title": " 4. REAJUSTES GOBERNATIVOS",
            "pars": [
                {
                    "par_ref": "55:4.1",
                    "par_pageref": "626.12",
                    "par_content": "En las etapas sucesivas de existencia permanente en luz y vida, estos mundos habitados experimentan un prodigioso progreso bajo la administración, sabia y comprensiva, del colectivo final voluntario, esto es, de ascendentes que han alcanzado el Paraíso y que regresan para servir a sus hermanos en la carne. Estos finalizadores cooperan de forma activa con los hijos preceptores de la Trinidad, pero no empiezan realmente a participar en los asuntos del mundo hasta que el templo morontial no hace su aparición en la tierra."
                },
                {
                    "par_ref": "55:4.2",
                    "par_pageref": "626.13",
                    "par_content": "Al inaugurarse de manera oficial el ministerio planetario del colectivo final, la mayoría de las multitudes celestiales se retiran. Pero los guardianes seráficos del destino continúan desempeñando su ministerio personal entre los mortales que progresan en luz; de hecho, estos ángeles acuden en número cada vez mayor durante las eras asentadas en luz y vida, puesto que cada vez hay grupos más numerosos de seres humanos, que alcanzan cooperativamente el tercer círculo cósmico durante el transcurso de su vida planetaria."
                },
                {
                    "par_ref": "55:4.3",
                    "par_pageref": "627.1",
                    "par_content": "Esta es simplemente la primera de las modificaciones gobernativas consecutivas que resultan del desarrollo de las eras de logros cada vez de mayor excelencia, que se van sucediendo en los mundos habitados, a medida que pasan de la primera etapa de su permanente existencia a la séptima."
                },
                {
                    "par_ref": "55:4.4",
                    "par_pageref": "627.2",
                    "par_content": "1. <i>La primera etapa de luz y vida</i>. Son tres los gobernantes que se encargan de la administración de un mundo en esta primera etapa:"
                },
                {
                    "par_ref": "55:4.5",
                    "par_pageref": "627.3",
                    "par_content": "a. El soberano planetario, contando en ese momento con el asesoramiento de uno de los hijos preceptores de la Trinidad, sería con toda probabilidad el jefe del colectivo final de estos Hijos que actúan en el planeta."
                },
                {
                    "par_ref": "55:4.6",
                    "par_pageref": "627.4",
                    "par_content": "b. El jefe del colectivo planetario de finalizadores."
                },
                {
                    "par_ref": "55:4.7",
                    "par_pageref": "627.5",
                    "par_content": "c. Adán y Eva, que unifican de forma conjunta el doble liderazgo del príncipe soberano y del jefe de los finalizadores."
                },
                {
                    "par_ref": "55:4.8",
                    "par_pageref": "627.6",
                    "par_content": "Las criaturas intermedias, elevadas en su estatus y liberadas, actúan en calidad de intérpretes para los guardianes seráficos y para los finalizadores. En su postrera misión, uno de los últimos actos de los hijos preceptores de la Trinidad consiste en liberar a los seres intermedios del planeta y promoverlos (o restablecerlos) a un estatus planetario avanzado, asignándolos a puestos de responsabilidad en la nueva administración de la esfera que se ha asentado en luz y vida. En el espectro de la visión humana, ya se han efectuado ciertos cambios necesarios para permitir a los mortales reconocer a estos primos vuestros, anteriormente invisibles, del antiguo régimen adánico. Esto es posible gracias a los descubrimientos últimos de la ciencia física en conjunción con la ampliación de las funciones planetarias de los controladores físicos mayores."
                },
                {
                    "par_ref": "55:4.9",
                    "par_pageref": "627.7",
                    "par_content": "El soberano del sistema tiene autoridad para liberar a las criaturas intermedias en cualquier momento después de la primera etapa de asentamiento de luz y vida del planeta, a fin de que puedan humanizarse en el nivel morontial con la ayuda de los portadores de vida y de los controladores físicos y, tras recibir sus modeladores del pensamiento, emprender su ascensión al Paraíso."
                },
                {
                    "par_ref": "55:4.10",
                    "par_pageref": "627.8",
                    "par_content": "En la tercera etapa y en las siguientes, algunos de los seres intermedios siguen aún actuando principalmente en calidad de seres personales de enlace para los finalizadores; si bien, conforme se entra en cada una de las etapas de luz y vida, nuevos órdenes de servidores con esta labor de enlace van reemplazando, en su mayor parte, a los seres intermedios; muy pocos de ellos permanecen más allá de la cuarta etapa de luz. La séptima etapa presenciará la llegada de los primeros servidores absonitos procedentes del Paraíso para realizar su actividad en los puestos de ciertas criaturas del universo."
                },
                {
                    "par_ref": "55:4.11",
                    "par_pageref": "627.9",
                    "par_content": "2. <i>La segunda etapa de luz y vida</i>. Esta época se anuncia en los mundos mediante la llegada de un portador de vida que se convierte, de forma voluntaria, en el asesor de los gobernantes planetarios con respecto al impulso de la depuración y estabilización de la raza humana. De este modo, los portadores de vida participan activamente en el fomento de la evolución de la raza humana —física, social y económicamente—. Y luego extienden su supervisión para impulsar la depuración del linaje humano mediante la rigurosa exclusión de los vestigios de subdesarrollo que persisten y que tienen un menor potencial en cuanto a su naturaleza intelectual, filosófica, cósmica y espiritual. Quienes diseñan e implantan la vida en un mundo habitado son totalmente competentes para asesorar a los hijos e hijas materiales, que poseen plena e incuestionable autoridad para depurar a la razas evolutivas de todas las influencias que puedan ir en su detrimento."
                },
                {
                    "par_ref": "55:4.12",
                    "par_pageref": "627.10",
                    "par_content": "Desde la segunda etapa y durante toda la andadura de un planeta asentado en luz y vida, los hijos preceptores sirven en calidad de consejeros de los finalizadores. Durante tales misiones, realizan este servicio de forma voluntaria y no por designación; y lo hacen exclusivamente con el colectivo de los finalizadores, salvo que, con consentimiento del soberano del sistema, tengan que estar disponibles como asesores del adán y de la eva planetarios."
                },
                {
                    "par_ref": "55:4.13",
                    "par_pageref": "628.1",
                    "par_content": "3. <i>La tercera etapa de luz y vida</i>. Durante esta época, en los mundos habitados se llega a una nueva percepción de los ancianos de días, la segunda fase del Dios Séptuplo, y los representantes de estos gobernantes del suprauniverso emprenden nuevas relaciones con el gobierno planetario."
                },
                {
                    "par_ref": "55:4.14",
                    "par_pageref": "628.2",
                    "par_content": "En cada una de las siguientes eras de la existencia permanente de estos mundos, los finalizadores, en el ejercicio de sus funciones, adquieren cada vez mayores competencias. Existe una estrecha relación laboral entre los finalizadores, las estrellas vespertinas (los superángeles) y los hijos preceptores de la Trinidad."
                },
                {
                    "par_ref": "55:4.15",
                    "par_pageref": "628.3",
                    "par_content": "Durante esta era o la siguiente, uno de los hijos preceptores, asistido por un cuarteto de espíritus servidores, se adscribe al mandatario en jefe humano electo, que ahora se vincula al soberano planetario en calidad de administrador conjunto de los asuntos del mundo. Estos mandatarios jefes humanos sirven durante veinticinco años de tiempo planetario, y este nuevo acontecimiento facilita que el adán y la eva planetarios puedan conseguir liberarse, durante las siguientes eras, de las responsabilidades que durante tan largo tiempo asumieron en el planeta."
                },
                {
                    "par_ref": "55:4.16",
                    "par_pageref": "628.4",
                    "par_content": "Los cuartetos de espíritus servidores están compuestos por el jefe seráfico de la esfera, el consejero secoráfico del suprauniverso, el arcángel de traslaciones y el omniafín que actúa como representante personal del centinela con asignación emplazado en la sede del sistema. Pero estos asesores nunca ofrecen sus consejos a menos que se les soliciten."
                },
                {
                    "par_ref": "55:4.17",
                    "par_pageref": "628.5",
                    "par_content": "4. <i>La cuarta etapa de luz y vida</i>. Hacen su aparición en los mundos los hijos preceptores de la Trinidad ejerciendo nuevas funciones. Ayudados por los hijos trinitizados por criaturas vinculados a su orden durante tan largo período de tiempo, acuden ahora a estos mundos de forma voluntaria, en calidad de consejeros y asesores del soberano planetario y de sus colaboradores. Estas parejas —los hijos trinitizados del Paraíso Havona y los hijos trinitizados por ascendentes— conforman perspectivas diferentes del universo y experiencias personales diversas, que son de suma utilidad para los gobernantes planetarios."
                },
                {
                    "par_ref": "55:4.18",
                    "par_pageref": "628.6",
                    "par_content": "En cualquier momento tras esta era, el adán y la eva planetarios pueden solicitar al hijo creador soberano que los libere de sus cometidos planetarios a objeto de comenzar con su ascenso al Paraíso; o pueden permanecer en el planeta como directores del nuevo orden emergente de sociedad, en su creciente espiritualización, compuesta por mortales avanzados que se afanan por entender las enseñanzas filosóficas de los finalizadores descritas por las brillantes estrellas vespertinas, que están asignadas en ese momento a estos mundos para colaborar en parejas con los seconafines procedentes de la sede del suprauniverso."
                },
                {
                    "par_ref": "55:4.19",
                    "par_pageref": "628.7",
                    "par_content": "Los finalizadores se dedican fundamentalmente a dar inicio a las nuevas actividades supramateriales de la sociedad —sociales, culturales, filosóficas, cósmicas y espirituales—. Hasta donde podemos percibir, estos continuarán en tal ministerio hasta bien entrada la séptima época de estabilidad evolutiva; época en la que, posiblemente, puedan emprender su ministerio en el espacio exterior; con lo que suponemos que sus puestos se ocuparán por los seres absonitos del Paraíso."
                },
                {
                    "par_ref": "55:4.20",
                    "par_pageref": "628.8",
                    "par_content": "5. <i>La quinta etapa de luz y vida</i>. Los reajustes de esta etapa de existencia permanente atañen casi enteramente a los ámbitos físicos, que conciernen principalmente a los controladores físicos mayores."
                },
                {
                    "par_ref": "55:4.21",
                    "par_pageref": "628.9",
                    "par_content": "6. <i>La sexta etapa de luz y vida</i> es testigo del desarrollo de nuevas funciones de las vías circulatorias mentales del mundo. La sabiduría cósmica parece volverse una parte esencial del ministerio de la mente en el universo."
                },
                {
                    "par_ref": "55:4.22",
                    "par_pageref": "628.10",
                    "par_content": "7. <i>La séptima etapa de luz y vida</i>. Al comienzo de la séptima época, un asesor voluntario, enviado por los ancianos de días, se une al preceptor de la Trinidad, consejero del soberano planetario y, más tarde, se sumará un tercer consejero proveniente del mandatario supremo del suprauniverso."
                },
                {
                    "par_ref": "55:4.23",
                    "par_pageref": "629.1",
                    "par_content": "Durante esta época, si no antes, Adán y Eva siempre quedan liberados de sus cometidos planetarios. Si hay un hijo material en el colectivo de los finalizadores, este se puede vincular al mandatario en jefe humano y, a veces, es un melquisedec quien se ofrece como voluntario para este puesto. Si un ser intermedio está entre los finalizadores, todos los miembros de ese orden que permanezcan en el planeta quedan liberados de forma inmediata."
                },
                {
                    "par_ref": "55:4.24",
                    "par_pageref": "629.2",
                    "par_content": "Al ser liberados de un destino de tan larga duración, el adán y la eva planetarios pueden elegir entre las siguientes andaduras:"
                },
                {
                    "par_ref": "55:4.25",
                    "par_pageref": "629.3",
                    "par_content": "1. Pueden quedar liberados del planeta y, desde la sede del universo, comenzar de inmediato su andadura al Paraíso, recibiendo sus modeladores del pensamiento al concluir su experiencia morontial."
                },
                {
                    "par_ref": "55:4.26",
                    "par_pageref": "629.4",
                    "par_content": "2. Con mucha frecuencia, el adán y la eva planetarios recibirán sus modeladores mientras están todavía viviendo en un mundo asentado en luz, coincidiendo con la recepción de modeladores por algunos de sus hijos de linaje puro importado, que se han ofrecido como voluntarios para servir en el planeta durante un período de tiempo. Posteriormente, pueden todos dirigirse a la sede del universo y comenzar desde allí su andadura al Paraíso."
                },
                {
                    "par_ref": "55:4.27",
                    "par_pageref": "629.5",
                    "par_content": "3. Tal como hacen los hijos e hijas materiales de la capital del sistema, los adanes y las evas planetarios pueden optar por dirigirse directamente al mundo midsonita y, durante una breve estancia, recibir allí sus modeladores."
                },
                {
                    "par_ref": "55:4.28",
                    "par_pageref": "629.6",
                    "par_content": "4. Pueden decidir regresar a la sede del sistema y ocupar, por un tiempo, puestos en el tribunal supremo, para, una vez desempeñado este servicio, recibir sus modeladores y comenzar la ascensión al Paraíso."
                },
                {
                    "par_ref": "55:4.29",
                    "par_pageref": "629.7",
                    "par_content": "5. Tras dejar sus responsabilidades gobernativas, pueden optar por volver a su mundo nativo para servir como maestros durante una temporada y, en el momento de su traslado a la sede del universo, convertirse en moradas de los modeladores."
                },
                {
                    "par_ref": "55:4.30",
                    "par_pageref": "629.8",
                    "par_content": "A lo largo de todas estas épocas, los hijos e hijas materiales llegados de fuera para prestar su asistencia ejercen una enorme influencia en el progreso del orden social y económico. Son potencialmente inmortales, al menos hasta ese momento en el que eligen humanizarse, recibir modeladores y partir hacia el Paraíso."
                },
                {
                    "par_ref": "55:4.31",
                    "par_pageref": "629.9",
                    "par_content": "En los mundos evolutivos, los seres deben humanizarse para recibir al modelador del pensamiento. Todos los miembros ascendentes del colectivo de finalizadores mortales han sido habitados por el modelador y se han fusionado con él, salvo los serafines que, en el momento de su incorporación a este colectivo, son habitados por el Padre mediante la acción de otro tipo de espíritu"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "55:5",
            "section_title": " 5. LA CIMA DEL DESARROLLO MATERIAL",
            "pars": [
                {
                    "par_ref": "55:5.1",
                    "par_pageref": "629.10",
                    "par_content": "Es difícil para las criaturas mortales que viven en mundos afligidos por el pecado, dominados por el mal, egoístas y aislados como Urantia, poder concebir la perfección física, los logros intelectuales y el desarrollo espiritual característicos de estas épocas de avance evolutivo en las esferas exentas de pecado."
                },
                {
                    "par_ref": "55:5.2",
                    "par_pageref": "629.11",
                    "par_content": "Estas etapas avanzadas de los mundos asentados en luz y vida constituyen la cima de su desarrollo material evolutivo. En dichos mundos culturales, la ociosidad y las fricciones de las eras primitivas anteriores han quedado atrás. La pobreza y la desigualdad social se han desvanecido, el declive degenerativo ha desaparecido y la delincuencia es poco común. La locura ha dejado prácticamente de existir y la deficiencia mental es una rareza."
                },
                {
                    "par_ref": "55:5.3",
                    "par_pageref": "629.12",
                    "par_content": "El estatus económico, social y gobernativo de estos mundos ha alcanzado un alto grado de perfección. La ciencia, el arte y la industria florecen y la maquinaria de la sociedad funciona sin complicaciones, alcanzando grandes logros materiales, intelectuales y culturales. La industria se ha puesto en su mayor parte al servicio de las grandes metas de esta magnífica civilización. La vida económica de un mundo así se ha vuelto ética."
                },
                {
                    "par_ref": "55:5.4",
                    "par_pageref": "630.1",
                    "par_content": "La guerra se ha convertido en historia, y ya no existen ejércitos ni fuerzas de policía. El gobierno desaparece de forma paulatina. Lentamente, el control de uno mismo está contribuyendo a que las leyes dictadas por los humanos se conviertan en algo obsoleto. En una civilización con un grado intermedio de progreso, el alcance del gobierno civil y de la reglamentación jurídica es inversamente proporcional a la moral y a la espiritualidad de la ciudadanía."
                },
                {
                    "par_ref": "55:5.5",
                    "par_pageref": "630.2",
                    "par_content": "Las escuelas han mejorado notablemente y se dedican a la formación de la mente y a la expansión del alma. Los centros de arte son excelentes y las organizaciones musicales extraordinarias. Los templos de culto con sus escuelas adjuntas de filosofía y de religión de orden vivencial son creaciones bellas y grandiosas. Las zonas de culto al aire libre son igualmente sublimes en simplicidad y equipamiento artístico."
                },
                {
                    "par_ref": "55:5.6",
                    "par_pageref": "630.3",
                    "par_content": "Las provisiones para el juego competitivo, el humor y para otras facetas en cuanto a logros de carácter personal y de grupo son abundantes y oportunas. Una particularidad de la actividad competitiva en un mundo con tal alto grado de cultura está relacionada con el esfuerzo individual y de grupo por sobresalir en las ciencias y en las filosofías de la cosmología. La literatura y la oratoria florecen y el idioma ha progresado tanto como para simbolizar conceptos al igual que para expresar ideas. La vida es alentadoramente sencilla; el hombre ha logrado, por fin, coordinar un elevado orden de progreso mecánico con impresionantes realizaciones intelectuales, y ha hecho sombra a los dos con sus excelentes logros espirituales. La búsqueda de la felicidad trae consigo gozo y satisfacción."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "55:6",
            "section_title": " 6. EL SER HUMANO INDIVIDUAL",
            "pars": [
                {
                    "par_ref": "55:6.1",
                    "par_pageref": "630.4",
                    "par_content": "A medida que los mundos avanzan en su asentamiento de luz y vida, la sociedad se hace cada vez más pacífica. La persona, aunque no menos independiente y dedicada a su familia, se ha vuelto más altruista y fraternal."
                },
                {
                    "par_ref": "55:6.2",
                    "par_pageref": "630.5",
                    "par_content": "En Urantia, y en vuestra situación, podéis escasamente apreciar el estatus avanzado y la naturaleza progresiva de las iluminadas razas de estos mundos perfeccionados. Estas personas constituyen el florecimiento de las razas evolutivas. Pero estos seres son todavía mortales; continúan respirando, comiendo, durmiendo y bebiendo. Esta gran evolución no comporta estar en el cielo, pero es un sublime anuncio de los mundos divinos que están por llegar en la ascensión al Paraíso."
                },
                {
                    "par_ref": "55:6.3",
                    "par_pageref": "630.6",
                    "par_content": "En un mundo normal, hace tiempo que, durante las épocas posadánicas, se llevó a la raza humana a un alto grado de aptitud biológica y, ahora, era tras era, a lo largo de su asentamiento en luz y vida, la evolución física del hombre prosigue. Tanto la vista como el oído se amplían. Para esta época, las cifras de población se han estabilizado. La reproducción se regula de acuerdo a las necesidades planetarias y a las dotes hereditarias innatas: los mortales del planeta, durante esta era, se dividen entre cinco y diez grupos, y los grupos de menor orden solo tienen permiso para engendrar la mitad del número de hijos que los grupos de orden superior. A lo largo de la era de luz y vida, el mejoramiento continuado de tan magnífica raza depende en gran medida de la reproducción selectiva de aquellas estirpes raciales que manifiestan cualidades superiores de naturaleza social, filosófica, cósmica y espiritual."
                },
                {
                    "par_ref": "55:6.4",
                    "par_pageref": "630.7",
                    "par_content": "Los modeladores continúan llegando como en eras evolutivas anteriores y, con el paso de las distintas épocas, estos mortales son cada vez más capaces de comunicarse con la fracción del Padre que habita en su interior. Durante las etapas embrionarias y previas al estatus espiritual del desarrollo evolutivo, los espíritus asistentes de la mente siguen aún desempeñando su labor. El espíritu santo y el ministerio de los ángeles se muestran incluso más eficaces conforme se suceden las épocas asentadas en vida. En la cuarta etapa de luz y vida, los mortales avanzados parecen experimentar un contacto, significativo y consciente, con la presencia espiritual del espíritu mayor con jurisdicción sobre el suprauniverso, mientras que la filosofía de dicho mundo se centra en el intento de comprender las nuevas revelaciones del Dios Supremo. A un número mayor de la mitad de los habitantes humanos de los planetas de este estatus avanzado se les traslada de entre los vivos al estado morontial. Esto es, «las cosas viejas pasaron; he aquí que todas son hechas nuevas»."
                },
                {
                    "par_ref": "55:6.5",
                    "par_pageref": "631.1",
                    "par_content": "Entendemos que la evolución física habrá llegado a su pleno desarrollo al término de la quinta época de la era de luz y vida. Observamos que el límite máximo de desarrollo espiritual en su relación con la mente humana en evolución se determina por el nivel de los valores morontiales y contenidos cósmicos conjuntos adquiridos en la fusión con el modelador. Pero, en lo que se refiere a la sabiduría: aunque en realidad no lo sabemos, suponemos que no puede existir jamás un límite a la evolución intelectual y al logro de la sabiduría. En un mundo de la séptima etapa, la sabiduría puede agotar los potenciales materiales, emprender el conocimiento de la mota y, finalmente, incluso paladear la grandeza absonita."
                },
                {
                    "par_ref": "55:6.6",
                    "par_pageref": "631.2",
                    "par_content": "Notamos que en estos mundos de la séptima etapa, sumamente evolucionados, los seres humanos, antes de ser trasladados, aprenden completamente el idioma del universo local; y he visitado algunos planetas muy antiguos en los que los abandontes enseñaban a los mortales de mayor edad la lengua del suprauniverso. Y he observado en estos mundos el modo por el que los seres personales absonitos revelan la presencia de los finalizadores en el templo morontial."
                },
                {
                    "par_ref": "55:6.7",
                    "par_pageref": "631.3",
                    "par_content": "Esta es la historia de la magnífica meta hacia la que los esfuerzos humanos de los mundos evolutivos se dirigen; y todo ello acontece incluso antes de que los seres humanos emprendan su andadura morontial; todo este espléndido desarrollo es factible de conseguir por los mortales materiales en los mundos habitados en la temprana etapa misma de esa andadura, interminable e impenetrable, que lleva a la ascensión al Paraíso y al logro de la divinidad."
                },
                {
                    "par_ref": "55:6.8",
                    "par_pageref": "631.4",
                    "par_content": "Pero ¿podéis posiblemente imaginar qué clase de mortales evolutivos están ahora llegando procedentes de los mundos que desde hace mucho tiempo están asentados en la séptima época de luz y vida? Son semejantes a los que llegan a los mundos morontiales de la capital del universo local para empezar su andadura de ascensión."
                },
                {
                    "par_ref": "55:6.9",
                    "par_pageref": "631.5",
                    "par_content": "Si los mortales de la consternada Urantia pudieran visualizar algunos de estos mundos más avanzados que llevan tiempo asentados en luz y vida, nunca más volverían a cuestionar la sabiduría del plan evolutivo de la creación. Incluso si no hubiese un futuro de eterno progreso para las criaturas, las magníficas realizaciones evolutivas de las razas humanas de tales mundos de perfección y logro justificarían ampliamente, de por sí, la creación del hombre en los mundos del tiempo y del espacio."
                },
                {
                    "par_ref": "55:6.10",
                    "par_pageref": "631.6",
                    "par_content": "A menudo nos preguntamos: si el gran universo se asentara en luz y vida, ¿se destinaría todavía a sus magníficos mortales ascendentes al colectivo final? Pero no lo sabemos."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "55:7",
            "section_title": " 7. LA PRIMERA ETAPA O ETAPA PLANETARIA",
            "pars": [
                {
                    "par_ref": "55:7.1",
                    "par_pageref": "631.7",
                    "par_content": "Esta época se extiende desde la aparición del templo morontial en la nueva sede planetaria hasta el momento del asentamiento de todo el sistema en luz y vida. Los hijos preceptores de la Trinidad inauguran esta era al término de sus sucesivas misiones en el mundo, cuando el príncipe planetario es elevado a la condición de soberano planetario por el mandato y la presencia personal del Hijo de gracia del Paraíso de esa esfera. En concurrencia con esto, los finalizadores inician su participación activa en los asuntos planetarios."
                },
                {
                    "par_ref": "55:7.2",
                    "par_pageref": "632.1",
                    "par_content": "Según es perceptible de forma externa y visible, los gobernantes reales, o directores, de este mundo establecido en luz y vida, son los hijos e hijas materiales, el adán y la eva planetarios. Los finalizadores son invisibles como lo es el príncipe soberano, salvo cuando están en el templo morontial. En el sentido estricto de la palabra, los verdaderos jefes del régimen planetario son, por consiguiente, el hijo y la hija materiales. El conocimiento de esta jerarquía ha dado pie a la idea de la existencia de reyes y reinas en todos los mundos del universo. Y los reyes y las reinas comportan un gran logro en estas circunstancias ideales, cuando se puede determinar en el mundo que seres personales tan elevados actúen en nombre de gobernantes todavía más elevados aunque invisibles."
                },
                {
                    "par_ref": "55:7.3",
                    "par_pageref": "632.2",
                    "par_content": "Cuando vuestro mundo logre llegar a tal era, no hay duda de que Maquiventa Melquisedec, ahora príncipe planetario vicerregente de Urantia, ocupará el puesto del soberano planetario; y, según se supone en Jerusem desde hace mucho tiempo, lo acompañarán un hijo y una hija del adán y la eva de Urantia, que se quedan entonces en Edentia en calidad de pupilos de los Altísimos de Norlatiadec. Estos hijos de Adán quizás presten sus servicios en Urantia colaborando con el soberano melquisedec, puesto que se les privó del poder de procrear hace casi 37 000 años, en el momento que renunciaron a sus cuerpos materiales en Urantia como preparación para su desplazamiento a Edentia."
                },
                {
                    "par_ref": "55:7.4",
                    "par_pageref": "632.3",
                    "par_content": "Esta era asentada en luz y vida prosigue hasta que todos los planetas habitados del sistema llegan a un periodo de estabilización; y, después, cuando el mundo más joven —el último en alcanzar la luz y vida—, ha experimentado tal asentamiento durante un milenio de tiempo del sistema, todo el sistema entra en este estatus estabilizado y los mundos, de forma individual, se inician en esa época en la que el sistema se asienta en la era de luz y vida."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "55:8",
            "section_title": " 8. LA SEGUNDA ETAPA O ETAPA DEL SISTEMA",
            "pars": [
                {
                    "par_ref": "55:8.1",
                    "par_pageref": "632.4",
                    "par_content": "Cuando un sistema se asienta por completo en vida, se inaugura un nuevo orden de gobierno. Los soberanos planetarios se convierten en miembros del cónclave del sistema, y este nuevo órgano de administración, sujeto al veto de los Padres de la constelación, es supremo en autoridad. Dicho sistema de mundos habitados se vuelve prácticamente autónomo. En el mundo-sede del sistema se constituye la asamblea legislativa, y cada planeta envía a dicha asamblea a sus diez representantes. Inmediatamente, se establecen los tribunales en las capitales de los sistemas; solo las apelaciones se llevan a la sede del universo."
                },
                {
                    "par_ref": "55:8.2",
                    "par_pageref": "632.5",
                    "par_content": "Con el asentamiento del sistema en vida, el centinela con asignación, representante del mandatario supremo del suprauniverso, se convierte voluntariamente en el asesor del tribunal supremo del sistema y en el legítimo presidente de la nueva asamblea legislativa."
                },
                {
                    "par_ref": "55:8.3",
                    "par_pageref": "632.6",
                    "par_content": "Tras el asentamiento de todo un sistema en luz y vida, los soberanos de los sistemas no se desplazan de un lado a otro. El soberano permanece en perpetuidad al frente de su sistema. Los soberanos asistentes continúan cambiando como en eras anteriores."
                },
                {
                    "par_ref": "55:8.4",
                    "par_pageref": "632.7",
                    "par_content": "Durante esta época de estabilización, llegan, por vez primera, los midsonitas desde los mundos-sede del universo en los que residen para actuar en calidad de consejeros en las asambleas legislativas y de asesores en los tribunales judiciales. Estos midsonitas se afanan también por impartir nuevos significados mota de valor supremo en iniciativas educativas que auspician conjuntamente con los finalizadores. Lo que los hijos materiales hicieron biológicamente por las razas mortales las criaturas midsonitas lo hacen ahora por estos humanos unificados y glorificados en los ámbitos, siempre en avance, de la filosofía y del pensamiento espiritualizado."
                },
                {
                    "par_ref": "55:8.5",
                    "par_pageref": "633.1",
                    "par_content": "En los mundos habitados, los hijos preceptores se convierten en colaboradores voluntarios de los finalizadores, y estos mismos hijos preceptores también acompañan a los finalizadores a los mundos de las moradas, una vez que todo el sistema está asentado en luz y vida y estas esferas han dejado de utilizarse como mundos receptores diferenciados; esto ocurre al menos en el momento en que toda la constelación ha evolucionado de esta manera. Pero no hay en Nebadón grupos que hayan avanzado tanto."
                },
                {
                    "par_ref": "55:8.6",
                    "par_pageref": "633.2",
                    "par_content": "No se nos permite revelar cuál es la labor de los finalizadores que supervisarán el nuevo empleo que se le dará a los mundos de las moradas. Sin embargo, se os ha informado de que por todos los universos hay distintos tipos de criaturas inteligentes que no se han descrito en estas narrativas."
                },
                {
                    "par_ref": "55:8.7",
                    "par_pageref": "633.3",
                    "par_content": "Y, entonces, a medida que los sistemas se van asentando uno a uno en luz y vida, gracias al progreso de los mundos que los componen, llega el momento en que el último sistema de alguna determinada constelación consigue la estabilización y los administradores del universo —el hijo mayor, el unión de días y la brillante estrella de la mañana— acuden a la capital de la constelación para proclamar a los Altísimos como líderes incondicionales de la familia recientemente desarrollada en perfección de cien sistemas de mundos habitados asentados en luz."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "55:9",
            "section_title": " 9. LA TERCERA ETAPA O ETAPA DE LA CONSTELACIÓN",
            "pars": [
                {
                    "par_ref": "55:9.1",
                    "par_pageref": "633.4",
                    "par_content": "La unificación de toda una constelación de sistemas asentados en luz va acompañada de una nueva distribución del poder ejecutivo y de nuevos reajustes en la administración del universo. Esta época es testigo de los avanzados logros conseguidos en todos los mundos habitados, pero se caracteriza, de forma particular, por los reajustes que se realizan en la sede de la constelación, con una acusada modificación de las relaciones que se establecen tanto con la supervisión de los sistemas como con el gobierno del universo local. Durante esta era, mucha de la actividad de la constelación y del universo se transfiere a las capitales de los sistemas, y los representantes del suprauniverso asumen un nuevo orden de relación más cercano con los gobernantes de los planetas, de los sistemas y del universo. En simultaneidad a estos nuevos vínculos, algunos administradores del suprauniverso se establecen voluntariamente en las capitales de las constelaciones en calidad de asesores de los Padres Altísimos."
                },
                {
                    "par_ref": "55:9.2",
                    "par_pageref": "633.5",
                    "par_content": "Cuando una constelación se asienta así en luz, el poder legislativo cesa y toma su lugar la cámara de los soberanos de los sistemas, presidida por los Altísimos. Entonces, por vez primera, estos órganos directivos tratan directamente con el gobierno del suprauniverso en cuestiones relativas a las relaciones con Havona y con el Paraíso. Por lo demás, la constelación continúa relacionada con el universo igual que antes. De etapa en etapa de asentamiento en vida, los univitatias continúan con la supervisión de los mundos morontiales de la constelación."
                },
                {
                    "par_ref": "55:9.3",
                    "par_pageref": "633.6",
                    "par_content": "A medida que transcurren las eras, los Padres de las constelaciones asumen más y más las pormenorizadas funciones gobernativas o de supervisión que anteriormente se centraban en la sede del universo. Al alcanzarse la sexta etapa de estabilización, estas constelaciones, unificadas, habrán logrado una autonomía casi completa. Con el paso a la séptima etapa de asentamiento, se evidenciará sin duda la exaltación de estos gobernantes a la verdadera dignidad que sus nombres indican: los Altísimos. A todos los efectos, las constelaciones tratarán directamente con los gobernantes del suprauniverso, mientras que el gobierno del universo local se expandirá hasta abarcar los cometidos que se derivan de las nuevas obligaciones respecto al gran universo."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "55:10",
            "section_title": " 10. LA CUARTA ETAPA O ETAPA DEL UNIVERSO LOCAL",
            "pars": [
                {
                    "par_ref": "55:10.1",
                    "par_pageref": "634.1",
                    "par_content": "En cuanto un universo se asienta en luz y vida, entra en las vías circulatorias establecidas del suprauniverso, y los ancianos de días proclaman el establecimiento del <i>consejo supremo de plenos poderes</i>. Este nuevo órgano de gobierno consta de cien fieles de días presididos por el unión de días. El primer acto de este consejo supremo consiste en reconocer la continuidad de la soberanía del hijo creador mayor."
                },
                {
                    "par_ref": "55:10.2",
                    "par_pageref": "634.2",
                    "par_content": "La administración del universo, en lo que respecta a Gabriel y al Padre Melquisedec, permanece sin cambios. Este consejo con plenos poderes se ocupa principalmente de los nuevos problemas y de las nuevas condiciones que resultan del avanzado estatus de luz y vida."
                },
                {
                    "par_ref": "55:10.3",
                    "par_pageref": "634.3",
                    "par_content": "El inspector adjunto moviliza entonces a todos los centinelas con asignación para constituir el <i>colectivo de estabilización del universo local</i> y pide al Padre Melquisedec que comparta con él su supervisión. Luego, por vez primera, se asigna a un colectivo de espíritus inspirados de la Trinidad al servicio del unión de días."
                },
                {
                    "par_ref": "55:10.4",
                    "par_pageref": "634.4",
                    "par_content": "El asentamiento de un universo local completo en luz y vida da comienzo a profundos reajustes en todo el diseño administrativo, desde los mundos habitados individuales hasta la sede del universo. Las nuevas relaciones que se entablan llegan a las constelaciones y a los sistemas. El espíritu materno del universo local desarrolla un nuevo orden de relación con el espíritu mayor del suprauniverso, y Gabriel establece contacto directo con los ancianos de días para ser más eficiente cuando el hijo mayor se ausente de su mundo-sede."
                },
                {
                    "par_ref": "55:10.5",
                    "par_pageref": "634.5",
                    "par_content": "Durante esta era y las siguientes, los hijos magistrados continúan desempeñando su función de jueces en las dispensaciones, mientras que cien de estos hijos avonales del Paraíso constituyen el nuevo alto consejo de la brillante estrella de la mañana en la capital del universo. Más tarde, y por petición de los soberanos de los sistemas, uno de estos hijos magistrados se convertirá en el consejero supremo, con base en el mundo-sede, de cada uno de los sistemas locales hasta que se alcance la séptima etapa de unidad."
                },
                {
                    "par_ref": "55:10.6",
                    "par_pageref": "634.6",
                    "par_content": "Durante esta época, los hijos preceptores de la Trinidad son, voluntariamente, los asesores no solo de los soberanos planetarios, sino que, en grupos de tres, prestan un servicio similar a los Padres de las constelaciones. Y estos Hijos encuentran por fin su sitio en el universo local, porque, en este momento, se les aparta de la jurisdicción de la creación local y se les asigna al servicio del consejo supremo de ilimitada autoridad."
                },
                {
                    "par_ref": "55:10.7",
                    "par_pageref": "634.7",
                    "par_content": "Entonces, el colectivo de finalizadores admite, por vez primera, la jurisdicción de un poder externo al Paraíso: el consejo supremo. Hasta ahora, los finalizadores no reconocían supervisión alguna a este lado del Paraíso."
                },
                {
                    "par_ref": "55:10.8",
                    "par_pageref": "634.8",
                    "par_content": "Los hijos creadores de estos universos asentados en luz pasan una gran parte de su tiempo en el Paraíso y en sus mundos vinculados y asesorando a los numerosos grupos de finalizadores que prestan sus servicios en toda la creación local. De esta manera, Miguel, como hombre, consigue una relación de mayor fraternidad con los mortales finalizadores glorificados."
                },
                {
                    "par_ref": "55:10.9",
                    "par_pageref": "634.9",
                    "par_content": "Resulta del todo inútil especular sobre la labor de los hijos creadores respecto a los universos exteriores en este momento en proceso inicial de formación. Pero todos hacemos ocasionalmente este tipo de suposiciones. Al alcanzar esta cuarta etapa de desarrollo, el hijo creador queda liberado de responsabilidades gobernativas; progresivamente, la benefactora divina armoniza su ministerio con el del espíritu mayor del suprauniverso y el del Espíritu Infinito. Parece que se está produciendo una nueva y sublime relación entre el hijo creador, el espíritu creativo, las estrellas vespertinas, los hijos preceptores y el creciente colectivo de finalizadores."
                },
                {
                    "par_ref": "55:10.10",
                    "par_pageref": "635.1",
                    "par_content": "Si Miguel tuviese que dejar Nebadón, Gabriel, contando con la colaboración del Padre Melquisedec, ostentaría sin duda la jefatura del gobierno. Al mismo tiempo, se otorgaría un nuevo rango a todos los órdenes de ciudadanía permanente, tales como los hijos materiales, los univitatias, los midsonitas, los susatias y los mortales fusionados con el Espíritu. Pero, mientras prosigue la evolución, se necesitarán serafines y arcángeles en la administración del universo."
                },
                {
                    "par_ref": "55:10.11",
                    "par_pageref": "635.2",
                    "par_content": "Nos sentimos, sin embargo, convencidos de dos elementos de nuestras suposiciones: si se destina a los hijos creadores a los universos exteriores, no hay duda de que las benefactoras divinas los acompañarán; y estamos igualmente seguros de que los melquisedecs permanecerán en sus universos de origen. Creemos que los melquisedecs están destinados a desempeñar un papel de cada vez mayor responsabilidad en el gobierno y en la administración del universo local."
                }
            ]
        },
        {
            "section_index": 11,
            "section_ref": "55:11",
            "section_title": " 11. LA ETAPA DE LOS SECTORES MENORES Y MAYORES",
            "pars": [
                {
                    "par_ref": "55:11.1",
                    "par_pageref": "635.3",
                    "par_content": "Los sectores menores y mayores del suprauniverso no figuran directamente en el plan de asentamiento en luz y vida. Tal progreso evolutivo atañe principalmente al universo local como unidad y concierne solamente a sus componentes. Los suprauniversos se asientan en luz y vida cuando todos los universos locales que lo componen llegan a ese grado de perfección. Pero ninguno de los siete suprauniversos ha logrado progresar ni de cerca a tal nivel."
                },
                {
                    "par_ref": "55:11.2",
                    "par_pageref": "635.4",
                    "par_content": "<i>La era del sector menor. </i>Hasta donde nuestras observaciones alcanzan, la quinta etapa, o etapa de estabilización del sector menor, guarda relación exclusivamente con el estatus físico y con el asentamiento equilibrado de los cien correlacionados universos locales en las vías circulatorias establecidas del suprauniverso. Al parecer, solo los centros de la potencia y sus colaboradores se ocupan de esta realineación de la creación material."
                },
                {
                    "par_ref": "55:11.3",
                    "par_pageref": "635.5",
                    "par_content": "<i>La era del sector mayor</i>. Con respecto a la sexta etapa, o etapa de estabilización del sector mayor, solo podemos hacer conjeturas, puesto que ninguno de nosotros ha sido testigo de tal acontecimiento. No obstante, podemos realizar algunas afirmaciones en cuanto a los reajustes de tipo administrativo o de otro orden que probablemente acompañarían a este estatus tan avanzado en el que estarían los mundos y sus agrupaciones en el universo."
                },
                {
                    "par_ref": "55:11.4",
                    "par_pageref": "635.6",
                    "par_content": "Puesto que el estatus del sector menor guarda relación con la coordinación del equilibrio físico, deducimos que la unificación del sector mayor estará relacionada con ciertos nuevos niveles de logros intelectuales, posiblemente referidos a la consecución de algunos avances en la realización suprema de la sabiduría cósmica."
                },
                {
                    "par_ref": "55:11.5",
                    "par_pageref": "635.7",
                    "par_content": "Llegamos a estas conclusiones sobre los reajustes que probablemente estarían presentes en la realización de los niveles de progreso evolutivo, todavía por alcanzar, al observar los resultados de dichos logros en los distintos mundos y en las experiencias de los distintos mortales que viven en estas esferas más antiguas y altamente desarrolladas."
                },
                {
                    "par_ref": "55:11.6",
                    "par_pageref": "635.8",
                    "par_content": "Que quede claro que ni los mecanismos administrativos ni los procedimientos gubernamentales de un universo o de un suprauniverso pueden en modo alguno limitar ni retrasar el desarrollo evolutivo o el progreso espiritual de un determinado planeta habitado o de un determinado mortal de dicha esfera."
                },
                {
                    "par_ref": "55:11.7",
                    "par_pageref": "635.9",
                    "par_content": "En algunos de los universos más antiguos, encontramos mundos asentados en la quinta y en la sexta etapa de luz y vida —e incluso bastante adentrados en la séptima época— cuyos sistemas locales no están todavía asentados en luz. Los planetas más jóvenes pueden retrasar la unificación del sistema, pero esto no obstaculiza en absoluto el progreso de un mundo más antiguo y avanzado. Las limitaciones medioambientales, ni siquiera en un mundo aislado, pueden impedir tampoco los logros personales de mortal alguno; Jesús de Nazaret, como hombre entre los hombres, logró de forma personal el estado de luz y vida en Urantia hace más de mil novecientos años."
                },
                {
                    "par_ref": "55:11.8",
                    "par_pageref": "636.1",
                    "par_content": "Observando lo que sucede en los mundos que llevan mucho tiempo asentados en luz, podemos llegar a conclusiones bastante fiables en cuanto a lo que acontecerá cuando todo un suprauniverso se asiente en luz, incluso si no podemos dar por cierto la circunstancia de la estabilización de los siete suprauniversos."
                }
            ]
        },
        {
            "section_index": 12,
            "section_ref": "55:12",
            "section_title": " 12. LA SÉPTIMA ETAPA O ETAPA DEL SUPRAUNIVERSO",
            "pars": [
                {
                    "par_ref": "55:12.1",
                    "par_pageref": "636.2",
                    "par_content": "No podemos hacer un pronóstico cierto de lo que ocurrirá cuando un suprauniverso se asiente en luz porque nunca se ha llevado a efecto. Según las enseñanzas de los melquisedecs, que nunca han sido desmentidas, deducimos que se sucederán cambios profundos en toda la organización y administración de cada una de las unidades que integran las creaciones del espacio y tiempo desde los mundos habitados hasta la sede del suprauniverso."
                },
                {
                    "par_ref": "55:12.2",
                    "par_pageref": "636.3",
                    "par_content": "Por lo general, se cree que un gran número de hijos trinitizados por criaturas, por lo demás sin adscripción, se congregarán en las sedes y en las capitales de las divisiones administrativas de los suprauniversos asentados en luz. Esto se puede hacer en previsión de la llegada algún día de seres del espacio exterior en su camino hacia Havona y el Paraíso, pero no lo sabemos realmente."
                },
                {
                    "par_ref": "55:12.3",
                    "par_pageref": "636.4",
                    "par_content": "Si un suprauniverso se estableciese en luz y vida, creemos que, cuando eso pudiera suceder, los supervisores incondicionados del Supremo actualmente en calidad de asesores, se convertirían en el alto órgano administrativo del mundo-sede del suprauniverso. Estos seres personales tienen también la facultad de ponerse en contacto directo con los administradores absonitos, que de inmediato participarían activamente en el suprauniverso asentado en luz. Aunque estos supervisores incondicionados han desempeñado durante mucho tiempo la labor de asesores y consejeros en las unidades evolutivas y avanzadas de la creación, no asumen responsabilidades de tipo administrativo hasta que la autoridad del Ser Supremo no sea soberana."
                },
                {
                    "par_ref": "55:12.4",
                    "par_pageref": "636.5",
                    "par_content": "Los supervisores incondicionados del Supremo, que desempeñan de forma más amplia su labor durante esta época, no son finitos ni absonitos, ni últimos ni infinitos; <i>son</i> la supremacía y únicamente representan al Dios Supremo. Constituyen la manifestación personal de la supremacía en el tiempo y en el espacio y, por lo tanto, no obran en Havona. Actúan solamente como unificadores supremos. Puede que intervengan en el sistema de la reflectividad del universo, pero no estamos seguros."
                },
                {
                    "par_ref": "55:12.5",
                    "par_pageref": "636.6",
                    "par_content": "Ninguno de nosotros tiene una noción satisfactoria de lo que sucederá cuando la totalidad del gran universo (los siete suprauniversos dependientes de Havona) se asienten en luz y vida. Sin duda, será el acontecimiento de mayor envergadura de los anales de la eternidad desde la aparición del universo central. Hay quienes sostienen que el Ser Supremo mismo emergerá del misterio de Havona que envuelve su persona espiritual y residirá en la sede del séptimo suprauniverso en calidad de soberano, todopoderoso y experiencial, de las creaciones perfeccionadas del tiempo y del espacio. Pero en realidad no lo sabemos."
                },
                {
                    "par_ref": "55:12.6",
                    "par_pageref": "636.7",
                    "par_content": "[Exposición de un mensajero poderoso asignado temporalmente al Consejo de Arcángeles de Urantia.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": " Escrito 55 —  Las esferas de luz y vida"
}