{
    "paper_index": 27,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "27:0",
            "pars": [
                {
                    "par_ref": "27:0.1",
                    "par_pageref": "298.1",
                    "par_content": "Los supernafines primarios son los servidores celestiales de las Deidades en la Isla eterna del Paraíso. Jamás se ha sabido que se hayan desviado de los caminos de la luz y de la rectitud. Su listado nominal está completo; desde la eternidad no se ha perdido a uno solo de este magnífico grupo. Estos elevados supernafines son seres perfectos, supremos en su perfección, pero no son absonitos ni tampoco absolutos. Esta progenie del Espíritu Infinito, que es de la esencia de la perfección, trabaja indistintamente y a voluntad en todas las facetas de sus múltiples cometidos. No tiene una amplia actividad fuera del Paraíso, aunque sí participa en las distintas asambleas milenarias y en encuentros de grupo que tienen lugar en el universo central. Además, parte en calidad de mensajeros especiales de las Deidades y asciende en gran número para convertirse en asesores técnicos."
                },
                {
                    "par_ref": "27:0.2",
                    "par_pageref": "298.2",
                    "par_content": "A los supernafines primarios también se les coloca al mando de las multitudes seráficas que sirven en los mundos aislados por rebelión. Cuando se otorga a dicho mundo a un Hijo del Paraíso y este cumple su misión, asciende al Padre Universal, se le acepta y regresa reconocido como libertador de tal mundo aislado; entonces, al supernafín primario se le designa por los jefes por asignación para que asuma el mando de los espíritus servidores destinados en la esfera recientemente recuperada. Los supernafines a cargo de este servicio especial se turnan periódicamente. En Urantia, el presente «jefe de serafines» es el segundo de este orden en servicio desde los tiempos de la venida de Cristo Miguel."
                },
                {
                    "par_ref": "27:0.3",
                    "par_pageref": "298.3",
                    "par_content": "Desde la eternidad, los supernafines primarios han servido en la Isla de la Luz y han liderado misiones con destino a los mundos del espacio, si bien, tal como están actualmente clasificados, solamente lo hacen desde la llegada al Paraíso de los peregrinos del tiempo procedentes de Havona. Al presente, estos elevados ángeles desempeñan su ministerio en los siguientes siete tipos de servicio:"
                },
                {
                    "par_ref": "27:0.4",
                    "par_pageref": "298.4",
                    "par_content": "1. Los conductores de la adoración."
                },
                {
                    "par_ref": "27:0.5",
                    "par_pageref": "298.5",
                    "par_content": "2. Los maestros de la filosofía."
                },
                {
                    "par_ref": "27:0.6",
                    "par_pageref": "298.6",
                    "par_content": "3. Los custodios del conocimiento."
                },
                {
                    "par_ref": "27:0.7",
                    "par_pageref": "298.7",
                    "par_content": "4. Los directores de la conducta."
                },
                {
                    "par_ref": "27:0.8",
                    "par_pageref": "298.8",
                    "par_content": "5. Los intérpretes de la ética."
                },
                {
                    "par_ref": "27:0.9",
                    "par_pageref": "298.9",
                    "par_content": "6. Los jefes por designación."
                },
                {
                    "par_ref": "27:0.10",
                    "par_pageref": "298.10",
                    "par_content": "7. Los habilitadores del descanso."
                },
                {
                    "par_ref": "27:0.11",
                    "par_pageref": "298.11",
                    "par_content": "Los peregrinos ascendentes no se hallan bajo la influencia directa de estos supernafines hasta que realmente no consiguen su residencia en el Paraíso; luego reciben formación bajo la dirección de estos ángeles en el orden inverso al nombrado anteriormente. O sea, que comienzas tu andadura en el Paraíso bajo la protección de los habilitadores del descanso y, después de temporadas consecutivas con los ángeles de los tipos intermedios de servicio, terminas este periodo de formación con los conductores de la adoración. Tras ello, estás preparado para comenzar la interminable andadura de un finalizador."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "27:1",
            "section_title": " 1. LOS HABILITADORES DEL DESCANSO",
            "pars": [
                {
                    "par_ref": "27:1.1",
                    "par_pageref": "299.1",
                    "par_content": "Los habilitadores del descanso son inspectores del Paraíso que parten de la Isla central con dirección a la vía interior de Havona para colaborar allí con sus compañeros, los acompañadores del descanso, pertenecientes al orden secundario de los supernafines. El elemento esencial para poder disfrutar del Paraíso es el descanso, el descanso divino; y estos habilitadores del descanso son los instructores últimos que preparan a los peregrinos del tiempo para su inicio en la eternidad. Comienzan su labor en el círculo final del universo central que se alcanza por el peregrino y la continúan cuando este se despierta del último sueño de transición, la dormición que otorga a una criatura del espacio su entrada al reino de lo eterno."
                },
                {
                    "par_ref": "27:1.2",
                    "par_pageref": "299.2",
                    "par_content": "El descanso es de naturaleza séptupla: existe el descanso del sueño y el descanso del ocio en los órdenes de vida más modestos, el de descubrimiento en los seres elevados y el de adoración en los seres personales espirituales de mayor elevación. También existe el descanso normal de ingesta de energía, el descanso en el que los seres se recargan de energía física o espiritual. Y luego existe el sueño de tránsito o dormición inconsciente del ser cuando está envuelto en un serafín y está en ruta de una esfera a la otra. Completamente diferente a todos los anteriores, es el sueño profundo de la metamorfosis o el descanso de transición de una etapa del ser a otra, de una vida a otra, de un estado existencial a otro; es el sueño que está siempre presente en la transición desde un <i>estatus</i> real en el universo, en contraste con la evolución a través de las diversas <i>etapas </i>de un estatus determinado."
                },
                {
                    "par_ref": "27:1.3",
                    "par_pageref": "299.3",
                    "par_content": "Si bien, el último sueño metamórfico representa algo más que esas previas dormiciones de transición que indican que se han conseguido estatus consecutivos en la andadura ascendente; de ese modo, las criaturas del tiempo y del espacio recorren los márgenes más interiores de lo temporal y lo espacial para lograr su condición de residentes en las moradas sin tiempo ni espacio del Paraíso. Los habilitadores y los acompañadores del descanso son tan esenciales para esta trascendental metamorfosis como lo son los serafines y los seres vinculados a ellos para que la criatura mortal pueda sobrevivir a la muerte."
                },
                {
                    "par_ref": "27:1.4",
                    "par_pageref": "299.4",
                    "par_content": "Emprendéis el descanso en la vía final de Havona y se os resucita a la eternidad en el Paraíso. Y, cuando retoméis allí espiritualmente vuestro ser personal, os percataréis de que el habilitador del descanso que os da la bienvenida a las orillas eternas es el mismo supernafín primario que originó vuestro sueño final en la vía más interior de Havona; y recordaréis la última gran expansión de vuestra fe cuando os aprestabais de nuevo para encomendar vuestra identidad en las manos del Padre Universal."
                },
                {
                    "par_ref": "27:1.5",
                    "par_pageref": "299.5",
                    "par_content": "Se ha disfrutado del último descanso de los tiempos; se ha experimentado el último sueño de transición. Ahora os despertáis a la vida imperecedera en las orillas de la morada eterna. «Y ya no habrá más sueño. Las presencias de Dios y la de su Hijo están ante vosotros y le serviréis eternamente; habéis visto su rostro, y su nombre es vuestro espíritu. Allí no habrá noche; y no tienen necesidad de la luz del sol, porque la Gran Fuente y Centro los iluminará; vivirán por los siglos de los siglos. Y enjugará Dios toda lágrima de los ojos de ellos; y ya no habrá muerte, ni habrá más llanto, ni clamor, ni dolor; porque las primeras cosas pasaron»."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "27:2",
            "section_title": " 2. LOS JEFES POR DESIGNACIÓN",
            "pars": [
                {
                    "par_ref": "27:2.1",
                    "par_pageref": "300.1",
                    "par_content": "Se trata de un grupo designado periódicamente por el jefe de los supernafines, «el ángel modelo original», para presidir la alianza de los tres órdenes de estos ángeles —primario, secundario y terciario—. Los supernafines constituyen un grupo totalmente autónomo y autorregulado, excepto por lo que respecta a las funciones de este jefe común, el primer ángel del Paraíso, que por siempre dirige a todos estos seres personales espirituales."
                },
                {
                    "par_ref": "27:2.2",
                    "par_pageref": "300.2",
                    "par_content": "Los ángeles que ocupan este cargo por designación guardan mucha relación con los mortales glorificados que residen en el Paraíso antes de ser admitidos en el colectivo final. El estudio y la instrucción no son las ocupaciones exclusivas de quienes llegan al Paraíso; el servicio también juega un papel esencial en las experiencias educativas previas a la consecución de la condición de finalizador. He observado que, cuando los mortales ascendentes gozan de periodos de ocio, ponen de manifiesto su predilección por fraternizar con los colectivos de reserva de los jefes superáficos por designación."
                },
                {
                    "par_ref": "27:2.3",
                    "par_pageref": "300.3",
                    "par_content": "Cuando vosotros los mortales ascendentes lográis llegar al Paraíso, vuestras relaciones sociales suponen mucho más que el contacto con un gran número de seres divinos excelsos y con una conocida multitud de semejantes mortales vuestros glorificados. Debéis también fraternizar con más de tres mil órdenes diferentes de ciudadanos del Paraíso, con los distintos grupos de trascendentales y con numerosos otros tipos de habitantes del Paraíso, tanto permanentes como transitorios, que no han sido revelados en Urantia. Después de un contacto continuo con estos poderosos intelectos del Paraíso, resulta muy descansado hacer una visita a seres de mentes angélicas, que a los mortales del tiempo les recuerdan a los serafines con los que tuvieron un contacto tan prolongado y una vinculación tan reconfortante."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "27:3",
            "section_title": " 3. LOS INTÉRPRETES DE LA ÉTICA",
            "pars": [
                {
                    "par_ref": "27:3.1",
                    "par_pageref": "300.4",
                    "par_content": "Cuanto más alto ascendáis en la escala de la vida, más atención debe prestarse a la ética del universo. La conciencia ética es simplemente el reconocimiento, por parte de alguien, de los derechos consustanciales a la existencia de cualquier persona. Si bien, la ética espiritual trasciende con mucho el concepto humano e incluso el morontial respecto de las relaciones personales y de grupo."
                },
                {
                    "par_ref": "27:3.2",
                    "par_pageref": "300.5",
                    "par_content": "En su largo ascenso a las glorias del Paraíso, a los peregrinos se les ha enseñado debidamente y han aprendido adecuadamente la ética. Mientras que esta andadura ascendente hacia el interior se ha desplegado desde los mundos del espacio de los que son nativos, los ascendentes han continuado añadiendo un grupo tras otro a su círculo cada vez mayor de colaboradores del universo. Con cada nuevo grupo de compañeros con los que se encuentran, han de sumar otro nivel de ética que han de percibir y con el que han de cumplir hasta que, en el momento en que estos mortales ascendentes logran llegar al Paraíso, precisen realmente de alguien que les dé consejos amigables y de utilidad en cuanto a las interpretaciones éticas. No necesitan que se les enseñe ética, pero sí que se les <i>interprete</i> apropiadamente todo lo que afanosamente han aprendido conforme afrontan la extraordinaria tarea de relacionarse con todo lo nuevo."
                },
                {
                    "par_ref": "27:3.3",
                    "par_pageref": "300.6",
                    "par_content": "Los intérpretes de la ética suponen una ayuda inestimable para los que llegan al Paraíso, puesto que los asisten a adaptarse a numerosos grupos de seres majestuosos durante ese memorable periodo que va desde que logran su residencia en él hasta ser admitidos formalmente en el colectivo final de los mortales. Los peregrinos ascendentes ya han conocido a muchos de los numerosos tipos de ciudadanos del Paraíso en las siete vías planetarias de Havona. Los mortales glorificados también han disfrutado de un estrecho contacto con los hijos trinitizados por criaturas del colectivo conjunto en el círculo más interior de Havona, donde estos seres reciben gran parte de su educación. En otras vías, los peregrinos han conocido a numerosos residentes, no revelados, del sistema Paraíso‑Havona que se forman allí en grupos como preparación para misiones futuras no reveladas."
                },
                {
                    "par_ref": "27:3.4",
                    "par_pageref": "301.1",
                    "par_content": "Todo este sentido de camaradería celestial es invariablemente mutuo. Como mortales ascendentes, no solo obtenéis, como resultado, beneficios de esta sucesión de compañeros del universo y de órdenes tan numerosos de colaboradores cada vez más divinos, sino que también impartís a cada uno de estos seres fraternales algo de vuestro propio ser personal y de vuestra propia experiencia, que hará que cada uno de ellos sea para siempre diferente y mejor por haber estado vinculado con un mortal ascendente procedente de los mundos evolutivos del tiempo y del espacio."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "27:4",
            "section_title": " 4. LOS DIRECTORES DE LA CONDUCTA",
            "pars": [
                {
                    "par_ref": "27:4.1",
                    "par_pageref": "301.2",
                    "par_content": "Habiendo recibido una completa instrucción en la ética de las relaciones en el Paraíso —sin formalidades sin sentido ni dictados de divisiones artificiales de rango social, sino más bien en cuanto a sus propiedades inherentes—, a los mortales ascendentes les es de utilidad recibir el consejo de los directores superáficos de la conducta, que educan a los nuevos miembros de la sociedad del Paraíso en los usos de la conducta perfecta de los seres elevados que moran en la Isla central de Luz y Vida."
                },
                {
                    "par_ref": "27:4.2",
                    "par_pageref": "301.3",
                    "par_content": "La armonía es la clave del universo central, y prevalece en el Paraíso un orden que resulta perceptible. Una conducta adecuada es esencial para progresar por vía del conocimiento, a través de la filosofía, hasta las alturas espirituales de la adoración espontánea. Existe un procedimiento divino de acercamiento a la divinidad, aunque los peregrinos no pueden utilizarlo hasta que no lleguen al Paraíso. El espíritu de tal procedimiento se ha impartido en los círculos de Havona, pero no se puede culminar la formación en él hasta que los peregrinos del tiempo no logren realmente alcanzar la Isla de la Luz."
                },
                {
                    "par_ref": "27:4.3",
                    "par_pageref": "301.4",
                    "par_content": "En el Paraíso, cualquier conducta es enteramente espontánea, natural y libre en todos los sentidos. Si bien, existe una manera adecuada y perfecta de hacer las cosas en la Isla eterna, y los directores de la conducta están siempre junto a los «extraños dentro de las puertas» para instruirles y guiar sus pasos hasta que se sientan completamente cómodos. Al mismo tiempo, se faculta a estos peregrinos para que sepan eludir la confusión y la incertidumbre de otro modo inevitables. Solo así es posible evitar una inacabable confusión. La confusión nunca se hace presente en el Paraíso."
                },
                {
                    "par_ref": "27:4.4",
                    "par_pageref": "301.5",
                    "par_content": "Estos directores de conducta realmente sirven de maestros y guías glorificados. Se ocupan mayormente de instruir a los nuevos residentes mortales acerca de un conjunto casi interminable de nuevas situaciones y de usos pocos conocidos. A pesar de toda la larga preparación y del largo viaje hasta allí, el Paraíso es todavía indeciblemente insólito e inusitadamente nuevo para aquellos que finalmente consiguen residencia allí."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "27:5",
            "section_title": " 5. LOS CUSTODIOS DEL CONOCIMIENTO",
            "pars": [
                {
                    "par_ref": "27:5.1",
                    "par_pageref": "301.6",
                    "par_content": "Los custodios superáficos del conocimiento son las «epístolas vivas» superiores, conocidas y leídas por todos los que moran en el Paraíso. Son los archivos divinos de la verdad, los libros vivos del verdadero conocimiento. Habéis oído de los registros del «libro de la vida». Los custodios del conocimiento son estos libros vivos; son expedientes de perfección impresos en las tablas eternas de la vida divina y de la certeza suprema. Son en realidad bibliotecas vivas e innatas. Los hechos que acontecen en los universos son connaturales a estos supernafines primarios; están efectivamente grabados en estos ángeles. Y es, también, intrínsecamente imposible que tenga lugar falsedad alguna en la mente de estos perfectos y pletóricos depositarios de la verdad de la eternidad y de la información en el tiempo."
                },
                {
                    "par_ref": "27:5.2",
                    "par_pageref": "302.1",
                    "par_content": "Estos custodios dirigen cursos informales de instrucción para los residentes de la Isla eterna, pero su labor principal es la de servir de consulta y verificación. Cualquier residente del Paraíso puede tener a su lado, a voluntad, al depositario vivo del hecho o de la determinada verdad que desee conocer. En el extremo norte de la Isla, se encuentran disponibles los descubridores vivos del conocimiento, que designarán al director del grupo que posee la información requerida y, de inmediato, aparecerán los seres brillantes que <i>son</i> la cosa misma que deseáis conocer. Ya no necesitaréis buscar la luz del conocimiento en fascinantes y bien escritas páginas; ahora os comunicáis personalmente con la información viva. Así obtenéis el conocimiento supremo de los seres vivos que son sus custodios últimos."
                },
                {
                    "par_ref": "27:5.3",
                    "par_pageref": "302.2",
                    "par_content": "Cuando localicéis al supernafín que es exactamente aquello que vosotros deseáis verificar, tendréis a vuestra disposición <i>todos</i> los hechos conocidos de todos los universos, porque estos custodios del conocimiento son el resumen último y vivo de la inmensa red de ángeles archivistas, que se extiende desde los serafines y seconafines de los universos locales y de los suprauniversos hasta los archivistas jefes de los supernafines terciarios de Havona. Y esta acumulación viva de conocimiento es distinta a su vez a la de los archivos regulares del Paraíso, que son el compendio de la historia universal."
                },
                {
                    "par_ref": "27:5.4",
                    "par_pageref": "302.3",
                    "par_content": "La sabiduría de la verdad tiene su origen en la divinidad del universo central, pero el conocimiento, el conocimiento experiencial, tiene, en gran manera, sus inicios en los ámbitos del tiempo y del espacio —por ello existe la necesidad de mantener en los suprauniversos extensas organizaciones de serafines y supernafines archivistas auspiciadas por los archivistas celestiales—."
                },
                {
                    "par_ref": "27:5.5",
                    "par_pageref": "302.4",
                    "par_content": "Estos supernafines primarios, que connaturalmente poseen el conocimiento del universo, son también los responsables de su organización y clasificación. Al constituirse a sí mismos como biblioteca viva de consulta del universo de los universos, tienen clasificado el conocimiento en siete grandes categorías, cada cual con aproximadamente un millón de subdivisiones. La facilidad con la que los residentes del Paraíso pueden consultar este inmenso almacén de conocimiento se debe exclusivamente al empeño deliberado e inteligente de los custodios del conocimiento. Los custodios son también maestros excelsos del universo central que distribuyen de gracia sus tesoros vivos a todos los seres en cualquiera de las vías circulatorias de Havona. Los tribunales de los ancianos de días acuden a ellos extensamente, aunque de forma indirecta. Si bien, esta biblioteca viva, que está disponible en el universo central y en los suprauniversos, no está al alcance de las creaciones locales. Los universos locales únicamente pueden participar de los beneficios del conocimiento del Paraíso de forma indirecta y mediante la reflectividad."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "27:6",
            "section_title": " 6. LOS MAESTROS DE LA FILOSOFÍA",
            "pars": [
                {
                    "par_ref": "27:6.1",
                    "par_pageref": "302.5",
                    "par_content": "Junto a la suprema satisfacción de la adoración, existe el goce de la filosofía. No escalaréis tan alto ni progresaréis tanto como para que no os resten miles de misterios que necesitarán del empleo de la filosofía para poder solucionarlos."
                },
                {
                    "par_ref": "27:6.2",
                    "par_pageref": "302.6",
                    "par_content": "A los maestros filósofos del Paraíso les regocija guiar a la mente de sus habitantes, tanto nativos como ascendentes, en la estimulante búsqueda de tratar de dar solución a los problemas del universo. Estos maestros superáficos de la filosofía son los «hombres sabios del cielo»; son seres de sabiduría que hacen uso de la verdad del conocimiento y de los hechos de la experiencia en su afán por dominar lo desconocido. Con ellos, el conocimiento consigue llegar a la verdad y la experiencia asciende a la sabiduría. En el Paraíso, los seres personales ascendentes del espacio experimentan el apogeo del ser: tienen conocimiento; conocen la verdad; pueden filosofar —pensar con verdad—. Pueden incluso procurar abarcar los conceptos del Último e intentar aprehender los procedimientos de los Absolutos."
                },
                {
                    "par_ref": "27:6.3",
                    "par_pageref": "303.1",
                    "par_content": "En el extremo meridional de la inmensa área del Paraíso, los maestros de la filosofía imparten elaborados cursos sobre las setenta divisiones operativas de la sabiduría. Aquí disertan sobre los planes y propósitos del Infinito e intentan coordinar las experiencias, y componer el conocimiento, de todos los que tienen acceso a su sabiduría. Han desarrollado una actitud especializada en grado sumo hacia los diversos problemas del universo, si bien, siempre hay uniformidad en el acuerdo sobre las conclusiones finales a las que llegan."
                },
                {
                    "par_ref": "27:6.4",
                    "par_pageref": "303.2",
                    "par_content": "Estos filósofos del Paraíso enseñan haciendo uso de todos los métodos de instrucción posibles, incluyendo la técnica gráfica superior de Havona y ciertos métodos del Paraíso para comunicar información. Todas estas técnicas superiores de impartir conocimiento y transmitir ideas trascienden por completo la capacidad de comprensión incluso de la mente humana de mayor desarrollo. Una hora de instrucción en el Paraíso sería equivalente a diez mil años usando los métodos de Urantia de palabra‑memoria. No podéis comprender tales métodos de comunicación y, sencillamente, no hay nada en vuestra experiencia como mortales con las que se puedan comparar; nada a las que se asemejen."
                },
                {
                    "par_ref": "27:6.5",
                    "par_pageref": "303.3",
                    "par_content": "Los maestros de la filosofía sienten un placer supremo en impartir su interpretación del universo de los universos a aquellos seres que han ascendido de los mundos del espacio. Y, aunque la filosofía no puede ser nunca tan firme en sus conclusiones como los hechos mismos del conocimiento y de las verdades de la experiencia, una vez que hayáis escuchado a estos supernafines primarios disertar sobre los problemas no resueltos de la eternidad y sobre las actuaciones de los Absolutos, experimentaréis una continuada certeza respecto a esas cuestiones irresolutas que os complacerá."
                },
                {
                    "par_ref": "27:6.6",
                    "par_pageref": "303.4",
                    "par_content": "No se difunde este tipo de indagación intelectual del Paraíso; la filosofía de la perfección es accesible solamente a aquellos que están presentes personalmente. Las creaciones que rodean al Paraíso tienen conocimiento de estas técnicas filosóficas tan solo a través de los que han tenido tal experiencia y que, posteriormente, han trasladado este saber a los universos del espacio."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "27:7",
            "section_title": " 7. LOS CONDUCTORES DE LA ADORACIÓN",
            "pars": [
                {
                    "par_ref": "27:7.1",
                    "par_pageref": "303.5",
                    "par_content": "La adoración es el más alto privilegio y el primer cometido de todas las inteligencias creadas. La adoración es el acto consciente y gozoso de reconocer y aceptar la verdad y el hecho de la relación estrecha y personal de los creadores con sus criaturas. La calidad de la adoración se determina por la profundidad de percepción de la criatura; así pues, a medida que progresa su conocimiento del carácter infinito de los Dioses, el acto de adoración se hace cada vez más envolvente, hasta acabar por llegar a la gloria del alborozo experiencial más elevado y de la complacencia más delicada que los seres creados puedan conocer."
                },
                {
                    "par_ref": "27:7.2",
                    "par_pageref": "303.6",
                    "par_content": "Aunque contiene ciertos lugares de adoración, la Isla del Paraíso es más bien un inmenso santuario dedicado al servicio divino. La adoración es la primera y más dominante pasión de todos los que alcanzan sus benditas orillas —la efervescencia espontánea de los seres que han aprendido lo suficiente de Dios como para lograr llegar a su presencia—. De círculo en círculo, durante el viaje hacia el interior a través de Havona, la adoración es una pasión creciente hasta que en el Paraíso se hace necesario dirigir y, de otro modo, regular su expresión."
                },
                {
                    "par_ref": "27:7.3",
                    "par_pageref": "304.1",
                    "par_content": "Los arrebatos periódicos, espontáneos, de grupo y de otra índole particular de adoración suprema y alabanza espiritual disfrutadas en el Paraíso se conducen bajo la guía de un colectivo especial de supernafines primarios. Bajo la dirección de estos conductores de la adoración, esta devoción hace que la criatura haga realidad su aspiración de complacencia suprema y logre las alturas de la perfección de la expresión sublime de sí misma y del deleite personal. Todos los supernafines primarios desean ardientemente ser conductores de la adoración; y todos los seres ascendentes desearían por siempre gozar de una actitud permanente de adoración si los jefes por designación no disolvieran periódicamente estas reuniones. Si bien, nunca se le pide a ningún ascendente que asuma el encargo del servicio eterno hasta que no haya alcanzado una plena satisfacción en la adoración."
                },
                {
                    "par_ref": "27:7.4",
                    "par_pageref": "304.2",
                    "par_content": "La tarea de los conductores de la adoración es enseñar a las criaturas cómo adorar y con ello disfrutar de hecho de poder expresarse a sí mismas y de ser capaces, al mismo tiempo, de prestar atención a la actividad esencial que se desarrolla en el Paraíso. Sin la mejora del método de adoración, al mortal medio que llega al Paraíso le llevaría cientos de años manifestar en plenitud y satisfactoriamente sus sentimientos de apreciación inteligente y de gratitud como ascendente. Los conductores de la adoración abren nuevas vía de expresión, hasta ese momento desconocidas, para que estos maravillosos hijos procedentes del seno del espacio y de las aflicciones del tiempo puedan, en menos tiempo, gozar de la adoración con plena satisfacción."
                },
                {
                    "par_ref": "27:7.5",
                    "par_pageref": "304.3",
                    "par_content": "Todas las artes de la totalidad de los seres del universo completo que sean capaces de intensificar y exaltar la facultad de expresión de uno mismo y de transmitir una actitud de apreciación se emplean al máximo en la adoración de las Deidades del Paraíso. <i>La adoración es el goce de mayor elevación que existe en el Paraíso;</i> es el esparcimiento estimulante del Paraíso. Lo que el ocio logra en la tierra para vuestras mentes agotadas, la adoración lo hará en el Paraíso para vuestras almas perfeccionadas. El modo de adoración que se establece en el Paraíso trasciende por completo la comprensión de los mortales, pero podéis comenzar a apreciar su espíritu incluso aquí abajo en Urantia porque los espíritus de los Dioses moran en este momento en vosotros, os rondan y os inspiran a la verdadera adoración."
                },
                {
                    "par_ref": "27:7.6",
                    "par_pageref": "304.4",
                    "par_content": "En el Paraíso hay designados momentos y lugares para la adoración, pero estos no alcanzan para dar acomodo al siempre creciente desbordamiento de emoción espiritual sobrevenida por la inteligencia en expansión y el reconocimiento en aumento de la divinidad de los seres brillantes, que ascienden a la Isla eterna de manera experiencial. Desde los tiempos de Granfanda, los supernafines no han sido capaces de dar del todo cabida al espíritu de adoración existente en el Paraíso. Siempre hay una sobreabundancia del deseo de adoración medido por la expectación hacia ella. Y esto se debe a que los seres personales connaturalmente perfectos nunca pueden determinar del todo la asombrosa reacción, que se origina por la emoción espiritual de los seres que se han abierto camino de forma lenta y laboriosa hacia arriba, hasta la gloria del Paraíso, desde las profundidades de la oscuridad espiritual de los mundos de inferior rango del tiempo y el espacio. Cuando estos ángeles y mortales del tiempo logran llegar a la presencia de las Potestades del Paraíso, ocurre la expresión de las emociones acumuladas de los tiempos, una visión sorprendente para los ángeles del Paraíso que provoca gozo supremo y complacencia divina en las Deidades del Paraíso."
                },
                {
                    "par_ref": "27:7.7",
                    "par_pageref": "304.5",
                    "par_content": "A veces, el Paraíso queda inmerso por completo en una envolvente marea de expresión espiritual y de adoración. Con frecuencia, los conductores de la adoración no pueden regular estos fenómenos hasta que aparece la fluctuación triple de la luz de la morada de la Deidad, que manifiesta que al corazón divino de los Dioses le ha contentado plenamente la adoración sincera de los residentes del Paraíso, de los ciudadanos perfectos de gloria y de las criaturas ascendentes del tiempo. ¡Qué exultante forma de actuar! ¡Qué fructificación del plan y del propósito eterno de los Dioses, que el amor inteligente del hijo creatural dé complacencia plena al amor infinito del Padre Creador!"
                },
                {
                    "par_ref": "27:7.8",
                    "par_pageref": "305.1",
                    "par_content": "Tras lograr el contentamiento supremo de la plenitud de la adoración, estáis capacitados para ser admitidos en el colectivo final. Vuestra andadura ascendente está poco menos que terminada, y se prepara la ocasión de la séptima celebración de jubileo. La primera de ellas indicó vuestro acuerdo como mortales con el modelador del pensamiento cuando se rubricó vuestra intención de sobrevivir; la segunda fue el despertar en la vida morontial; la tercera, la fusión con el modelador del pensamiento; la cuarta, el despertar en Havona; la quinta celebró vuestro descubrimiento del Padre Universal; y la sexta celebración aconteció al despertaros en el Paraíso después de la dormición final de tránsito del tiempo. La séptima celebración de júbilo marca vuestro ingreso en el colectivo de finalizadores mortales y el comienzo de vuestro servicio en la eternidad. El logro por parte de un finalizador de su séptima fase de su realización espiritual señala probablemente el momento de las primeras de las celebraciones de júbilo de la eternidad."
                },
                {
                    "par_ref": "27:7.9",
                    "par_pageref": "305.2",
                    "par_content": "Y así termina la historia de los supernafines del Paraíso, el orden más elevado de todos los espíritus servidores; esos seres que, como clase universal, por siempre os asisten desde el mundo del que sois originarios hasta que, por último, los conductores de la adoración os dicen adiós cuando tomáis el juramento eterno de la Trinidad y os incorporáis al colectivo final de los mortales."
                },
                {
                    "par_ref": "27:7.10",
                    "par_pageref": "305.3",
                    "par_content": "El servicio interminable de la Trinidad del Paraíso está a punto de comenzar; ahora el finalizador encuentra ante sí el reto del Dios Último."
                },
                {
                    "par_ref": "27:7.11",
                    "par_pageref": "305.4",
                    "par_content": "[Exposición de un perfeccionador de la sabiduría de Uversa.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": " Escrito 27 —  El ministerio de los supernafines primarios"
}