{
    "paper_index": 12,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "12:0",
            "pars": [
                {
                    "par_ref": "12:0.1",
                    "par_pageref": "128.1",
                    "par_content": "Por su inmensidad, la extensa creación del Padre Universal está totalmente fuera del alcance de la imaginación finita; la enormidad del universo matriz deja estupefactos a seres incluso poseedores de la capacidad nocional del orden al que pertenezco. Pero, en gran medida, se puede instruir a la mente mortal en el plan y disposición de los universos. Hay cosas que podéis conocer con relación a su organización física y a su extraordinaria administración; podéis aprender mucho acerca de los diversos grupos de seres inteligentes que habitan los siete suprauniversos del tiempo y el universo central de la eternidad."
                },
                {
                    "par_ref": "12:0.2",
                    "par_pageref": "128.2",
                    "par_content": "En principio, es decir, en cuanto a su eterno potencial, concebimos la creación material como infinita porque el Padre Universal es realmente infinito, pero a medida que estudiamos y observamos la creación material en su totalidad, sabemos que en un determinado momento es limitada, aunque para vuestras mentes finitas sea relativamente ilimitada, prácticamente sin límites."
                },
                {
                    "par_ref": "12:0.3",
                    "par_pageref": "128.3",
                    "par_content": "Mediante el estudio de las leyes físicas y la observación de las regiones estelares hemos llegado al convencimiento de que el Creador Infinito aún no ha manifestado en completud su expresión cósmica, de que gran parte del potencial cósmico del Infinito sigue sin revelar y está contenido en sí mismo. Para los seres creados, el universo matriz puede que parezca casi infinito, pero dista de estar acabado; todavía existen límites físicos en la creación material, y la revelación del propósito eterno, a nivel experiencial, sigue su curso."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "12:1",
            "section_title": " 1. LOS NIVELES ESPACIALES DEL UNIVERSO MATRIZ",
            "pars": [
                {
                    "par_ref": "12:1.1",
                    "par_pageref": "128.4",
                    "par_content": "El universo de los universos no es un plano infinito ni un cubo sin límites ni un círculo ilimitado; ciertamente tiene dimensiones. Las leyes de la organización física y de la administración prueban de forma concluyente que, en su totalidad, el inmenso conjunto de fuerza‑energía y materia‑potencia actúa en último término como una unidad espacial, como un todo organizado y coordinado. La observación de cómo se rige la creación material corrobora que el universo físico tiene límites definidos. La prueba concluyente de que es un universo circular y delimitado está en el hecho, bien conocido para nosotros, de que todas las formas de energía básica giran siempre sobre la senda curva de los niveles espaciales del universo matriz, obedeciendo a la atracción incesante y absoluta de la gravedad del Paraíso."
                },
                {
                    "par_ref": "12:1.2",
                    "par_pageref": "128.5",
                    "par_content": "Los niveles espaciales consecutivos del universo matriz conforman las principales divisiones del espacio infundido, de la creación total, tanto la organizada y parcialmente habitada como la que todavía está por organizar y habitar. Pensamos que si el universo matriz no consistiese en una serie de niveles espaciales elípticos de reducida resistencia al movimiento, alternándose con zonas de relativa quiescencia, se podría observar que algunas de las energías cósmicas saldrían proyectadas sobre una extensión infinita, siguiendo en el espacio una senda sin dirección alguna; pero jamás hemos observado una reacción así de la fuerza, de la energía o de la materia; estas siempre rotan, siempre giran siguiendo las rutas de las grandes vías que circulan por el espacio."
                },
                {
                    "par_ref": "12:1.3",
                    "par_pageref": "129.1",
                    "par_content": "Partiendo del Paraíso y continuando a través de la extensión horizontal del espacio infundido, el universo matriz se conforma en seis elipses concéntricas o niveles espaciales que circundan a la Isla central:"
                },
                {
                    "par_ref": "12:1.4",
                    "par_pageref": "129.2",
                    "par_content": "1. El universo central: Havona."
                },
                {
                    "par_ref": "12:1.5",
                    "par_pageref": "129.3",
                    "par_content": "2. Los siete suprauniversos."
                },
                {
                    "par_ref": "12:1.6",
                    "par_pageref": "129.4",
                    "par_content": "3. El primer nivel del espacio exterior."
                },
                {
                    "par_ref": "12:1.7",
                    "par_pageref": "129.5",
                    "par_content": "4. El segundo nivel del espacio exterior."
                },
                {
                    "par_ref": "12:1.8",
                    "par_pageref": "129.6",
                    "par_content": "5. El tercer nivel del espacio exterior."
                },
                {
                    "par_ref": "12:1.9",
                    "par_pageref": "129.7",
                    "par_content": "6. El cuarto o nivel ulterior del espacio."
                },
                {
                    "par_ref": "12:1.10",
                    "par_pageref": "129.8",
                    "par_content": "<i> Havona</i>, el universo central, no es una creación del tiempo; tiene existencia eterna. Este universo sin principio ni fin consta de mil millones de esferas de perfección sublime y está rodeado por enormes cuerpos oscuros de gravedad. En el centro de Havona está la Isla del Paraíso, estacionaria y absolutamente estabilizada, rodeada por sus veintiún satélites. Debido a las enormes masas de estos cuerpos oscuros que la circundan al borde del universo central, la masa contenida en la creación central excede por mucho la totalidad de la masa conocida de los siete sectores del gran universo."
                },
                {
                    "par_ref": "12:1.11",
                    "par_pageref": "129.9",
                    "par_content": "<i> El sistema Paraíso‑Havona</i>. El universo eterno que circunda a la Isla eterna constituye el núcleo perfecto y eterno del universo matriz; en su totalidad, los siete suprauniversos y las regiones del espacio exterior rotan en órbitas determinadas alrededor del gigantesco conjunto central formado por los satélites del Paraíso y las esferas de Havona."
                },
                {
                    "par_ref": "12:1.12",
                    "par_pageref": "129.10",
                    "par_content": "<i>Los siete suprauniversos</i> no son estructuras físicas primarias; sus fronteras no separan un sistema nebular en ningún punto ni tampoco atraviesan ningún universo local, ninguna unidad creativa principal. Cada suprauniverso es sencillamente una agrupación geográfica en el espacio que ocupa alrededor de una séptima parte de la creación organizada y parcialmente habitada desde los tiempos posteriores a Havona, y cada uno es aproximadamente equivalente a los otros en número de universos locales de que está formado así como en el espacio que abarca. <i>Nebadón</i>, vuestro universo local, es una de las creaciones más nuevas de <i>Orvontón</i>, el séptimo suprauniverso."
                },
                {
                    "par_ref": "12:1.13",
                    "par_pageref": "129.11",
                    "par_content": "<i> El gran universo</i> es la presente creación, organizada y habitada. Consiste en los siete suprauniversos con un potencial evolutivo total de unos siete billones de planetas habitados, sin mencionar las esferas eternas de la creación central. Pero en este cálculo aproximado no se toman en cuenta las esferas arquitectónicas de gobierno ni se incluyen los grupos exteriores de universos no organizados. El actual borde irregular del gran universo, su periferia desigual e inacabada, junto con el estado enormemente inestable de todo el plan astronómico, hace creer a nuestros estudiosos de las estrellas que los siete suprauniversos siguen aún incompletos. A medida que nos desplazamos desde dentro, desde el centro divino hacia fuera, en cualquier dirección, llegamos finalmente a los límites exteriores de la creación organizada y habitada; llegamos a los límites exteriores del gran universo. Y es cerca de esta frontera exterior, en un rincón remoto de tan espléndida creación, donde vuestro universo local tiene su pletórica existencia."
                },
                {
                    "par_ref": "12:1.14",
                    "par_pageref": "129.12",
                    "par_content": "<i>Los niveles del espacio exterior</i>. Lejos en el espacio, a una distancia enorme de los siete suprauniversos habitados, se están acumulando inmensas e increíblemente extraordinarias vías circulatorias de fuerza y de energías en proceso de materialización. Entre las vías circulatorias de la energía de los siete suprauniversos y el gigantesco cinturón exterior formado por fuerza en actividad, hay una zona espacial de relativa calma con una anchura variable de unos cuatrocientos mil años luz de media. Estas zonas espaciales están libres de polvo estelar, de niebla cósmica. Aquellos que de entre nosotros estudian estos fenómenos dudan del carácter exacto de las fuerzas espaciales existentes en esta zona de calma relativa que circunda a los siete suprauniversos. Pero alrededor de medio millón de años luz más allá de la periferia del gran universo actual, observamos los comienzos de una zona de increíble actividad energética que aumenta de volumen e intensidad en una extensión de más de veinticinco millones de años luz. Estas enormes ruedas de fuerzas energizantes están situadas en el primer nivel del espacio exterior, en un cinturón continuo de actividad cósmica que rodea a toda la creación conocida, organizada y habitada."
                },
                {
                    "par_ref": "12:1.15",
                    "par_pageref": "130.1",
                    "par_content": "Una actividad aún mayor está teniendo lugar lejos de estas regiones. Los físicos de Uversa han detectado, a más de cincuenta millones de años luz, tras la zona más ulterior del primer nivel del espacio exterior donde se observaron los fenómenos, los primeros indicios de manifestaciones de fuerza. Esta actividad preconiza sin duda la organización de las creaciones materiales del segundo nivel del espacio exterior del universo matriz."
                },
                {
                    "par_ref": "12:1.16",
                    "par_pageref": "130.2",
                    "par_content": "El universo central es una creación en la eternidad; los siete suprauniversos son creaciones en el tiempo; los cuatro niveles del espacio exterior están diseñados para que la ultimidad de la creación devenga y evolucione. Y hay aquellos que sostienen que el Infinito, jamás podrá alcanzar su plena expresión a no ser en la infinitud y, en consecuencia, proponen la existencia de otra creación sin revelar más allá del cuarto nivel espacial exterior, la posibilidad de un universo infinito, sin fin y en constante expansión. En teoría, no sabemos cómo limitar ni la infinitud del Creador ni la infinitud potencial de la creación, pero tal como existe y se rige, consideramos que el universo matriz tiene límites, que está indudablemente delimitado y que linda en sus márgenes exteriores con el espacio abierto."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "12:2",
            "section_title": " 2. LOS DOMINIOS DEL ABSOLUTO INDETERMINADO",
            "pars": [
                {
                    "par_ref": "12:2.1",
                    "par_pageref": "130.3",
                    "par_content": "Cuando los astrónomos de Urantia escudriñan los misterios del espacio exterior a través de telescopios cada vez más potentes y contemplan la sorprendente evolución de los casi innumerables universos físicos, deberían darse cuenta de que están contemplando la monumental obra surgida de las inescrutables planificaciones de los arquitectos del universo matriz. En verdad tenemos pruebas que demuestran la influencia de ciertos seres personales del Paraíso en cualquier parte de las inmensas manifestaciones energéticas, características ahora de estas regiones exteriores; sin embargo, desde un punto de vista más amplio, las regiones espaciales que se extienden más allá de las fronteras exteriores de los siete suprauniversos se consideran generalmente los dominios del Absoluto Indeterminado."
                },
                {
                    "par_ref": "12:2.2",
                    "par_pageref": "130.4",
                    "par_content": "Aunque a simple vista el ser humano tan solo pueda ver dos o tres nebulosas más allá de las fronteras del suprauniverso de Orvontón, vuestros telescopios ciertamente revelan la existencia de millones y millones de estos universos físicos en proceso de formación. La mayoría de las regiones estelares accesibles visualmente a vuestros telescopios modernos están en Orvontón, pero mediante técnicas fotográficas, los más potentes telescopios penetran mucho más allá de las fronteras del gran universo hasta llegar a los dominios del espacio exterior, donde hay un número incalculable de universos en proceso de organización. También existen otros millones de universos fuera del alcance de vuestros instrumentos actuales."
                },
                {
                    "par_ref": "12:2.3",
                    "par_pageref": "130.5",
                    "par_content": "En un futuro no lejano, los nuevos telescopios revelarán a la sorprendida mirada de los astrónomos de Urantia no menos de 375 millones de nuevas galaxias en las remotas extensiones del espacio exterior. Al mismo tiempo, estos telescopios de mayor potencia desvelarán que muchos de los universos islas que se creían anteriormente localizados en el espacio exterior son en realidad parte del sistema galáctico de Orvontón. Los siete suprauniversos siguen aún creciendo, la periferia de cada uno de ellos se está expandiendo de forma gradual, nuevas nebulosas se están estabilizando y organizando constantemente y algunas de las nebulosas, que los astrónomos de Urantia consideran extragalácticas, están en realidad al borde de Orvontón y viajan con nosotros."
                },
                {
                    "par_ref": "12:2.4",
                    "par_pageref": "131.1",
                    "par_content": "En Uversa, los estudiosos de las estrellas observan que el gran universo está rodeado por los antecesores de una serie de aglomeraciones estelares o planetarias que envuelven completamente a la creación actualmente habitada como anillos concéntricos pertenecientes a múltiples universos exteriores. Los físicos de Uversa calculan que la energía y la materia de estas regiones exteriores no cartografiadas ya equivalen a muchas veces la totalidad de la masa material y la carga de energía de los siete suprauniversos. Estamos informados de que la metamorfosis de la fuerza cósmica en estos niveles del espacio exterior es obra de los organizadores de la fuerza del Paraíso. Sabemos también que estas fuerzas son las predecesoras de esas energías físicas que actualmente activan el gran universo. Los directores de la potencia de Orvontón, sin embargo, no tienen nada que ver con estas remotas regiones, tampoco los movimientos de energía que allí ocurren están de forma manifiesta conectados con las vías circulatorias de la potencia de las creaciones organizadas y habitadas."
                },
                {
                    "par_ref": "12:2.5",
                    "par_pageref": "131.2",
                    "par_content": "Conocemos muy poco el significado de estos extraordinarios fenómenos del espacio exterior. Solo sabemos que se está formando una futura creación de mayor tamaño. Podemos observar su inmensidad, apreciar su extensión y percibir sus majestuosas dimensiones, pero, por lo demás, conocemos poco más que los astrónomos de Urantia acerca de estas regiones. A nuestro entender, en ese anillo exterior de nebulosas, soles y planetas no existen seres materiales del orden humano ni ángeles ni ninguna otra criatura espiritual. Este distante dominio está más allá de la jurisdicción y administración de los gobiernos de los suprauniversos."
                },
                {
                    "par_ref": "12:2.6",
                    "par_pageref": "131.3",
                    "par_content": "En todo Orvontón se cree que se está gestando un nuevo tipo de creación, un orden de universos destinados a convertirse en el escenario de la actividad futura del incipiente colectivo de finalizadores y, si nuestras suposiciones son correctas, entonces el ilimitado futuro deparará para todos vosotros el mismo fascinante panorama que el ilimitado pasado deparó para vuestros mayores y predecesores."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "12:3",
            "section_title": " 3. LA GRAVEDAD UNIVERSAL",
            "pars": [
                {
                    "par_ref": "12:3.1",
                    "par_pageref": "131.4",
                    "par_content": "Todas las formas de la fuerza‑energía —material, mental o espiritual— están por igual sujetas a unas atracciones, a unas presencias universales, que llamamos gravedad. El ser personal también responde a la gravedad, a la exclusiva vía circulatoria del Padre. Si bien, aunque sea exclusiva de él, el Padre no está ausente de las otras vías circulatorias; el Padre Universal es infinito y actúa en la <i>totalidad</i> de las cuatro vías absolutas que circulan en el universo matriz:"
                },
                {
                    "par_ref": "12:3.2",
                    "par_pageref": "131.5",
                    "par_content": "1. La gravedad del ser personal del Padre Universal."
                },
                {
                    "par_ref": "12:3.3",
                    "par_pageref": "131.6",
                    "par_content": "2. La gravedad espiritual del Hijo Eterno."
                },
                {
                    "par_ref": "12:3.4",
                    "par_pageref": "131.7",
                    "par_content": "3. La gravedad mental del Actor Conjunto."
                },
                {
                    "par_ref": "12:3.5",
                    "par_pageref": "131.8",
                    "par_content": "4. La gravedad cósmica de la Isla del Paraíso."
                },
                {
                    "par_ref": "12:3.6",
                    "par_pageref": "131.9",
                    "par_content": "Estas cuatro vías no están relacionadas con el centro de fuerza del Paraíso inferior; tampoco son vías de fuerza ni de energía ni de potencia. Son vías <i>presenciales </i>absolutas y, como Dios, son independientes del tiempo y del espacio."
                },
                {
                    "par_ref": "12:3.7",
                    "par_pageref": "132.1",
                    "par_content": "Con relación a esto, es interesante indicar ciertas observaciones realizadas en recientes milenios en Uversa por el colectivo de investigadores de la gravedad. Este grupo de expertos ha llegado a las siguientes conclusiones respecto a los diferentes sistemas de gravedad del universo matriz:"
                },
                {
                    "par_ref": "12:3.8",
                    "par_pageref": "132.2",
                    "par_content": "1.<i> Gravedad física</i>. Tras haber establecido la suma total de la capacidad de gravedad física del universo, se ha efectuado un estudio comparativo de este resultado con una valoración total de la presencia de la gravedad absoluta ahora operativa. Estos cálculos indican que la acción total de la gravedad del gran universo es una parte muy pequeña de la atracción gravitatoria que se estima proviene del Paraíso, computada sobre la base de la respuesta gravitatoria de las unidades físicas básicas de la materia del universo. Estos investigadores han llegado a la sorprendente conclusión de que el universo central y los siete suprauniversos que lo rodean están en la actualidad haciendo uso aproximado de un cinco por ciento de la capacidad activa de la atracción de la gravedad absoluta del Paraíso. Dicho de otro modo: en este momento, alrededor del noventa y cinco por ciento de la acción de la gravedad cósmica en actividad de la Isla del Paraíso, computada en base a esta teoría de totalidad, está destinada a regir sistemas materiales más allá de las fronteras de los actuales universos organizados. Todos estos cálculos se refieren a la gravedad absoluta; la gravedad lineal es un fenómeno interactivo que solo se puede computar si se conoce la gravedad real del Paraíso."
                },
                {
                    "par_ref": "12:3.9",
                    "par_pageref": "132.3",
                    "par_content": "2. <i>Gravedad espiritual</i>. Mediante igual método de valoración y cálculo comparativos, estos investigadores han explorado la capacidad actual de reacción de la gravedad espiritual y, con la cooperación de los mensajeros solitarios y de otros seres personales espirituales, han conseguido calcular la suma total de la gravedad espiritual en actividad de la Segunda Fuente y Centro. Es muy significativo observar que se da aproximadamente el mismo valor para la presencia real y operativa de la gravedad espiritual en el gran universo que el que se presupone para la suma total de la actual gravedad espiritual en actividad. Dicho de otro modo: en este momento, prácticamente la totalidad de la gravedad espiritual del Hijo Eterno, computada con base en esta teoría de la totalidad, se puede observar en acción en el gran universo. Si estos resultados son fiables, podemos llegar a la conclusión de que los universos que en la actualidad evolucionan en el espacio exterior son, en este momento, no espirituales por completo. Y, si esto es cierto, se explicaría de manera satisfactoria por qué los seres dotados de espíritu poseen tan poca o ninguna información acerca de estas inmensas manifestaciones energéticas, aparte de conocer el hecho de su existencia física."
                },
                {
                    "par_ref": "12:3.10",
                    "par_pageref": "132.4",
                    "par_content": "3. <i>Gravedad mental</i>. Según estos mismos principios de cómputo comparativo, dichos expertos han acometido la cuestión de la presencia y reacción de la gravedad mental. La unidad mental de cálculo resultó de hallar la media de tres tipos de mentalidad material y tres tipos de la espiritual, aunque el tipo de mente de los directores de la potencia y de sus colaboradores resultó ser un factor inquietante en cuanto a nuestra intención de definir una unidad básica para calcular la gravedad mental. Poco había que impidiera el cómputo de la capacidad actual de la Tercera Fuente y Centro para la acción de la gravedad mental de acuerdo con esta teoría de la totalidad. Aunque en este caso los resultados no son tan definitivos como en el caso anterior de la gravedad física y espiritual, son, si se les considera comparativamente, muy significativos además de fascinantes. Estos investigadores deducen que alrededor del ochenta y cinco por ciento de la respuesta de la gravedad mental sujeta a la atracción intelectual del Actor Conjunto se origina en el gran universo actual. Esto indicaría la posible implicación de una actividad mental en relación con la actividad física observable ahora que tiene lugar en todas las regiones del espacio exterior. Aunque este cálculo probablemente diste de ser preciso, concuerda, en principio, con nuestra convicción de que la evolución en los niveles espaciales situados más allá de los límites exteriores mismos del gran universo la dirigen, de hecho, organizadores inteligentes de la fuerza. Sea cual fuere la naturaleza de esta inteligencia, cuya existencia presuponemos, no parece responder a la gravedad espiritual."
                },
                {
                    "par_ref": "12:3.11",
                    "par_pageref": "133.1",
                    "par_content": "Pero todas estas operaciones son, en el mejor de los casos, cálculos basados en leyes aceptadas, que consideramos razonablemente fiables. Aunque hubiese algunos seres espirituales en el espacio exterior, el conjunto de su presencia no tendría una notoria influencia en estos cálculos basados en tan enormes dimensiones."
                },
                {
                    "par_ref": "12:3.12",
                    "par_pageref": "133.2",
                    "par_content": "<i>La gravedad del ser personal</i> no es computable. Reconocemos la vía por donde circula, pero no podemos medir ni cualitativa ni cuantitativamente las realidades que responden a ella."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "12:4",
            "section_title": " 4. EL ESPACIO Y EL MOVIMIENTO",
            "pars": [
                {
                    "par_ref": "12:4.1",
                    "par_pageref": "133.3",
                    "par_content": "Todas las unidades de energía cósmica están en revolución primaria; están ocupadas en la ejecución de su cometido mientras giran alrededor de la órbita universal. Los universos del espacio y los sistemas y mundos de que están formados son esferas rotatorias, que se mueven a lo largo de las ilimitadas vías que circulan por los niveles espaciales del universo matriz. No hay en absoluto nada estacionario en todo el universo matriz, excepto el centro mismo de Havona, la Isla eterna del Paraíso, el centro de gravedad."
                },
                {
                    "par_ref": "12:4.2",
                    "par_pageref": "133.4",
                    "par_content": "El Absoluto Indeterminado está operativamente limitado al espacio, pero no estamos tan seguros respecto a la relación de este Absoluto con el movimiento. ¿Es el movimiento inherente a él? No lo sabemos. Sabemos que el movimiento no es inherente al espacio; tampoco son intrínsecos los movimientos <i>del</i> espacio. Pero no estamos tan seguros acerca de la relación del Indeterminado con el movimiento. ¿Quién, o qué, es realmente responsable de la gigantesca actividad de transmutaciones de la fuerza‑energía que tienen actualmente lugar tras la frontera de los actuales siete suprauniversos? Respecto al origen del movimiento opinamos lo siguiente:"
                },
                {
                    "par_ref": "12:4.3",
                    "par_pageref": "133.5",
                    "par_content": "1. Pensamos que el Actor Conjunto da inicio al movimiento<i> en</i> el espacio."
                },
                {
                    "par_ref": "12:4.4",
                    "par_pageref": "133.6",
                    "par_content": "2. Si el Actor Conjunto causa los movimientos <i>del</i> espacio, no podemos probarlo."
                },
                {
                    "par_ref": "12:4.5",
                    "par_pageref": "133.7",
                    "par_content": "3. El Absoluto Universal no origina el movimiento inicial, pero sí equilibra y rige todas las tensiones originadas por el movimiento."
                },
                {
                    "par_ref": "12:4.6",
                    "par_pageref": "133.8",
                    "par_content": "Parece que en el espacio exterior los organizadores de la fuerza son responsables de la producción de las gigantescas ruedas del universo actualmente en proceso de evolución estelar, pero su capacidad para obrar de este modo debe haber sido posibilitada por una cierta modificación de la presencia espacial del Absoluto Indeterminado."
                },
                {
                    "par_ref": "12:4.7",
                    "par_pageref": "133.9",
                    "par_content": "El espacio desde el punto de vista humano es nada —es negativo—; existe solamente en la medida en que se relaciona con algo positivo y no espacial. El espacio es, sin embargo, real. Contiene y condiciona al movimiento. Incluso se mueve. En líneas generales, los movimientos del espacio se pueden clasificar de la siguiente manera:"
                },
                {
                    "par_ref": "12:4.8",
                    "par_pageref": "133.10",
                    "par_content": "1. Movimiento primario: la respiración espacial, el movimiento del espacio mismo."
                },
                {
                    "par_ref": "12:4.9",
                    "par_pageref": "133.11",
                    "par_content": "2. Movimiento secundario: las oscilaciones direccionales alternativas de los niveles espaciales consecutivos."
                },
                {
                    "par_ref": "12:4.10",
                    "par_pageref": "133.12",
                    "par_content": "3. Movimientos relativos: relativos en el sentido de que no se les valora con el Paraíso como punto de referencia. Los movimientos primario y secundario son absolutos: movimiento en relación con el inmóvil Paraíso."
                },
                {
                    "par_ref": "12:4.11",
                    "par_pageref": "133.13",
                    "par_content": "4. Movimiento compensatorio o correlativo destinado a coordinar a todos los otros movimientos."
                },
                {
                    "par_ref": "12:4.12",
                    "par_pageref": "134.1",
                    "par_content": "La relación actual de vuestro sol con los planetas a él vinculados, aunque desvela la existencia en el espacio de muchos movimientos relativos y absolutos, tiende a dar la impresión a los observadores astronómicos de que estáis relativamente estacionarios en el espacio, y de que las aglomeraciones y flujos estelares que os rodean se alejan a velocidades cada vez más grandes, a medida que procedéis con vuestros cálculos en dirección al exterior, hacia el espacio. Pero este no es el caso. No percibís la actual expansión uniforme de todo el espacio infundido hacia el exterior de las creaciones físicas. Vuestra propia creación local (Nebadón) participa de este movimiento de expansión universal hacia el exterior. Los siete suprauniversos participan de los ciclos de respiración espacial de dos mil millones de años de duración junto con las regiones exteriores del universo matriz."
                },
                {
                    "par_ref": "12:4.13",
                    "par_pageref": "134.2",
                    "par_content": "Cuando los universos se expanden y se contraen, las masas materiales del espacio infundido se mueven alternativamente a favor y en contra de la atracción de la gravedad del Paraíso. La acción realizada en el movimiento de la masa de energía material de la creación es acción <i>espacial</i>, pero no acción de la <i>potencia-energía</i>."
                },
                {
                    "par_ref": "12:4.14",
                    "par_pageref": "134.3",
                    "par_content": "Aunque el cálculo de las velocidades astronómicas de vuestros espectroscopios es razonablemente fiable si se aplica a las regiones estelares pertenecientes a vuestro suprauniverso y a los suprauniversos acompañantes, cuando se aplica este cómputo a las regiones del espacio exterior carece por completo de credibilidad. Las líneas espectrales se desplazan desde la posición normal hacia el violeta al aproximarse una estrella; asimismo, esas líneas se desplazan hacia el rojo al alejarse una estrella. Se interponen muchas influencias, dando la impresión de que la velocidad de recesión de los universos exteriores incrementa en una proporción de más de ciento sesenta kilómetros por segundo por cada millón de años luz que aumenta en distancia. Con este método de cómputo, a partir de que haya telescopios más potentes, parecerá que estos remotos sistemas se están alejando de esta parte del universo a la increíble velocidad de más de cuarenta y ocho mil kilómetros por segundo. Pero esta aparente velocidad de recesión no es real; resulta de numerosos factores de error tales como el ángulo de observación al que se añaden las distorsiones espacio-temporales."
                },
                {
                    "par_ref": "12:4.15",
                    "par_pageref": "134.4",
                    "par_content": "Pero la distorsión más extrema surge porque los inmensos universos del espacio exterior, en las regiones próximas a los dominios de los siete suprauniversos, parecen estar rotando en dirección opuesta a la del gran universo. Es decir, estas miríadas de nebulosas y sus soles y esferas acompañantes están en la actualidad rotando en el sentido de las manecillas del reloj alrededor de la creación central. Los siete suprauniversos rotan alrededor del Paraíso en dirección opuesta a las manecillas del reloj. Parece que el segundo universo exterior de galaxias, al igual que los siete suprauniversos, rota en dirección contraria a las manecillas del reloj alrededor del Paraíso. Y los observadores astronómicos de Uversa creen haber detectado evidencias, en un tercer cinturón exterior del espacio remoto, de movimientos rotatorios que comienzan a mostrar tendencia a moverse en la dirección de las manecillas del reloj."
                },
                {
                    "par_ref": "12:4.16",
                    "par_pageref": "134.5",
                    "par_content": "Es probable que estas direcciones alternas de los consecutivos avances espaciales de los universos tengan algo que ver con el curso de la gravedad interna del universo matriz procedente del Absoluto Universal, que coordina las fuerzas y compensa las tensiones espaciales. El movimiento, así como el espacio, constituye un elemento de contrapeso o equilibrio de la gravedad."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "12:5",
            "section_title": " 5. EL ESPACIO Y EL TIEMPO",
            "pars": [
                {
                    "par_ref": "12:5.1",
                    "par_pageref": "134.6",
                    "par_content": "Al igual que el espacio, el tiempo es concesión del Paraíso, pero no en el mismo sentido sino tan solo de forma indirecta. El tiempo se produce en virtud del movimiento y porque la mente es, de forma inherente, consciente de lo secuencial. Desde un punto de vista práctico, el movimiento es esencial al tiempo, pero no existe unidad de tiempo universal alguna basada en el movimiento, exceptuando el hecho de que el día regular del Paraíso‑Havona se reconoce como tal de forma arbitraria. La totalidad de la respiración espacial anula su valor local como un origen del tiempo."
                },
                {
                    "par_ref": "12:5.2",
                    "par_pageref": "135.1",
                    "par_content": "El espacio no es infinito, aunque se origine en el Paraíso; tampoco es absoluto, porque está infundido por el Absoluto Indeterminado. No conocemos los límites absolutos del espacio, pero sí sabemos que el absoluto del tiempo es la eternidad."
                },
                {
                    "par_ref": "12:5.3",
                    "par_pageref": "135.2",
                    "par_content": "El tiempo y el espacio son inseparables tan solo en las creaciones espacio‑temporales, en los siete suprauniversos. El espacio no temporal (espacio sin tiempo) existe teóricamente, pero el único lugar verdaderamente no temporal es el <i>área</i> del Paraíso. El tiempo no espacial (tiempo sin espacio) existe en la mente que obra en el nivel del Paraíso."
                },
                {
                    "par_ref": "12:5.4",
                    "par_pageref": "135.3",
                    "par_content": "Las zonas intermedias del espacio relativamente inmóviles que lindan con el Paraíso y separan el espacio infundido del no infundido son zonas de transición del tiempo a la eternidad; de aquí la necesidad de que los peregrinos del Paraíso estén inconscientes durante este tránsito, si ha de culminar con la ciudadanía del Paraíso. Los <i>visitantes</i> con conciencia temporal pueden ir al Paraíso sin este sueño, pero continuarán siendo criaturas del tiempo."
                },
                {
                    "par_ref": "12:5.5",
                    "par_pageref": "135.4",
                    "par_content": "La relación respecto al tiempo no existe sin movimiento en el espacio, pero sí existe la conciencia del tiempo. Con la secuencia, se puede tener conciencia de tiempo incluso en la ausencia de movimiento. La mente del hombre está menos confinada al tiempo que al espacio por propia naturaleza. Incluso durante los días terrenales en la carne, a pesar de que la mente del hombre está estrictamente confinada al espacio, la creativa imaginación humana está relativamente libre del tiempo. Pero el tiempo mismo no es en origen una cualidad de la mente."
                },
                {
                    "par_ref": "12:5.6",
                    "par_pageref": "135.5",
                    "par_content": "Existen tres niveles diferentes de conocimiento del tiempo:"
                },
                {
                    "par_ref": "12:5.7",
                    "par_pageref": "135.6",
                    "par_content": "1. Tiempo percibido por la mente: conciencia de secuencia, movimiento y sentido de duración."
                },
                {
                    "par_ref": "12:5.8",
                    "par_pageref": "135.7",
                    "par_content": "2. Tiempo percibido por el espíritu: percepción del movimiento en dirección a Dios y conciencia del movimiento de ascensión hacia niveles crecientes de divinidad."
                },
                {
                    "par_ref": "12:5.9",
                    "par_pageref": "135.8",
                    "par_content": "3. El ser personal <i>crea</i> un singular sentido del tiempo mediante la percepción de la Realidad más la conciencia de presencia y la noción de duración."
                },
                {
                    "par_ref": "12:5.10",
                    "par_pageref": "135.9",
                    "par_content": "Los animales, al ser no espirituales, solo conocen el pasado y viven en el presente. El hombre en quien more el espíritu tiene poderes de previsión (percepción); puede visualizar el futuro. Solo las actitudes de avance y progreso son reales a niveles personales. La ética estática y la moral tradicional están tan solo levemente fuera del ámbito de lo animal. Tampoco el estoicismo imparte un orden elevado de realización de uno mismo. La ética y la moral se hacen verdaderamente humanas cuando son dinámicas y progresistas, vivas con la realidad del universo."
                },
                {
                    "par_ref": "12:5.11",
                    "par_pageref": "135.10",
                    "par_content": "El ser personal humano no es un mero fenómeno conectado con los acontecimientos del tiempo y del espacio; el ser personal humano también puede servir de causa cósmica de tales acontecimientos."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "12:6",
            "section_title": " 6. ACCIÓN DIRECTIVA UNIVERSAL",
            "pars": [
                {
                    "par_ref": "12:6.1",
                    "par_pageref": "135.11",
                    "par_content": "El universo no es estático. La estabilidad no es resultado de la inercia sino más bien producto de energías en equilibrio, de mentes en cooperación, de morontias coordinadas, de una acción directiva del espíritu y de la unificación de todos los factores del ser personal. La estabilidad siempre es completamente proporcional a la divinidad."
                },
                {
                    "par_ref": "12:6.2",
                    "par_pageref": "135.12",
                    "par_content": "En su potestad material sobre el universo matriz, el Padre Universal ejerce su prioridad y primacía a través de la Isla del Paraíso; Dios es absoluto en la administración espiritual del cosmos en la persona del Hijo Eterno. Respecto a los ámbitos de la mente, el Padre y el Hijo obran en paridad en el Actor Conjunto."
                },
                {
                    "par_ref": "12:6.3",
                    "par_pageref": "136.1",
                    "par_content": "La Tercera Fuente y Centro ayuda a mantener el equilibrio y la coordinación de las energías y las estructuras físicas y espirituales coligadas mediante su absoluto dominio de la mente cósmica y el ejercicio de los correspondientes elementos intrínsecos y universales de la gravedad física y de la espiritual. Cuando y dondequiera que suceda un nexo entre lo material y lo espiritual, ese fenómeno mental es la acción del Espíritu Infinito. Solo la mente puede asociar entre sí las fuerzas y las energías físicas del nivel material con las potencias y los seres espirituales del nivel espiritual."
                },
                {
                    "par_ref": "12:6.4",
                    "par_pageref": "135.14",
                    "par_content": "En toda contemplación de los fenómenos universales, aseguraos de tomar en consideración la relación mutua existente entre las energías físicas, las intelectuales y las espirituales, y de tener en cuenta los fenómenos inesperados como consecuencia de su unificación por el ser personal y los fenómenos imprevisibles que resultan de las acciones y reacciones de la Deidad experiencial y de los Absolutos."
                },
                {
                    "par_ref": "12:6.5",
                    "par_pageref": "135.15",
                    "par_content": "El universo es bastante predecible, aunque solo en un sentido cuantitativo o en cuanto al cómputo de la gravedad; ni siquiera las fuerzas físicas primordiales responden a la gravedad lineal, como tampoco lo hacen los contenidos mentales superiores ni los verdaderos valores espirituales de las realidades universales últimas. Cualitativamente, el universo no es muy predecible en lo que respecta a nuevos vínculos entre las fuerzas, sean estas físicas, mentales o espirituales, aunque muchas de estas coligaciones de energías o fuerzas se hacen en parte previsibles si se las somete a una profunda observación. Cuando la materia, la mente y el espíritu se unifican mediante el ser personal creatural, nos resulta del todo imposible predecir las decisiones de un ser con tan libre voluntad."
                },
                {
                    "par_ref": "12:6.6",
                    "par_pageref": "135.16",
                    "par_content": "Todas las facetas de la fuerza primordial, del espíritu incipiente y de otras ultimidades no personales parecen reaccionar de acuerdo con ciertas leyes relativamente estables aunque desconocidas, y se caracterizan por un ámbito de actuación y una flexibilidad de respuesta, a menudo desconcertantes, cuando se encuentran en fenómenos limitados y aislados. ¿Cómo se explica tal imprevisible libertad de reacción que se desvela en estas manifestaciones emergentes del universo? Estos desconocidos e insondables sucesos imprevistos —ya sea en relación con la respuesta de una unidad primordial de fuerza, con la reacción de un nivel mental no identificado o con el fenómeno de un inmenso preuniverso en vías de creación en los dominios del espacio exterior— probablemente desvelan la actividad del Último y la presencia‑actuación de los Absolutos, que anteceden a la acción de todos los creadores de los universos."
                },
                {
                    "par_ref": "12:6.7",
                    "par_pageref": "135.17",
                    "par_content": "No lo sabemos realmente, pero suponemos que una versatilidad tan sorprendente y una coordinación tan profunda denotan la presencia y la actuación de los Absolutos, y que una diversidad de respuesta así frente a una causalidad uniforme parece desvelar la respuesta de estos Absolutos, no solo a la causalidad situacional e inmediata, sino también a todas las demás causalidades en todo el universo matriz."
                },
                {
                    "par_ref": "12:6.8",
                    "par_pageref": "135.18",
                    "par_content": "Los seres tienen individualmente sus guardianes del destino; los planetas, sistemas, constelaciones, universos y suprauniversos cuentan cada uno con sus respectivos gobernantes, los cuales contribuyen al bien de sus dominios. Havona e incluso el gran universo tienen los vigilantes cuidados de aquellos a quienes se ha confiado tan alta responsabilidad. Pero ¿quién asiste y atiende las necesidades fundamentales del universo matriz en su conjunto, desde el Paraíso hasta el nivel cuarto, el más exterior de los niveles espaciales? Existencialmente, estos vigilantes cuidados están probablemente asignados a la Trinidad del Paraíso, pero desde el punto de vista experiencial, la aparición de los universos posteriores a Havona depende de:"
                },
                {
                    "par_ref": "12:6.9",
                    "par_pageref": "135.19",
                    "par_content": "1. Los Absolutos en potencial,"
                },
                {
                    "par_ref": "12:6.10",
                    "par_pageref": "135.20",
                    "par_content": "2.Último en dirección,"
                },
                {
                    "par_ref": "12:6.11",
                    "par_pageref": "137.1",
                    "par_content": "3. Supremo en coordinación evolutiva, y"
                },
                {
                    "par_ref": "12:6.12",
                    "par_pageref": "137.2",
                    "par_content": "4. Los arquitectos del universo matriz en la administración antes de la aparición de los gobernantes correspondientes."
                },
                {
                    "par_ref": "12:6.13",
                    "par_pageref": "137.3",
                    "par_content": "El Absoluto Indeterminado se infunde sobre todo el espacio. No tenemos del todo claro el carácter exacto del Absoluto de la Deidad y del Absoluto Universal, pero sabemos que este último obra dondequiera que obran el Absoluto de la Deidad y el Absoluto Indeterminado. El Absoluto de la Deidad puede tener presencia universal, pero de ninguna manera presencia espacial. El Último tiene, o alguna vez tendrá, presencia espacial hasta las márgenes exteriores del cuarto nivel espacial. Dudamos de que el Último tenga jamás una presencia espacial más allá de la periferia del universo matriz, pero, dentro de estos límites, el Último, de forma paulatina, integra la estructura creativa de los potenciales de los tres Absolutos."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "12:7",
            "section_title": " 7. LA PARTE Y EL TODO",
            "pars": [
                {
                    "par_ref": "12:7.1",
                    "par_pageref": "137.4",
                    "par_content": "Hay una ley, inexorable e impersonal, que opera en todo tiempo y espacio y con relación a toda realidad cualquiera que sea su naturaleza, y que equivale a la acción de una providencia cósmica. La misericordia caracteriza la actitud del amor de Dios por cada ser; la imparcialidad motiva la actitud de Dios hacia la totalidad. La voluntad de Dios no prevalece necesariamente en la parte, en el corazón de un determinado ser personal, pero su voluntad sí gobierna realmente en la totalidad, en el universo de los universos."
                },
                {
                    "par_ref": "12:7.2",
                    "par_pageref": "137.5",
                    "par_content": "No es cierto que las leyes de Dios, en su relación total con todos sus seres, sean en sí mismas arbitrarias. Para vosotros, con vuestra visión limitada y vuestro punto de vista finito, las acciones de Dios a menudo han de parecer arbitrarias y dictatoriales. Las leyes de Dios son simplemente hábitos de Dios, su modo repetido de hacer las cosas; y él siempre hace todas las cosas bien. Observáis que Dios hace la misma cosa de la misma manera, repetidas veces, sencillamente porque es la mejor manera de hacer esa cosa particular en determinadas circunstancias; y la mejor manera es la manera correcta y, así pues, la sabiduría infinita siempre dicta que se haga de esa manera precisa y perfecta. Debéis recordar también que la naturaleza no es acción exclusiva de la Deidad; existen otras influencias en esos fenómenos que el hombre llama naturaleza."
                },
                {
                    "par_ref": "12:7.3",
                    "par_pageref": "137.6",
                    "par_content": "A la naturaleza divina le resulta desagradable cualquier tipo de alteración o incluso permitir, en momento alguno, la realización de un acto puramente personal de una manera que la desmerezca. Debe aclararse, sin embargo, que <i>si</i>, en cualquier situación que requiera divinidad, en cualquier circunstancia extrema, en cualquier caso donde el curso de la sabiduría suprema pudiera requerir una conducta diferente, si por cualquier razón, en nombre de la perfección, se hiciera necesario dictar otro método de respuesta, uno que fuera mejor, entonces, y allí mismo, el Dios omnisapiente obraría de esa manera mejor y más adecuada. Eso sería la expresión de una ley superior, no la revocación de una ley inferior."
                },
                {
                    "par_ref": "12:7.4",
                    "par_pageref": "137.7",
                    "par_content": "Dios no es esclavo de sus hábitos, de la repetición crónica de su propios y voluntarios actos. Las leyes del Infinito no se contradicen; todas ellas resultan de la inequívoca perfección de su naturaleza; todas son indisputables actos que expresan decisiones impecables. La ley es la invariable reacción de una mente infinita, perfecta y divina. Los actos de Dios son todos volitivos a pesar de esta aparente uniformidad. En Dios «no hay mudanza ni sombra de variación». Pero todo lo que se puede decir en verdad del Padre Universal no se puede decir con igual certeza de todas sus inteligencias de menor rango o de sus criaturas evolutivas."
                },
                {
                    "par_ref": "12:7.5",
                    "par_pageref": "137.8",
                    "par_content": "Porque Dios es invariable, podéis tener la confianza de que, en circunstancias normales, hará lo mismo, de idéntica y habitual manera. Dios es garantía de estabilidad para todas las cosas y seres creados. Él es Dios y, por lo tanto, no cambia."
                },
                {
                    "par_ref": "12:7.6",
                    "par_pageref": "138.1",
                    "par_content": "Toda esta inquebrantable conducta y acción uniforme es personal, consciente y sumamente volitiva, porque el gran Dios no es el esclavo indefenso de su propia perfección e infinitud. Dios no es una fuerza instintiva e indeliberada; no es un poder sometido a una ley esclavizante. Dios no es ni una ecuación matemática ni una fórmula química. Es un ser personal primordial en posesión de una voluntad libre. Es el Padre Universal; un ser colmado de ser personal y la fuente universal del ser personal creatural."
                },
                {
                    "par_ref": "12:7.7",
                    "par_pageref": "138.2",
                    "par_content": "La voluntad de Dios no predomina consistentemente en el corazón del mortal material que busca a Dios, pero si se magnifica el orden temporal hasta abarcar en un instante la totalidad de la primera vida, entonces la voluntad de Dios se hace cada vez más perceptible en los frutos espirituales que nacen en la vida de la progenie de Dios guiada por el espíritu. Y, si la vida humana se magnifica más hasta incluir la experiencia del estado morontial, se observará que la voluntad divina resplandece con mayor brillo en los actos espiritualizantes de esas criaturas del tiempo, que han comenzado a sentir el divino gozo de la relación del ser personal del hombre con el ser personal del Padre Universal."
                },
                {
                    "par_ref": "12:7.8",
                    "par_pageref": "138.3",
                    "par_content": "Al nivel del ser personal, se da una paradoja en la Paternidad de Dios y la fraternidad del hombre con relación a la parte y al todo. Dios ama a <i>cada</i> ser individualmente como hijo de la familia celestial. Sin embargo, Dios ama de esta manera a <i>todos</i> los seres; no hace acepción de personas, y la universalidad de su amor produce una relación de totalidad, de fraternidad universal."
                },
                {
                    "par_ref": "12:7.9",
                    "par_pageref": "138.4",
                    "par_content": "El amor del Padre distingue de forma absoluta a cada ser personal como hijo único del Padre Universal, un hijo que no tiene igual en el infinito, una criatura de voluntad irreemplazable para toda la eternidad. El amor del Padre glorifica a cada hijo de Dios, iluminando a cada miembro de la familia celestial, perfilando nítidamente la naturaleza singular de cada persona frente a los niveles impersonales que se hallan fuera de la vía fraternal del Padre de todos. El amor de Dios refleja vivamente el valor supremo de cada criatura de voluntad, revela inequívocamente el alto valor que el Padre Universal ha colocado sobre todos y cada uno de sus hijos, desde el más elevado ser personal creador de grado paradisíaco hasta el ser personal más modesto de dignidad y voluntad entre las tribus de los hombres salvajes de los albores de la especie humana, en algún mundo evolutivo del tiempo y del espacio."
                },
                {
                    "par_ref": "12:7.10",
                    "par_pageref": "138.5",
                    "par_content": "El mismo amor de Dios hacia cada ser da origen a la familia divina de todos los seres, a la fraternidad universal de la progenie de libre voluntad del Padre del Paraíso. Y esta fraternidad, siendo universal, constituye la relación del todo. La fraternidad, cuando es universal, no desvela <i>cada </i>relación individual, sino la relación con <i>todos</i>. La fraternidad es una realidad de la totalidad y, por consiguiente, desvela cualidades del todo en contraste con las cualidades de la parte."
                },
                {
                    "par_ref": "12:7.11",
                    "par_pageref": "138.6",
                    "par_content": "La fraternidad constituye un factor de relación entre todos los seres personales existentes en el universo. Ninguna persona puede escapar a los beneficios o desventajas que puedan sobrevenirle como resultado de su relación con otras personas. La parte se beneficia o sufre en relación con el todo. El esfuerzo benigno de cada hombre beneficia a todos los hombres; el error o el mal de cada hombre aumentan las tribulaciones de todos los hombres. Al moverse la parte, se mueve el todo. Según avanza el todo, así avanza la parte. La velocidad relativa de la parte y del todo determina si la parte se retrasa por la inercia del todo o se adelanta por el impulso de la fraternidad cósmica."
                },
                {
                    "par_ref": "12:7.12",
                    "par_pageref": "139.1",
                    "par_content": "Resulta un misterio el hecho de que Dios sea una persona sumamente consciente de sí misma, con una morada central y, al mismo tiempo, esté personalmente presente en un universo tan inmenso y mantenga contacto personal con un número casi infinito de seres. Que tal fenómeno sea un misterio que rebasa la comprensión humana no debe disminuir en lo más mínimo vuestra fe. No dejéis que la magnitud de la infinitud, la inmensidad de la eternidad y la grandeza y gloria del carácter incomparable de Dios os sobrecojan, os hagan vacilar u os desalienten; porque el Padre no está muy lejos de ninguno de vosotros; mora en vosotros, y en él todos nosotros literalmente nos movemos, realmente vivimos y verdaderamente somos."
                },
                {
                    "par_ref": "12:7.13",
                    "par_pageref": "139.2",
                    "par_content": "Aunque el Padre del Paraíso obra a través de sus creadores divinos y de sus hijos creaturales, disfruta también del más íntimo contacto interior con vosotros, un contacto tan sublime, tan sumamente personal, que incluso rebasa mi comprensión —esa misteriosa comunión de una fracción del Padre con el alma humana y con la mente mortal en la cual realmente mora—. Al saber lo que hacéis con estos dones de Dios, sabéis, por consiguiente, que el Padre está en estrecha relación, no solo con sus colaboradores divinos, sino también con sus hijos mortales evolutivos del tiempo. El Padre ciertamente reside en el Paraíso, pero su divina presencia mora igualmente en la mente de los hombres."
                },
                {
                    "par_ref": "12:7.14",
                    "par_pageref": "139.3",
                    "par_content": "Aunque se derrame el espíritu de un Hijo sobre toda carne, aunque un Hijo habitara cierta vez entre vosotros semejando un hombre mortal, aunque los serafines personalmente os guarden y guíen, ¿cómo puede ninguno de estos seres divinos del Segundo y Tercer Centro tener alguna vez la esperanza de acercarse tanto a vosotros o comprenderos con tanta plenitud como el Padre, que ha dado una parte de sí mismo para que esté en vosotros, para que sea vuestro ser real, divino e incluso eterno?"
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "12:8",
            "section_title": " 8. LA MATERIA, LA MENTE Y EL ESPÍRITU",
            "pars": [
                {
                    "par_ref": "12:8.1",
                    "par_pageref": "139.4",
                    "par_content": "«Dios es espíritu», pero el Paraíso no lo es. El universo material es siempre el escenario en donde toda la actividad espiritual tiene lugar; los seres espirituales y los espíritus que ascienden viven y laboran en esferas físicas de realidad material."
                },
                {
                    "par_ref": "12:8.2",
                    "par_pageref": "139.5",
                    "par_content": "El otorgamiento de la fuerza cósmica, el dominio de la gravedad cósmica, es labor de la Isla del Paraíso. Toda la fuerza‑energía primigenia procede del Paraíso, y la materia para la formación de incalculables universos circula ahora por todo el universo matriz en la forma de una presencia de supragravedad que constituye la carga‑fuerza del espacio infundido."
                },
                {
                    "par_ref": "12:8.3",
                    "par_pageref": "139.6",
                    "par_content": "Cualesquiera que sean las transformaciones de la fuerza en los universos remotos, habiendo salido del Paraíso, viaja sujeta a la infinita, eterna e infalible atracción de la Isla eterna, girando por siempre, diligente e inherentemente, alrededor de las sendas espaciales eternas de los universos. La energía física es la única realidad que es verdadera y firme en su obediencia a la ley universal. Solo en los ámbitos de la voluntad de la criatura ha habido desviación de la senda divina y de los planes primigenios. La potencia y la energía evidencian, a nivel universal, la estabilidad, la fiabilidad y la eternidad de la Isla central del Paraíso."
                },
                {
                    "par_ref": "12:8.4",
                    "par_pageref": "139.7",
                    "par_content": "La dádiva del espíritu y la espiritualización de los seres personales, el dominio de la gravedad espiritual, es el ámbito del Hijo Eterno. Y esta gravedad espiritual del Hijo, que atrae de forma constante a todas las realidades espirituales hacia él, es tan real y absoluta como la todopoderosa atracción material de la Isla del Paraíso. Pero el hombre de mente material está, por naturaleza, mucho más familiarizado con las manifestaciones materiales de la naturaleza física que con las formidables actuaciones, igualmente reales, de la naturaleza espiritual, tan solo apreciables mediante la percepción espiritual del alma."
                },
                {
                    "par_ref": "12:8.5",
                    "par_pageref": "140.1",
                    "par_content": "Conforme la mente de cualquier ser personal del universo se hace más espiritual —más semejante a Dios— menos responde a la gravedad material. La realidad, medida por la respuesta a la gravedad física, es la antítesis de la realidad determinada por la cualidad del contenido espiritual. La acción física de la gravedad es un determinador cuantitativo de la energía no espiritual; la acción de la gravedad espiritual es la medida cualitativa de la energía viva de la divinidad."
                },
                {
                    "par_ref": "12:8.6",
                    "par_pageref": "140.2",
                    "par_content": "Lo que el Paraíso es para la creación física y lo que el Hijo Eterno es para el universo espiritual, el Actor Conjunto es para los ámbitos de la mente —el universo inteligente de seres y de seres personales materiales, morontiales y espirituales—."
                },
                {
                    "par_ref": "12:8.7",
                    "par_pageref": "140.3",
                    "par_content": "El Actor Conjunto responde tanto a las realidades materiales como a las espirituales y, por ello, intrínsecamente, se convierte en el benefactor universal de todos los seres inteligentes, de los seres que constituyan la unión de las facetas materiales y espirituales de la creación. La dotación de la inteligencia, el ministerio de lo material y de lo espiritual en el fenómeno de la mente, es el ámbito exclusivo del Actor Conjunto, que se vuelve así el compañero de la mente espiritual, de la esencia de la mente morontial y de la sustancia de la mente material de las criaturas evolutivas del tiempo."
                },
                {
                    "par_ref": "12:8.8",
                    "par_pageref": "140.4",
                    "par_content": "La mente constituye el modo en que las realidades espirituales se convierten en experiencias en los seres personales creaturales. Y, en última instancia, las posibilidades unificadoras incluso de la mente humana —la capacidad de coordinar cosas, ideas y valores— es supramaterial."
                },
                {
                    "par_ref": "12:8.9",
                    "par_pageref": "140.5",
                    "par_content": "Aunque no resulta del todo posible que la mente mortal comprenda los siete niveles de la realidad cósmica relativa, el intelecto humano debería alcanzar a comprender gran parte del significado de los tres niveles de carácter operativo de la realidad finita:"
                },
                {
                    "par_ref": "12:8.10",
                    "par_pageref": "140.6",
                    "par_content": "1. <i>La materia</i>. La energía organizada que está sujeta a la gravedad lineal, excepto cuando el movimiento la modifica o la mente la condiciona."
                },
                {
                    "par_ref": "12:8.11",
                    "par_pageref": "140.7",
                    "par_content": "2. <i>La mente</i>. La conciencia organizada que no está totalmente sometida a la gravedad material y que se vuelve realmente libre cuando el espíritu la modifica."
                },
                {
                    "par_ref": "12:8.12",
                    "par_pageref": "140.8",
                    "par_content": "3. <i>El espíritu</i>. La realidad personal más elevada. El verdadero espíritu no está sujeto a la gravedad física, pero se vuelve finalmente la influencia motivadora de todos los sistemas energéticos evolutivos de la dignidad del ser personal."
                },
                {
                    "par_ref": "12:8.13",
                    "par_pageref": "140.9",
                    "par_content": "La meta de la existencia de todos los seres personales es el espíritu; las manifestaciones materiales son relativas, y la mente cósmica media entre estos opuestos universales. La dádiva de la mente y el ministerio del espíritu son obra de las personas compañeras de la Deidad: el Espíritu Infinito y el Hijo Eterno. La realidad de la Deidad Total no es mente sino espíritu‑mente, mente‑espíritu unificados por el ser personal. No obstante, los Absolutos tanto del espíritu como de las cosas convergen en la persona del Padre Universal."
                },
                {
                    "par_ref": "12:8.14",
                    "par_pageref": "140.10",
                    "par_content": "En el Paraíso, las tres energías, física, mental y espiritual, son equiparables. En el cosmos evolutivo, la energía‑materia rige excepto en la persona, donde el espíritu, a través de la mediación de la mente, pugna por imponerse. El espíritu es la realidad fundamental de la experiencia personal de todas las criaturas, porque Dios es espíritu. El espíritu es invariable y, consecuentemente, en todas las relaciones personales, trasciende tanto la mente como la materia, que son variables experienciales logradas de forma progresiva."
                },
                {
                    "par_ref": "12:8.15",
                    "par_pageref": "140.11",
                    "par_content": "En la evolución cósmica, la materia constituye la sombra filosófica proyectada por la mente en presencia de la luminosidad espiritual de la lucidez divina, pero esto no invalida la realidad de la materia‑energía. La mente, la materia y el espíritu son igualmente reales, pero no tienen el mismo valor para el ser personal que busca lograr la divinidad. La conciencia de la divinidad es una experiencia espiritual progresiva."
                },
                {
                    "par_ref": "12:8.16",
                    "par_pageref": "141.1",
                    "par_content": "Cuanto más intenso sea el resplandor del ser personal espiritualizado (gracias al Padre del universo, a la fracción del ser personal potencialmente espiritual que mora en toda criatura) tanto mayor será la sombra proyectada por la mente mediadora sobre su vestimenta material. En el tiempo, el cuerpo del hombre es tan real como la mente o el espíritu, pero en la muerte, tanto la mente (identidad) como el espíritu sobreviven, mientras que el cuerpo no sobrevive. Una realidad cósmica puede no existir en la experiencia personal. Y, así, vuestra figura retórica griega —lo material como la sombra de la más real sustancia espiritual— tiene un significado filosófico."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "12:9",
            "section_title": " 9. REALIDADES PERSONALES",
            "pars": [
                {
                    "par_ref": "12:9.1",
                    "par_pageref": "141.2",
                    "par_content": "El espíritu es la realidad personal fundamental en los universos, y el ser personal es básico para avanzar en la experiencia de la realidad espiritual. Cada faceta de la experiencia como persona en cada nivel sucesivo de progreso que se alcanza en el universo está repleta de hallazgos que llevan al descubrimiento de las fascinantes realidades personales. El verdadero destino del hombre consiste en la creación de nuevas metas espirituales para luego responder a los atractivos cósmicos de tan excelsas metas sin ningún valor material."
                },
                {
                    "par_ref": "12:9.2",
                    "par_pageref": "141.3",
                    "par_content": "El amor es el secreto de los beneficiosos vínculos entre los seres personales. No es posible conocer realmente a una persona en un solo encuentro. No es posible apreciar la música a través de la deducción matemática, aunque la música tenga forma de ritmo matemático. El número asignado a un abonado al sistema de teléfonos de ninguna manera identifica a la persona de ese abonado ni significa nada respecto de su carácter."
                },
                {
                    "par_ref": "12:9.3",
                    "par_pageref": "141.4",
                    "par_content": "La matemática, como ciencia material, es indispensable para el estudio inteligente de los aspectos materiales del universo, pero tal conocimiento no implica una cognición más elevada de la verdad ni la apreciación personal de las realidades espirituales. No solo en los ámbitos de la vida sino también en el mundo de la energía física, la suma de dos o más cosas es muy a menudo algo <i>más </i>que o <i>diferente </i>de las consecuencias previsibles de la adición de tales uniones. La ciencia entera de las matemáticas, el ámbito completo de la filosofía, la más profunda física o química no pueden predecir ni conocer que la unión de dos átomos gaseosos de hidrógeno con un átomo gaseoso de oxígeno resultarían en una sustancia nueva y de un valor cualitativo añadido: el agua líquida. El conocimiento y la apreciación de este singular fenómeno físico‑químico deberían por sí solo haber evitado el desarrollo de la filosofía materialista y de la cosmología mecanicista."
                },
                {
                    "par_ref": "12:9.4",
                    "par_pageref": "141.5",
                    "par_content": "Un análisis técnico no revela lo que una persona o cosa puede hacer. Por ejemplo: el agua se usa con eficacia para extinguir el fuego. Que el agua apaga el fuego es un hecho de la experiencia cotidiana, pero tal propiedad no se puede desvelar jamás del análisis del agua. El análisis determina que el agua está compuesta de hidrógeno y oxígeno; un estudio posterior de estos elementos desvelaría que el oxígeno es en realidad el sostén de la combustión y que el mismo hidrógeno arde profusamente."
                },
                {
                    "par_ref": "12:9.5",
                    "par_pageref": "141.6",
                    "par_content": "Vuestra religión se está tornando real porque está saliendo de la esclavitud del temor y de la servidumbre de la superstición. Vuestra filosofía lucha por liberarse del dogma y de la tradición. Vuestra ciencia está empeñada en una eterna contienda entre la verdad y el error, mientras lucha por liberarse de la servidumbre de la abstracción, de la esclavitud de las matemáticas y de la relativa ceguera del materialismo mecanicista."
                },
                {
                    "par_ref": "12:9.6",
                    "par_pageref": "142.1",
                    "par_content": "El hombre mortal tiene un núcleo espiritual. La mente es un sistema personal-energético que existe alrededor de un núcleo espiritual divino y que obra en un entorno material. Tal relación vital de mente personal y espíritu constituye el potencial universal del eterno ser personal. El problema real, la decepción perdurable, las derrotas graves o la muerte ineludible solamente ocurren cuando la autoestima se atreve a desplazar totalmente al poder director del núcleo espiritual central, trastornando así el esquema cósmico de la identidad personal."
                },
                {
                    "par_ref": "12:9.7",
                    "par_pageref": "142.2",
                    "par_content": "[Exposición de un perfeccionador de la sabiduría que actúa bajo la autoridad de los ancianos de días.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": " Escrito 12 —  El universo de los universos"
}