{
    "paper_index": 33,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "33:0",
            "pars": [
                {
                    "par_ref": "33:0.1",
                    "par_pageref": "366.1",
                    "par_content": "Aunque no hay duda de que el Padre Universal gobierna sobre su inmensa creación, es el hijo creador quien se encarga de la administración del universo local. El Padre no actúa de forma personal en los asuntos administrativos de dicho universo; estos se confían al hijo creador, al espíritu materno del universo local y a la múltiple progenie de ambos. Este Hijo gesta y ejecuta los planes, normas y actos administrativos del universo local y, conjuntamente con su Espíritu colaborador, delega el poder ejecutivo en Gabriel y la autoridad jurisdiccional en los Padres de las constelaciones, los soberanos de los sistemas y los príncipes planetarios."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "33:1",
            "section_title": " 1. MIGUEL DE NEBADÓN",
            "pars": [
                {
                    "par_ref": "33:1.1",
                    "par_pageref": "366.2",
                    "par_content": "Nuestro hijo creador es la personificación 611 121 del concepto primigenio de identidad infinita originado de forma simultánea en el Padre Universal y en el Hijo Eterno. Este Miguel de Nebadón es el «Hijo unigénito» que constituye la manifestación personal 611 121 del concepto universal de divinidad e infinitud. Su sede se encuentra en la triple mansión de luz, en Lugar de Salvación. Y esta morada está así establecida debido al hecho de que Miguel ha experimentado la vida en cada una de las tres facetas en las que las criaturas inteligentes tienen su existencia: la espiritual, la morontial y la material. Debido a que se asocia el nombre a su séptimo y último ministerio de gracia en Urantia, a veces se le llama Cristo Miguel."
                },
                {
                    "par_ref": "33:1.2",
                    "par_pageref": "366.3",
                    "par_content": "Nuestro hijo creador no es el Hijo Eterno, el compañero existencial del Padre Universal y del Espíritu Infinito del Paraíso. Miguel de Nebadón no es miembro de la Trinidad del Paraíso. No obstante, nuestro hijo mayor posee, en su ámbito, todos los atributos y poderes divinos que el propio Hijo Eterno manifestaría si estuviese en realidad presente en Lugar de Salvación y obrara en Nebadón. Miguel posee incluso poder y autoridad añadidos, porque no solo personifica al Hijo Eterno sino que representa en plenitud y expresa realmente la presencia de la persona del Padre Universal fuera y dentro de este universo local. Representa incluso al Padre-Hijo. Estas relaciones hacen que el hijo creador sea el más poderoso, versátil e influyente de todos los seres divinos y que le sea factible administrar, de forma directa, los universos evolutivos y ponerse en contacto personal con los inmaduros seres creaturales."
                },
                {
                    "par_ref": "33:1.3",
                    "par_pageref": "366.4",
                    "par_content": "Nuestro hijo creador ejerce, desde la sede del universo local, el mismo poder de atracción espiritual, o gravedad espiritual, que ejercería el Hijo Eterno del Paraíso si estuviera presente de forma personal en Lugar de Salvación, e incluso <i>más</i>. Este Hijo del universo es igualmente la personificación del Padre Universal para el universo de Nebadón. En los hijos creadores se centran el ser personal y las fuerzas espirituales del Padre-Hijo del Paraíso; en ellos convergen finalmente la potencia-ser personal y los poderosos atributos espacio-temporales del Dios Séptuplo."
                },
                {
                    "par_ref": "33:1.4",
                    "par_pageref": "367.1",
                    "par_content": "El hijo creador, como su vicerregente, es la manifestación personal del Padre Universal, el coigual en divinidad del Hijo Eterno, y compañero creativo del Espíritu Infinito. Para nuestro universo y para todos sus mundos habitados, a todos sus efectos prácticos, el Hijo soberano es Dios. Personifica todo lo que los mortales evolutivos pueden comprender y percibir de las Deidades del Paraíso. Este Hijo y su Espíritu colaborador <i>son</i> vuestros padres creadores. Para vosotros, Miguel, el hijo creador, es supremamente personal; para vosotros, el Hijo Eterno es suprasupremo, es una persona infinita de la Deidad."
                },
                {
                    "par_ref": "33:1.5",
                    "par_pageref": "367.2",
                    "par_content": "En la persona del hijo creador tenemos a un gobernante y a un padre divino que es tan poderoso, eficiente y bienhechor como lo serían el Padre Universal y el Hijo Eterno, si ambos estuviesen presentes en Lugar de Salvación y se ocuparan de la administración de los asuntos del universo de Nebadón."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "33:2",
            "section_title": " 2. EL SOBERANO DE NEBADÓN",
            "pars": [
                {
                    "par_ref": "33:2.1",
                    "par_pageref": "367.3",
                    "par_content": "Cuando se observa a los hijos creadores, se revela que algunos de ellos se parecen más al Padre y otros más al Hijo, mientras que otros son una combinación de sus dos padres infinitos. Nuestro hijo creador manifiesta inequívocamente rasgos y atributos que lo hacen parecerse más al Hijo Eterno."
                },
                {
                    "par_ref": "33:2.2",
                    "par_pageref": "367.4",
                    "par_content": "Miguel decidió organizar este universo local, y ahora reina en él con supremacía. Su poder personal está limitado por las vías circulatorias de la gravedad ya existentes con centro en el Paraíso y por la estipulación por parte de los ancianos de días, gobernantes de los suprauniversos, de reservarse todo juicio ejecutivo final sobre la extinción del ser personal. El ser personal es la dádiva exclusiva del Padre, pero los hijos creadores, con la aprobación del Hijo Eterno, sí emprenden el diseño de nuevos modelos de criaturas y, con el trabajo cooperativo de sus colaboradores procedentes del Espíritu, pueden intentar llevar a cabo nuevas transformaciones de la energía-materia."
                },
                {
                    "par_ref": "33:2.3",
                    "par_pageref": "367.5",
                    "par_content": "Miguel es la personificación del Padre-Hijo del Paraíso fuera y dentro del universo local de Nebadón. Por consiguiente, cuando el espíritu creativo materno, que representa al Espíritu Infinito en el universo local, se subordinó a Cristo Miguel, al regreso de este de su último ministerio de gracia en Urantia, al hijo mayor se le concedió con ello «toda potestad en el cielo y en la tierra»."
                },
                {
                    "par_ref": "33:2.4",
                    "par_pageref": "367.6",
                    "par_content": "Esta subordinación de las benefactoras divinas hacia los hijos creadores de los universos locales hacen de estos hijos mayores los depositarios personales de la divinidad del Padre, el Hijo y el Espíritu tal como se manifiesta en la finitud; a su vez, las experiencias de los migueles como criaturas en sus ministerios de gracia los facultan para representar la divinidad experiencial del Ser Supremo. No hay otros seres en los universos que hayan de este modo agotado personalmente los potenciales de la experiencia finita actual, y no hay otros seres en los universos que posean atributos semejantes para ejercer la soberanía en solitario."
                },
                {
                    "par_ref": "33:2.5",
                    "par_pageref": "367.7",
                    "par_content": "Aunque tiene su sede oficial en Lugar de Salvación, la capital de Nebadón, Miguel pasa una gran parte de su tiempo visitando las sedes de las constelaciones y de los sistemas e incluso los distintos planetas. Viaja con periodicidad al Paraíso y con frecuencia a Uversa, donde se reúne en consejo con los ancianos de días. Cuando está ausente de Lugar de Salvación, es Gabriel quien ocupa su lugar y actúa como regente del universo de Nebadón."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "33:3",
            "section_title": " 3. EL HIJO Y EL ESPÍRITU DEL UNIVERSO",
            "pars": [
                {
                    "par_ref": "33:3.1",
                    "par_pageref": "368.1",
                    "par_content": "A pesar de que infunde todos los universos del tiempo y el espacio, el Espíritu Infinito obra desde la sede de cada uno de los universos locales como un punto de convergencia específico, adquiriendo plenas cualidades personales mediante su cooperación creativa con el hijo creador. Con respecto al universo local, la autoridad administrativa de un hijo creador es suprema; el Espíritu Infinito, en la figura de la benefactora divina, presta su plena colaboración aunque totalmente como un igual."
                },
                {
                    "par_ref": "33:3.2",
                    "par_pageref": "368.2",
                    "par_content": "El espíritu materno del universo, asentado en Lugar de Salvación, colaboradora de Miguel en la dirección y administración de Nebadón, pertenece al sexto grupo de espíritus supremos; es la número 611 121 de ese orden. Se ofreció como voluntaria para acompañar a Miguel cuando este se liberó de sus obligaciones en el Paraíso y, desde entonces, ha trabajado con él en la creación y gobierno de su universo."
                },
                {
                    "par_ref": "33:3.3",
                    "par_pageref": "368.3",
                    "par_content": "El hijo creador mayor es el soberano personal de su universo, pero, en todos los pormenores de su gestión de este, el Espíritu del universo ejerce con él la codirección y, aunque siempre reconoce al Hijo como soberano y gobernante, este invariablemente concede al Espíritu una posición paritaria e igualdad de autoridad en todos los asuntos del universo. En toda su labor de amor y dádiva de vida, el hijo creador está siempre y para siempre perfectamente apoyado y hábilmente asistido por este Espíritu, de gran sabiduría y sempiterna fidelidad, y por toda su diversa comitiva de seres personales angélicos. Esta benefactora divina es, en realidad, la madre de los espíritus y de los seres personales espirituales, la siempre presente y llena de sabiduría asesora del hijo creador, manifestación fiel y verdadera del Espíritu Infinito del Paraíso."
                },
                {
                    "par_ref": "33:3.4",
                    "par_pageref": "368.4",
                    "par_content": "El hijo creador ejerce la labor de padre en su universo local. El espíritu creativo, tal como lo entenderían las criaturas mortales, desempeña el papel de madre, siempre asistiendo al Hijo y siendo eternamente indispensable para la administración del universo. Frente a la insurrección, solamente el hijo creador y aquellos Hijos adjuntos a él pueden actuar como libertadores. El Espíritu nunca puede combatir una rebelión ni defender la autoridad, pero permanentemente apoya al Hijo en cualquier medida que este necesite tomar para estabilizar el gobierno y mantener la autoridad en los mundos contaminados por el mal o dominados por el pecado. Solo un hijo creador puede rescatar la labor de creación que ambos llevaron a cabo, pero no puede esperar conseguir el triunfo final sin contar con la constante cooperación de su benefactora divina y de su inmenso grupo de ayudantes espirituales, de las hijas de Dios, que con tanta fidelidad y valentía luchan por el bien de los hombres mortales y la gloria de sus padres divinos."
                },
                {
                    "par_ref": "33:3.5",
                    "par_pageref": "368.5",
                    "par_content": "Cuando el hijo creador completa su séptimo y último ministerio de gracia como criatura, se acaba para la benefactora divina la incertidumbre de su aislamiento periódico y se asienta para siempre con certeza y potestad en el universo en el que presta su ayuda al Hijo. En la entronización del hijo creador como hijo mayor, en el jubileo de los jubileos, el Espíritu del universo reconoce por primera vez, de forma pública y universal, ante una congregación de multitudes celestiales, su subordinación al Hijo y su promesa de fidelidad y obediencia. Este acontecimiento tuvo lugar en Nebadón al regreso de Miguel a Lugar de Salvación tras su misión de gracia en Urantia. Nunca antes de esta trascendental ocasión había el Espíritu del universo reconocido su subordinación hacia el Hijo del universo; y no fue hasta después de esta renuncia voluntaria de poder y autoridad por parte del Espíritu que se pudo en verdad proclamar del Hijo que «toda potestad en el cielo y en la tierra se le encomienda a sus manos»."
                },
                {
                    "par_ref": "33:3.6",
                    "par_pageref": "369.1",
                    "par_content": "Tras esta promesa de subordinación del espíritu creativo materno, Miguel de Nebadón reconoció con nobleza su eterna dependencia a su Espíritu acompañante, nombrándolo Espíritu cogobernante de los dominios de su universo y pidiendo a todas sus criaturas que le prometiesen la misma lealtad que le habían prometido a él. Así se emitió y promulgó la «Proclamación de igualdad» definitiva. A pesar de ser el soberano de este universo local, el Hijo proclamó a los mundos la igualdad del Espíritu con él en cuanto a dotes personales y atributos de carácter divino. Y esto se convierte en el modelo de excelencia para la organización y gobierno de la familia de incluso las más modestas criaturas de los mundos del espacio. Este es, de hecho y en verdad, el elevado ideal de la familia y de la institución humana del matrimonio voluntario."
                },
                {
                    "par_ref": "33:3.7",
                    "par_pageref": "369.2",
                    "par_content": "El Hijo y el Espíritu presiden ahora el universo tal como un padre y una madre que velan, y asisten, a su familia de hijos e hijas. No está del todo fuera de lugar referirse al Espíritu del universo como a la acompañante creativa del hijo creador y considerar a las criaturas de esos dominios como sus hijos e hijas; configuran una familia magnífica y gloriosa, pero con indecibles responsabilidades e ilimitados cuidados protectores."
                },
                {
                    "par_ref": "33:3.8",
                    "par_pageref": "369.3",
                    "par_content": "El hijo creador inicia la creación de ciertos hijos del universo, mientras que el Espíritu del universo es el responsable único de dar origen a sus numerosos órdenes de seres personales que asisten y sirven bajo su dirección y guía. En la creación de otros tipos de seres personales del universo, tanto uno como otro actúan juntos, y en todo acto creativo ninguno de ellos hace nada sin la recomendación y la aprobación del otro."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "33:4",
            "section_title": " 4. GABRIEL: MANDATARIO EN JEFE",
            "pars": [
                {
                    "par_ref": "33:4.1",
                    "par_pageref": "369.4",
                    "par_content": "En su persona, la brillante estrella de la mañana es la manifestación personal del primer concepto de la identidad y del ideal del ser personal concebido por el hijo creador y por la manifestación del Espíritu Infinito en el universo local. Retrocediendo a los primeros días del universo local, antes de que el hijo creador y el espíritu materno se vinculasen en su colaboración creativa, allá por las épocas previas al inicio de la creación de su versátil familia de hijos e hijas, el primer acto conjunto del vínculo, primigenio y libre, de estas dos personas divinas resultó en la creación del ser personal espiritual más elevado del hijo creador y del espíritu creativo: la brillante estrella de la mañana."
                },
                {
                    "par_ref": "33:4.2",
                    "par_pageref": "369.5",
                    "par_content": "Solo nace un ser de tal sabiduría y majestad en cada universo local. El Padre Universal y el Hijo Eterno pueden crear, como de hecho hacen, un ilimitado número de Hijos iguales a ellos mismos en divinidad. Si bien, tales Hijos, en unión con las Hijas del Espíritu Infinito, pueden solamente crear una brillante estrella de la mañana en cada universo, un ser parecido a ellos, que participa profusamente de sus naturalezas combinadas pero no de sus prerrogativas creativas. Gabriel de Lugar de Salvación es como el Hijo del universo en su naturaleza divina, aunque esté considerablemente limitado en cuanto a los atributos propios de la Deidad."
                },
                {
                    "par_ref": "33:4.3",
                    "par_pageref": "369.6",
                    "par_content": "Este primogénito, nacido de los padres de un nuevo universo, es un ser personal único que posee muchas características extraordinarias no apreciables en ninguno de sus progenitores; se trata de un ser de una versatilidad sin precedentes y de una brillantez inimaginable. Esta persona celestial reúne la voluntad divina del hijo creador en combinación con la imaginación creativa del Espíritu. Sus pensamientos y acciones serán siempre enteramente representativos tanto del hijo creador como del espíritu creativo. La brillante estrella de la mañana es igualmente capaz de manifestar un gran entendimiento, y una relación afectuosa y comprensiva, hacia las multitudes espirituales seráficas y hacia las criaturas materiales y evolutivas de voluntad."
                },
                {
                    "par_ref": "33:4.4",
                    "par_pageref": "370.1",
                    "par_content": "Este ser no es un creador sino un espléndido administrador; representa personalmente al hijo creador en cuestiones gobernativas. Aparte de la creación e implantación de vida, el Hijo y el Espíritu jamás tratan de importantes procedimientos de acción en el universo sin la presencia de Gabriel."
                },
                {
                    "par_ref": "33:4.5",
                    "par_pageref": "370.2",
                    "par_content": "Gabriel de Lugar de Salvación es el mandatario en jefe del universo de Nebadón y el árbitro de todas las apelaciones administrativas que surjan respecto a su gobernación. Este mandatario del universo se creó plenamente dotado para la tarea que realiza, pero ha adquirido experiencia con el crecimiento y la evolución de nuestra creación local."
                },
                {
                    "par_ref": "33:4.6",
                    "par_pageref": "370.3",
                    "par_content": "Gabriel de Lugar de Salvación es el encargado jefe de llevar a cabo los mandatos del suprauniverso respecto a las cuestiones no personales del universo local. La mayor parte de los asuntos relativos a los juicios multitudinarios y a las resurrecciones dispensacionales, arbitrados por los ancianos de días, se delegan también en Gabriel y en su equipo asistente para su ejecución. Gabriel es, por lo tanto, el mandatario en jefe con doble cometido, sirviendo tanto a los gobernantes del suprauniverso como a los del universo local. Tiene a su mando a un competente colectivo de asistentes administrativos creados para esta especial tarea, no revelados a los mortales evolutivos. Pero, además de estos asistentes, Gabriel puede valerse de algunos o de todos los órdenes de seres celestiales que actúan en Nebadón, y él es también el comandante en jefe de «los ejércitos celestiales»—las multitudes celestiales—."
                },
                {
                    "par_ref": "33:4.7",
                    "par_pageref": "370.4",
                    "par_content": "Gabriel y su equipo asistente no son maestros; son administradores. Nunca se ha conocido que se desviaran de su trabajo habitual, excepto durante las encarnaciones de Miguel semejando a sus criaturas. Durante estos ministerios de gracia, Gabriel siempre estuvo a disposición de la voluntad del Hijo encarnado y, con la colaboración del unión de días, verdaderamente se convirtió en el director de los asuntos del universo durante los últimos ministerios de gracia del hijo creador. Gabriel siempre ha estado muy estrechamente identificado con la historia y el desarrollo de Urantia desde la misión de Miguel como mortal."
                },
                {
                    "par_ref": "33:4.8",
                    "par_pageref": "370.5",
                    "par_content": "Además de encontrar a Gabriel en los mundos de encarnación y en los momentos del llamamiento nominal a la resurrección general y especial, los mortales rara vez lo encontrarán en su ascenso a través del universo local hasta que se les admita para trabajar en la administración de la creación local. Y como administradores, de cualquier orden o grado, pasaréis a estar bajo la dirección de Gabriel."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "33:5",
            "section_title": " 5. LOS EMBAJADORES DE LA TRINIDAD",
            "pars": [
                {
                    "par_ref": "33:5.1",
                    "par_pageref": "370.6",
                    "par_content": "La administración de los seres personales con origen en la Trinidad acaba en el gobierno de los suprauniversos. Los universos locales se caracterizan por una doble supervisión, que indica el comienzo del concepto de padre/madre. El padre del universo es el hijo creador; la madre del universo es la benefactora divina, o espíritu creativo del universo local. Sin embargo, cada universo local está bendecido con la presencia de ciertos seres personales del universo central y del Paraíso. Encabezando este grupo del Paraíso presente en Nebadón, está el embajador de la Trinidad del Paraíso —Emanuel, de Lugar de Salvación—, el unión de días asignado al universo local de Nebadón. En cierto sentido, este elevado Hijo de la Trinidad es también el representante personal del Padre Universal ante la junta de gobierno del hijo creador, de ahí su nombre de Emanuel."
                },
                {
                    "par_ref": "33:5.2",
                    "par_pageref": "370.7",
                    "par_content": "Emanuel de Lugar de Salvación, número 611 121 del sexto orden de seres personales supremos trinitarios, es un ser de dignidad sublime y de una condescendencia tan elevada que rehúsa aceptar el culto y la adoración de cualquier criatura viva. Se distingue por ser la única persona de todo Nebadón que jamás ha manifestado su subordinación a su hermano Miguel. Actúa como asesor del Hijo soberano, pero solo ofrece sus consejos cuando se le solicitan. En ausencia del hijo creador podría presidir cualquiera de los altos consejos del universo, si bien, a menos que se le necesite, no participa en las cuestiones gobernativas del universo de ningún otro modo."
                },
                {
                    "par_ref": "33:5.3",
                    "par_pageref": "371.1",
                    "par_content": "Este embajador del Paraíso presente en Nebadón no está sujeto a la jurisdicción del gobierno del universo local. Tampoco ejerce su reconocida jurisdicción en temas de gobernación de un universo local en evolución, excepto en la supervisión de sus hermanos de enlace, los fieles de días, que sirven en las sedes de las constelaciones."
                },
                {
                    "par_ref": "33:5.4",
                    "par_pageref": "371.2",
                    "par_content": "Los fieles de días, al igual que el unión de días, nunca prestan asesoramiento ni ofrecen asistencia a los gobernantes de las constelaciones, a menos que se lo soliciten. Estos embajadores del Paraíso representan, ante las constelaciones, la presencia personal final de los hijos estacionarios trinitarios, que desempeñan funciones consultivas en los universos locales. Las constelaciones están más estrechamente relacionadas con la administración del suprauniverso que los sistemas locales, que se administran exclusivamente por seres personales nativos del universo local."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "33:6",
            "section_title": " 6. LA ADMINISTRACIÓN GENERAL",
            "pars": [
                {
                    "par_ref": "33:6.1",
                    "par_pageref": "371.3",
                    "par_content": "Gabriel es el mandatario en jefe y el verdadero administrador de Nebadón. El hecho de que Miguel se ausente de Lugar de Salvación no interfiere de manera alguna con la dirección regular de los asuntos del universo. Durante la ausencia de Miguel, como la reciente misión de reunirse en el Paraíso con los hijos mayores de Orvontón, Gabriel es el regente del universo. En esos momentos, Gabriel siempre busca el asesoramiento de Emanuel de Lugar de Salvación para cualquier problema de importancia que pueda surgir."
                },
                {
                    "par_ref": "33:6.2",
                    "par_pageref": "371.4",
                    "par_content": "El Padre Melquisedec es el primer ayudante de Gabriel. Cuando la estrella brillante de la mañana está ausente de Lugar de Salvación, las responsabilidades las asume este primigenio hijo melquisedec."
                },
                {
                    "par_ref": "33:6.3",
                    "par_pageref": "371.5",
                    "par_content": "A las distintas subadministraciones del universo se les asignan ciertas parcelas especiales de responsabilidad. Aunque el gobierno del sistema cuida del bien de sus planetas en general, se preocupa de manera más particular del estatus físico de los seres vivos, de los problemas biológicos. A su vez, los gobernantes de la constelación prestan una atención especial a las condiciones sociales y gubernamentales que imperan en los distintos planetas y sistemas. Su gobierno se ejerce principalmente en el campo de la unificación y de estabilización. Y, yendo incluso un escalafón más arriba, los gobernantes del universo se ocupan más del estatus espiritual de los mundos."
                },
                {
                    "par_ref": "33:6.4",
                    "par_pageref": "371.6",
                    "par_content": "Los embajadores se nombran mediante decreto judicial y representan a unos universos ante otros. Los cónsules son representantes de las constelaciones entre sí y ante la sede del universo; se nombran mediante decreto legislativo y desempeñan su función solamente dentro de los confines del universo local. Los observadores se designan por decreto ejecutivo del soberano del sistema para representar a ese sistema ante otros sistemas y ante la capital de la constelación; ejercen también su actividad solamente dentro de los confines del universo local."
                },
                {
                    "par_ref": "33:6.5",
                    "par_pageref": "371.7",
                    "par_content": "Desde Lugar de Salvación, se emiten transmisiones de forma simultánea hasta las sedes de las constelaciones, las sedes de los sistemas y los distintos planetas. Todos los órdenes superiores de seres celestiales pueden hacer uso de este servicio para comunicarse con sus semejantes dispersos por todo el universo. En el universo, las transmisiones se hacen extensivas a todos los mundos habitados sin tener en cuenta su estatus espiritual. La intercomunicación planetaria solamente se niega a aquellos mundos que están en cuarentena espiritual."
                },
                {
                    "par_ref": "33:6.6",
                    "par_pageref": "372.1",
                    "par_content": "El jefe de los Padres de la constelación emite, periódicamente, las transmisiones de la constelación."
                },
                {
                    "par_ref": "33:6.7",
                    "par_pageref": "372.2",
                    "par_content": "Un grupo especial de seres ubicados en Lugar de Salvación mide, calcula y rectifica la cronología. El día regular de Nebadón equivale a dieciocho días y seis horas del tiempo de Urantia más dos minutos y medio. El año de Nebadón consiste en un segmento de tiempo del desplazamiento del universo en relación con el circuito de Uversa y equivale a cien días del tiempo regular del universo, aproximadamente cinco años del tiempo urantiano."
                },
                {
                    "par_ref": "33:6.8",
                    "par_pageref": "372.3",
                    "par_content": "El tiempo de Nebadón, que se transmite desde Lugar de Salvación, es el tiempo regular para todas las constelaciones y sistemas de este universo local. Cada constelación rige sus asuntos de acuerdo al tiempo de Nebadón, pero los sistemas mantienen su cronología propia, al igual que lo hacen los distintos planetas."
                },
                {
                    "par_ref": "33:6.9",
                    "par_pageref": "372.4",
                    "par_content": "El día en Satania, tal como se mide en Jerusem, es algo menos (1 hora, 4 minutos, 15 segundos) de tres días del tiempo de Urantia. Por lo general, se conoce esta medición temporal como tiempo de Lugar de Salvación o del universo y tiempo de Satania o del sistema. El tiempo regular constituye el tiempo del universo."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "33:7",
            "section_title": " 7. LOS TRIBUNALES DE NEBADÓN",
            "pars": [
                {
                    "par_ref": "33:7.1",
                    "par_pageref": "372.5",
                    "par_content": "Miguel, el hijo mayor, tiene eminentemente tres ocupaciones: creación, sostenimiento y ministerio de sus criaturas. No participa personalmente en la labor judicial del universo. Los creadores nunca juzgan a sus criaturas. Esa tarea corresponde exclusivamente a seres de gran formación y verdadera experiencia como criaturas."
                },
                {
                    "par_ref": "33:7.2",
                    "par_pageref": "372.6",
                    "par_content": "Todo el mecanismo judicial de Nebadón está bajo la supervisión de Gabriel. Los altos tribunales, situados en Lugar de Salvación, se ocupan de problemas de trascendencia general para el universo y de casos de apelación que proceden de los tribunales del sistema. Hay setenta ramas de estos tribunales del universo y actúan en siete divisiones de diez secciones cada una. En todos los asuntos a juzgar, hay una magistratura doble consistente en un juez con antecedentes de perfección y un magistrado con experiencia como ascendente."
                },
                {
                    "par_ref": "33:7.3",
                    "par_pageref": "372.7",
                    "par_content": "En lo que respecta a la jurisdicción, los tribunales del universo local están limitados en los siguientes asuntos:"
                },
                {
                    "par_ref": "33:7.4",
                    "par_pageref": "372.8",
                    "par_content": "1. La administración del universo local se ocupa de la creación, la evolución, el sostenimiento y el ministerio. Así pues, los tribunales del universo carecen del derecho a dictaminar sobre casos que guarden relación con la cuestión de la vida eterna y la muerte. Esto no se refiere a la muerte corporal, tal como se da en Urantia, sino a la cuestión del derecho a la existencia continuada, o vida eterna. Si esta ha de resolverse, el caso debe remitirse a los tribunales de Orvontón, y si hay un fallo desfavorable para el individuo, toda sentencia de extinción se ejecuta bajo la orden, y mediante las instancias intermedias, de los dirigentes del gobierno del suprauniverso."
                },
                {
                    "par_ref": "33:7.5",
                    "par_pageref": "372.9",
                    "par_content": "2. El incumplimiento o la deserción de cualquiera de los Hijos de Dios de los universos locales que ponga en peligro su estatus y autoridad como tales Hijos nunca se juzgan en los tribunales del hijo creador. Una disensión de este tipo se llevaría de inmediato a disposición del sistema jurídico del suprauniverso."
                },
                {
                    "par_ref": "33:7.6",
                    "par_pageref": "372.10",
                    "par_content": "3. La cuestión de la readmisión de cualquier parte integrante de un universo local —como por ejemplo un sistema local— a su fraternidad y pleno estatus espiritual con la creación local se debe acordar en la alta asamblea del suprauniverso."
                },
                {
                    "par_ref": "33:7.7",
                    "par_pageref": "373.1",
                    "par_content": "En todos los demás casos, los tribunales de Lugar de Salvación son determinantes y supremos. Sus decisiones y decretos no se pueden apelar ni eludir."
                },
                {
                    "par_ref": "33:7.8",
                    "par_pageref": "373.2",
                    "par_content": "Por muy injustamente que parezcan arbitrarse a veces en Urantia las disputas humanas, en el universo realmente prevalecen la justicia y la ecuanimidad divinas. Vivís en un universo bien organizado y justo, y podéis estar seguros de que tarde o temprano se os tratará con justicia y, más aún, con misericordia."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "33:8",
            "section_title": " 8. FUNCIONES LEGISLATIVAS Y EJECUTIVAS",
            "pars": [
                {
                    "par_ref": "33:8.1",
                    "par_pageref": "373.3",
                    "par_content": "En Lugar de Salvación, sede central de Nebadón, no existen órganos legislativos auténticos. Los mundos-sede de los universos se ocupan esencialmente de los pronunciamientos judiciales. Las asambleas legislativas del universo local están situadas en las sedes de sus cien constelaciones. Los sistemas se encargan principalmente de la labor ejecutiva y administrativa de las creaciones locales. Los soberanos de los sistemas y sus colaboradores tienen por objeto hacer cumplir los mandatos legislativos de los gobernantes de las constelaciones y ejecutar los decretos judiciales de los altos tribunales del universo."
                },
                {
                    "par_ref": "33:8.2",
                    "par_pageref": "373.4",
                    "par_content": "Aunque en la sede del universo no se promulguen verdaderas disposiciones legislativas; no obstante, en Lugar de Salvación ciertamente operan diferentes asambleas consultivas y de investigación, constituidas y dirigidas de forma diversa, en conformidad con su campo de acción y su propósito. Algunas son permanentes; otras se disuelven una vez alcanzados los objetivos trazados."
                },
                {
                    "par_ref": "33:8.3",
                    "par_pageref": "373.5",
                    "par_content": "<i>El consejo supremo</i> del universo local está compuesto por tres miembros de cada sistema y por siete representantes de cada constelación. Los sistemas puestos en aislamiento no tienen representación en esta asamblea, pero se les permite enviar observadores que presencian y analizan todas las deliberaciones."
                },
                {
                    "par_ref": "33:8.4",
                    "par_pageref": "373.6",
                    "par_content": "<i>Los cien consejos de aprobación suprema</i> están también situados en Lugar de Salvación. Los presidentes de estos consejos constituyen el gabinete de trabajo directo de Gabriel."
                },
                {
                    "par_ref": "33:8.5",
                    "par_pageref": "373.7",
                    "par_content": "Todas las conclusiones de los altos consejos consultivos del universo se remiten o bien a los órganos judiciales de Lugar de Salvación o bien a las asambleas legislativas de las constelaciones. Estos altos consejos no tienen autoridad o poder para hacer cumplir sus recomendaciones. Si su informe se sustenta en las leyes fundamentales del universo, entonces los tribunales de Nebadón emitirán la resolución de ejecución. Pero, si sus recomendaciones guardan relación con condiciones locales o de urgencia, estas se deben enviar a las asambleas legislativas de la constelación para su deliberación, y luego a las autoridades del sistema para su ejecución. Estos altos consejos son, en realidad, las asambleas supralegislativas del universo, pero operan sin autoridad para promulgar una ley y sin poder de ejecución de tales recomendaciones."
                },
                {
                    "par_ref": "33:8.6",
                    "par_pageref": "373.8",
                    "par_content": "Cuando hablamos de la administración del universo en términos de «tribunales» y «asambleas», se debe comprender que estas actuaciones espirituales son muy diferentes de esas otras primitivas y materiales de Urantia que llevan sus mismos nombres."
                },
                {
                    "par_ref": "33:8.7",
                    "par_pageref": "373.9",
                    "par_content": "[Exposición del jefe de los arcángeles de Nebadón.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": " Escrito 33 —  La administración del universo local"
}