{
    "paper_index": 87,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "87:0",
            "pars": [
                {
                    "par_ref": "87:0.1",
                    "par_pageref": "958.1",
                    "par_content": "El culto a los espectros se desarrolló para contrarrestar los peligros de la mala suerte; primitivamente, su práctica religiosa fue consecuencia de la ansiedad que producía la mala suerte y el desmesurado temor a los muertos. Ninguna de estas tempranas religiones tenían mucho que ver con el reconocimiento de una Deidad ni con la veneración de lo sobrehumano; sus ritos eran, en su mayor parte, de carácter negativo, concebidos para evitar, expulsar o coaccionar a los espectros. El culto a los espectros no era ni más ni menos que un seguro contra los desastres; no tenía relación con el hecho de invertir para conseguir beneficios futuros de un orden superior."
                },
                {
                    "par_ref": "87:0.2",
                    "par_pageref": "958.2",
                    "par_content": "El hombre ha mantenido una lucha larga y amarga contra el culto a los espectros. No hay nada en la historia de la humanidad que incite más piedad que observar la abyecta esclavitud del hombre a su propio temor por los espíritus espectrales. Si bien, con el nacimiento de tal temor, la humanidad emprendió la mejora de su desarrollo religioso. La imaginación humana soltó amarras de las orillas de su yo, y no volverá de nuevo a echar ancla hasta llegar a conceptualizar una verdadera Deidad, un Dios real."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "87:1",
            "section_title": " 1. EL TEMOR A LOS ESPECTROS",
            "pars": [
                {
                    "par_ref": "87:1.1",
                    "par_pageref": "958.3",
                    "par_content": "Se tenía miedo a la muerte porque significaba la liberación de otro espectro de su cuerpo físico. Los antiguos hacían todo lo posible por impedir la muerte, por evitar el problema de tener que hacer frente a un nuevo espectro. Y estaban siempre deseosos de inducirle a que abandonara el lugar de la muerte y emprendiera el viaje hacia la tierra de los muertos. Sobre todo, se temía al espectro durante el supuesto período de transición entre su aparición en el momento de la muerte y su posterior partida hacia la patria de los espectros, una idea vaga y primitiva del pseudocielo."
                },
                {
                    "par_ref": "87:1.2",
                    "par_pageref": "958.4",
                    "par_content": "Aunque el salvaje atribuía poderes sobrenaturales a los espectros, rara vez pensaba que poseían una inteligencia sobrenatural. Se empleaban muchos trucos y artimañas para intentar engañar y burlar a los espectros; de hecho, el hombre civilizado confía y espera que una expresión externa de fervor pueda de alguna manera engañar incluso a una Deidad omnisciente."
                },
                {
                    "par_ref": "87:1.3",
                    "par_pageref": "958.5",
                    "par_content": "Los primitivos temían la enfermedad porque observaron que a menudo era presagio de muerte. Si el curandero de la tribu no lograba sanar a la persona aquejada, se sacaba normalmente al enfermo de la cabaña familiar y se le llevaba a una más pequeña o se le abandonaba a la intemperie para que muriese en soledad. Se solía destruir la casa en la que se había producido la muerte; si no, siempre se la evitaba, y este miedo impidió que el hombre primitivo construyera viviendas resistentes. También obstaculizó el asentamiento de poblados y ciudades permanentes."
                },
                {
                    "par_ref": "87:1.4",
                    "par_pageref": "958.6",
                    "par_content": "Cuando moría un miembro del clan, los salvajes permanecían despiertos toda la noche conversando; tenían miedo a morir también si se quedaban dormidos cerca de un cadáver. El contagio producido por la muerte justificaba este temor y, todos los pueblos, en un momento u otro, han empleado elaboradas ceremonias destinadas a purificar a una persona tras haber tenido algún contacto con un fallecido. Los antiguos creían que se debía proporcionar luz al cadáver; nunca se dejaba en la oscuridad a un cuerpo muerto. En el siglo XX, aún se encienden velas en los aposentos fúnebres, y los hombres siguen velando a los muertos. El llamado hombre civilizado casi no ha logrado aún desterrar totalmente de su filosofía de vida el miedo a los cadáveres."
                },
                {
                    "par_ref": "87:1.5",
                    "par_pageref": "959.1",
                    "par_content": "Pero a pesar de este temor, los hombres seguían tratando de engañar a los espectros. Si no se destruía la cabaña del muerto, se sacaba el cadáver a través de un agujero en la pared, nunca por la puerta. Estas medidas se tomaban para confundir al espectro, impedir que se quedara y asegurarse de que no volviera. Los dolientes también volvían del entierro por una carretera diferente para que no los siguiera el espectro. Se marchaba de espaldas y se usaban decenas de otras tácticas para procurar que el espectro no regresara de la tumba. Con frecuencia, hombres y mujeres intercambiaban vestimentas para engañarlo. Los trajes de luto se inventaron para disfrazar a los supervivientes, y, más tarde, para mostrar respeto por los muertos y apaciguar así a los espectros."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "87:2",
            "section_title": " 2. EL APACIGUAMIENTO DE LOS ESPECTROS",
            "pars": [
                {
                    "par_ref": "87:2.1",
                    "par_pageref": "959.2",
                    "par_content": "En la religión, el procedimiento negativo de apaciguamiento de los espectros fue muy anterior al positivo de coacción y súplica a los espíritus. Los primeros actos de adoración humana fueron de defensa, no de reverencia. Al igual que el hombre moderno considera prudente asegurarse contra el incendio, el salvaje pensaba que lo más sensato era hacerlo contra la mala suerte ocasionada por los espectros. Y, a partir del esfuerzo por garantizarse tal protección, se formaron los métodos y los rituales del culto a los espectros."
                },
                {
                    "par_ref": "87:2.2",
                    "par_pageref": "959.3",
                    "par_content": "En algún momento se pensó que el mayor deseo de un espectro era ser rápidamente «exorcizado» para poder dirigirse sin obstáculos a la tierra de los muertos. Cualquier error de acción u omisión en los actos de los vivos en cuanto al ritual del exorcismo del espectro retrasaba, sin lugar a dudas, su alejamiento. Se creía que esto lo incomodaba, y se suponía que un espectro furioso era causa de calamidades, infortunios e infelicidad."
                },
                {
                    "par_ref": "87:2.3",
                    "par_pageref": "959.4",
                    "par_content": "El servicio fúnebre se originó en el intento del hombre por propiciar que el alma espectral partiese hacia su futuro hogar, y el sermón funerario se concibió inicialmente para instruir al nuevo espectro sobre la forma de llegar allí. Era costumbre disponer de alimentos y ropa para su viaje; estos objetos se colocaban dentro de la tumba o próximos a ella. El salvaje creía que se necesitaban entre tres días y un año para «exorcizar al espectro» —para alejarlo de las inmediaciones de la tumba—. Los esquimales aún creen que el alma permanece tres días en el cuerpo."
                },
                {
                    "par_ref": "87:2.4",
                    "par_pageref": "959.5",
                    "par_content": "Se guardaba silencio o luto tras una muerte para que el espectro no se sintiese atraído a volver a casa. Una forma habitual de luto era torturarse a sí mismo: infligirse heridas. Muchos maestros avanzados intentaron impedirlo, pero fracasaron. Se pensaba que el ayuno y otras formas de renunciamientos complacían a los espectros, que se alegraban de la aflicción de los vivos durante el período de transición en el que aún merodeaban, antes de realmente partir hacia la tierra de los muertos."
                },
                {
                    "par_ref": "87:2.5",
                    "par_pageref": "959.6",
                    "par_content": "Los largos y frecuentes períodos de inacción provocados por el luto se convirtieron en uno de los grandes obstáculos para el avance de la civilización. Literalmente, cada año, se malgastaban semanas e incluso meses en este duelo inútil e improductivo. El hecho de que se contrataran plañideras para los funerales demuestra que el luto era un ritual, no una prueba de dolor. Puede que los modernos guarden luto en señal de respeto y por la pérdida sufrida, pero los antiguos lo hacían por <i>temor</i>."
                },
                {
                    "par_ref": "87:2.6",
                    "par_pageref": "959.7",
                    "par_content": "Los nombres de los muertos jamás se decían. En realidad, se erradicaban a menudo de la lengua. Estos nombres se convertían en tabú y, de esta manera, los idiomas se empobrecían de continuo. Finalmente, esto dio lugar a una multiplicación de términos simbólicos y expresiones figurativas, tales como «el nombre o el día que nunca se menciona»."
                },
                {
                    "par_ref": "87:2.7",
                    "par_pageref": "960.1",
                    "par_content": "Los antiguos estaban tan ansiosos por librarse del espectro que le ofrecían todo lo que este podía haber deseado durante su vida. Los espectros querían esposas y sirvientes; un salvaje acomodado esperaba que al menos una esposa esclava se enterrara viva al morir él. Más tarde, se convirtió en costumbre que la viuda se suicidase sobre la tumba de su marido. Cuando moría un niño, con frecuencia se estrangulaba a la madre, tía o abuela para que algún espectro adulto pudiese acompañar y cuidar al joven espectro. Y aquellos que renunciaban de esta manera a su vida lo hacían normalmente por voluntad propia; de hecho, si hubiesen vivido en violación de esta costumbre, su miedo a la ira de los espectros habría despojado sus vidas de esos pocos placeres de los que los primitivos gozaban."
                },
                {
                    "par_ref": "87:2.8",
                    "par_pageref": "960.2",
                    "par_content": "Era costumbre matar a un gran número de súbditos para acompañar a su difunto jefe; se acababa con la vida de los esclavos cuando el amo moría para que pudieran servirle en la tierra de los espectros. Los nativos de Borneo aún facilitan un acompañante al fallecido; se mata a un esclavo con una lanza para que haga el viaje espectral con su amo muerto. Se creía que los espectros de las personas asesinadas se regocijaban al tener a los espectros de sus asesinos como esclavos; esta idea alentó a los hombres a hacerse cazadores de cabezas."
                },
                {
                    "par_ref": "87:2.9",
                    "par_pageref": "960.3",
                    "par_content": "Supuestamente, los espectros disfrutaban con el olor de la comida. Antaño, en las celebraciones fúnebres, se generalizaron las ofrendas de alimentos. El método primitivo de dar gracias era, antes de comer, arrojar un poco de comida al fuego con el fin de apaciguar a los espíritus, mientras se pronunciaba una fórmula mágica."
                },
                {
                    "par_ref": "87:2.10",
                    "par_pageref": "960.4",
                    "par_content": "Se suponía que los muertos hacían uso de los espectros de las herramientas y de las armas que habían sido suyas en vida. Romper uno de estos objetos significaba «matarlo», liberando así su espectro para que prestara servicio en la tierra de los espíritus. El patrimonio también se sacrificaba quemándolo o enterrándolo. Las pérdidas que se originaban en los funerales antiguos eran enormes. Las razas que vendrían después hacían maquetas de papel y sustituían dibujos por los objetos y las personas reales en estos sacrificios mortuorios. Significó un gran avance para la civilización que el patrimonio pasara como herencia a los familiares en lugar de quemarlo y enterrarlo. Los indios iroqueses introdujeron muchas reformas para evitar el despilfarro funerario. Y esta conservación del patrimonio les permitió convertirse en los más poderosos hombres rojos del norte. El hombre moderno no debería temer a los espectros, pero las costumbres son poderosas, y aún se consumen muchos bienes materiales en rituales funerarios y ceremonias mortuorias."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "87:3",
            "section_title": " 3. LA ADORACIÓN DE LOS ANCESTROS",
            "pars": [
                {
                    "par_ref": "87:3.1",
                    "par_pageref": "960.5",
                    "par_content": "El avance del culto a los espectros llevó inevitablemente a la adoración de los ancestros, puesto que se convirtió en nexo de enlace entre los espectros comunes y los espíritus más elevados o dioses en evolución. Los primeros dioses eran simplemente humanos fallecidos y glorificados."
                },
                {
                    "par_ref": "87:3.2",
                    "par_pageref": "960.6",
                    "par_content": "Inicialmente, la adoración de los ancestros fue más temor que adoración, pero estas creencias contribuyeron claramente a una mayor propagación del temor y adoración a los espectros. Los fervientes seguidores de los tempranos cultos a los espíritus de los ancestros tenían incluso miedo de bostezar para evitar que algún espectro maligno aprovechase ese momento y entrara en sus cuerpos."
                },
                {
                    "par_ref": "87:3.3",
                    "par_pageref": "960.7",
                    "par_content": "La costumbre de adoptar a los niños se originó para asegurarse de que alguien realizara las ofrendas después de la muerte por la paz y el progreso del alma. El salvaje vivía con miedo a los espectros de sus semejantes y pasaba su tiempo libre planificando la protección del suyo propio tras la muerte."
                },
                {
                    "par_ref": "87:3.4",
                    "par_pageref": "960.8",
                    "par_content": "La mayoría de las tribus instituyeron una fiesta de todas las almas, al menos una vez al año. Cada año, los romanos tenían doce fiestas consagradas a los espectros, con sus correspondientes ceremonias. La mitad de los días del año estaba dedicada a algún tipo de ceremonia relacionada con estos cultos ancestrales. Un emperador romano intentó reformar estas prácticas reduciendo el número de días festivos anuales a ciento treinta y cinco."
                },
                {
                    "par_ref": "87:3.5",
                    "par_pageref": "961.1",
                    "par_content": "El culto a los espectros estaba continuamente evolucionando. Conforme se concebía que estos pasaban de un periodo en el que su existencia era incompleta a otra más elevada, así también el culto progresó con el tiempo hasta la adoración de los espíritus e incluso de los dioses. Pero al margen de las diferentes creencias en espíritus más avanzados, todas las tribus y razas creyeron en ellos en otros tiempos."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "87:4",
            "section_title": " 4. LOS ESPÍRITUS ESPECTROS BUENOS Y MALOS",
            "pars": [
                {
                    "par_ref": "87:4.1",
                    "par_pageref": "961.2",
                    "par_content": "El temor a los espectros dio origen a todas las religiones del mundo; durante eras, numerosas tribus se aferraron a la antigua creencia en alguna clase de espectro. Enseñaban que el hombre tenía buena suerte cuando tal espectro estaba contento y mala suerte cuando estaba furioso."
                },
                {
                    "par_ref": "87:4.2",
                    "par_pageref": "961.3",
                    "par_content": "A medida que se extendió el culto del temor a los espectros, se produjo el reconocimiento de categorías superiores de espíritus, espíritus que no se identificaban expresamente con ningún ser humano individual. Eran espectros glorificados o de alto estatus que habían progresado más allá de sus territorios hasta llegar a los más elevados reinos espirituales."
                },
                {
                    "par_ref": "87:4.3",
                    "par_pageref": "961.4",
                    "par_content": "La noción de dos clases de espíritus espectrales avanzó de forma lenta pero firme en todo el mundo. Este espiritualismo, nuevo y doble, no tuvo que propagarse de una tribu a otra; surgió de manera independiente por todas partes. Para influir en la mente evolutiva en expansión, el poder de una idea no reside en su realidad o racionalidad, sino más bien en la <i>vivacidad</i> y universalidad de su aplicación, pronta y simple."
                },
                {
                    "par_ref": "87:4.4",
                    "par_pageref": "961.5",
                    "par_content": "Aún más tarde, la imaginación del hombre concibió la noción de agentes sobrenaturales, buenos y malos; algunos espectros nunca evolucionaban hasta la categoría de buenos espíritus. El temprano espiritualismo único del temor a los espectros fue desarrollándose paulatinamente hasta convertirse en doble, un nuevo concepto de la dirección invisible de los asuntos terrenales. Por fin, la buena suerte y la mala suerte se percibían cada cual bajo su respectivo control. Y, de las dos clases, se creía que el grupo que traía la mala suerte era el más activo y numeroso."
                },
                {
                    "par_ref": "87:4.5",
                    "par_pageref": "961.6",
                    "par_content": "Cuando la doctrina de los espíritus buenos y malos finalmente llegó a desarrollarse por completo, fue, entre todas las ideas religiosas existentes, la que alcanzó una mayor difusión y la que persistió por más tiempo. Este dualismo representaba un gran avance religioso-filosófico, porque permitió al hombre encontrar una explicación tanto para la buena suerte como para la mala suerte y creer, al mismo tiempo, en seres supramortales que se comportaban hasta cierto punto de forma coherente. Se consideraba que los espíritus eran buenos o malos, y no tan extremadamente malhumorados como los tempranos espectros primitivos del espiritualismo único, que las religiones más primitivas habían imaginado. El hombre por fin pudo conceptualizar unas fuerzas supramortales cuyas conductas eran congruentes, y este fue uno de los más trascendentales descubrimientos de la verdad de toda la historia de la evolución de la religión y de la expansión de la filosofía humana."
                },
                {
                    "par_ref": "87:4.6",
                    "par_pageref": "961.7",
                    "par_content": "La religión evolutiva ha pagado, sin embargo, un alto precio por su noción del doble espiritualismo. La filosofía inicial del hombre fue capaz de reconciliar la constancia de los espíritus con las vicisitudes de un sino temporal solo mediante el postulado de dos tipos de espíritus, uno bueno y el otro malo. Y, aunque esta idea permitió al hombre compaginar un azar variable con el concepto de fuerzas supramortales invariables, esta doctrina ha dificultado desde siempre a las personas religiosas percibir la unidad cósmica. Las fuerzas de la oscuridad se han opuesto generalmente a los dioses de la religión evolutiva."
                },
                {
                    "par_ref": "87:4.7",
                    "par_pageref": "962.1",
                    "par_content": "La tragedia de todo esto reside en el hecho de que, cuando estas ideas arraigaban en la mente primitiva del hombre, no había en realidad espíritus malos o discordantes en el mundo. Hasta después de la rebelión de Caligastia no se daría tal lamentable situación, y solo duró hasta Pentecostés. El concepto del bien y del mal como iguales cósmicos tiene plena vigencia, incluso en el siglo XX, en la filosofía humana; la mayor parte de las religiones del mundo todavía llevan esta marca cultural de nacimiento de esos días ya lejanos en los que apareció el culto a los espectros."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "87:5",
            "section_title": " 5. EL AVANCE DEL CULTO A LOS ESPECTROS",
            "pars": [
                {
                    "par_ref": "87:5.1",
                    "par_pageref": "962.2",
                    "par_content": "El hombre primitivo suponía que los espíritus y los espectros tenían derechos casi ilimitados, pero ningún deber; se pensaba que los espíritus creían que el hombre tenían múltiples deberes, pero ningún derecho. Para él, los espíritus contemplaban al hombre con cierto desprecio porque constantemente incumplía sus deberes espirituales. Generalmente, la humanidad tenía la creencia de que los espectros percibían un tributo continuo de servicio como precio por no interferir en los asuntos humanos, y el infortunio más leve se atribuía a la acción de los espectros. Los humanos primitivos tenían tanto miedo de olvidar algún honor debido a los dioses, que, tras haber hecho sacrificios a todos los espíritus conocidos, hacían otros a los «dioses no conocidos», solo para sentirse completamente seguros."
                },
                {
                    "par_ref": "87:5.2",
                    "par_pageref": "962.3",
                    "par_content": "Y, entonces, al sencillo culto a los espectros le siguieron las prácticas del culto a los espíritus-espectros más avanzadas y relativamente complejas, el servicio y la adoración a los espíritus más elevados tal como habían evolucionado en la imaginación primitiva del hombre. El ceremonial religioso debe mantener el ritmo de la evolución y del progreso espiritual. El culto ampliado no fue sino el arte del automantenimiento practicado con relación a la creencia en seres sobrenaturales, una adaptación de uno mismo al entorno de los espíritus. Las organizaciones industriales y militares fueron adaptaciones al entorno natural y social. Y, tal como el matrimonio surgió para satisfacer las exigencias de ambos sexos, así se desarrollaron las organizaciones religiosas: como respuesta a la creencia en fuerzas espirituales superiores y en seres espirituales. La religión representa la adaptación del hombre a sus ilusiones respecto al misterio del azar. El temor a los espíritus y la consiguiente adoración se adoptaron como un seguro contra los infortunios, como una póliza de prosperidad."
                },
                {
                    "par_ref": "87:5.3",
                    "par_pageref": "962.4",
                    "par_content": "El salvaje visualiza a los espíritus buenos ocupándose de sus quehaceres, sin exigir demasiado de los seres humanos. Son los espectros y espíritus malos los que hay que mantener bien humorados. Por consiguiente, los pueblos primitivos dedicaban más atención a sus espectros malévolos que a sus espíritus benévolos."
                },
                {
                    "par_ref": "87:5.4",
                    "par_pageref": "962.5",
                    "par_content": "Se suponía que la prosperidad humana atraía particularmente la envidia de los espíritus malos, y sus medidas de represalias consistían en contraatacar mediante la acción humana y el <i>mal de ojo</i>. Ese aspecto del culto, en cuanto a prevenir la acción de los espíritus, se preocupaba bastante de las ardides del mal de ojo, cuyo temor casi se generalizó en todo el mundo. Se cubría a las mujeres bellas con velos para protegerlas del mal de ojo; más adelante, muchas mujeres que querían que se las consideraran hermosas adoptaron esta práctica. Debido a este miedo a los espíritus malignos, rara vez se permitía a los niños salir después del anochecer y las oraciones primitivas siempre incluían el ruego de «líbranos del mal de ojo»."
                },
                {
                    "par_ref": "87:5.5",
                    "par_pageref": "962.6",
                    "par_content": "El Corán contiene un capítulo completo dedicado al mal de ojo y a los conjuros mágicos, y los judíos creían totalmente en ellos. El culto fálico nació como defensa contra el mal de ojo. Se pensaba que los órganos reproductivos eran el único fetiche capaz de neutralizar su poder. El mal de ojo dio origen a las primeras supersticiones sobre las marcas prenatales de los niños por emociones fuertes de la madre, y el culto estuvo en algún tiempo bastante generalizado."
                },
                {
                    "par_ref": "87:5.6",
                    "par_pageref": "963.1",
                    "par_content": "La envidia es un rasgo humano profundamente arraigado; por lo tanto, el hombre primitivo la atribuyó a sus primeros dioses. Y, puesto que el hombre alguna vez había practicado el engaño con los espectros, pronto comenzó a engañar a los espíritus. Se dijo: «Si los espíritus están celosos de nuestra belleza y prosperidad, nos desfiguraremos y hablaremos con cuidado de nuestro éxito». La temprana humildad no fue, por consiguiente, una degradación del ego, sino más bien un intento de evadir y engañar a los espíritus envidiosos."
                },
                {
                    "par_ref": "87:5.7",
                    "par_pageref": "963.2",
                    "par_content": "El método que se adoptó para impedir que los espíritus se pusieran celosos de la prosperidad humana consistió en lanzar injurias sobre alguna cosa o persona afortunada o muy querida. La costumbre de subestimar los comentarios elogiosos respecto a uno mismo o a su familia se originó de este modo y, con el tiempo, la civilización evolucionó hacia la modestia, moderación y cortesía. Por la misma razón, parecer feo se convirtió en moda. La belleza suscitaba la envidia de los espíritus; equivalía a un pecaminoso orgullo humano. El salvaje procuraba tener un nombre feo. Esta característica del culto supuso un gran obstáculo para el avance de las artes y, por mucho tiempo, mantuvo al mundo sombrío y desprovisto de belleza."
                },
                {
                    "par_ref": "87:5.8",
                    "par_pageref": "963.3",
                    "par_content": "Bajo el culto a los espíritus, la vida era, como mucho, una apuesta, resultado del control de los espíritus. El futuro de una persona no dependía de sus esfuerzos, laboriosidad o talento, excepto que pudiera usarlos para influir en los espíritus. Las ceremonias de propiciación de los espíritus constituían una onerosa carga que hacían que la vida fuera tediosa y prácticamente insoportable. De era en era y de generación en generación, las distintas razas han tratado de mejorar esta doctrina de extraordinarios espectros, pero ninguna generación se ha atrevido hasta ahora a rechazarla del todo."
                },
                {
                    "par_ref": "87:5.9",
                    "par_pageref": "963.4",
                    "par_content": "La intención y la voluntad de los espíritus se analizaban por medio de presagios, oráculos y signos. Y estos mensajes se interpretaban a través de la adivinación, la profecía, la magia, la ordalía y la astrología. El culto, en su totalidad, era un plan destinado a apaciguar, satisfacer y comprar a los espíritus mediante este soborno encubierto."
                },
                {
                    "par_ref": "87:5.10",
                    "par_pageref": "963.5",
                    "par_content": "Y, así, se desarrolló una nueva concepción del mundo que consistía en:"
                },
                {
                    "par_ref": "87:5.11",
                    "par_pageref": "963.6",
                    "par_content": "1. <i>El deber</i>: las cosas que deben hacerse para que los espíritus tuviesen una buena disposición, o fuesen por lo menos neutrales."
                },
                {
                    "par_ref": "87:5.12",
                    "par_pageref": "963.7",
                    "par_content": "2. <i>El derecho</i>: apropiados comportamientos y ceremonias concebidos para ganarse decididamente a los espíritus a favor de los propios intereses."
                },
                {
                    "par_ref": "87:5.13",
                    "par_pageref": "963.8",
                    "par_content": "3. <i>La verdad</i>: la correcta comprensión y actitud respecto a los espíritus y, por consiguiente, respecto a la vida y la muerte."
                },
                {
                    "par_ref": "87:5.14",
                    "par_pageref": "963.9",
                    "par_content": "Los antiguos no solo trataban de conocer el futuro por curiosidad; querían eludir la mala suerte. La adivinación fue simplemente un intento de evitar problemas. Durante esos tiempos, los sueños se consideraban como proféticos, mientras que, todo lo que estuviera fuera de lo normal, como un presagio. E incluso hoy en día, las razas civilizadas están afligidas por la creencia en signos, señales y otros restos del supersticioso culto a los espectros que se desarrollaba en la antigüedad. El hombre es lento, muy lento en abandonar esas prácticas mediante las cuales él ascendió la escala evolutiva de la vida de forma tan penosa y paulatina."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "87:6",
            "section_title": " 6. COACCIÓN Y EXORCISMO",
            "pars": [
                {
                    "par_ref": "87:6.1",
                    "par_pageref": "963.10",
                    "par_content": "Cuando los hombres solamente creían en los espectros, el ritual religioso era más personal, menos organizado, pero el reconocimiento de espíritus más elevados necesitó el empleo de «hábitos espirituales de orden superior» para tratar con ellos. Este intento de mejorar, y elaborar, el modo de propiciación de los espíritus llevó directamente a la creación de defensas para hacerles frente. El hombre se sentía efectivamente desamparado ante las fuerzas incontrolables que obraban en la vida terrena, y su sentimiento de inferioridad lo empujó a intentar encontrar algún ajuste compensatorio, algún método que pudiera equilibrar las probabilidades con las que contaba en su lucha unilateral contra el cosmos."
                },
                {
                    "par_ref": "87:6.2",
                    "par_pageref": "964.1",
                    "par_content": "En los tempranos tiempos del culto, las iniciativas del hombre para influir en las acciones de los espectros se limitaban a la propiciación, esto es, a intentos de soborno para librarse de la mala suerte. A medida que el culto a los espectros avanzó en su evolución hacia el concepto de los espíritus buenos y malos, estas ceremonias adoptaron un enfoque más positivo: tratar de conseguir la buena suerte. La religión del hombre no fue nunca más completamente negativa, ni le bastó con este intento de lograr la buena suerte; pronto comenzó a elaborar planes con los que obligar a los espíritus a que cooperaran con él. La persona religiosa ya no está indefensa ante las incesantes exigencias de los espíritus espectros que ella misma había creado; el salvaje está comenzando a hacerse de medios con los que poder coaccionar a los espíritus a que actúen y lo ayuden."
                },
                {
                    "par_ref": "87:6.3",
                    "par_pageref": "964.2",
                    "par_content": "Las primeras tentativas del hombre para defenderse se dirigieron contra los espectros. A medida que pasaban las eras, los vivos comenzaron a diseñar formas de resistirse a los muertos. Se desarrollaron muchos métodos para asustar a los espectros y alejarlos, entre los cuales se pueden citar los siguientes:"
                },
                {
                    "par_ref": "87:6.4",
                    "par_pageref": "964.3",
                    "par_content": "1. Cortar la cabeza y atar el cuerpo en la tumba."
                },
                {
                    "par_ref": "87:6.5",
                    "par_pageref": "964.4",
                    "par_content": "2. Apedrear la casa en la que se había producido la muerte."
                },
                {
                    "par_ref": "87:6.6",
                    "par_pageref": "964.5",
                    "par_content": "3. Castrar el cadáver o quebrarle las piernas."
                },
                {
                    "par_ref": "87:6.7",
                    "par_pageref": "964.6",
                    "par_content": "4. Enterrarlo bajo piedras, uno de los orígenes de la moderna lápida sepulcral."
                },
                {
                    "par_ref": "87:6.8",
                    "par_pageref": "964.7",
                    "par_content": "5. La cremación, una invención de fecha posterior para prevenir las molestias causadas por los espectros."
                },
                {
                    "par_ref": "87:6.9",
                    "par_pageref": "964.8",
                    "par_content": "6. Arrojar el cadáver al mar."
                },
                {
                    "par_ref": "87:6.10",
                    "par_pageref": "964.9",
                    "par_content": "7. Exposición del cuerpo para que se lo comiesen las bestias salvajes."
                },
                {
                    "par_ref": "87:6.11",
                    "par_pageref": "964.10",
                    "par_content": "Se suponía que a los espectros les molestaba y asustaba el ruido; los gritos, las campanas y los tambores los alejaban de los vivos; y estas prácticas antiguas todavía persisten en los «velorios» a los muertos. Se empleaban brebajes malolientes para alejar a los inoportunos espíritus. Se hacían imágenes horrendas de ellos para que huyesen apresuradamente cuando se contemplaran a sí mismos. Se creía que los perros podían detectar la proximidad de los espectros y advertían de su presencia con aullidos; que los gallos cantaban cuando estaban cerca. El gallo de las veletas es la continuidad de tal superstición."
                },
                {
                    "par_ref": "87:6.12",
                    "par_pageref": "964.11",
                    "par_content": "El agua se consideraba como la mejor protección contra los espectros. El agua bendita era superior a todas las demás, era el agua en la que los sacerdotes se habían lavado los pies. Se creía que tanto el fuego como el agua constituían barreras infranqueables para los espectros. Los romanos daban tres vueltas alrededor del cadáver portando agua; en el siglo XX, el cuerpo se rocía con agua bendita, y los judíos aún preservan el ritual de lavarse las manos en el cementerio. Posteriormente, se dio prominencia al bautismo como ritual de agua; el baño primitivo era una ceremonia religiosa. Solo en los últimos tiempos, el baño se ha convertido en una medida higiénica."
                },
                {
                    "par_ref": "87:6.13",
                    "par_pageref": "964.12",
                    "par_content": "Pero el hombre no se limitó a coaccionar a los espectros; pronto, mediante rituales religiosos y otras prácticas, intentó obligar a los espíritus a la acción. Con el exorcismo se trataba de que un espíritu controlara o ahuyentara a otro, y estas tácticas también se usaron para asustar a espectros y espíritus. El concepto del doble espiritualismo de fuerzas buenas y malas ofreció al hombre una gran oportunidad para intentar que un ente se enfrentara a otro, porque, si un hombre poderoso podía derrotar a uno débil, entonces, era evidente que un espíritu fuerte podía dominar a un espectro inferior. Las maldiciones primitivas fueron medidas coercitivas ideadas para intimidar a los espíritus menores. Más adelante, esta costumbre se extendió hasta llegar a proferirse maldiciones sobre los enemigos."
                },
                {
                    "par_ref": "87:6.14",
                    "par_pageref": "965.1",
                    "par_content": "Durante mucho tiempo, se creyó que volviendo a los usos de costumbres más antiguas, los espíritus y los semidioses se verían forzados a proceder de forma más conveniente. El hombre moderno es culpable de la misma forma de proceder. Entre vosotros os dirigís usando un lenguaje común y cotidiano, pero cuando oráis, recurrís al viejo estilo de otra generación, al llamado estilo solemne."
                },
                {
                    "par_ref": "87:6.15",
                    "par_pageref": "965.2",
                    "par_content": "Esta doctrina también explica la vuelta frecuente a rituales religiosos de naturaleza sexual, como la prostitución en el templo. Este retorno a las costumbres primitivas se consideraba una protección segura contra muchas calamidades. Y, para estos ingenuos pueblos, estas manifestaciones estaban totalmente exentas de lo que el hombre moderno denominaría promiscuidad."
                },
                {
                    "par_ref": "87:6.16",
                    "par_pageref": "965.3",
                    "par_content": "Luego vino la formulación de votos rituales, a la que pronto le siguieron las promesas religiosas y los juramentos sagrados. La mayoría de estos juramentos iban acompañados de tortura y mutilación autoimpuestas y, más adelante, de ayuno y oración. Posteriormente, se pensó que la abnegación era una clara medida coercitiva; esto era particularmente cierto en cuanto a la represión sexual. Y, entonces, el hombre primitivo desarrolló tempranamente una decidida austeridad en sus prácticas religiosas; creyó en la eficacia de la tortura autoimpuesta y de la abnegación como rituales que fuesen capaces de coaccionar a los espíritus reticentes a reaccionar favorablemente ante todos estos sufrimientos y privaciones."
                },
                {
                    "par_ref": "87:6.17",
                    "par_pageref": "965.4",
                    "par_content": "El hombre moderno ya no intenta abiertamente coaccionar a los espíritus, aunque aún pone de manifiesto su disposición a negociar con la Deidad. Y aún jura, toca madera, cruza los dedos y responde a la expectoración con alguna frase hecha, una fórmula mágica en otro tiempo."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "87:7",
            "section_title": " 7. NATURALEZA DE LOS SISTEMAS DE CULTO",
            "pars": [
                {
                    "par_ref": "87:7.1",
                    "par_pageref": "965.5",
                    "par_content": "El tipo de organización social que se formó a partir de los sistemas de culto persistió porque facilitaba un simbolismo que preservaba y estimulaba los sentimientos morales y las lealtades religiosas. Los sistemas de culto nacieron de las tradiciones «de las antiguas familias» y se fueron perpetuando como instituciones establecidas; todas las familias tienen un sistema de culto de algún tipo. Cualquier ideal que sirva de inspiración busca un simbolismo que lo perpetúe —intenta encontrar un modo de manifestación cultural que asegure su supervivencia y aumente su consecución—, y los sistemas de culto logran este fin fomentando y gratificando la emoción."
                },
                {
                    "par_ref": "87:7.2",
                    "par_pageref": "965.6",
                    "par_content": "Desde los albores de la civilización, cualquier actividad atrayente dentro del campo de la cultura social o del avance religioso ha desarrollado un ritual, un ceremonial simbólico. Cuanto más inconsciente ha sido el crecimiento de dicho ritual, más firmemente se ha apoderado de sus devotos. Los sistemas de culto preservaban el sentimiento y satisfacían la emoción, pero han sido siempre los mayores obstáculos a la reconstrucción social y al progreso espiritual."
                },
                {
                    "par_ref": "87:7.3",
                    "par_pageref": "965.7",
                    "par_content": "Mas a pesar que los sistemas de culto siempre han retrasado el progreso social, cabe lamentar que en la vida moderna haya tantos que crean en las normas morales y en los ideales espirituales, pero que carecen de un simbolismo adecuado —algún sistema de culto que les sirva de apoyo mutuo— y que no tengan nada a lo que <i>pertenecer</i>. Pero no se puede fabricar un sistema de culto religioso. Este debe crecer. Y los sistemas de culto de dos grupos diferentes no podrán ser idénticos a menos que alguna autoridad normalice sus rituales de forma arbitraria."
                },
                {
                    "par_ref": "87:7.4",
                    "par_pageref": "965.8",
                    "par_content": "El primitivo sistema de culto cristiano fue el régimen ritualista más eficaz, atrayente y duradero que jamás se hubiese concebido o elaborado, pero la era científica ha destruido gran parte de su valor al eliminar tantos de sus postulados primitivos subyacentes. El sistema de culto cristiano se debilitó por la pérdida de muchas de sus ideas fundamentales."
                },
                {
                    "par_ref": "87:7.5",
                    "par_pageref": "965.9",
                    "par_content": "En el pasado, la verdad crecía rápidamente y se extendió libremente cuando el sistema de culto era flexible y el simbolismo expansivo. Una verdad abundante y un sistema de culto adaptable favorecieron la rapidez del progreso social. Un sistema de culto vacío de significado corrompe la religión cuando intenta suplantar la filosofía y esclavizar la razón; el sistema de culto genuino crece."
                },
                {
                    "par_ref": "87:7.6",
                    "par_pageref": "966.1",
                    "par_content": "A pesar de los inconvenientes y de las dificultades, cualquier nueva revelación de la verdad origina un nuevo sistema de culto, e incluso el replanteamiento de la religión de Jesús debe desarrollar un simbolismo nuevo y apropiado. El hombre moderno debe encontrar un conjunto de símbolos satisfactorios para sus nuevas ideas, ideales y lealtades en su expansión. Esta simbología mejorada debe surgir de la vida religiosa, de la experiencia espiritual. Y tal simbología superior de una civilización más elevada debe predicarse sobre el concepto de la Paternidad de Dios y estar repleta del poderoso ideal de la fraternidad de los hombres."
                },
                {
                    "par_ref": "87:7.7",
                    "par_pageref": "966.2",
                    "par_content": "Los viejos sistemas de culto eran demasiado egocéntricos; el nuevo debe ser consecuencia del amor aplicado; debe, como los antiguos, fomentar el sentimiento, satisfacer la emoción y promover la lealtad, pero debe hacer más: debe facilitar el progreso espiritual, engrandecer los contenidos cósmicos, aumentar los valores morales, propiciar el desarrollo social y estimular un orden elevado de vida religiosa personal. El nuevo sistema de culto debe aportar objetivos supremos de vida que sean temporales y eternos: sociales y espirituales."
                },
                {
                    "par_ref": "87:7.8",
                    "par_pageref": "966.3",
                    "par_content": "Ningún sistema de culto puede perdurar o contribuir al progreso de la civilización social y al logro espiritual individual a menos que se base en la importancia biológica, sociológica y religiosa del <i>hogar</i>. El sistema de culto que subsista debe simbolizar aquello que es permanente en presencia del cambio incesante; debe glorificar aquello que unifica el flujo de la siempre cambiante metamorfosis social. Debe reconocer los contenidos verdaderos, enaltecer las relaciones bellas y glorificar los valores buenos de la auténtica nobleza."
                },
                {
                    "par_ref": "87:7.9",
                    "par_pageref": "966.4",
                    "par_content": "Pero la gran dificultad de encontrar un simbolismo nuevo y satisfactorio se debe a que los hombres modernos, como grupo, se adhieren a la actitud científica, rechazan la superstición y aborrecen la ignorancia, mientras que, como individuos, todos ellos ansían el misterio y veneran lo desconocido. Ningún sistema de culto puede sobrevivir a menos que acoja un misterio imperioso y oculte un valor inalcanzable. Por otra parte, el nuevo simbolismo no debe ser significativo solo para el grupo, sino para el individuo también. Cualquier simbolismo que sea útil ha de tener formas de expresión que la persona individual pueda llevar a efecto por propia iniciativa y que pueda también disfrutar con sus semejantes. Si el nuevo sistema de culto pudiera ser dinámico, en lugar de estático, realmente podría aportar algo valioso al progreso tanto temporal como espiritual de la humanidad."
                },
                {
                    "par_ref": "87:7.10",
                    "par_pageref": "966.5",
                    "par_content": "Pero un sistema de culto —un régimen de símbolos compuesto por rituales, lemas u objetivos— no podrá realizarse si es demasiado complejo. Y debe conllevar un compromiso de devoción, una respuesta de lealtad. Toda religión eficaz desarrolla inequívocamente un simbolismo valioso, y sus devotos harían bien en prevenir la cristalización de tal ritual en ceremonias estereotipadas obstaculizadoras, distorsionantes y asfixiantes, que solo pueden impedir y retardar cualquier progreso social, moral y espiritual. No hay sistema de culto que pueda sobrevivir si retrasa el crecimiento moral y no logra fomentar el progreso espiritual. El sistema de culto es la estructura esquelética alrededor de la que crece el cuerpo vivo y dinámico de la experiencia personal y espiritual: la verdadera religión."
                },
                {
                    "par_ref": "87:7.11",
                    "par_pageref": "966.6",
                    "par_content": "[Exposición de una brillante estrella vespertina de Nebadón.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": " Escrito 87 —  El culto a los espectros"
}