{
    "paper_index": 100,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "100:0",
            "pars": [
                {
                    "par_ref": "100:0.1",
                    "par_pageref": "1094.1",
                    "par_content": "La experiencia de una vida religiosa activa transforma a alguien corriente en una persona de impulsos idealistas. La religión contribuye al progreso de todos al incentivar el progreso de cada persona, y el progreso individual se engrandece con el logro de todos."
                },
                {
                    "par_ref": "100:0.2",
                    "par_pageref": "1094.2",
                    "par_content": "La estrecha vinculación con otras personas religiosas estimula mutuamente el crecimiento espiritual. El amor proporciona el terreno para el crecimiento religioso —un aliciente objetivo en lugar de una gratificación subjetiva— que, sin embargo, produce una satisfacción subjetiva suprema. Y la religión ennoblece la monotonía de la vida cotidiana."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "100:1",
            "section_title": " 1. EL CRECIMIENTO RELIGIOSO",
            "pars": [
                {
                    "par_ref": "100:1.1",
                    "par_pageref": "1094.3",
                    "par_content": "Aunque la religión produzca el crecimiento de los contenidos y el enaltecimiento de los valores, cuando la valoración puramente personal se eleva a niveles absolutos, el mal siempre aparece. Un niño valora la experiencia con arreglo al grado de satisfacción que le produce; la madurez es proporcional a la sustitución del placer personal por contenidos superiores, incluso a su sustitución por una conceptualización más elevada de las diversas situaciones de la vida y de las relaciones cósmicas."
                },
                {
                    "par_ref": "100:1.2",
                    "par_pageref": "1094.4",
                    "par_content": "Algunas personas están excesivamente ocupadas en crecer y, por lo tanto, en grave peligro de estancarse espiritualmente. Se debe prever la posibilidad de crecimiento de los contenidos en diferentes edades, en sucesivas culturas y durante las etapas por las que pasa la civilización en el curso de su avance. Los principales inhibidores del crecimiento son el prejuicio y la ignorancia."
                },
                {
                    "par_ref": "100:1.3",
                    "par_pageref": "1094.5",
                    "par_content": "Dad a cada niño, en su desarrollo, la oportunidad de cultivar sus propias experiencias religiosas; no le impongáis experiencias predefinidas por los adultos. Recordad: progresar año tras año a través de un régimen educativo establecido no significa necesariamente progreso intelectual, mucho menos crecimiento espiritual. La ampliación del vocabulario no supone el desarrollo del carácter. Realmente, el crecimiento no se manifiesta simplemente por los resultados sino más bien por el progreso. El verdadero desarrollo educativo se muestra por el fortalecimiento de los ideales, por la creciente apreciación de los valores y sus nuevos contenidos y por la mayor lealtad hacia los valores supremos."
                },
                {
                    "par_ref": "100:1.4",
                    "par_pageref": "1094.6",
                    "par_content": "Solo las lealtades de sus allegados adultos dejan en el niño una impronta permanente; los preceptos o incluso el ejemplo no ejercen sobre ellos una perdurable influencia. Las personas leales son personas en crecimiento, y el crecimiento es una realidad impactante y alentadora. Vivid hoy lealmente —creced— y el mañana ya se verá. La forma más rápida de que un renacuajo se convierta en rana consiste en vivir fielmente cada momento como tal."
                },
                {
                    "par_ref": "100:1.5",
                    "par_pageref": "1094.7",
                    "par_content": "El terreno esencial para que se produzca el crecimiento religioso presupone una vida progresiva de realización personal, la coordinación de las propensiones naturales, el ejercicio de la curiosidad y el gozo de aventuras sensatas, la experiencia de sentimientos de satisfacción, la actuación del temor para estimular la atención y la sensibilización, la atracción hacia lo maravilloso y una conciencia normal de la propia pequeñez: la humildad. El crecimiento también se basa en el descubrimiento del yo junto con la autocrítica —la conciencia, porque la conciencia es realmente la crítica de uno mismo mediante nuestros propios hábitos-valores, mediante nuestros ideales personales—."
                },
                {
                    "par_ref": "100:1.6",
                    "par_pageref": "1095.1",
                    "par_content": "La experiencia religiosa está considerablemente influenciada por la salud física, el temperamento heredado y el entorno social. Pero estas condiciones temporales no obstaculizan el progreso espiritual interior de un alma dedicada a hacer la voluntad del Padre celestial. En todos los mortales normales existen determinados impulsos innatos hacia el crecimiento y la autorrealización que llegan a actuar si no se les inhibe expresamente. El método cierto de estimular esta dotación que forma parte esencial del potencial del crecimiento espiritual consiste en mantener una actitud de devoción incondicional a los valores supremos."
                },
                {
                    "par_ref": "100:1.7",
                    "par_pageref": "1095.2",
                    "par_content": "La religión no se puede otorgar, recibir, prestar, aprender o perder. Es una experiencia personal que aumenta en proporción a la búsqueda cada vez mayor de los valores últimos. Por consiguiente, el crecimiento cósmico resulta de la acumulación de los contenidos y de la elevación, siempre en expansión, de los valores. Pero en sí misma, la nobleza es siempre un crecimiento inconsciente."
                },
                {
                    "par_ref": "100:1.8",
                    "par_pageref": "1095.3",
                    "par_content": "Los hábitos religiosos respecto a la forma de pensar y actuar contribuyen al eficaz progreso del crecimiento espiritual. Se puede desarrollar una predisposición religiosa para reaccionar favorablemente a los estímulos espirituales, esto es, un tipo de reflejo espiritual condicionado. En los hábitos que favorecen el crecimiento religioso se incluyen el cultivo de la sensibilidad hacia los valores divinos, el reconocimiento de la vida religiosa en los demás, la reflexión meditativa de los contenidos cósmicos, la resolución reverencial de los problemas, compartir la vida espiritual de cada uno con sus semejantes, evitar el egoísmo, rehusar a dar por hecho la misericordia divina, vivir como si se estuviese en la presencia de Dios. Los elementos que contribuyen al crecimiento religioso pueden ser intencionados, pero el crecimiento es en sí mismo invariablemente inconsciente."
                },
                {
                    "par_ref": "100:1.9",
                    "par_pageref": "1095.4",
                    "par_content": "Sin embargo, la naturaleza inconsciente del crecimiento religioso no indica que sea este un proceso que actúe en ámbitos supuestamente subconscientes del intelecto humano; más bien indica que se trata de acciones creativas que obran en niveles supraconscientes de la mente mortal. La toma de conciencia vivencial del crecimiento religioso inconsciente es la única prueba positiva de la existencia y la operatividad de la supraconciencia."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "100:2",
            "section_title": " 2. EL CRECIMIENTO ESPIRITUAL",
            "pars": [
                {
                    "par_ref": "100:2.1",
                    "par_pageref": "1095.5",
                    "par_content": "El desarrollo espiritual depende, en primer lugar, del mantenimiento de un nexo vivo y espiritual con las auténticas fuerzas espirituales y, en segundo lugar, de la continua producción de los frutos del espíritu: ofrecer al otro el ministerio de lo que se ha recibido por parte de los benefactores espirituales. El progreso espiritual se basa en el reconocimiento intelectual de la pobreza espiritual junto con la conciencia del ansia de perfección, el deseo de conocer a Dios y de ser como él, el decidido propósito de hacer la voluntad del Padre celestial."
                },
                {
                    "par_ref": "100:2.2",
                    "par_pageref": "1095.6",
                    "par_content": "El crecimiento espiritual significa, primeramente, despertar a las propias carencias, luego percibir los contenidos y, finalmente, descubrir los valores. La evidencia del verdadero desarrollo espiritual consiste en la manifestación de una persona humana motivada por el amor, avivada por el ministerio desinteresado y regida por la adoración incondicional a los ideales de perfección de la divinidad. Y esta experiencia, en su totalidad, constituye la realidad de la religión, a diferencia de las meras creencias teológicas."
                },
                {
                    "par_ref": "100:2.3",
                    "par_pageref": "1095.7",
                    "par_content": "La religión puede desarrollarse hasta ese nivel vivencial en el que se convierte en una forma iluminada e inteligente de respuesta espiritual al universo. Dicha religión glorificada puede obrar en tres niveles de la persona humana: el intelectual, el morontial y el espiritual; en la mente, en el alma evolutiva y con el espíritu morador."
                },
                {
                    "par_ref": "100:2.4",
                    "par_pageref": "1096.1",
                    "par_content": "La espiritualidad se convierte de inmediato en la señal que indica la cercanía de cada uno a Dios y la medida de su servicio en beneficio de los demás. La espiritualidad refuerza la habilidad de descubrir la belleza en las cosas, de reconocer la verdad en los contenidos y de encontrar la bondad en los valores. El desarrollo espiritual está determinado por la capacidad para llevar esto a cabo y es directamente proporcional a la eliminación de los atributos egoístas del amor."
                },
                {
                    "par_ref": "100:2.5",
                    "par_pageref": "1096.2",
                    "par_content": "El auténtico estatus espiritual es indicativo de la consecución de la Deidad, de sintonía con el modelador. La consecución de completud de la espiritualidad equivale a alcanzar la máxima realidad, la máxima semejanza con Dios. La vida eterna es la búsqueda sin fin de los valores infinitos."
                },
                {
                    "par_ref": "100:2.6",
                    "par_pageref": "1096.3",
                    "par_content": "La meta de la realización personal del ser humano debe ser espiritual, no material. Las únicas realidades por las que merece la pena luchar son divinas, espirituales y eternas. El hombre mortal tiene derecho al disfrute de los placeres físicos y a experimentar la satisfacción de los afectos humanos; se beneficia de su lealtad hacia las relaciones humanas y de las instituciones temporales; pero estos no son los pilares eternos sobre los que se erige el ser personal inmortal que debe trascender el espacio, conquistar el tiempo y alcanzar su destino eterno: la perfección divina y el servicio último."
                },
                {
                    "par_ref": "100:2.7",
                    "par_pageref": "1096.4",
                    "par_content": "Jesús ilustró la profunda certidumbre del mortal que conoce a Dios cuando le dijo: «¿Qué le importa al creyente del reino si sucumben todas las cosas terrenales?». Los haberes temporales que nos dan seguridad son vulnerables, pero los espirituales son infranqueables. Cuando las fuertes mareas de la adversidad humana, el egoísmo, la crueldad, el odio, la maldad y los celos golpean el alma de los mortales, podéis reposar en la confianza de que existe un bastión interior, la ciudadela del espíritu, que es absolutamente inexpugnable; al menos esto es verdad para todo ser humano que haya encomendado el cuidado de su alma al espíritu del Dios eterno que mora en su interior."
                },
                {
                    "par_ref": "100:2.8",
                    "par_pageref": "1096.5",
                    "par_content": "Tras dicho logro espiritual, ya se obtenga mediante un crecimiento paulatino o por alguna determinada crisis, ocurre una nueva orientación del ser personal al igual que el desarrollo de un nuevo código de valores. Estas personas nacidas del espíritu vuelven a encontrar aliento en la vida de tal forma que son capaces de permanecer serenos ante la quiebra de sus más preciadas ambiciones y el derrumbe de sus más fervientes esperanzas; saben de forma categórica que dichas catástrofes no son sino cataclismos que desvían y hacen naufragar nuestras realizaciones temporales y un paso previo al inicio de realidades más nobles y perdurables en el universo, en un nivel de consecución nuevo y más sublime."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "100:3",
            "section_title": " 3. CONCEPTOS DE VALOR SUPREMO",
            "pars": [
                {
                    "par_ref": "100:3.1",
                    "par_pageref": "1096.6",
                    "par_content": "La religión no es un modo de alcanzar una paz mental estática y dichosa; es un impulso destinado a disponer el alma para el servicio dinámico. Es la incorporación de la totalidad del yo en el fiel servicio de amar a Dios y servir al hombre. En la religión, se da de sí todo lo posible para lograr el fin supremo, el premio eterno. Hay una consagrada completitud en la lealtad religiosa que es magníficamente sublime. Y estas lealtades son socialmente eficaces y espiritualmente progresivas."
                },
                {
                    "par_ref": "100:3.2",
                    "par_pageref": "1096.7",
                    "par_content": "Para la persona religiosa, la palabra Dios se convierte en un símbolo que significa el acercamiento a la realidad suprema y el reconocimiento del valor divino. Los gustos y las aversiones humanas no determinan el bien o el mal; los valores morales no surgen de la satisfacción de los deseos ni de la frustración emocional."
                },
                {
                    "par_ref": "100:3.3",
                    "par_pageref": "1096.8",
                    "par_content": "Al reflexionar sobre los valores debéis distinguir entre lo que <i>es </i>de valor y lo que <i>tiene </i>valor. Debéis reconocer la relación entre las actividades placenteras y su integración significativa y acrecentada realización en niveles paulatinamente más superiores de la experiencia humana."
                },
                {
                    "par_ref": "100:3.4",
                    "par_pageref": "1097.1",
                    "par_content": "El significado es algo que la experiencia añade al valor; es la conciencia perceptiva de los valores. La complacencia aislada y puramente egoísta puede entrañar en esencia una devaluación de los contenidos, un disfrute sin sentido, limítrofe con el mal relativo. Los valores son vivenciales cuando las realidades son significativas y se relacionan mentalmente, cuando tales relaciones se reconocen y valoran por la mente."
                },
                {
                    "par_ref": "100:3.5",
                    "par_pageref": "1097.2",
                    "par_content": "Los valores nunca pueden ser estáticos; la realidad significa cambio, crecimiento. El cambio sin crecimiento, sin la expansión de los contenidos y sin la exaltación de los valores, es inservible —es un mal potencial—. Cuanto mayor sea la calidad de la adaptación cósmica, más significado poseerá cualquier experiencia. Los valores no son ilusiones conceptuales; son reales, pero siempre dependen del hecho de las relaciones. Los valores son siempre tanto actuales como potenciales —no lo que fue, sino lo que es y llegará a ser—."
                },
                {
                    "par_ref": "100:3.6",
                    "par_pageref": "1097.3",
                    "par_content": "La relación de los actuales con los potenciales equivale al crecimiento, a la realización vivencial de los valores. Pero el crecimiento no es meramente progreso. El progreso es siempre significativo, pero, en ausencia de crecimiento, carece relativamente de valor. El valor supremo de la vida humana consiste en el crecimiento de los valores, en el progreso de los contenidos y en la consecución de la interrelación cósmica de estas dos experiencias. Y tal vivencia es el equivalente a la conciencia de Dios. Aunque no sea sobrenatural, tal mortal se está convirtiendo realmente en sobrehumano; un alma inmortal está evolucionando."
                },
                {
                    "par_ref": "100:3.7",
                    "par_pageref": "1097.4",
                    "par_content": "El hombre no puede ser la causa del crecimiento, pero sí puede proporcionar las condiciones propicias para que este se produzca. El crecimiento es siempre inconsciente, sea físico, intelectual o espiritual. El amor crece de esta manera; no se puede crear, fabricar o comprar; debe crecer. La evolución es un método cósmico que conlleva crecimiento. La legislación no puede garantizar el crecimiento social ni un mejor gobierno puede provocar el crecimiento moral. El hombre puede construir una máquina, pero el verdadero valor de esta debe proceder de la cultura humana y de la apreciación personal. La única contribución que el hombre puede hacer al crecimiento es la movilización de todos los poderes de su ser personal: la fe viva."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "100:4",
            "section_title": " 4. PROBLEMAS DE CRECIMIENTO",
            "pars": [
                {
                    "par_ref": "100:4.1",
                    "par_pageref": "1097.5",
                    "par_content": "La vida religiosa es una vida dedicada, y la vida dedicada es una vida creativa, original y espontánea. De esos conflictos que ponen en marcha la elección de comportamientos nuevos y mejorados en lugar de patrones de actuación antiguos y deficientes, surgen nuevas percepciones religiosas. Los nuevos contenidos únicamente emergen en medio de los conflictos; y los conflictos persistirán mientras que nos neguemos a adoptar los valores supremos implícitos en estos contenidos superiores."
                },
                {
                    "par_ref": "100:4.2",
                    "par_pageref": "1097.6",
                    "par_content": "La perplejidad ante la religión es inevitable; no puede haber ningún crecimiento sin conflicto psíquico ni agitación espiritual. Dar forma a un modelo filosófico de vida supone una gran conmoción en los ámbitos filosóficos de la mente. Sin pugna, no se ejercen lealtades hacia lo grande, lo bueno, lo verdadero y lo noble. El esfuerzo comporta aclarar la visión espiritual y reforzar la percepción cósmica. Y el intelecto humano se resiente cuando se le priva de subsistir a partir de energías no espirituales cuya existencia es temporal. La mente animal, indolente, se rebela ante el esfuerzo exigido para afrontar la resolución de los problemas a nivel cósmico."
                },
                {
                    "par_ref": "100:4.3",
                    "par_pageref": "1097.7",
                    "par_content": "Pero el gran problema de la vida religiosa consiste en la labor de unificar los poderes del alma de la persona mediante el predominio del AMOR. La salud, la eficiencia mental y la felicidad surgen de la unificación de los sistemas físicos, de los sistemas mentales y de los sistemas espirituales. El hombre entiende bastante de salud física y mental, pero en realidad comprende muy poco lo que es la felicidad. La felicidad más elevada está indisolublemente vinculada al progreso espiritual. El crecimiento espiritual produce un deleite duradero, una paz que trasciende todo entendimiento."
                },
                {
                    "par_ref": "100:4.4",
                    "par_pageref": "1098.1",
                    "par_content": "En la vida física, los sentidos muestran la existencia de las cosas; la mente descubre la realidad de los contenidos; pero la experiencia espiritual desvela a la persona los verdaderos valores de la vida. Estos elevados niveles de vida humana se logran mediante el amor supremo a Dios y el amor desinteresado al hombre. Si amáis a vuestros semejantes, debéis haber descubierto sus valores. Jesús amaba tanto a los hombres debido a que depositaba en ellos un alto valor. La mejor manera de descubrir los valores en aquellos que os rodean es conocer sus motivaciones. Si alguien os irrita, os produce sentimientos de resentimiento, debéis procurar reconocer y comprender de buen grado su punto de vista, las razones de su comportamiento tan reprobable. Una vez que entendáis a vuestro prójimo, os volveréis tolerantes, y esta tolerancia crecerá y se convertirá en amistad, y madurará para convertirse en amor."
                },
                {
                    "par_ref": "100:4.5",
                    "par_pageref": "1098.2",
                    "par_content": "Evocad con los ojos de la mente la imagen de uno de vuestros primitivos antepasados habitantes de las cavernas —un hombre de baja estatura deforme, sucio, corpulento, lleno de rabia, que está de pie, con las piernas separadas, blandiendo un garrote, emanando odio y animosidad, al tiempo que mira con fiereza justo delante de él—. Esta imagen difícilmente representa la dignidad divina del hombre. Pero ampliémosla. Frente a este alterado humano, está agachado, dispuesto para saltar, un tigre de dientes de sable. Detrás de él, una mujer y dos niños. De inmediato os dais cuenta de que tal imagen señala los comienzos de gran parte de lo que es bueno y noble en la raza humana; pero el hombre es el mismo en ambas ilustraciones. Solamente en la segunda imagen tenéis un horizonte más amplio. En él percibís la motivación de este mortal evolutivo. Su actitud se vuelve encomiable, porque lo comprendéis. Si realmente pudierais imaginar los motivos que impulsan a los seres cercanos a vosotros, los entenderíais mucho mejor. Si realmente pudieseis conocer a vuestros semejantes, acabaríais amándolos."
                },
                {
                    "par_ref": "100:4.6",
                    "par_pageref": "1098.3",
                    "par_content": "No podéis en verdad amar a vuestros semejantes con un simple acto de voluntad. El amor únicamente nace cuando se entienden por completo las motivaciones y los sentimientos de los demás. No es tan importante amar hoy a todos los seres humanos, como lo es aprender a amar cada día a uno más de ellos. Si cada día o cada semana lográis comprender a uno más de vuestros semejantes, y si este es el límite de vuestra capacidad, estáis entonces de cierto haciendo vuestra persona más social y realmente más espiritual. El amor es contagioso, y cuando la devoción humana es inteligente y sensata, el amor es más contagioso que el odio. Pero tan solo el amor genuino y desinteresado es verdaderamente contagioso. Si cada mortal pudiese convertirse en un foco de afecto dinámico, este virus benigno del amor se difundiría pronto por la corriente emotiva y sentimental de la humanidad, hasta el extremo de envolver a toda la civilización en el amor, y se llevaría a cabo la hermandad del hombre."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "100:5",
            "section_title": " 5. CONVERSIÓN Y MISTICISMO",
            "pars": [
                {
                    "par_ref": "100:5.1",
                    "par_pageref": "1098.4",
                    "par_content": "El mundo está repleto de almas perdidas, no perdidas en el sentido teológico sino perdidas en cuanto al rumbo que han tomado, vagando confusas entre los ismos y cultos de una inviable era filosófica. Muy pocos han aprendido cómo instaurar una filosofía de vida en el lugar de la autoridad religiosa. (Los símbolos de la religión socializada no deben desestimarse como cauces de crecimiento, aunque el lecho del río no sea el río mismo)."
                },
                {
                    "par_ref": "100:5.2",
                    "par_pageref": "1098.5",
                    "par_content": "El avance del crecimiento religioso conduce desde el estancamiento y el conflicto hasta la iniciativa, desde la inseguridad a la fe incondicional, desde la confusión de la conciencia cósmica a la unificación del ser personal, desde el objetivo temporal al eterno, desde la servidumbre del temor a la libertad de la filiación divina."
                },
                {
                    "par_ref": "100:5.3",
                    "par_pageref": "1099.1",
                    "par_content": "Debe quedar claro que las afirmaciones de lealtad a los ideales supremos —el reconocimiento psíquico, emocional y espiritual de la conciencia de Dios— pueden crecer de forma natural y paulatina o pueden a veces experimentarse en determinadas coyunturas, tal como en una crisis. Precisamente, el apóstol Pablo experimentó tal conversión súbita y espectacular ese memorable día en el camino a Damasco. Gautama Siddharta tuvo una vivencia similar la noche en la que se sentó a solas y trató de penetrar en el misterio de la verdad última. Otros muchos han tenido vivencias muy parecidas, y muchos verdaderos creyentes han avanzado en el espíritu sin conversión repentina."
                },
                {
                    "par_ref": "100:5.4",
                    "par_pageref": "1099.2",
                    "par_content": "La mayor parte de los fenómenos espectaculares relacionados con las denominadas conversiones religiosas son de naturaleza enteramente psicológica, pero, ocasionalmente, se producen vivencias cuyo origen es también espiritual. Cuando la movilización de la mente es absolutamente total en cualquier nivel psíquico posible y esta se eleva hasta su consecución espiritual, cuando el ser humano está perfectamente motivado por sus lealtades hacia la idea divina, entonces, muy a menudo, se produce un asimiento repentino del espíritu morador que desciende y se sincroniza con el propósito concentrado y consagrado de la mente supraconsciente del creyente mortal. Y son tales vivencias de fenómenos intelectuales y espirituales unificados las que constituyen la conversión, que consisten en elementos al margen de una implicación puramente psicológica."
                },
                {
                    "par_ref": "100:5.5",
                    "par_pageref": "1099.3",
                    "par_content": "Si bien, la emoción por sí sola constituye una falsa conversión; se debe tener fe al igual que sentimiento. Hasta el punto en el que dicha movilización psíquica de la lealtad humana sea parcial y en la medida en la que tal motivación humana hacia la lealtad sea incompleta, en ese sentido, la experiencia de la conversión será una realidad en la que se mezclan elementos intelectuales, emocionales y espirituales."
                },
                {
                    "par_ref": "100:5.6",
                    "par_pageref": "1099.4",
                    "par_content": "Si uno está dispuesto a reconocer una mente subconsciente teórica como hipótesis práctica de trabajo en una vida intelectual por lo demás unificada, entonces, para ser consecuentes, se debería postular un entorno, similar y correspondiente, de actividad intelectual ascendente que sería el nivel supraconsciente, la zona de contacto directo con un existente espíritu morador, el modelador del pensamiento. El gran peligro de todas estas especulaciones de carácter psíquico consiste en que las visiones y otras vivencias supuestamente místicas, junto con sueños extraordinarios, se puedan considerar comunicaciones divinas dirigidas a la mente humana. En épocas pasadas, los seres divinos se han revelado a determinadas personas conocedoras de Dios, no a causa de sus trances místicos o de sus sombrías visiones, sino pese a todos estos fenómenos."
                },
                {
                    "par_ref": "100:5.7",
                    "par_pageref": "1099.5",
                    "par_content": "A diferencia de la búsqueda de la conversión, la forma mejor de acercarse a las zonas morontiales de posible contacto con el modelador del pensamiento consistiría en una vida de fe viva y adoración sincera, y de oración incondicionada y desinteresada. Con demasiada frecuencia, el flujo impetuoso de los recuerdos provenientes de los niveles inconscientes de la mente humana se ha malinterpretado como revelación divina y directriz espiritual."
                },
                {
                    "par_ref": "100:5.8",
                    "par_pageref": "1099.6",
                    "par_content": "Existe un gran peligro con relación a la práctica habitual del ensueño religioso; el misticismo puede convertirse en un modo de evadir la realidad, aunque en algunas ocasiones haya sido un medio de una genuina comunión espiritual. Temporadas cortas de retiro de los lugares ajetreados de la vida pueden no suponer un grave peligro, pero el aislamiento prolongado de la persona resulta muy poco deseable. En ninguna circunstancia se debe cultivar, como experiencia religiosa, el estado de conciencia visionaria bajo la forma de trance."
                },
                {
                    "par_ref": "100:5.9",
                    "par_pageref": "1099.7",
                    "par_content": "Las características del estado místico son una conciencia confusa con vívidas islas de centros de atención que operan en un intelecto relativamente pasivo. Todo esto hace gravitar la conciencia hacia el subconsciente en lugar de dirigirse a la zona de contacto espiritual, el supraconsciente. Muchos místicos han llevado su disociación mental hasta el nivel de manifestaciones mentales anormales."
                },
                {
                    "par_ref": "100:5.10",
                    "par_pageref": "1100.1",
                    "par_content": "La actitud más saludable de meditación espiritual ha de encontrarse en la adoración reflexiva y en la oración de acción de gracias. La comunión directa con el modelador del pensamiento, tal como sucedió en los últimos años de la vida de Jesús en la carne, no se debe confundir con estas experiencias presuntamente místicas. Los factores que contribuyen a poner en marcha la comunión mística son un indicio del peligro de tales estados psíquicos. El estado místico se ve facilitado por elementos tales como la fatiga física, el ayuno, la disociación psíquica, profundas vivencias estéticas, intensos impulsos sexuales, temor, ansiedad, furia y baile desenfrenado. Gran parte de los componentes resultantes de esta preparación inicial tiene su origen en la mente subconsciente."
                },
                {
                    "par_ref": "100:5.11",
                    "par_pageref": "1100.2",
                    "par_content": "Por muy favorables que pudieran haber sido las condiciones para los fenómenos místicos, debe entenderse claramente que Jesús de Nazaret nunca recurrió a tales métodos para comunicarse con el Padre del Paraíso. Jesús no tuvo desvaríos subconscientes ni alucinaciones supraconscientes."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "100:6",
            "section_title": " 6. SIGNOS DE LA VIDA RELIGIOSA",
            "pars": [
                {
                    "par_ref": "100:6.1",
                    "par_pageref": "1100.3",
                    "par_content": "Las religiones evolutivas y las religiones reveladas pueden diferir significativamente en sus métodos, pero en cuanto a su motivación tienen una gran semejanza. La religión no es una determinada tarea de vida; es más bien un modo de vida. La verdadera religión es una devoción incondicional a una realidad que el devoto religioso considera de valor supremo para él y para toda la humanidad. Y las características que destacan en todas las religiones son: lealtad incuestionable y devoción sin reservas a los valores supremos. Esta devoción religiosa a los valores supremos se percibe en la relación de una madre supuestamente irreligiosa hacia su hijo y en la ferviente lealtad de los no creyentes al abrazar alguna causa."
                },
                {
                    "par_ref": "100:6.2",
                    "par_pageref": "1100.4",
                    "par_content": "El valor supremo que el creyente reconoce puede ser deplorable o incluso falaz, pero es, no obstante, religioso. Una religión es genuina simplemente en la medida en la que el valor que se considera supremo es en verdad una realidad cósmica de auténtico valor espiritual."
                },
                {
                    "par_ref": "100:6.3",
                    "par_pageref": "1100.5",
                    "par_content": "Los signos de la respuesta humana al impulso religioso incluyen las cualidades de la nobleza y de la grandeza. El devoto religioso sincero tiene conciencia de su ciudadanía en el universo y tiene presente que está en contacto con las fuentes del poder sobrehumano. Se siente exultante y vigorizado por la garantía de pertenecer a una fraternidad de Dios de superior rango y ennoblecida. La conciencia de su propia valía se ha acrecentado por el estímulo de la búsqueda de los más altos objetivos del universo —las metas supremas—."
                },
                {
                    "par_ref": "100:6.4",
                    "par_pageref": "1100.6",
                    "par_content": "El yo se ha rendido ante el fascinante impulso de una motivación que todo lo abarca, que impone una mayor autodisciplina, que reduce el conflicto emocional y que hace que verdaderamente valga la pena vivir la vida mortal. El sombrío reconocimiento de las limitaciones humanas se transforma en una conciencia natural de las propias deficiencias como mortales, en conjunción con la determinación moral y la aspiración espiritual de alcanzar las más elevadas metas en el universo y en el suprauniverso. Y este intenso afán por lograr ideales supramortales se caracteriza siempre por una mayor paciencia, indulgencia, fortaleza y tolerancia."
                },
                {
                    "par_ref": "100:6.5",
                    "par_pageref": "1100.7",
                    "par_content": "Pero la verdadera religión es amor vivo, una vida de servicio. El desapego del devoto religioso de mucho de lo que es puramente temporal y trivial nunca conduce al aislamiento social, y no debería hacer perder el sentido del humor. La religión genuina no le arrebata nada a la existencia humana, sino que añade nuevos contenidos a la vida en su totalidad; genera nuevos tipos de entusiasmo, afanes y valentía. Puede incluso engendrar el espíritu de las cruzadas, que es más que peligroso si no se rige por la percepción espiritual y la devoción fiel a las obligaciones sociales habituales de las lealtades humanas."
                },
                {
                    "par_ref": "100:6.6",
                    "par_pageref": "1101.1",
                    "par_content": "Una de las características distintivas más sorprendentes de la vida religiosa es esa paz dinámica y sublime, esa paz que sobrepasa todo entendimiento humano, esa serenidad cósmica que anuncia la ausencia de toda duda y confusión. Tales niveles de estabilidad espiritual son inmunes a la decepción. Estos creyentes son como el apóstol Pablo, que dijo: «Estoy seguro de que ni la muerte ni la vida, ni ángeles ni principados ni potestades, ni lo presente ni lo por venir, ni lo alto ni lo profundo, ni ninguna otra cosa creada nos podrá separar del amor de Dios»."
                },
                {
                    "par_ref": "100:6.7",
                    "par_pageref": "1101.2",
                    "par_content": "Existe una sensación de seguridad, vinculada a la toma de conciencia de una gloria triunfante, que reside en la conciencia del devoto religioso que ha comprendido la realidad del Supremo, y que persigue la meta del Último."
                },
                {
                    "par_ref": "100:6.8",
                    "par_pageref": "1101.3",
                    "par_content": "Incluso la religión evolutiva es todo esto en lealtad y grandeza porque es una vivencia genuina. Pero la religión revelada es <i>excelente</i> al igual que genuina. Las nuevas lealtades, consecuencias de una más amplia visión espiritual, crean nuevos niveles de amor y devoción, de servicio y fraternidad; y toda esta perspectiva social mejorada produce una mayor conciencia de la paternidad de Dios y de la hermandad de los hombres."
                },
                {
                    "par_ref": "100:6.9",
                    "par_pageref": "1101.4",
                    "par_content": "Hay una característica que marca la diferencia entre la religión evolucionada y la religión revelada, y que consiste en una nueva calidad de sabiduría divina que se añade a la sabiduría humana puramente experiencial. Pero es la experiencia en las religiones humanas y con ellas la que desarrolla la capacidad para la posterior recepción de mayores dones de sabiduría divina y de percepción cósmica."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "100:7",
            "section_title": " 7. LA CÚSPIDE DE LA VIDA RELIGIOSA",
            "pars": [
                {
                    "par_ref": "100:7.1",
                    "par_pageref": "1101.5",
                    "par_content": "Aunque el mortal común de Urantia no pueda pretender alcanzar la elevada perfección de carácter que Jesús de Nazaret adquirió mientras estuvo en la carne, es del todo factible para cualquier creyente humano poder desarrollar un ser personal fuerte y unificado en conformidad con el modelo perfecto de la persona de Jesús. El rasgo característico de la persona del Maestro no era tanto su perfección, como su simetría, su excelente y equilibrada unificación. La forma más adecuada de presentar a Jesús consiste en seguir el ejemplo de aquel que, mientras que señalaba al Maestro de pie ante sus acusadores, dijo: «¡He aquí el hombre!»."
                },
                {
                    "par_ref": "100:7.2",
                    "par_pageref": "1101.6",
                    "par_content": "La inquebrantable dulzura de Jesús conmovió los corazones de los hombres, pero su incondicional fortaleza de carácter asombró a sus seguidores. Era realmente sincero; no había nada de hipocresía en él. Carecía de afectación; era siempre gratamente genuino. Nunca recurrió a fingimientos ni a imposturas. Vivió la verdad tal como la impartía. Él era la verdad. Se vio impelido a proclamar la verdad salvadora a su generación, aunque tal franqueza a veces le ocasionara sufrimiento. Era inequívocamente fiel a cualquier verdad."
                },
                {
                    "par_ref": "100:7.3",
                    "par_pageref": "1101.7",
                    "par_content": "Pero el Maestro era muy razonable y accesible. Fue muy realista en todo su ministerio, y la totalidad de sus planes se caracterizaba por un sentido común guiado por un propósito sagrado. Estaba libre de inclinaciones extravagantes, erráticas y excéntricas. No fue nunca antojadizo, caprichoso ni sufría de excesos emocionales. En todas sus enseñanzas y en cualquier cosa que hacía siempre se guiaba por un excelente buen criterio a la vez que un extraordinario sentido del decoro."
                },
                {
                    "par_ref": "100:7.4",
                    "par_pageref": "1102.1",
                    "par_content": "El Hijo del Hombre siempre fue una persona muy equilibrada. Hasta sus enemigos le profesaban un gran respeto; temían incluso estar en su presencia. Jesús no tenía miedo. Rebosaba de entusiasmo divino, pero no se convirtió en un fanático. Era emocionalmente dinámico, pero nunca frívolo; imaginativo pero siempre práctico. Afrontaba sin rodeos las realidades de la vida, pero nunca fue aburrido ni prosaico. Era valiente, pero jamás temerario; prudente, pero nunca pusilánime. Era comprensivo pero nunca sensiblero; singular pero jamás excéntrico. Era piadoso pero no moralista. Y poseía tan gran equilibrio por la perfecta unificación de su persona."
                },
                {
                    "par_ref": "100:7.5",
                    "par_pageref": "1102.2",
                    "par_content": "La originalidad de Jesús era irreprimible. No estaba sujeto a la tradición ni lastrado por servidumbre alguna a restrictivas convenciones. Hablaba con una seguridad indiscutible y enseñaba con una autoridad absoluta. Pero su excepcional singularidad no lo llevó a pasar por alto las piedras preciosas de la verdad contenidas en las enseñanzas de sus predecesores y contemporáneos. Y la más extraordinaria de sus enseñanzas fue el énfasis puesto en el amor y en la misericordia, en lugar del temor y el sacrificio."
                },
                {
                    "par_ref": "100:7.6",
                    "par_pageref": "1102.3",
                    "par_content": "Jesús tenía amplias perspectivas. Exhortaba a sus seguidores a que predicaran el evangelio a todos los pueblos. No tenía estrechez de miras. Acogía en su corazón compasivo a toda la humanidad e incluso a todo un universo. Siempre su invitación era: «El que quiera venir, que venga»."
                },
                {
                    "par_ref": "100:7.7",
                    "par_pageref": "1102.4",
                    "par_content": "De Jesús se dijo con verdad: «Confiaba en Dios». Como un hombre entre los hombres confiaba en el Padre celestial de forma sublime. Tenía confianza en su Padre como un niño pequeño confía en su padre terrenal. Su fe era perfecta, pero nunca presuntuosa. Por muy cruel o indiferente que pudiera parecer ser la naturaleza para el bien del hombre del mundo, la fe de Jesús nunca flaqueó. Era inmune a las decepciones e invulnerable a las persecuciones. No le afectaban los presuntos fracasos."
                },
                {
                    "par_ref": "100:7.8",
                    "par_pageref": "1102.5",
                    "par_content": "Amaba a los hombres como hermanos, reconociendo al mismo tiempo sus diferencias en dones innatos y en las aptitudes adquiridas. «Anduvo haciendo bienes»."
                },
                {
                    "par_ref": "100:7.9",
                    "par_pageref": "1102.6",
                    "par_content": "Jesús era una persona extraordinariamente alegre, pero no era un optimista sin discernimiento ni irracional. Constantemente, exhortaba a sus seguidores con estas palabras: «Tened ánimo». Podía mantener esta actitud de seguridad debido a su inquebrantable confianza en Dios y a su inamovible confianza en el hombre. Siempre fue tiernamente considerado con todas las personas, porque las amaba y creía en ellas. Aún así, siempre se mantuvo fiel a sus convicciones y magníficamente firme en su dedicación a hacer la voluntad de su Padre."
                },
                {
                    "par_ref": "100:7.10",
                    "par_pageref": "1102.7",
                    "par_content": "El Maestro fue siempre generoso. Jamás se cansó de decir: «Más bienaventurado es dar que recibir». Manifestó: «De gracia recibisteis, dad de gracia». Y, aún así, a pesar de su generosidad sin límites, nunca fue derrochador o despilfarrador. Enseñó que se debe creer para recibir la salvación. «Porque todo aquel que pide, recibe»."
                },
                {
                    "par_ref": "100:7.11",
                    "par_pageref": "1102.8",
                    "par_content": "Era directo, pero siempre afable. Decía: «Si así no fuera, yo os lo hubiera dicho». Era franco, pero siempre amigable. Manifestaba abiertamente su amor hacia el pecador y su aborrecimiento del pecado. Pero junto a toda esta sorprendente sinceridad, era inequívocamente <i>justo</i>."
                },
                {
                    "par_ref": "100:7.12",
                    "par_pageref": "1102.9",
                    "par_content": "Jesús estaba constantemente alegre, pese a que bebió profusamente de la copa del sufrimiento humano. Se enfrentó sin miedo a las realidades de la existencia, pero aún así estaba lleno de entusiasmo por el evangelio del reino. Si bien, contenía su entusiasmo: jamás se vio sujeto a este. Estaba dedicado sin reservas a «los asuntos del Padre». Tal entusiasmo divino llevó a sus hermanos no espirituales a pensar que estaba fuera de sí, pero el expectante universo lo valoraba como modelo de cordura y ejemplo de devoción suprema del ser humano a las elevadas directrices de la vida espiritual. Y el entusiasmo, que él dominaba, era contagioso; sus acompañantes se veían impulsados a compartir su optimismo divino."
                },
                {
                    "par_ref": "100:7.13",
                    "par_pageref": "1103.1",
                    "par_content": "Este hombre de Galilea no era hombre de sufrimientos; fue un alma gozosa. Siempre decía: «Gozaos y alegraos». Pero, cuando el deber lo requirió, estuvo dispuesto a andar valerosamente en «valle de sombra de muerte». Era jubiloso pero, al mismo tiempo, humilde."
                },
                {
                    "par_ref": "100:7.14",
                    "par_pageref": "1103.2",
                    "par_content": "Su valor era solamente equiparable a su paciencia. Cuando se le presionaba a actuar de manera prematura, su única respuesta era: «Aún no ha llegado mi hora». Jamás tenía prisa; su compostura era sublime. Pero a menudo se indignaba ante el mal; no toleraba el pecado. Con frecuencia, se sintió fuertemente movido a oponerse a aquello que era perjudicial para el bien de sus hijos de la tierra. No obstante, su indignación contra el pecado nunca lo llevó a enojarse con el pecador."
                },
                {
                    "par_ref": "100:7.15",
                    "par_pageref": "1103.3",
                    "par_content": "Su valentía era impresionante, pero él nunca fue temerario. Su consigna era: «No temáis». Su arrojo era loable y su coraje muchas veces heroico. Pero su valor estaba ligado a la discreción y se regía por la razón. Era un valor nacido de la fe, no se trataba de la imprudencia de una presunción ciega. Era realmente valeroso, pero nunca arrogante."
                },
                {
                    "par_ref": "100:7.16",
                    "par_pageref": "1103.4",
                    "par_content": "El Maestro era un ejemplo de veneración. Incluso en su juventud, su oración comenzaba con «Padre nuestro que estás en los cielos, santificado sea tu nombre». Fue además respetuoso con la deficiente adoración de sus acompañantes. Pero esto no lo disuadió de combatir las tradiciones religiosas o de arremeter contra los errores de las creencias humanas. Era reverente de la verdadera santidad y, sin embargo, podía en justicia dirigirse a los que lo rodeaban, diciendo: «¿Quién de vosotros puede acusarme de pecado?»."
                },
                {
                    "par_ref": "100:7.17",
                    "par_pageref": "1103.5",
                    "par_content": "Jesús fue grande porque era bueno; y, sin embargo, confraternizó con los niños pequeños. Era amable y modesto en su vida personal y, no obstante, era, en un universo, el hombre perfecto. Los que lo acompañaban lo llamaron Maestro de forma espontánea."
                },
                {
                    "par_ref": "100:7.18",
                    "par_pageref": "1103.6",
                    "par_content": "La persona humana de Jesús estaba perfectamente unificada. Y, hoy, como en Galilea, sigue aunando las experiencias de los mortales y coordinando los esfuerzos humanos. Unifica la vida, ennoblece el carácter y simplifica las vivencias. Entra en la mente humana para elevarla, transformarla y transfigurarla. Es literalmente verdad: «Si alguno tiene a Cristo Jesús en sí, nueva criatura es: las cosas viejas pasaron; he aquí que todas son hechas nuevas»."
                },
                {
                    "par_ref": "100:7.19",
                    "par_pageref": "1103.7",
                    "par_content": "[Exposición de un melquisedec de Nebadón.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": " Escrito 100 —  La religión en la experiencia humana"
}