{
    "paper_index": 157,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "157:0",
            "pars": [
                {
                    "par_ref": "157:0.1",
                    "par_pageref": "1743.1",
                    "par_content": "Antes de que Jesús llevara a los doce a las cercanías de Cesarea de Filipo para disfrutar de una breve estancia, él organizó, a través de los mensajeros de David, un encuentro con su familia, en Cafarnaúm, para el domingo 7 de agosto. Como se había dispuesto previamente, esta visita tendría lugar en la factoría de barcos de Zebedeo. David Zebedeo había convenido con Judá, hermano de Jesús, que toda la familia de Nazaret —María y todos los hermanos y hermanas de Jesús— acudiría a dicha cita. Jesús lo hizo con Andrés y Pedro. No hay duda de que María y sus hijos tenían pensado mantener su compromiso; si bien, un grupo de fariseos, enterándose de que Jesús estaba al otro lado del lago, en los dominios de Felipe, se presentó en casa de María con la intención de averiguar el paradero de Jesús. La llegada de estos emisarios de Jerusalén inquietó bastante a María, por lo que, al notar la tensión y el nerviosismo de toda la familia, dedujeron que debían estar aguardándolo. De aquí que se instalaran en la casa de María y, tras pedir refuerzos, esperaron con paciencia la llegada de Jesús. Obviamente, esto impidió que ningún miembro de la familia pudiera asistir a la cita prevista con Jesús. Varias veces, durante el día, Judá y Rut trataron de eludir la vigilancia de los fariseos y avisar a Jesús, pero todo fue en vano."
                },
                {
                    "par_ref": "157:0.2",
                    "par_pageref": "1743.2",
                    "par_content": "A primeras horas de la tarde, los mensajeros de David informaron a Jesús de que los fariseos estaban apostados en el portal de la casa de su madre, por lo que no hizo ningún intento por visitar a su familia. Y, así pues, de nuevo, y sin que ninguna de las dos partes tuviera la culpa, Jesús y su familia terrenal no pudieron llegar a verse."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "157:1",
            "section_title": " 1. EL COBRADOR DE IMPUESTOS DEL TEMPLO",
            "pars": [
                {
                    "par_ref": "157:1.1",
                    "par_pageref": "1743.3",
                    "par_content": "Cuando Jesús se encontraba con Andrés y Pedro junto al lago, próximo a la factoría, se les acercó un cobrador de impuestos del templo y, reconociendo a Jesús, llamó a Pedro a un lado y le dijo: «¿Es que vuestro Maestro no paga el tributo del templo?». Pedro se reprimió. Le indignaba que Jesús tuviese que contribuir a mantener las actividades religiosas de sus enemigos acérrimos. No obstante, al observar la peculiar expresión del rostro del cobrador de impuestos, dedujo acertadamente que no intentaba nada más que tenderle una trampa, si se negaba a pagar el acostumbrado medio siclo para sufragar los servicios del templo de Jerusalén. Por lo tanto, Pedro contestó: «Pues claro que el Maestro paga el tributo del templo. Espera en el portón que regreso enseguida con el dinero»."
                },
                {
                    "par_ref": "157:1.2",
                    "par_pageref": "1743.4",
                    "par_content": "Pero, Pedro se había precipitado al decir aquello. Judas, que llevaba los fondos del grupo, estaba al otro lado del lago. Ni él, ni su hermano ni Jesús habían traído dinero. Y, sabiendo que los fariseos los estaban buscando, no podían fácilmente ir a Betsaida para conseguirlo. Cuando Pedro le contó a Jesús lo del cobrador y su promesa de darle el dinero, él le dijo: «Si lo has prometido, debes pagar. Pero ¿cómo vas a cumplir tu promesa? ¿Volverás a ser pescador para poder honrar tu palabra? No obstante, Pedro, en estas circunstancias, está bien que paguemos el impuesto. No demos a estos hombres motivo para sentirse ofendidos. Esperaremos aquí mientras vas con la barca a pescar y, cuando hayas vendido los peces en aquel mercado, le pagas al recaudador por los tres»."
                },
                {
                    "par_ref": "157:1.3",
                    "par_pageref": "1744.1",
                    "par_content": "Al estar en las proximidades, el mensajero secreto de David lo había oído todo e hizo señas a un compañero, que se encontraba pescando en la orilla, para que acudiera rápidamente. Cuando Pedro se disponía a salir a pescar en la barca, este mensajero y su amigo pescador le dieron varias cestas grandes de peces y le ayudaron a llevarlas hasta un tratante de pescado cercano. Este compró la pesca y, con ese dinero, y la suma añadida por el mensajero de David, hubo suficiente para pagar el impuesto del templo de los tres. El cobrador recibió el tributo y, como habían estado algún tiempo ausentes de Galilea, los eximió de pagar la multa exigida por la demora."
                },
                {
                    "par_ref": "157:1.4",
                    "par_pageref": "1744.2",
                    "par_content": "No resulta extraño que en vuestros escritos se narre que Pedro capturara un pez con un siclo en la boca. En aquellos días eran corrientes las historias de tesoros hallados en las bocas de los peces; estos relatos de acontecimientos milagrosos eran algo común. De manera que, cuando Pedro se iba hacia la barca, Jesús comentó, casi bromeando: «Es curioso que los hijos del rey deban pagar tributo; por lo general, son los extraños los que deben pagarlo para mantener la corte; pero nos corresponde que no seamos un obstáculo para las autoridades. ¡Vete pues! Quizás captures el pez que lleva un siclo en la boca». Habiendo Jesús hablado así, y al haber aparecido Pedro tan pronto con el dinero del tributo para el templo, no resulta extraño que, más tarde, aquel suceso se convirtiera en un milagro, tal como Mateo lo contó en su evangelio."
                },
                {
                    "par_ref": "157:1.5",
                    "par_pageref": "1744.3",
                    "par_content": "Jesús, junto a Andrés y Pedro, esperaron cerca de la orilla del mar casi hasta la caída de la tarde. Los mensajeros les informaron de que la casa de María aún seguía bajo vigilancia; en consecuencia, cuando se hizo de noche, los tres hombres terminaron su espera y se montaron en su barca, remando con lentitud hacia la costa oriental del Mar de Galilea."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "157:2",
            "section_title": " 2. EN BETSAIDA-JULIAS",
            "pars": [
                {
                    "par_ref": "157:2.1",
                    "par_pageref": "1744.4",
                    "par_content": "El lunes 8 de agosto, mientras Jesús y los doce apóstoles estaban acampados en el parque de Magadán, cerca de Betsaida-Julias, se reunieron en aquel lugar, venidos de Cafarnaúm, más de cien creyentes, entre evangelistas, el colectivo de mujeres y otras personas interesadas en instaurar el reino. Al enterarse de que Jesús se encontraba allí, también acudieron muchos fariseos, a los que, en su afán por ridiculizar a Jesús, se les habían unido, muchos saduceos. Antes de comenzar su encuentro privado con los creyentes, Jesús tuvo una reunión de carácter público. A esta asistieron los fariseos, que interrumpieron al Maestro y procuraron además formar alboroto en aquella asamblea. El líder de los alborotadores dijo: «Maestro, nos gustaría que nos mostraras una señal de tu autoridad para enseñar y, luego, cuando esta señal acontezca, todos los hombres sabrán que Dios te ha enviado». Y Jesús les respondió: «Cuando anochece, decís que hará buen tiempo porque el cielo está rojo; por la mañana, que habrá tempestad porque el cielo está rojo y nublado. Cuando veis la nube que sale del poniente, decís que agua viene; cuando el viento sopla del sur, decís que hará un calor abrasador. ¿Cómo es que sabéis distinguir el aspecto de los cielos, pero sois totalmente incapaces de distinguir las señales de los tiempos? A aquellos que quieren conocer la verdad, ya se les ha dado una señal; pero a la generación malvada e hipócrita ninguna señal le será dada»."
                },
                {
                    "par_ref": "157:2.2",
                    "par_pageref": "1745.1",
                    "par_content": "Tras haberles hablado así, Jesús, dejándolos, se fue y se preparó para la reunión a la caída de la tarde con sus seguidores. En esta, se decidió llevar a cabo una misión conjunta por todas las ciudades y aldeas de la Decápolis, en cuanto Jesús y los doce regresaran de su proyectada visita a Cesarea de Filipo. El Maestro participó en estos planes sobre la misión en la Decápolis y, despidiendo al grupo, dijo: «Mirad, guardaos de la levadura de los fariseos y de los saduceos. No os dejéis engañar por su gran erudición ni por su profunda lealtad a las formas de la religión. Preocupaos solamente por el espíritu de la verdad viva y el poder de la verdadera religión. No os salvará el miedo a una religión muerta, sino vuestra fe en la experiencia viva de las realidades espirituales del reino. No os dejéis cegar por el prejuicio ni paralizar por el temor. Ni permitáis que vuestro respeto por las tradiciones os induzca al error de no ver con vuestros ojos ni oír con vuestros oídos lo que es verdad. El propósito de la verdadera religión no es simplemente traer la paz, sino asegurar el progreso. Y no puede haber paz en el corazón ni progreso en la mente a menos que os enamoréis sin reservas de la verdad, de los ideales de las realidades eternas. La elección entre la vida y la muerte está ante vosotros —entre los goces pecaminosos del tiempo y las rectas realidades de la eternidad—. Desde ahora, conforme os adentréis en una vida nueva de fe y esperanza, debéis empezar a liberaros de las ataduras del temor y de la duda. Y, cuando en vuestra alma surjan sentimientos de servicio hacia vuestros semejantes, no los acalléis; cuando en vuestro corazón broten emociones de amor hacia vuestro prójimo, expresad estos deseos de afecto mediante el ministerio inteligente de las necesidades reales de vuestros semejantes»."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "157:3",
            "section_title": " 3. LA CONFESIÓN DE PEDRO",
            "pars": [
                {
                    "par_ref": "157:3.1",
                    "par_pageref": "1745.2",
                    "par_content": "Temprano, el martes por la mañana, Jesús y los doce apóstoles salieron del parque de Magadán en dirección a Cesarea de Filipo, la capital de la tetrarquía de Felipe. Cesarea de Filipo se encontraba en una región de extraordinaria belleza. Estaba enclavada en un precioso valle, entre esplendorosas colinas, por donde manaba el Jordán desde una gruta subterránea. Hacia el norte, se divisaban las cumbres del monte Hermón, mientras que, desde las colinas, justo al sur, se disfrutaba de una magnífica vista del alto Jordán y del Mar de Galilea."
                },
                {
                    "par_ref": "157:3.2",
                    "par_pageref": "1745.3",
                    "par_content": "En su temprana labor de dedicación a los asuntos del reino, Jesús había ido al monte Hermón y, ahora que emprendía la etapa final de dicha labor, deseaba regresar a este monte, lugar para él de pruebas y triunfos, y donde esperaba que los apóstoles pudieran tener una nueva visión de sus responsabilidades y cobrar nuevas fuerzas para los momentos tan difíciles que tenían por delante. Yendo de camino, conforme pasaban por el sur de las Aguas de Merom, los apóstoles empezaron a comentar entre ellos sobre sus recientes experiencias en Fenicia y en otras partes, y a recordar cómo se había recibido su mensaje, y de qué manera consideraban los distintos pueblos al Maestro."
                },
                {
                    "par_ref": "157:3.3",
                    "par_pageref": "1745.4",
                    "par_content": "Al detenerse para almorzar, Jesús, de repente, sorprendió a los doce con una primera pregunta sobre sí mismo, jamás antes planteada. Esta impactante pregunta fue: «¿Quién dicen los hombres que soy yo?»."
                },
                {
                    "par_ref": "157:3.4",
                    "par_pageref": "1746.1",
                    "par_content": "A Jesús le había llevado largos meses enseñar a estos apóstoles sobre la naturaleza y carácter del reino de los cielos, y sabía muy bien que había llegado el momento en el que debía empezar a instruirlos más sobre su propia naturaleza y su relación personal con el reino. Y, ahora, estando todos ellos sentados bajo unos árboles de morera, el Maestro se dispuso a celebrar uno de los más importantes encuentros de su larga relación con los apóstoles elegidos."
                },
                {
                    "par_ref": "157:3.5",
                    "par_pageref": "1746.2",
                    "par_content": "Más de la mitad de los apóstoles respondieron a la pregunta de Jesús. Le dijeron que todos los que lo conocían lo consideraban un profeta o un hombre extraordinario; que incluso era muy temido por sus enemigos, justificando sus poderes con la acusación de que estaba coaligado con el príncipe de los diablos. Le dijeron que gentes de Judea y Samaria, que no lo habían conocido personalmente, creían que era Juan el Bautista, resucitado de entre los muertos. Pedro explicó que, en distintos momentos y por diferentes personas, se le había comparado con Moisés, Elías, Isaías y Jeremías. Una vez que oyó estos comentarios, se puso de pie y, mirando hacia abajo, a los doce, que estaban sentados en semicírculo a su alrededor, señaló hacia ellos y, con impresionante intensidad y un marcado gesto de su mano, les preguntó: «Pero, y vosotros, ¿quién decís que soy yo?». Se produjo un momento de tenso silencio. Los doce no apartaron sus ojos del Maestro, y, entonces, Simón Pedro, poniéndose de pie de un salto, exclamó: «Tú eres el Libertador, el Hijo del Dios vivo». Y los once apóstoles se levantaron sobre sus pies al unísono, indicando con este acto que Pedro había hablado por todos ellos."
                },
                {
                    "par_ref": "157:3.6",
                    "par_pageref": "1746.3",
                    "par_content": "Después de invitarlos con una señal para que se sentaran de nuevo y, estando aún de pie ante ellos, les dijo: «Esto os lo ha revelado mi Padre. Ha llegado la hora de que conozcáis la verdad sobre mí. Pero, por el momento, os pido que no le digáis nada a nadie de esto. Partamos de aquí»."
                },
                {
                    "par_ref": "157:3.7",
                    "par_pageref": "1746.4",
                    "par_content": "Y, así, reanudaron su viaje hacia Cesarea de Filipo, donde llegaron a última hora de la tarde. Se quedaron en casa de Celso, que los estaba esperando. Aquella noche, los apóstoles durmieron poco; tenían la impresión de que en sus vidas y en su trabajo por el reino se había producido un gran acontecimiento."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "157:4",
            "section_title": " 4. LA CHARLA SOBRE EL REINO",
            "pars": [
                {
                    "par_ref": "157:4.1",
                    "par_pageref": "1746.5",
                    "par_content": "Desde el bautizo de Jesús por Juan y tras la transformación en Caná del agua en vino, los apóstoles, en distintas ocasiones, lo habían reconocido generalmente como el Mesías. Durante breves períodos de tiempo, algunos de ellos habían creído verdaderamente que él era el Libertador esperado. Pero, apenas surgían estas esperanzas en sus corazones, el Maestro las hacía desvanecer con alguna demoledora palabra o algún acto que los decepcionaba. Desde hacía mucho tiempo, los apóstoles se encontraban agitados, ya que el concepto que albergaban en sus mentes sobre el Mesías esperado entraba en conflicto con la experiencia extraordinaria, que llevaban en sus corazones, de su relación con aquel excepcional hombre."
                },
                {
                    "par_ref": "157:4.2",
                    "par_pageref": "1746.6",
                    "par_content": "Aquel miércoles, avanzada la mañana, los apóstoles se reunieron en el jardín de Celso para almorzar. Durante gran parte de la noche, y desde que se habían levantado esa mañana, Simón Pedro y Simón Zelotes habían procurado encarecidamente persuadir a sus hermanos a que reconocieran sin reservas al Maestro, no meramente como el Mesías sino también como el Hijo divino del Dios vivo. Estos dos apóstoles estaban esencialmente de acuerdo en cuanto a su percepción de Jesús y, con diligencia, aunaron esfuerzos para tratar de convencerlos de que aceptaran plenamente su perspectiva. Aunque Andrés continuaba siendo el director general del cuerpo apostólico, su hermano, Simón Pedro, se estaba convirtiendo, cada vez más y de común acuerdo, en el portavoz de los doce."
                },
                {
                    "par_ref": "157:4.3",
                    "par_pageref": "1747.1",
                    "par_content": "Alrededor del mediodía, cuando estaban todos sentados en el jardín, apareció el Maestro. Lucían en los rostros una expresión de dignificada solemnidad, y todos se levantaron cuando él se acercó. Jesús alivió la tensión con esa sonrisa amigable y fraternal, tan característica de él cuando sus seguidores se tomaban a sí mismos, o algún acontecimiento relacionado con ellos, demasiado en serio. Con un gesto impositivo, les indicó que debían permanecer sentados. Los apóstoles nunca más volverían a levantarse de nuevo para saludarlo cuando él hiciera acto de presencia. Se percataron de que Jesús no aprobaba tales muestras externas de respeto."
                },
                {
                    "par_ref": "157:4.4",
                    "par_pageref": "1747.2",
                    "par_content": "Después de haber comido y encontrándose comentando los planes para su próximo viaje por la Decápolis, Jesús los miró de pronto a la cara y les dijo: «Ahora, que ha pasado todo un día desde que refrendasteis la declaración de Simón Pedro sobre la identidad del Hijo del Hombre, me gustaría preguntaros si perseveráis en vuestra decisión». Al oír esto, los doce se pusieron de pie, y Simón Pedro, adelantándose unos pasos hacia Jesús, dijo: «Sí, Maestro, así es. Creemos que tú eres el Hijo del Dios vivo». Y Pedro volvió a sentarse con sus hermanos."
                },
                {
                    "par_ref": "157:4.5",
                    "par_pageref": "1747.3",
                    "par_content": "Jesús, aún de pie, dijo entonces a los doce: «Sois mis embajadores, a los que yo elegí, pero sé que, en estas circunstancias, esa creencia que manifestáis no es fruto de un mero conocimiento humano. El espíritu de mi Padre os lo ha revelado en lo más profundo de vuestras almas. Y, así, cuando, dilucidados por el espíritu de mi Padre que mora en vosotros, hacéis tal confesión, me siento llevado a declarar que sobre este pilar edificaré la hermandad del reino de los cielos. Sobre esta roca de realidad espiritual edificaré el templo vivo de la fraternidad espiritual, que se basa en las realidades eternas del reino de mi Padre. Ni las fuerzas del mal ni las huestes del pecado prevalecerán contra esta fraternidad humana del espíritu divino. Aunque el espíritu de mi Padre será para siempre la guía divina y el mentor de todos los que se unen a la hermandad espiritual, a vosotros y a vuestros sucesores os entrego yo ahora las llaves del reino exterior —la autoridad sobre las cosas temporales —, los aspectos sociales y económicos de esta alianza de hombres y mujeres como ciudadanos del reino». Y, nuevamente, les mandó que, por el momento, no dijeran a nadie que él era el Hijo de Dios."
                },
                {
                    "par_ref": "157:4.6",
                    "par_pageref": "1747.4",
                    "par_content": "Jesús iba empezando a tener fe en la lealtad e integridad de sus apóstoles. El Maestro pensaba que una fe, que había podido soportar lo que sus representantes escogidos habían padecido tan recientemente, afrontaría, sin duda, las difíciles pruebas que estaban por llegar y emergería del aparente naufragio de todas sus esperanzas a la nueva luz de una nueva dispensación y, por lo tanto, podría salir para iluminar a un mundo sumido en la oscuridad. Ese día, el Maestro comenzó a creer en la fe de sus apóstoles, salvo en la de uno de ellos."
                },
                {
                    "par_ref": "157:4.7",
                    "par_pageref": "1747.5",
                    "par_content": "Y, desde ese día, este Jesús mismo ha estado edificando ese templo vivo sobre el mismo pilar eterno de su filiación divina, y aquellos que, por consiguiente, llegan a tener conciencia propia de ser hijos de Dios constituyen las piedras humanas que integran este templo vivo de filiación, erigido para la gloria y el honor de la sabiduría y el amor del Padre eterno de los espíritus."
                },
                {
                    "par_ref": "157:4.8",
                    "par_pageref": "1747.6",
                    "par_content": "Y, cuando acabó de hablar, Jesús mandó a los doce a retirarse a solas a las colinas, hasta la hora de la cena, para buscar sabiduría, fuerza y guía espiritual. E hicieron lo que el maestro les pidió."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "157:5",
            "section_title": " 5. EL NUEVO CONCEPTO",
            "pars": [
                {
                    "par_ref": "157:5.1",
                    "par_pageref": "1748.1",
                    "par_content": "La novedad esencial de la confesión de fe de Pedro consistía en el inequívoco reconocimiento de que Jesús era el Hijo de Dios, y de su incuestionable divinidad. Desde su bautismo y las bodas de Caná, estos apóstoles, de distintas maneras, lo habían considerado como el Mesías, pero la idea de que fuera <i>divino</i> no entraba a formar parte del concepto judío del libertador nacional. Los judíos no habían enseñado que la divinidad fuese el origen del Mesías; él había de ser «el ungido», pero nunca lo habían contemplado como «el Hijo de Dios». La segunda confesión daba más relevancia a su <i>naturaleza conjunta</i>, al hecho sublime de que era a la vez el Hijo del Hombre<i> y</i> el Hijo de Dios, y Jesús proclamó que sobre esta gran verdad de la unión de la naturaleza humana y la naturaleza divina edificaría el reino de los cielos."
                },
                {
                    "par_ref": "157:5.2",
                    "par_pageref": "1748.2",
                    "par_content": "Jesús había procurado vivir su vida en la tierra y consumar su misión de gracia como el Hijo del Hombre. Sus seguidores tendían a considerarlo como el Mesías esperado. Y, Jesús, sabiendo que jamás lograría cumplir sus expectativas mesiánicas, trató de modificar el concepto que albergaban sobre el Mesías y poder así satisfacer, de manera parcial, dichas expectativas. Si bien, reconocía ahora la dificultad de llevar a cabo aquel plan con éxito. Optó, entonces, con valentía, desvelar un tercer plan: anunciar manifiestamente su divinidad, reconocer la verdad de la confesión de fe de Pedro y proclamar directamente a los doce que él era el Hijo de Dios."
                },
                {
                    "par_ref": "157:5.3",
                    "par_pageref": "1748.3",
                    "par_content": "Jesús llevaba tres años dando a conocer que él era el «Hijo del Hombre», mientras que, durante esos mismos tres años, los apóstoles habían insistido cada vez más en que él era el Mesías judío esperado. Él desvelaba ahora que era el Hijo de Dios y que, sobre la noción de la <i>naturaleza conjunta </i>del Hijo del Hombre y del Hijo de Dios, había determinado edificar el reino de los cielos. No estaba dispuesto a tratar de convencerlos nuevamente de que él no era el Mesías. Se había propuesto ahora revelarles decididamente lo que él <i>es</i>, e ignorar, pues, su persistente convicción de considerarlo como el Mesías."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "157:6",
            "section_title": " 6. LA TARDE SIGUIENTE",
            "pars": [
                {
                    "par_ref": "157:6.1",
                    "par_pageref": "1748.4",
                    "par_content": "Jesús y los apóstoles permanecieron un día más en la casa de Celso, esperando la llegada de los mensajeros de David Zebedeo con fondos. Consiguiente al colapso de la popularidad de Jesús entre las multitudes, se produjo una gran caída de los ingresos. Cuando llegaron a Cesarea de Filipo, las arcas estaban vacías. Mateo era reacio a dejar a Jesús y a sus hermanos en aquel momento, y no disponía de recursos propios para entregar a Judas, como tantas veces antes había hecho en el pasado. Sin embargo, David Zebedeo había previsto esta probable disminución de los ingresos y, en consecuencia, había dado instrucciones a sus mensajeros a que, al pasar por Judea, Samaria y Galilea, recaudaran dinero para remitírselo a los apóstoles y a su Maestro en aquel exilio. Y, así, al terminar el día, estos mensajeros llegaron de Betsaida trayendo fondos suficientes para el sostenimiento de los apóstoles hasta su regreso para emprender el viaje por la Decápolis. En aquel momento, Mateo esperaba tener dinero de la venta de la última propiedad que le quedaba en Cafarnaúm y lo había dispuesto todo para que se le entregaran estos fondos a Judas de manera anónima."
                },
                {
                    "par_ref": "157:6.2",
                    "par_pageref": "1749.1",
                    "par_content": "Ni Pedro ni los demás apóstoles tenían una noción adecuada de la divinidad de Jesús. No eran muy conscientes de que este era el comienzo de una nueva época en la andadura terrenal de su Maestro, el momento en el que el concepto del Mesías estaba cambiando de maestro-sanador a la nueva idea —el Hijo de Dios—. A partir de entonces, apareció una característica nueva en el mensaje del Maestro. De aquí en adelante, su único ideal de vida fue la revelación del Padre, mientras que su única idea pedagógica fue la de presentar a su universo la personificación de esa sabiduría suprema que solo puede comprenderse viviéndola. Él vino, para que todos pudiésemos tener vida y para tenerla en mayor abundancia."
                },
                {
                    "par_ref": "157:6.3",
                    "par_pageref": "1749.2",
                    "par_content": "Jesús entraba ahora en la cuarta y última etapa de su vida humana en la carne. La primera etapa fue la de su niñez, esos años en los que únicamente tenía una vaga conciencia de su origen, naturaleza y destino como ser humano. La segunda etapa fue aquella correspondiente a sus años de juventud y comienzos de la edad adulta y la creciente conciencia de sí mismo, durante la que llegó a comprender con más claridad su naturaleza divina y su misión humana. Esa segunda etapa culminó con las vivencias y revelaciones relacionadas con su bautismo. La tercera etapa de la existencia terrenal del Maestro se extendió desde el bautismo, pasando por los años de su ministerio como maestro y sanador, hasta el trascendental instante de la confesión de fe de Pedro, en Cesarea de Filipo. Este tercer período de su vida terrenal abarcó los tiempos en los que sus apóstoles y seguidores más cercanos lo conocieron como el Hijo del Hombre y lo consideraron el Mesías. El cuarto y último período de su andadura terrenal comenzó aquí, en Cesarea de Filipo y se extendió hasta la crucifixión. Esta etapa de su ministerio se caracterizó por su reconocimiento de su divinidad e incluía la labor de su último año en la carne. Durante este cuarto período, aunque la mayoría de sus seguidores aún lo consideraban el Mesías, sus apóstoles lo conocieron como el Hijo de Dios. La confesión de Pedro supuso el inicio de un nuevo período de una más completa realización de la verdad de su ministerio supremo como Hijo de gracia en Urantia y para todo un universo, y el reconocimiento de ese hecho, al menos difusamente, por parte de los embajadores por él elegidos."
                },
                {
                    "par_ref": "157:6.4",
                    "par_pageref": "1749.3",
                    "par_content": "Así, Jesús ejemplificó en su vida lo que enseñaba en su religión: el crecimiento de la naturaleza espiritual por medio de una vida de progreso en el espíritu. No dio énfasis, como lo harían sus seguidores posteriores, a la incesante pugna entre el alma y el cuerpo. Enseñó, en su lugar, que el espíritu vencería fácilmente a ambos y lograría reconciliar provechosamente muchos de los factores de este combate entre intelecto e instinto."
                },
                {
                    "par_ref": "157:6.5",
                    "par_pageref": "1749.4",
                    "par_content": "Desde aquel momento en adelante, se atribuye un nuevo significado a todas las enseñanzas de Jesús. Antes de Cesarea de Filipo, él enseñaba el evangelio del reino como legítimo maestro. Después de Cesarea de Filipo, no apareció simplemente como maestro, sino como el representante divino del Padre eterno, que es el centro y la circunferencia de este reino espiritual; y se precisaba que lo hiciera todo como ser humano, como el Hijo del Hombre."
                },
                {
                    "par_ref": "157:6.6",
                    "par_pageref": "1749.5",
                    "par_content": "Jesús había hecho verdaderos esfuerzos por guiar a sus seguidores al reino espiritual como maestro, luego como maestro-sanador, pero no colaboraron con él en esto. Era bien consciente de que era imposible que su misión en la tierra cumpliera las expectativas mesiánicas del pueblo judío; los antiguos profetas habían representado a un Mesías que él jamás hubiera podido ser. Trató de instaurar el reino de su Padre como Hijo del Hombre, pero sus seguidores no persistieron en esa aventura. Viendo esto, Jesús optó por hacer algunas concesiones a sus creyentes y, al hacerlo, se preparó públicamente para asumir el papel de Hijo de gracia de Dios."
                },
                {
                    "par_ref": "157:6.7",
                    "par_pageref": "1750.1",
                    "par_content": "En consecuencia, los apóstoles oyeron muchas cosas nuevas cuando Jesús habló con ellos ese día en el jardín. Y algunas de sus afirmaciones, incluso a ellos mismos, les sonaban extrañas. Entre otros anuncios sorprendentes, escucharon algunos como los siguientes:"
                },
                {
                    "par_ref": "157:6.8",
                    "par_pageref": "1750.2",
                    "par_content": "«A partir de este momento, si un hombre quiere unirse a nuestra fraternidad, que asuma las obligaciones de la filiación y venga en pos de mí. Y, cuando yo ya no esté más con vosotros, no penséis que el mundo os tratará mejor de lo que hizo con vuestro Maestro. Si me amáis, preparaos para demostrar este sentimiento estando dispuestos a hacer el sacrificio supremo»."
                },
                {
                    "par_ref": "157:6.9",
                    "par_pageref": "1750.3",
                    "par_content": "«Y recordad bien mis palabras: no he venido para llamar a justos, sino a pecadores. El Hijo del Hombre no vino para ser servido, sino para servir y para dar su vida como ofrenda para todos. Os hago saber que he venido para buscar y salvar a los que están perdidos»."
                },
                {
                    "par_ref": "157:6.10",
                    "par_pageref": "1750.4",
                    "par_content": "«Nadie de este mundo ve ahora al Padre, solo el Hijo que vino del Padre. Pero, cuando el Hijo sea levantado, a todos atraerá hacia él, y a todo aquel que crea esta verdad de la naturaleza conjunta del Hijo, se le dotará de una vida que continuará más allá de esta era»."
                },
                {
                    "par_ref": "157:6.11",
                    "par_pageref": "1750.5",
                    "par_content": "«No podemos aún proclamar públicamente que el Hijo del Hombre es el Hijo de Dios, pero esto ya se os ha revelado; por eso os hablo sobre estos misterios con toda franqueza. Aunque estoy ante vosotros en esta presencia física, he venido de Dios Padre. Antes que Abraham fuera, yo soy. Salí del Padre y he venido al mundo tal como me habéis conocido, y os manifiesto que en breve he de dejar este mundo y regresar al trabajo de mi Padre»."
                },
                {
                    "par_ref": "157:6.12",
                    "par_pageref": "1750.6",
                    "par_content": "«Y ahora, ¿puede vuestra fe comprender la verdad de estas afirmaciones a pesar de mi advertencia de que el Hijo del Hombre no cumplirá las expectativas de vuestros padres, tal como ellos concibieron al Mesías? Mi reino no es de este mundo. ¿Podéis creer la verdad sobre mí a la vista del hecho de que, aunque los zorros tienen guaridas y las aves de los cielos nidos, yo no tengo dónde recostar la cabeza?»."
                },
                {
                    "par_ref": "157:6.13",
                    "par_pageref": "1750.7",
                    "par_content": "«No obstante, os digo que el Padre y yo uno somos. El que me ha visto a mí, ha visto al Padre. Mi Padre obra conmigo en todas estas cosas, y nunca me dejará solo en mi misión, así como yo nunca os abandonaré cuando prontamente salgáis a proclamar este evangelio por todo el mundo."
                },
                {
                    "par_ref": "157:6.14",
                    "par_pageref": "1750.8",
                    "par_content": "«Y, ahora, os he traído para que estéis aparte conmigo y a solas por un corto tiempo y podáis comprender la gloria, captar la grandeza, de la vida a la que os he llamado: la fe-aventura de la instauración del reino de mi Padre en los corazones de la humanidad, la formación de mi fraternidad, que es mi relación viva con las almas de todos los que creen en este evangelio»."
                },
                {
                    "par_ref": "157:6.15",
                    "par_pageref": "1750.9",
                    "par_content": "Los apóstoles escucharon en silencio estas audaces y asombrosas afirmaciones; estaban atónitos. Y se dispersaron en pequeños grupos para comentar y meditar las palabras del Maestro. Habían confesado que él era el Hijo de Dios, pero no podían llegar a comprender por completo el significado de lo que se les había llevado a hacer."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "157:7",
            "section_title": " 7. CONVERSACIONES DE ANDRÉS CON SUS HERMANOS",
            "pars": [
                {
                    "par_ref": "157:7.1",
                    "par_pageref": "1750.10",
                    "par_content": "Esa noche, Andrés decidió por sí mismo hablar de forma personal y en profundidad con cada uno de sus hermanos, y se trataron de unas charlas provechosas y tranquilizadoras con todos sus compañeros, salvo con Judas Iscariote. Puesto que Andrés nunca había tenido con Judas la estrecha relación personal que había tenido con los demás apóstoles, no le había preocupado la falta de confianza que este tenía en él, el jefe del cuerpo apostólico. Si bien, Andrés estaba en aquel momento tan inquieto por la actitud de Judas que, más tarde esa noche, cuando todos los apóstoles estaban profundamente dormidos, fue en busca de Jesús y le expuso el motivo de su ansiedad. Jesús le dijo: «No está fuera de lugar, Andrés, que hayas acudido a mí con este asunto; pero no hay nada más que podamos hacer; solo sigue depositando en este apóstol toda la confianza posible. Y no menciones a tus hermanos que has tenido esta conversación conmigo»."
                },
                {
                    "par_ref": "157:7.2",
                    "par_pageref": "1751.1",
                    "par_content": "Y esto fue todo lo que Andrés pudo recabar de Jesús. Siempre había existido cierta frialdad entre este hombre de Judea y sus hermanos galileos. Judas se había sentido consternado por la muerte de Juan el Bautista, muy herido por los reproches del Maestro en diversas ocasiones, decepcionado cuando Jesús se negó a ser proclamado rey, humillado cuando huyó de los fariseos, molesto cuando no quiso aceptar el reto de los fariseos que le pedían una señal, desconcertado por la decisión del Maestro de no recurrir a manifestaciones de poder y, ahora, más recientemente, abatido y a menudo desalentado porque las arcas estaban vacías. Y Judas echaba en falta el efecto estimulante de las multitudes."
                },
                {
                    "par_ref": "157:7.3",
                    "par_pageref": "1751.2",
                    "par_content": "Cada uno de los demás apóstoles estaba asimismo afectado, en mayor o menor medida, por estas mismas pruebas y tribulaciones, pero amaban a Jesús. Al menos, deben haber amado al Maestro más de lo que lo hizo Judas, porque estuvieron con él hasta el amargo final."
                },
                {
                    "par_ref": "157:7.4",
                    "par_pageref": "1751.3",
                    "par_content": "Siendo de Judea, Judas se sintió personalmente ofendido por la reciente advertencia de Jesús a los apóstoles, «Guardaos de la levadura de los fariseos»; creía ver en esas palabras una velada alusión a él mismo. Pero la gran equivocación de Judas fue: repetidas veces, cuando Jesús enviaba a sus apóstoles a orar a solas, Judas, en lugar de entablar una comunión sincera con las fuerzas espirituales del universo, se entregaba a pensamientos humanos de temor e insistía en abrigar recónditas dudas sobre la misión de Jesús, dejándose, al mismo tiempo, llevar por su lamentable tendencia a albergar sentimientos de venganza."
                },
                {
                    "par_ref": "157:7.5",
                    "par_pageref": "1751.4",
                    "par_content": "Y, entonces, Jesús quiso llevar a sus apóstoles con él al monte Hermón, donde había elegido dar inicio a la cuarta etapa de su ministerio en la tierra como el Hijo de Dios. Algunos de ellos habían estado presentes en su bautismo en el Jordán y habían sido testigos del comienzo de su andadura como el Hijo del Hombre, y deseaba que algunos de ellos estuvieran igualmente presentes para oír la autoridad con la que asumía el papel, nuevo y público, de un Hijo de Dios. En consecuencia, en la mañana del viernes, 12 de agosto, Jesús les dijo a los doce: «Abasteceros de provisiones y preparaos para viajar a aquella montaña, donde el espíritu me dicta que vaya para poder recibir la autoridad que necesito para terminar mi labor en la tierra. Y quiero llevar a mis hermanos conmigo, y que se fortalezcan para los momentos difíciles que tienen por delante al acompañarme en esta experiencia»."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": " Escrito 157 —  En Cesarea de Filipo"
}