{
    "paper_index": 190,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "190:0",
            "pars": [
                {
                    "par_ref": "190:0.1",
                    "par_pageref": "2029.1",
                    "par_content": "El Jesús resucitado se prepara ahora para pasar un breve período de tiempo en Urantia y experimentar la andadura morontial ascendente de un mortal de los mundos. Aunque este periodo de tiempo de su vida morontial trascurrirá en el planeta en el que se encarnó como hombre, es equivalente, sin embargo, en todos los sentidos, a la experiencia por la que atraviesan los mortales de Satania en su progreso por la vida morontial de los siete mundos de morada de Jerusem."
                },
                {
                    "par_ref": "190:0.2",
                    "par_pageref": "2029.2",
                    "par_content": "Todo este poder que es consustancial a Jesús —el don de la vida—, y que le facultó resucitar de entre los muertos, es la dádiva misma de la vida eterna que él confiere a los creyentes del reino y que, incluso ahora, asegura como cierta la resurrección de las ataduras de la muerte natural."
                },
                {
                    "par_ref": "190:0.3",
                    "par_pageref": "2029.3",
                    "par_content": "Los mortales de los mundos se levantarán la mañana de la resurrección con el mismo tipo de cuerpo de transición o morontial que Jesús tenía cuando se levantó de la tumba ese domingo por la mañana. Estos cuerpos no poseen circulación sanguínea ni consumen el alimento material ordinario; no obstante, tales formas morontiales son <i>reales</i>. Cuando los diferentes creyentes vieron a Jesús tras su resurrección, lo vieron realmente; no fueron víctimas que se hubieran dejado engañar por visiones o alucinaciones."
                },
                {
                    "par_ref": "190:0.4",
                    "par_pageref": "2029.4",
                    "par_content": "La fe persistente en la resurrección de Jesús fue el rasgo fundamental de la fe de todas las ramificaciones de las primeras enseñanzas del evangelio. En Jerusalén, Alejandría, Antioquía y Filadelfia, todos los maestros del evangelio se unieron en esta inequívoca fe en la resurrección del Maestro."
                },
                {
                    "par_ref": "190:0.5",
                    "par_pageref": "2029.5",
                    "par_content": "Al examinar el destacado papel que jugó María Magdalena en la proclamación de la resurrección del Maestro, es preciso indicar que María era la portavoz principal del colectivo de mujeres evangelistas, al igual que Pedro lo era de los apóstoles. María no era la jefa de las mujeres, pero sí era su más prominente maestra y portavoz ante la gente. María se había convertido en una mujer muy discreta, de manera que su atrevimiento al hablarle a un hombre, que ella consideraba el jardinero del jardín de José, no indicaba sino lo asustada que estaba al hallar la tumba vacía. Fue la profunda agonía de su amor, su plena devoción hacia él, lo que hizo que se olvidara por un momento de las habituales limitaciones impuestas a una mujer al dirigirse a un desconocido."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "190:1",
            "section_title": " 1. LOS HERALDOS DE LA RESURRECCIÓN",
            "pars": [
                {
                    "par_ref": "190:1.1",
                    "par_pageref": "2029.6",
                    "par_content": "Los apóstoles no querían que Jesús los dejara; por consiguiente, hicieron caso omiso de todos sus comentarios respecto a su muerte al igual que sus promesas de resucitar. No esperaban la resurrección cuando esta se produjo, y se negaron a creer hasta que no se vieron en la necesidad de aceptar unas irrefutables evidencias al igual que la prueba absoluta que le brindó su propia experiencia."
                },
                {
                    "par_ref": "190:1.2",
                    "par_pageref": "2030.1",
                    "par_content": "Cuando los apóstoles se negaron a creer la explicación de las cinco mujeres de que habían visto y hablado con Jesús, María Magdalena regresó al sepulcro, y las otras volvieron a la casa de José, donde relataron sus experiencias a la hija de este y a las demás mujeres. Y las mujeres sí creyeron en sus palabras. Poco después de las seis, la hija de José de Arimatea y las cuatro mujeres que habían visto a Jesús fueron a la casa de Nicodemo, donde comunicaron todos estos hechos a José, Nicodemo, David Zebedeo y los demás hombres allí congregados. Nicodemo y los otros cuestionaron su relato, pusieron en duda que Jesús hubiera resucitado de entre los muertos; supusieron que los judíos habían quitado el cuerpo de allí. Si bien, José y David estaban resueltos a creer en lo acontecido hasta tal punto que salieron de prisa para inspeccionar la tumba, y constataron que todo estaba tal como las mujeres lo habían descrito. Y ellos serían los últimos en ver el sepulcro así, porque, a las siete y media, el sumo sacerdote envió al capitán de los guardias del templo a la tumba para que se llevaran los paños mortuorios. El capitán los envolvió en la sábana de lino y los arrojó por un acantilado de las cercanías."
                },
                {
                    "par_ref": "190:1.3",
                    "par_pageref": "2030.2",
                    "par_content": "Desde la tumba, David y José se trasladaron de inmediato a la casa de Elías Marcos, donde conversaron con los diez apóstoles en el aposento alto. Solo Juan Zebedeo, aunque levemente, se mostró dispuesto a creer que Jesús había resucitado de entre los muertos. En un principio, Pedro había creído pero, cuando no logró hallar al Maestro en la tumba, empezó a albergar grandes dudas. Todos se inclinaban por creer que los judíos se habían hecho con el cuerpo. David no quiso discutir con ellos, pero cuando se iba, dijo: «Vosotros sois los apóstoles, y deberíais entender estas cosas. No quiero tener disputas con vosotros; no obstante, vuelvo ahora a la casa de Nicodemo, adonde he acordado esta mañana que me encontraría con los mensajeros y, cuando estén reunidos, los enviaré en su última misión como heraldos de la resurrección del Maestro. Yo le oí al Maestro decir que, después de su muerte, resucitaría al tercer día, y le creo». Y, diciendo estas cosas a los desalentados y desesperados embajadores del reino, este hombre, jefe por propia iniciativa de las comunicaciones y de la información, se despidió de los apóstoles. A su salida del aposento alto, dejó caer la bolsa de Judas, con todos los fondos apostólicos, en el regazo de Mateo Leví."
                },
                {
                    "par_ref": "190:1.4",
                    "par_pageref": "2030.3",
                    "par_content": "Era en torno a las nueve y media cuando el último de los veintiséis mensajeros de David llegó a la casa de Nicodemo. David los congregó con celeridad en el espacioso patio y se dirigió a ellos, diciéndoles:"
                },
                {
                    "par_ref": "190:1.5",
                    "par_pageref": "2030.4",
                    "par_content": "«Hombres y hermanos, todo este tiempo me habéis servido según el juramento que hicisteis ante mí y ante vosotros mismos, y os recuerdo que sois testigos de que nunca he puesto en vuestras manos información que no fuera veraz. Estoy a punto de mandaros a vuestra última misión como mensajeros voluntarios del reino, y, al hacerlo, os libero de vuestros juramentos y disuelvo, en consecuencia, el cuerpo de mensajeros. Hombres, os comunico que hemos terminado nuestra labor. El Maestro no tiene más necesidad de mensajeros mortales; él ha resucitado de entre los muertos. Antes de que lo arrestaran, nos dijo que moriría y que resucitaría al tercer día. Yo he visto la tumba: está vacía. He hablado con María Magdalena y otras cuatro mujeres, que han conversado con Jesús. Doy por concluido vuestro servicio, me despido de vosotros y os envío a vuestras respectivas tareas, y el mensaje que llevaréis a los creyentes es: ‘Jesús ha resucitado de entre los muertos; la tumba está vacía’»."
                },
                {
                    "par_ref": "190:1.6",
                    "par_pageref": "2030.5",
                    "par_content": "La mayoría de los presentes intentaron convencer a David de que no lo hiciera, pero no lo lograron. Trataron entonces de disuadir a los mensajeros, pero estos no quisieron prestar oído a palabras que les crearan dudas. Y, así pues, poco antes de las diez de la mañana de ese domingo, estos veintiséis corredores partieron como los primeros heraldos de la magnífica verdad-hecho de la resurrección de Jesús. Y se dirigieron hacia esta misión como habían hecho otras tantas veces, en cumplimiento de su juramento ante David Zebedeo y entre ellos mismos. Estos hombres tenían una gran confianza en David. Partieron a esta tarea sin ni siquiera detenerse para conversar con quienes habían visto a Jesús; confiaban en la palabra de David. La mayoría de ellos creía en lo que David les había dicho, e incluso aquellos que, en cierto modo dudaban, llevaron el mensaje con el mismo grado de responsabilidad y rapidez."
                },
                {
                    "par_ref": "190:1.7",
                    "par_pageref": "2031.1",
                    "par_content": "Los apóstoles, el cuerpo espiritual del reino, están este día congregados en el aposento alto, manifestando sus temores y expresando sus dudas, mientras que estos laicos, que suponen el primer intento de socializar el evangelio del Maestro de la hermandad del hombre, bajo las órdenes de su valeroso y eficiente líder, parten para proclamar a todos que el Salvador de un mundo y de un universo ha resucitado. Y, acometen este crucial servicio, antes incluso de que sus representantes elegidos estén dispuestos a creer en su palabra o a aceptar las evidencias que les proporcionan los testigos presenciales."
                },
                {
                    "par_ref": "190:1.8",
                    "par_pageref": "2031.2",
                    "par_content": "Se envió a estos veintiséis hombres a la casa de Lázaro, en Betania, y a todos los centros de creyentes, desde Beerseba en el sur, hasta Damasco y Sidón en el norte; y desde Filadelfia en el este hasta Alejandría en el oeste."
                },
                {
                    "par_ref": "190:1.9",
                    "par_pageref": "2031.3",
                    "par_content": "Cuando se despidió de sus hermanos, David fue a la casa de José a buscar a su madre, y salieron para Betania para unirse a la familia de Jesús que esperaba allí. David se quedó en Betania con Marta y María hasta después de que estas se deshicieran de sus posesiones terrenales, acompañándolas entonces en su viaje a Filadelfia para reunirse con su hermano Lázaro."
                },
                {
                    "par_ref": "190:1.10",
                    "par_pageref": "2031.4",
                    "par_content": "Alrededor de una semana más tarde, Juan Zebedeo llevó a María, la madre de Jesús, a una casa de su pertenencia en Betsaida. Santiago, el hermano mayor de Jesús, se quedó con su propia familia en Jerusalén. Rut permaneció en Betania con las hermanas de Lázaro. El resto de la familia de Jesús volvió a Galilea. David Zebedeo partió de Betania con Marta y María en dirección a Filadelfia a comienzos de junio el día después de casarse con Rut, la hermana menor de Jesús."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "190:2",
            "section_title": " 2. LA APARICIÓN DE JESÚS EN BETANIA",
            "pars": [
                {
                    "par_ref": "190:2.1",
                    "par_pageref": "2031.5",
                    "par_content": "Desde el momento de su resurrección morontial hasta la hora en la que ascendió en espíritu a las alturas, Jesús realizó diecinueve apariciones en la tierra por separado a sus creyentes con una forma visible. No se apareció a sus enemigos ni a quienes no podían hacer uso espiritual de su manifestación en dicha forma. La primera aparición fue a las cinco mujeres, junto a la tumba; la segunda, a María Magdalena, también allí."
                },
                {
                    "par_ref": "190:2.2",
                    "par_pageref": "2031.6",
                    "par_content": "La tercera aparición tuvo lugar en Betania, sobre el mediodía de ese domingo. Poco después del mediodía, Santiago, el hermano mayor de Jesús, se hallaba en el jardín de Lázaro ante la tumba vacía del hermano resucitado de Marta y María, recapacitando sobre la noticia que el mensajero de David les había traído una hora antes. Santiago fue siempre proclive a creer en la misión de su hermano mayor en la tierra, pero hacía mucho tiempo que no estaba al corriente de la labor de Jesús y le habían asaltado serias dudas respecto a las declaraciones de los apóstoles de que Jesús era el Mesías. Toda la familia estaba desconcertada y casi completamente confundida por la noticia que el mensajero había llevado. Estando Santiago aún ante la tumba vacía de Lázaro, llegó María Magdalena muy emocionada al lugar y empezó a contar a la familia las experiencias que había vivido durante las primeras horas de la mañana en el sepulcro de José. Antes de haber acabado su relato, llegaron David Zebedeo y la madre de él. Rut, por supuesto, creyó en sus palabras, al igual que lo hizo Judá tras haber hablado con David y Salomé."
                },
                {
                    "par_ref": "190:2.3",
                    "par_pageref": "2032.1",
                    "par_content": "Entretanto, mientras buscaban a Santiago, y antes de que lo encontraran, estando él allí en el jardín junto a la tumba, se percató de una presencia cercana, como si alguien le hubiera tocado el hombro; y, cuando se giró para mirar, contempló cómo paulatinamente iba apareciendo a su lado una figura extraña. Estaba demasiado asombrado como para poder hablar y demasiado asustado como para huir. Entonces, le oyó decir: «Santiago, he venido para llamarte al servicio del reino. Estrecha fervientemente tus manos con la de tus hermanos y sígueme». Cuando Santiago oyó su nombre, supo que era Jesús, su hermano mayor, quien le había hablado. Todos tenían más o menos dificultades para reconocer la forma morontial del Maestro, pero pocos de ellos tuvieron problema alguno en reconocer su voz o en identificar además la fascinación que siempre ejercía su persona una vez que comenzaba a comunicarse con ellos."
                },
                {
                    "par_ref": "190:2.4",
                    "par_pageref": "2032.2",
                    "par_content": "Cuando Santiago tomó conciencia de que Jesús le estaba hablando, cayó de rodillas a sus pies, exclamando: «Padre mío y hermano mío», pero Jesús le pidió que se mantuviera de pie mientras hablaba con él. Y caminaron por el jardín y conversaron durante casi tres minutos; hablaron de sus experiencias de días pasados y previeron acontecimientos del futuro cercano. Al estar próximos a la casa, Jesús dijo: «Adiós, Santiago, hasta que os salude a todos juntos»."
                },
                {
                    "par_ref": "190:2.5",
                    "par_pageref": "2032.3",
                    "par_content": "Santiago entró de prisa en la casa, cuando aún lo buscaban en Betfagé, clamando: «Acabo de ver a Jesús, y de hablar con él; he conversado con él. No está muerto; ¡ha resucitado! Desapareció ante mi mirada, diciendo, ‘Adiós, hasta que os salude a todos juntos’». Apenas había terminado de hablar, cuando Judá regresó, y Santiago contó nuevamente su experiencia de encontrarse con Jesús en el jardín, para que llegara a oídos de este. Y todos empezaron a creer en la resurrección de Jesús. Entonces, Santiago anunció que no volvería a Galilea, y David dijo vivamente: «No solo lo ven unas entusiastas mujeres, sino que incluso han empezado a verlo hombres de corazón fuerte. También yo espero verlo»."
                },
                {
                    "par_ref": "190:2.6",
                    "par_pageref": "2032.4",
                    "par_content": "Y David no tuvo que esperar mucho tiempo, porque la cuarta aparición de Jesús ante la visión humana ocurrió poco antes de las dos de la tarde en esta misma casa de Marta y María. Allí se hizo visible ante su familia terrenal y sus amigos, un total de veinte personas. El Maestro apareció en la puerta trasera, que estaba abierta, diciendo: «La paz esté con vosotros. Saludos a quienes estuvieron cerca de mí en la carne y mis deseos de fraternidad en el reino de los cielos para mis hermanos y hermanas. ¿Cómo pudisteis dudar? ¿Por qué os demorasteis tanto antes de elegir seguir la luz de la verdad con todo vuestro corazón? Venid, pues, todos vosotros a la hermandad del espíritu de la verdad en el reino del Padre». Cuando se recuperaron de su primera conmoción de sorpresa y se dirigían hacia él como para abrazarlo, él desapareció ante sus miradas."
                },
                {
                    "par_ref": "190:2.7",
                    "par_pageref": "2032.5",
                    "par_content": "Todos quisieron salir corriendo a la ciudad para contarles a los dubitativos apóstoles lo que había sucedido, pero Santiago los detuvo. Solo a María Magdalena se le permitió volver a la casa de José. Santiago les prohibió que hicieran público el hecho de esta visita morontial por ciertas cosas que Jesús le había dicho mientras conversaba con él en el jardín. Si bien, Santiago nunca reveló nada más de la charla mantenida con el Maestro resucitado ese día en Betania, en la casa de Lázaro."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "190:3",
            "section_title": " 3. EN LA CASA DE JOSÉ",
            "pars": [
                {
                    "par_ref": "190:3.1",
                    "par_pageref": "2033.1",
                    "par_content": "La quinta manifestación morontial de Jesús ante la visión humana se produjo en torno a las cuatro y cuarto de la tarde de ese mismo domingo, ante la presencia de unas veinticinco mujeres creyentes que se encontraban congregadas en la casa de José de Arimatea. María Magdalena había vuelto a la casa de José justo unos minutos antes de esta aparición. Santiago, el hermano de Jesús, había insistido que no se dijera nada a los apóstoles respecto a la aparición del Maestro en Betania, pero no le había dicho a María que se abstuviera de informar a sus hermanas creyentes de lo ocurrido. Por ello, una vez que María hizo prometer a todas las mujeres que guardarían el secreto, comenzó a referirse a lo que hacía tan poco tiempo había sucedido mientras ella estaba con la familia de Jesús en Betania. Y estaba justo en la mitad de este emocionante relato, cuando les sobrevino un silencio súbito y reverencial; contemplaron entonces, en medio de ellas, la forma totalmente visible del Jesús resucitado. Él las saludó, diciendo: «La paz esté con vosotras. En la fraternidad del reino no habrá judíos ni gentiles, ricos ni pobres, libres ni esclavos, hombres ni mujeres. Estáis llamadas también a publicar la buena nueva de la liberación de la humanidad mediante el evangelio de la filiación con Dios en el reino de los cielos. Id a todo el mundo a proclamar este evangelio y a confirmar a los creyentes en su fe. Y, mientras hacéis esto, no os olvidéis de atender a los enfermos y de dar fuerzas a los pusilánimes y a los temerosos. Y estaré con vosotras siempre, incluso hasta los confines de la tierra». Y, cuando les había dicho estas cosas, desapareció de su vista, mientras las mujeres se postraron sobre sus rostros y adoraron en silencio."
                },
                {
                    "par_ref": "190:3.2",
                    "par_pageref": "2033.2",
                    "par_content": "De las cinco apariciones morontiales de Jesús ocurridas hasta ese momento, María Magdalena había sido testigo de cuatro."
                },
                {
                    "par_ref": "190:3.3",
                    "par_pageref": "2033.3",
                    "par_content": "A raíz del envío de los mensajeros a media mañana, y debido a la divulgación inconsciente de alusiones sobre esta aparición de Jesús en la casa de José, durante el atardecer, empezó a llegarles a los líderes de los judíos la noticia de que se había extendido la voz de que Jesús había resucitado de entre los muertos por toda la ciudad, y de que había muchas personas que afirmaban haberlo visto. Estos rumores inquietaron enormemente a los sanedritas. Después de consultar precipitadamente con Anás, Caifás convocó al sanedrín a una reunión a las ocho de esa noche. Fue en esta reunión donde se adoptó la medida de expulsar de la sinagoga a cualquier persona que mencionara la resurrección de Jesús. Se sugirió incluso que se diera muerte a cualquier persona que dijera que lo había visto; no obstante, esta propuesta no se sometió a votación, dado que la reunión se disolvió en medio de una confusión colindante con un auténtico pánico. Habían osado pensar que habían acabado con Jesús. Ahora estaban a punto de descubrir que sus verdaderos problemas con el hombre de Nazaret no habían hecho más que empezar."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "190:4",
            "section_title": " 4. APARICIÓN A LOS GRIEGOS",
            "pars": [
                {
                    "par_ref": "190:4.1",
                    "par_pageref": "2033.4",
                    "par_content": "Sobre las cuatro y media, en la casa de un cierto Flavio, el Maestro hizo su sexta aparición morontial a unos cuarenta creyentes griegos, allí congregados. Mientras estos comentaban la noticia sobre la resurrección del Maestro, él se manifestó en medio de ellos, a pesar de que las puertas estaban bastante bien cerradas, y les habló, diciéndoles: «La paz esté con vosotros. Aunque el Hijo del Hombre apareció en la tierra entre los judíos, él vino para hacer llegar su ministerio a todos los hombres. En el reino de mi Padre no habrá ni judíos ni gentiles; todos seréis hermanos, hijos de Dios. Id, pues, a todo el mundo y proclamad este evangelio de salvación que habéis recibido de los embajadores del reino, y yo os acogeré en la hermandad de los hijos de la fe y de la verdad del Padre». Y, cuando les dio este cometido, se despidió, y no lo volvieron a ver. Se quedaron dentro de la casa hasta las últimas horas del día; se sentían muy abrumados por el asombro y el miedo como para atreverse a salir. Estos griegos tampoco pudieron dormir esa noche; se quedaron despiertos conversando sobre estas cosas y a la espera de que el Maestro los visitara de nuevo. En este grupo, había muchos de los griegos que se encontraban en Getsemaní cuando los soldados arrestaron a Jesús y Judas lo traicionó con un beso."
                },
                {
                    "par_ref": "190:4.2",
                    "par_pageref": "2034.1",
                    "par_content": "Los rumores acerca de la resurrección de Jesús y las noticias sobre las muchas apariciones realizadas a sus seguidores se están extendiendo con rapidez, y toda la ciudad está llegando en su agitación a un alto grado de conmoción. El Maestro se ha aparecido a su familia, a las mujeres y a los griegos y, en breve, se manifestará entre los apóstoles. El sanedrín empezará pronto a abordar estos nuevos problemas que tan de golpe se les han venido encima a los líderes judíos. Jesús piensa mucho en sus apóstoles, pero desea que se les deje solos algunas horas más para que persistan en ferviente reflexión y juicioso razonamiento antes de que él los visite."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "190:5",
            "section_title": " 5. CAMINO DE EMAÚS CON LOS DOS HERMANOS",
            "pars": [
                {
                    "par_ref": "190:5.1",
                    "par_pageref": "2034.2",
                    "par_content": "En Emaús, a unos once kilómetros al oeste de Jerusalén, vivían dos hermanos pastores, que habían pasado la semana de Pascua en Jerusalén asistiendo a los sacrificios, ceremonias y festividades. Cleofas, el mayor, creía en Jesús aunque no completamente, pero lo suficiente como para que fuese expulsado de la sinagoga. Su hermano, Santiago, no era creyente, sin embargo, le llamaba la atención lo que había oído sobre las enseñanzas y las obras del Maestro."
                },
                {
                    "par_ref": "190:5.2",
                    "par_pageref": "2034.3",
                    "par_content": "Ese domingo por la tarde, a unos cinco kilómetros de Jerusalén y pocos minutos antes de las cinco, estos dos hermanos, conforme iban caminando con paso cansado por la carretera a Emaús, charlaban muy seriamente sobre Jesús, sus enseñanzas, sus obras y, más particularmente, acerca de los rumores de que su tumba estaba vacía, y de que algunas mujeres habían hablado con él. Cleofas estaba medio decidido a creer en estas noticias, pero Santiago insistía en que lo más probable era que todo aquello no fuera más que un engaño. En tanto que discutían y debatían entre sí de camino a su casa, Jesús, manifestado morontialmente en aquella su séptima aparición, vino y se puso a caminar junto a ellos. A menudo, Cleofas había oído enseñar a Jesús y, en diversas ocasiones, había comido con él en casas de creyentes de Jerusalén. Si bien, no reconoció al Maestro ni incluso cuando les habló abiertamente."
                },
                {
                    "par_ref": "190:5.3",
                    "par_pageref": "2034.4",
                    "par_content": "Tras caminar un corto trayecto con ellos, Jesús dijo: «¿Qué pláticas son esas que tan seriamente teníais entre vosotros al acercarme yo?». Y, cuando Jesús les habló así, se pararon y lo miraron tristemente sorprendidos. Cleofas dijo: «¿Cómo es posible que vivas en Jerusalén y no sepas las cosas que han sucedido últimamente?». Entonces, el Maestro preguntó: «¿Qué cosas?». Cleofas respondió: «Si no las conoces, eres el único en Jerusalén que no ha oído estos rumores sobre Jesús de Nazaret, que fue profeta poderoso en palabra y en obra delante de Dios y de todo el pueblo. Los principales sacerdotes y nuestros gobernantes lo entregaron a los romanos y exigieron que lo crucificaran. Pero muchos de nosotros esperábamos que él fuera el que había de liberar a Israel del yugo de los gentiles. Sin embargo, esto no es todo, hoy es el tercer día desde que esto ha acontecido y nos han asombrado unas mujeres que afirman que esa mañana muy de temprano fueron a su tumba y la hallaron vacía. Y estas mismas mujeres insisten en que han hablado con este hombre y aseguran que ha resucitado de entre los muertos. Y, cuando ellas contaron esto a los hombres, dos de sus apóstoles corrieron al sepulcro y lo encontraron igualmente vacío», y aquí Santiago interrumpió a su hermano para añadir: «Pero no vieron a Jesús»."
                },
                {
                    "par_ref": "190:5.4",
                    "par_pageref": "2035.1",
                    "par_content": "Mientras caminaban juntos, Jesús les dijo: «¡Qué tardo sois en comprender la verdad! Cuando me decís que debatíais entre vosotros por las enseñanzas y la obra de este hombre, entonces, yo os puedo dar información, pues estoy más que familiarizado con sus enseñanzas. ¿Es que no recordáis que este Jesús siempre enseñó que su reino no era de este mundo y que todos los hombres, siendo hijos de Dios, deberían encontrar la libertad, la liberación interior y el gozo espiritual en la dedicación fraternal al servicio de este nuevo reino, de un reino que anuncia la verdad y el amor del Padre celestial? ¿Es que no os acordáis cómo este Hijo del Hombre proclamó la salvación de Dios para todos los hombres, a la vez que auxiliaba a los enfermos y afligidos, liberando a aquellos que se ven sometidos por la servidumbre del temor y el mal? ¿Es que no sabéis que este hombre de Nazaret dijo a sus discípulos que debía ir a Jerusalén, ser entregado a sus enemigos, que le darían muerte y que resucitaría al tercer día? ¿Es que no se os ha dicho todo esto? ¿Y es que no habéis leído en las Escrituras respecto a ese día de la salvación de judíos y de los gentiles, donde dice que por medio de él todas las familias de la tierra serán benditas; que él oirá el llanto de los menesterosos y salvará las almas de los pobres que lo busquen; que todas las naciones lo llamarán bendito? Que ese Libertador será como la sombra de una gran roca en la tierra baldía. Que como buen pastor llevará a pastar a su rebaño, y recogerá en sus brazos a los corderos y los llevará tiernamente en su seno. Que abrirá los ojos de quienes son ciegos espiritualmente y sacará a los presos de la desesperación y los llevará a la plena libertad y luz; que todos los que yacen en oscuridad verán la gran luz de la salvación eterna. Que él vendará a los de corazón roto, que pregonará la liberación a los cautivos del pecado y abrirá las puertas de la prisión a quienes son esclavos del temor y del mal. Que consolará al que sufre y dará el gozo de la salvación en lugar de llanto y pesar. Que será el deseo de todas las naciones y el gozo perdurable de quienes buscan la rectitud. Que este hijo de la verdad y de la rectitud se elevará sobre el mundo con luz de salud y poder salvador, e incluso salvará a su pueblo de sus pecados; que verdaderamente buscará y salvará a los que se han perdido. Que no destruirá al débil sino que administrará salvación a todo el que tiene hambre y sed de rectitud. Que los que crean en él tendrán vida eterna. Que derramará su espíritu sobre toda carne, y que este espíritu de la verdad será en cada creyente un manantial de agua que brota para vida eterna. ¿Es que no habéis entendido cuán grande es el reino que este hombre os entregó? ¿Es que no percibís cuán grande es la salvación que ha venido sobre vosotros?»."
                },
                {
                    "par_ref": "190:5.5",
                    "par_pageref": "2035.2",
                    "par_content": "Para entonces, ya habían llegado cerca de la aldea donde vivían los hermanos. Estos dos hombres no habían dicho ni una sola palabra desde que Jesús empezó a enseñarles mientras caminaban. Pronto se detuvieron delante de su humilde vivienda, y Jesús estaba a punto de despedirse de ellos y continuar su camino, pero lo obligaron a entrar y a quedarse con ellos. Insistieron que era casi de noche y que permaneciera con ellos. Finalmente, Jesús accedió y, muy pronto después de entrar en la casa, se sentaron a la mesa para comer. Le dieron el pan para que lo bendijera y, en el momento en que empezó a partirlo y dárselo a ellos, les fueron abiertos los ojos, y Cleofas reconoció que su invitado era el Maestro mismo. Y, cuando dijo, «es el Maestro», el Jesús morontial desapareció de su vista."
                },
                {
                    "par_ref": "190:5.6",
                    "par_pageref": "2036.1",
                    "par_content": "Y se decían el uno al otro: «¡Con razón ardía nuestro corazón mientras nos hablaba en el camino y cuando nos hacía entender las enseñanzas de las Escrituras!»."
                },
                {
                    "par_ref": "190:5.7",
                    "par_pageref": "2036.2",
                    "par_content": "No quisieron demorarse en comer. Habían visto al Maestro morontial, y salieron corriendo de la casa, volviendo de prisa a Jerusalén para divulgar la buena nueva del Salvador resucitado."
                },
                {
                    "par_ref": "190:5.8",
                    "par_pageref": "2036.3",
                    "par_content": "En torno a las nueve de esa noche y justo antes de que el Maestro se apareciera a los diez, estos dos hermanos, agitados por la emoción, irrumpieron ante los apóstoles, que se encontraban en el aposento alto, proclamando que habían visto a Jesús y habían hablado con él. Y les relataron todo lo que Jesús les había dicho y cómo ellos no percibieron quién era él hasta el momento en que partió el pan."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": " Escrito 190 —  Las apariciones morontiales de Jesús"
}