{
    "paper_index": 107,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "107:0",
            "pars": [
                {
                    "par_ref": "107:0.1",
                    "par_pageref": "1176.1",
                    "par_content": "Aunque el Padre Universal resida personalmente en el Paraíso, en el centro mismo de los universos, también está realmente presente en los mundos del espacio, en las mentes de sus incontables hijos del tiempo, porque mora en ellos bajo la forma de los mentores misteriosos. El Padre eterno está, de hecho, muy alejado de sus hijos planetarios pero, a la vez, muy estrechamente relacionado con ellos."
                },
                {
                    "par_ref": "107:0.2",
                    "par_pageref": "1176.2",
                    "par_content": "Los modeladores son la manifestación del amor del Padre encarnado en las almas de los hombres; son la auténtica promesa de la andadura eterna del hombre, aprisionada en la mente mortal; son la esencia del ser personal perfeccionado que el hombre adquirirá cuando sea un finalizador y que él puede anticipar en el tiempo conforme logra, paulatinamente, dominar el modo divino de llegar a vivir la voluntad del Padre, paso a paso, ascendiendo de un universo a otro, hasta realmente alcanzar la presencia divina de su Padre del Paraíso."
                },
                {
                    "par_ref": "107:0.3",
                    "par_pageref": "1176.3",
                    "par_content": "Dios, habiendo ordenado al hombre ser perfecto, así como él es perfecto, ha descendido en calidad de modelador para convertirse en el compañero experiencial del hombre en el logro del destino sublime que se ha decretado para él. La fracción de Dios que reside en la mente del hombre es la garantía, absoluta e incondicionada, de que el hombre puede encontrar al Padre Universal en conjunción con este modelador divino, que partió de Dios para encontrar al hombre y convertirlo en su hijo incluso en sus días en la carne."
                },
                {
                    "par_ref": "107:0.4",
                    "par_pageref": "1176.4",
                    "par_content": "Cualquier mortal que haya visto al hijo creador ha visto al Padre Universal, y aquel que es habitado por un modelador divino lo es también por el Padre del Paraíso. Cualquier mortal que, consciente o inconscientemente, siga la guía de su modelador interior vive conforme a la voluntad de Dios. La conciencia de la presencia del modelador es la conciencia de la presencia de Dios. La fusión eterna del modelador con el alma evolutiva del hombre es la experiencia fehaciente de su unión eterna con Dios como compañero de la Deidad en el universo."
                },
                {
                    "par_ref": "107:0.5",
                    "par_pageref": "1176.5",
                    "par_content": "Es el modelador quien crea en el hombre ese deseo insaciable y ese anhelo constante de ser como Dios, de alcanzar el Paraíso, y allí, ante la persona real de la Deidad, adorar la fuente infinita del don divino. El modelador es la presencia viva que verdaderamente vincula al hijo mortal con su Padre del Paraíso y lo lleva cada vez más cerca del Padre. El modelador equipara y compensa la enorme tensión que se crea en el universo por la distancia que separa al hombre de Dios y por su grado de parcialidad en comparación con la universalidad del Padre eterno."
                },
                {
                    "par_ref": "107:0.6",
                    "par_pageref": "1176.6",
                    "par_content": "El modelador es una esencia absoluta de un ser infinito aprisionado en la mente de una criatura finita que, según la elección de ese mortal, puede con el tiempo consumar esta unión temporal entre Dios y el hombre y hacer auténticamente real un nuevo orden de ser que sirva sin límites en los universos. El modelador es la realidad divina de los universos que lleva a efecto la verdad de que Dios es el Padre del hombre. El modelador es la infalible brújula cósmica del hombre, que, siempre e inequívocamente, orienta al alma en dirección a Dios."
                },
                {
                    "par_ref": "107:0.7",
                    "par_pageref": "1177.1",
                    "par_content": "En los mundos evolutivos, las criaturas volitivas pasan por tres etapas generales en el desarrollo de su ser: desde la llegada del modelador hasta un relativo desarrollo pleno, sobre los veinte años de edad, a veces se denomina en Urantia a los mentores «variadores del pensamiento». Desde este momento, hasta la llegada a la edad del buen juicio, sobre los cuarenta años, los mentores misteriosos se denominan «modeladores del pensamiento». Desde el logro del buen juicio hasta la liberación de la carne, se suele hacer referencia a ellos como «rectores del pensamiento». Estas tres fases de la vida mortal no guardan relación con las tres etapas del progreso del modelador en la duplicación de la mente y en la evolución del alma."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "107:1",
            "section_title": " 1. ORIGEN DE LOS MODELADORES DEL PENSAMIENTO",
            "pars": [
                {
                    "par_ref": "107:1.1",
                    "par_pageref": "1177.2",
                    "par_content": "Puesto que los modeladores del pensamiento son de la esencia de la Deidad primigenia, nadie puede permitirse comentar con autoridad acerca de su naturaleza y origen; únicamente puedo impartir las tradiciones de Lugar de Salvación y las creencias existentes en Uversa; únicamente puedo explicar cómo consideramos a estos mentores misteriosos y a sus entidades conjuntas en todo el gran universo."
                },
                {
                    "par_ref": "107:1.2",
                    "par_pageref": "1177.3",
                    "par_content": "Aunque hay distintas opiniones respecto al modo en el que se otorgan los modeladores del pensamiento, no existen tales diferencias en cuanto a su origen; todos concuerdan en que proceden directamente del Padre Universal, de la Primera Fuente y Centro. No son seres creados; son entidades fraccionadas que constituyen la presencia fehaciente del Dios infinito. Junto con sus muchos colaboradores no revelados, los modeladores son divinidad no diluida ni mezclada, son partes de la Deidad incondicionada y sin atenuar; son de Dios, y, en la medida en la que somos capaces de percibir, <i>son Di</i><i>os.</i>"
                },
                {
                    "par_ref": "107:1.3",
                    "par_pageref": "1177.4",
                    "par_content": "En cuanto al momento en el que los modeladores del pensamiento comienzan sus existencias separadas a partir de la absolutidad de la Primera Fuente y Centro, no lo sabemos; como tampoco su número. Conocemos muy poco sobre sus andaduras hasta que llegan a los planetas del tiempo con el fin de habitar en las mentes humanas; si bien, desde ese momento estamos más o menos familiarizados con sus progresos cósmicos hasta —e incluyendo— la consumación de sus destinos trinos: su consecución del ser personal al fusionarse con un ascendente mortal, su logro de este ser personal por decreto del Padre Universal o su liberación de sus conocidas tareas."
                },
                {
                    "par_ref": "107:1.4",
                    "par_pageref": "1177.5",
                    "par_content": "Aunque no lo sabemos, suponemos que los modeladores están siendo constantemente individualizados a medida que el universo se ensancha, y a medida que se incrementa el número de los aspirantes a la fusión con estos. Pero es también igualmente posible que estemos equivocados al tratar de asignar una magnitud numérica a los modeladores; como Dios mismo, estas fracciones de su naturaleza insondable pueden que sean existencialmente infinitos."
                },
                {
                    "par_ref": "107:1.5",
                    "par_pageref": "1177.6",
                    "par_content": "El modo en el que se originan los modeladores del pensamiento es uno de los cometidos no revelados del Padre Universal. Todo indica que ninguno de los otros acompañantes absolutos de la Primera Fuente y Centro tiene nada que ver con la creación de las fracciones del Padre. Los modeladores son simple y eternamente dones divinos; son de Dios y proceden de Dios, y son como Dios."
                },
                {
                    "par_ref": "107:1.6",
                    "par_pageref": "1177.7",
                    "par_content": "En su relación respecto a las criaturas con las que se fusionan, los modeladores revelan un amor supremo y un ministerio espiritual que confirma profundamente la afirmación de que Dios es espíritu. Pero, además de este ministerio supremo, suceden muchas cosas que nunca se han revelado a los mortales de Urantia. Tampoco entendemos del todo qué es lo que realmente sucede cuando el Padre Universal da de sí mismo para que sea parte del ser personal de una criatura del tiempo. Tampoco el progreso ascendente de los finalizadores del Paraíso ha desvelado hasta ahora todas las posibilidades inherentes a esta inefable alianza del hombre y Dios. En última instancia, las fracciones del Padre deben ser el don del Dios absoluto a esas criaturas cuyo destino incluye la posibilidad de alcanzar a Dios como absoluto."
                },
                {
                    "par_ref": "107:1.7",
                    "par_pageref": "1178.1",
                    "par_content": "Al igual que el Padre Universal fracciona su Deidad prepersonal, el Espíritu Infinito individualiza partes de su espíritu premente para morar y realmente fusionarse con las almas evolutivas de esos mortales supervivientes que lo hacen con el Espíritu. Pero la naturaleza del Hijo Eterno no es fraccionable de este modo; el espíritu del Hijo Primigenio o está presente en todo lugar o es diferencialmente personal. Las criaturas fusionadas con el Hijo se unen con los dones individualizados de los espíritus de los hijos creadores del Hijo Eterno."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "107:2",
            "section_title": " 2. CLASIFICACIÓN DE LOS MODELADORES",
            "pars": [
                {
                    "par_ref": "107:2.1",
                    "par_pageref": "1178.2",
                    "par_content": "Los modeladores se individualizan como entidades vírgenes, y todos están llamados a convertirse en mentores liberados, fusionados o a hacerse personales. Entendemos que existen siete órdenes de modeladores del pensamiento, aunque no comprendemos del todo esta agrupación por categorías. A menudo, hacemos referencia a los distintos órdenes de la siguiente manera:"
                },
                {
                    "par_ref": "107:2.2",
                    "par_pageref": "1178.3",
                    "par_content": "1. <i>Modeladores vírgenes</i>, aquellos que inician su servicio en las mentes de los aspirantes evolutivos a la supervivencia eterna. Los mentores misteriosos son eternamente uniformes respecto a su naturaleza divina. También son uniformes, en un principio, en cuanto a su naturaleza experiencial, cuando parten de Lugar de la Divinidad; la posterior diferencia a niveles experienciales existente entre ellos resulta de su experiencia efectiva en la realización de su ministerio en el universo."
                },
                {
                    "par_ref": "107:2.3",
                    "par_pageref": "1178.4",
                    "par_content": "2. <i>Modeladores avanzados</i>, aquellos que han servido en una o más ocasiones con las criaturas volitivas en mundos donde la fusión final tiene lugar entre la identidad de la criatura del tiempo y una parte individualizada del espíritu de la Tercera Fuente y Centro, tal como se manifiesta en el universo local."
                },
                {
                    "par_ref": "107:2.4",
                    "par_pageref": "1178.5",
                    "par_content": "3. <i>Modeladores supremos</i>, esos mentores que, para realizar su servicio, se han aventurado en el tiempo, en los mundos evolutivos, pero cuyos acompañantes humanos, por alguna razón, rechazaron la supervivencia eterna, y aquellos a los que posteriormente se les ha encomendado otras empresas con otros mortales en otros mundos evolutivos. Un modelador supremo, aunque no sea más divino que un mentor virgen, ha adquirido más experiencia, y puede realizar acciones en la mente humana que un modelador menos experimentado se mostraría incapaz de llevar a cabo."
                },
                {
                    "par_ref": "107:2.5",
                    "par_pageref": "1178.6",
                    "par_content": "4. <i>Modeladores ausentes</i>. Se produce aquí una interrupción en nuestro empeño por hacer un seguimiento de las andaduras de los mentores misteriosos. Hay una cuarta etapa en el servicio de los modeladores de la que no estamos seguros. Los melquisedecs imparten que, en esta etapa, estos están en misiones independientes, rondando el universo de los universos. Los mensajeros solitarios tienden a creer que están cercanos a la Primera Fuente y Centro, gozando de un período de reconfortante relación con el Padre mismo. Y es enteramente posible que un modelador pueda recorrer el universo matriz y, al mismo tiempo, estar en tal cercanía con el Padre omnipresente."
                },
                {
                    "par_ref": "107:2.6",
                    "par_pageref": "1178.7",
                    "par_content": "5. <i>Modeladores liberados</i>, esos mentores misteriosos a los que se les ha liberado eternamente de su servicio en el tiempo a los mortales de las esferas evolutivas. No sabemos cuáles son sus cometidos."
                },
                {
                    "par_ref": "107:2.7",
                    "par_pageref": "1179.1",
                    "par_content": "6. <i>Modeladores fusionados </i>—finalizadores— aquellos que se han hecho uno solo con las criaturas que ascienden de los suprauniversos, compañeros en la eternidad de los ascendentes del tiempo pertenecientes al colectivo final del Paraíso. Ordinariamente, los modeladores del pensamiento se fusionan con los mortales supervivientes, ascendentes del tiempo y, con ellos, dejan constancia de su entrada y salida de Lugar de la Ascensión; siguen el curso de los seres ascendentes. Tras fusionarse con el alma en su ascenso evolutivo, parece que el modelador se traslada, en su conjunción de carácter operativo con el ser personal ascendente, desde el nivel existencial absoluto del universo hasta el nivel experiencial finito. Aunque mantenga todo el carácter de su naturaleza divina existencial, un modelador fusionado se vincula indisolublemente a la andadura ascendente del mortal que sobrevive."
                },
                {
                    "par_ref": "107:2.8",
                    "par_pageref": "1179.2",
                    "par_content": "7. <i>Modeladores personificados</i>, los que han servido con los Hijos encarnados del Paraíso, junto con muchos que han logrado una distinción poco frecuente durante su inhabitación en un mortal, pero cuyos tutorados rechazaron la supervivencia. Tenemos razones para creer que estos modeladores se hacen personales por recomendación de los ancianos de días del suprauniverso al que están asignados."
                },
                {
                    "par_ref": "107:2.9",
                    "par_pageref": "1179.3",
                    "par_content": "Hay muchas maneras en las que pueden clasificarse estas misteriosas fracciones de Dios: conforme a su cometido en el universo, según el grado de éxito conseguido en su inhabitación de la persona mortal e incluso según el ancestro racial del aspirante a la fusión."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "107:3",
            "section_title": " 3. LUGAR DE LA DIVINIDAD, EL HOGAR DE LOS MODELADORES",
            "pars": [
                {
                    "par_ref": "107:3.1",
                    "par_pageref": "1179.4",
                    "par_content": "Toda la actividad que se realiza en el universo relativa al envío, gestión, dirección y regreso de los mentores misteriosos de servicio en los siete suprauniversos parece estar centrada en la esfera sagrada de Lugar de la Divinidad. Según tengo entendido, nadie, salvo los modeladores y otras entidades del Padre, ha estado en esta esfera. Parece probable que haya numerosas entidades prepersonales no reveladas que compartan Lugar de la Divinidad con los modeladores como su esfera de morada. Suponemos que estas entidades compañeras puedan estar, de alguna manera, relacionadas con el ministerio presente y futuro de los mentores misteriosos. Pero no lo sabemos realmente."
                },
                {
                    "par_ref": "107:3.2",
                    "par_pageref": "1179.5",
                    "par_content": "Cuando los modeladores del pensamiento regresan al Padre, vuelven a Lugar de la Divinidad, al mundo donde supuestamente tuvieron su origen; y, probablemente, como parte de esta experiencia, se dé un contacto real con la persona del Padre del Paraíso, así como también con la manifestación especial de la divinidad del Padre que, como se nos informa, está emplazada en esta esfera secreta."
                },
                {
                    "par_ref": "107:3.3",
                    "par_pageref": "1179.6",
                    "par_content": "Aunque conocemos algo de las siete esferas secretas del Paraíso, disponemos de un menor conocimiento de Lugar de la Divinidad que de las otras esferas. Los seres pertenecientes a órdenes espirituales elevados reciben solamente tres mandatos divinos, que son:"
                },
                {
                    "par_ref": "107:3.4",
                    "par_pageref": "1179.7",
                    "par_content": "1. Mostrar siempre un apropiado respeto por la experiencia y las dotes de sus superiores y más veteranos."
                },
                {
                    "par_ref": "107:3.5",
                    "par_pageref": "1179.8",
                    "par_content": "2. Ser siempre considerados de las limitaciones y la inexperiencia de sus subordinados y de menor antigüedad."
                },
                {
                    "par_ref": "107:3.6",
                    "par_pageref": "1179.9",
                    "par_content": "3. Jamás intentar aterrizar en las orillas de Lugar de la Divinidad."
                },
                {
                    "par_ref": "107:3.7",
                    "par_pageref": "1179.10",
                    "par_content": "A menudo he considerado que me resultaría bastante inútil ir a Lugar de la Divinidad; probablemente sería incapaz de ver a sus moradores, salvo a los modeladores personificados, y ya los he visto en otras partes. Estoy absolutamente seguro de que no hay nada en Lugar de la Divinidad que me sea de verdadero valor o beneficioso, nada que sea esencial para mi crecimiento y desarrollo; de otro modo, no se me habría prohibido ir allí."
                },
                {
                    "par_ref": "107:3.8",
                    "par_pageref": "1180.1",
                    "par_content": "Dado que podemos aprender poco o nada en Lugar de la Divinidad acerca de la naturaleza y origen de los modeladores, nos sentimos obligados a recabar información de mil y una fuentes distintas, y es necesario reunir, asociar y correlacionar estos datos acumulados con el fin de que tal conocimiento pueda resultar esclarecedor."
                },
                {
                    "par_ref": "107:3.9",
                    "par_pageref": "1180.2",
                    "par_content": "El valor y la sabiduría demostrados por los modeladores del pensamiento sugieren que han sido objeto de una formación muy amplia y variada. Puesto que no son seres personales, esta capacitación debe impartirse en las instituciones educativas de Lugar de la Divinidad. Los singulares modeladores personificados constituyen, sin duda alguna, el equipo asistente a cargo de las escuelas formativas de los modeladores de Lugar de la Divinidad. Y sabemos que este indispensable colectivo de carácter supervisor está presidido por el modelador, ahora personificado, del primer Hijo del Paraíso del orden de los migueles, que completó su séptupla encarnación en las razas y pueblos de los mundos de su universo."
                },
                {
                    "par_ref": "107:3.10",
                    "par_pageref": "1180.3",
                    "par_content": "En realidad, sabemos muy poco acerca de los modeladores no personificados; solamente nos ponemos en contacto y nos comunicamos con los que sí lo están. A estos se les otorga el nombre en Lugar de la Divinidad y siempre se les conoce por dicho nombre y no por algún número. Los modeladores personificados tienen su domicilio permanente en Lugar de la Divinidad; esa esfera sagrada es su hogar. Salen de esa morada únicamente por voluntad del Padre Universal. Son muy pocos los que se encuentran en los ámbitos de los universos locales, pero sí están presentes, en gran número, en el universo central."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "107:4",
            "section_title": " 4. NATURALEZA Y PRESENCIA DE LOS MODELADORES",
            "pars": [
                {
                    "par_ref": "107:4.1",
                    "par_pageref": "1180.4",
                    "par_content": "Decir que un modelador del pensamiento es divino es simplemente reconocer la naturaleza de su origen. Es sumamente probable que la pureza de su divinidad abarque la esencia del potencial de todos los atributos de la Deidad, que puedan contenerse en tal fracción de la esencia absoluta de la presencia universal del Padre del Paraíso eterno e infinito."
                },
                {
                    "par_ref": "107:4.2",
                    "par_pageref": "1180.5",
                    "par_content": "La fuente real del modelador debe ser infinita y, antes de su fusión con el alma inmortal de un mortal evolutivo, la realidad del modelador debe rozar la absolutidad. Los modeladores no son absolutos en el sentido universal, en el sentido de la Deidad, pero probablemente son verdaderos absolutos conforme a las potencialidades de su naturaleza fraccionada. Están condicionados con relación a su universalidad, aunque no en cuanto a su naturaleza; están limitados con relación a su extensión, pero <i>son absolutos</i> en cuanto a su intensidad de contenidos, valores y hechos. Por esta razón, a veces designamos a los dones divinos fracciones absolutas condicionadas del Padre."
                },
                {
                    "par_ref": "107:4.3",
                    "par_pageref": "1180.6",
                    "par_content": "Ningún modelador ha sido jamás desleal al Padre del Paraíso; los órdenes más humildes de criaturas personales a veces tienen que hacer frente a compañeros desleales, pero nunca en el caso de los modeladores; son supremos e infalibles en el ámbito sublime de su ministerio a las criaturas y en su actividad en los universos."
                },
                {
                    "par_ref": "107:4.4",
                    "par_pageref": "1180.7",
                    "par_content": "Los modeladores no personificados son visibles solamente para los personificados. Mi orden, los mensajeros solitarios, junto con los espíritus inspirados de la Trinidad, puede detectar la presencia de los modeladores por medio de fenómenos reactivos espirituales; e incluso los serafines pueden a veces percibir la luminosidad espiritual presuntamente vinculada a la presencia de los mentores en las mentes materiales de los hombres; pero ninguno de nosotros es verdaderamente capaz de percibir la presencia real de los modeladores, a menos que estos hayan adquirido el estado personal, aunque sus naturalezas son perceptibles en unión con los seres personales fusionados de los mortales ascendentes de los mundos evolutivos. La invisibilidad universal de los modeladores es claramente indicativa de su elevado y exclusivo origen y naturaleza divina."
                },
                {
                    "par_ref": "107:4.5",
                    "par_pageref": "1181.1",
                    "par_content": "Hay una luz característica, una luminosidad espiritual, que acompaña esta presencia divina, y que generalmente se relaciona con los modeladores del pensamiento. En el universo de Nebadón, a esta luminosidad paradisíaca se le conoce ampliamente como «luz piloto»; en Uversa se le llama «luz de vida». En Urantia, se alude a este fenómeno como «la luz verdadera que alumbra a todo hombre que viene al mundo»."
                },
                {
                    "par_ref": "107:4.6",
                    "par_pageref": "1181.2",
                    "par_content": "Para todos los seres que han alcanzado al Padre Universal, los modeladores del pensamiento personificados son visibles. Los modeladores de todas las etapas, junto con todos los otros seres, entidades, espíritus, seres personales y manifestaciones espirituales, son siempre discernibles por parte de esos seres personales creadores supremos que tienen su origen en las Deidades del Paraíso, y que presiden los gobiernos principales del gran universo."
                },
                {
                    "par_ref": "107:4.7",
                    "par_pageref": "1181.3",
                    "par_content": "¿Comprendéis en realidad lo que de verdad significa ser morada de un modelador? ¿Imagináis realmente lo qué significa tener una fracción absoluta de la Deidad absoluta e infinita del Padre Universal, que more en vosotros y se fusione con vuestras finitas naturalezas mortales? Cuando el hombre mortal se fusiona con una fracción real de la Causa existencial del cosmos total, no puede imponerse límite alguno al destino de tal coparticipación sin paragón e inimaginable. En la eternidad, el hombre descubrirá no solo la infinitud de la Deidad objetiva sino también la ilimitada potencialidad de la fracción subjetiva de este mismo Dios. Siempre, el modelador estará revelando a la persona mortal la maravilla de Dios, y nunca tocará su fin esta sublime revelación, porque el modelador es de Dios y como Dios para el hombre mortal."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "107:5",
            "section_title": " 5. DOTACIÓN DE MENTE DE LOS MODELADORES",
            "pars": [
                {
                    "par_ref": "107:5.1",
                    "par_pageref": "1181.4",
                    "par_content": "Los mortales evolutivos son propensos a considerar la mente como mediación cósmica entre el espíritu y la materia, ya que ese es de hecho el ministerio principal de la mente, tal como vosotros lo percibís. Así pues, resulta bastante difícil para los humanos comprender que los modeladores del pensamiento posean mente, puesto que son fracciones de Dios en un nivel absoluto de la realidad, que no solo es prepersonal sino también anterior a cualquier divergencia entre la energía y el espíritu. En un nivel monista, que es antecedente a la diferenciación entre la energía y el espíritu, no podría existir ninguna actuación mediadora de la mente, porque no habría divergencias que mediar."
                },
                {
                    "par_ref": "107:5.2",
                    "par_pageref": "1181.5",
                    "par_content": "Dado que los modeladores pueden planificar, trabajar y amar, deben tener facultades en su yo que sean equivalentes a la mente. Tienen una capacidad ilimitada para comunicarse unos con otros, esto es, con todos los tipos de mentores por encima de los grupos primeros o vírgenes. Respecto a la naturaleza y al propósito de su intercomunicación, podemos dar a conocer bastante poco, porque no lo sabemos. Y entendemos, además, que deben poseer algún tipo de mente, ya que, de otra manera jamás lograrían el estado personal."
                },
                {
                    "par_ref": "107:5.3",
                    "par_pageref": "1181.6",
                    "par_content": "La dotación mental del modelador del pensamiento es como la <i>dotación mental</i> del Padre Universal y del Hijo Eterno —que es ancestral a las <i>mentes</i> del Actor Conjunto—."
                },
                {
                    "par_ref": "107:5.4",
                    "par_pageref": "1181.7",
                    "par_content": "El tipo de mente que se presupone posee un modelador debe ser similar a la dotación mental de numerosos otros órdenes de entidades prepersonales, que presumiblemente se originan de igual manera en la Primera Fuente y Centro. Aunque muchos de estos órdenes no se han revelado en Urantia, todos desvelan la existencia de cualidades mentales. Es también posible que estas individualizaciones de la Deidad primigenia se unifiquen con numerosos tipos no evolutivos de seres no mortales, e incluso con algún número limitado de seres no evolutivos que hayan desarrollado la capacidad de fusionarse con dichas fracciones de la Deidad."
                },
                {
                    "par_ref": "107:5.5",
                    "par_pageref": "1182.1",
                    "par_content": "Cuando un modelador del pensamiento se fusiona con el alma morontial inmortal y evolutiva del humano superviviente, solo se puede identificar la persistencia de la mente del modelador como separada de la mente de la criatura cuando el mortal ascendente, en su progreso en el universo, logre niveles espirituales."
                },
                {
                    "par_ref": "107:5.6",
                    "par_pageref": "1182.2",
                    "par_content": "Al conseguir, en su experiencia como ascendentes, el nivel de los finalizadores, estos espíritus de la sexta etapa parecen transmutar algún factor mental, representativo de la unión de ciertas facetas de la mente del mortal y del modelador, que previamente había obrado como enlace entre las etapas divinas y humanas de tales seres personales ascendentes. Esta cualidad experiencial de la mente probablemente «alcanza la supremacía» y aumenta, como consecuencia, la dotación experiencial de la Deidad evolutiva —el Ser Supremo—."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "107:6",
            "section_title": " 6. LOS MODELADORES COMO ESPÍRITUS PUROS",
            "pars": [
                {
                    "par_ref": "107:6.1",
                    "par_pageref": "1182.3",
                    "par_content": "Tal como las criaturas los vivencian, los modeladores del pensamiento desvelan la presencia y la guía de una influencia espiritual. El modelador es de hecho un espíritu, un espíritu puro, pero más que espíritu. Nunca hemos podido clasificar de forma satisfactoria a los mentores misteriosos; todo lo que es pertinente decir de ellos es que son verdaderamente como Dios."
                },
                {
                    "par_ref": "107:6.2",
                    "par_pageref": "1182.4",
                    "par_content": "El modelador constituye la posibilidad del hombre de lograr la eternidad; el hombre constituye la posibilidad del modelador de conseguir el ser personal. Vuestro modelador individual trabaja para espiritualizaros con la esperanza de eternizar vuestra identidad temporal. Los modeladores están repletos del amor bello que el Padre de los espíritus da de sí mismo. Os aman verdadera y divinamente; son los prisioneros de una esperanza espiritual confinada en las mentes de los hombres. Anhelan que vuestra mente mortal logre la divinidad para poder poner fin a su soledad, para así poder liberarse con vosotros de las limitaciones de la vestidura material y de los atavíos del tiempo."
                },
                {
                    "par_ref": "107:6.3",
                    "par_pageref": "1182.5",
                    "par_content": "Vuestro camino hacia el Paraíso es un sendero de logro espiritual, y la naturaleza del modelador os desvelará fielmente la revelación de la naturaleza espiritual del Padre Universal. Más allá del ascenso al Paraíso y en las etapas posfinalizadoras de la andadura eterna, el modelador quizás contacte con quien fue su compañero humano en una acción distinta a la espiritual; pero el ascenso al Paraíso y la andadura como finalizador conforman la confraternidad del mortal que conoce a Dios y se espiritualiza y el ministerio espiritual del modelador que revela a Dios."
                },
                {
                    "par_ref": "107:6.4",
                    "par_pageref": "1182.6",
                    "par_content": "Sabemos que los modeladores del pensamiento son espíritus, espíritus puros, presumiblemente espíritus absolutos. Pero el modelador debe ser también algo más que solo realidad espiritual. Además de su supuesta dotación mental, también hay presentes factores de energía pura en él. Si recordáis que Dios es la fuente de la energía pura y del espíritu puro, no será muy difícil determinar que sus fracciones sean ambos. Es un hecho que los modeladores cruzan el espacio por las vías de circulación gravitatorias instantáneas y universales de la Isla del Paraíso."
                },
                {
                    "par_ref": "107:6.5",
                    "par_pageref": "1182.7",
                    "par_content": "Que los mentores misteriosos estén, por consiguiente, relacionados con las vías circulatorias materiales del universo de los universos es verdaderamente sorprendente. Pero sigue siendo un hecho que se mueven tan rápido como una centella por todo el gran universo a través de las vías circulatorias de la gravedad material. Es perfectamente posible que puedan incluso penetrar en los niveles del espacio exterior; ciertamente podrían seguir la presencia gravitatoria del Paraíso en estas regiones y, aunque mi orden de ser personal puede recorrer las vías circulatorias de la mente del Actor Conjunto también más allá de los confines del gran universo, jamás hemos tenido la seguridad de detectar la presencia de los modeladores en las regiones inexploradas del espacio exterior."
                },
                {
                    "par_ref": "107:6.6",
                    "par_pageref": "1183.1",
                    "par_content": "Y, sin embargo, aunque los modeladores utilizan las vías circulatorias de la gravedad material, no están sujetos a ella como lo está la creación material. Los modeladores son fracciones del ancestro de la gravedad, no sus consecuencias; se han segmentado en el universo en un nivel de existencia que hipotéticamente antecede a la aparición de la gravedad."
                },
                {
                    "par_ref": "107:6.7",
                    "par_pageref": "1183.2",
                    "par_content": "Los modeladores del pensamiento no tienen descanso desde el momento en el que se otorgan hasta el día en el que se liberan para emprender la marcha hacia Lugar de la Divinidad, tras el fallecimiento de sus tutelados humanos. Y aquellos cuyos tutelados no pasan por las puertas de la muerte natural ni siquiera disfrutan de este respiro temporal. Los modeladores del pensamiento no precisan de la ingesta de energía; son energía, energía del orden más elevado y divino."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "107:7",
            "section_title": " 7. LOS MODELADORES Y EL SER PERSONAL",
            "pars": [
                {
                    "par_ref": "107:7.1",
                    "par_pageref": "1183.3",
                    "par_content": "Los modeladores del pensamiento no son seres personales, pero sí entidades reales; están verdadera y perfectamente individualizados, aunque jamás adquieren el estado personal mientras moran en los mortales. Los modeladores del pensamiento no son verdaderos seres personales; son <i>verdaderas realidades</i>, realidades del orden más puro conocido en el universo de los universos —son la presencia divina—. Aunque no sean personales, a estas magníficas fracciones del Padre se les suele denominar «seres» y, en ocasiones, teniendo en cuenta las facetas espirituales de su presente ministerio a los mortales, «entidades espirituales»."
                },
                {
                    "par_ref": "107:7.2",
                    "par_pageref": "1183.4",
                    "par_content": "Si los modeladores del pensamiento no son seres personales, teniendo las prerrogativas de la voluntad y el poder de elección, ¿cómo pueden seleccionar a sus tutelados humanos y decidir voluntariamente morar en estas criaturas de los mundos evolutivos? Esta pregunta es fácil de formular, pero probablemente, en el universo de los universos, jamás ser alguno haya podido encontrar la respuesta exacta. Ni incluso mi orden de seres personales, los mensajeros solitarios, comprende del todo tal atribución de voluntad, elección y amor en entidades que no son personales."
                },
                {
                    "par_ref": "107:7.3",
                    "par_pageref": "1183.5",
                    "par_content": "A menudo, hemos conjeturado que los modeladores del pensamiento han de tener volición en cuanto a todos los niveles de elección <i>prepersonales</i>. Se ofrecen voluntarios para habitar en los seres humanos, diseñan planes para la eterna andadura del hombre, los adaptan, modifican y substituyen conforme a las circunstancias, y esta actividad denota auténtica volición. Tienen aprecio por los mortales, obran en casos de crisis en el universo, siempre están a la espera de actuar con determinación con arreglo a la elección humana, y todas ellas son reacciones sumamente volitivas. En cualquier situación no relacionada con el ámbito de la voluntad humana, muestran, sin lugar a dudas, una conducta que atestigua el ejercicio de facultades, en todos los sentidos, equivalentes a la voluntad, a una máxima toma de decisión."
                },
                {
                    "par_ref": "107:7.4",
                    "par_pageref": "1183.6",
                    "par_content": "Pero, si los modeladores del pensamiento poseen volición, ¿por qué están supeditados a la voluntad de los mortales? Opinamos que se debe a que su volición, aunque de naturaleza absoluta, es prepersonal en cuanto a su manifestación. La voluntad humana actúa en el nivel personal de la realidad universal y, en todo el cosmos, lo impersonal —lo no personal, lo subpersonal y lo prepersonal— es siempre receptivo a la voluntad y a las acciones del ser personal existente."
                },
                {
                    "par_ref": "107:7.5",
                    "par_pageref": "1183.7",
                    "par_content": "En todo un universo de seres creados y energías no personales, no observamos ninguna manifestación de voluntad, volición, elección y amor al margen del ser personal. Salvo en el caso de los modeladores y de otras entidades similares, no percibimos estos atributos del ser personal obrando en conjunción con realidades impersonales. No sería acertado designar a los modeladores como subpersonales como tampoco sería pertinente aludir a estas entidades como suprapersonales; si bien, sería totalmente admisible referirse a ellos como prepersonales."
                },
                {
                    "par_ref": "107:7.6",
                    "par_pageref": "1184.1",
                    "par_content": "Para nuestros órdenes de seres, estas fracciones de la Deidad se conocen como dones divinos. Reconocemos que los modeladores son de origen divino y que constituyen, probablemente, la prueba y la demostración de que el Padre Universal se reserva la posibilidad de dirigir y comunicarse ilimitadamente con cualquiera y todas las criaturas materiales de sus prácticamente infinitos dominios, y todo ello con total independencia de su presencia en los seres personales de sus Hijos del Paraíso o por medio de su ministerio indirecto en los seres personales del Espíritu Infinito."
                },
                {
                    "par_ref": "107:7.7",
                    "par_pageref": "1184.2",
                    "par_content": "No existen seres creados para los que no sea un deleite ser los anfitriones de los mentores misteriosos, pero no moran en ningún orden de seres excepto en criaturas volitivas evolutivas destinadas a ser finalizadoras."
                },
                {
                    "par_ref": "107:7.8",
                    "par_pageref": "1184.3",
                    "par_content": "[Exposición de un mensajero solitario de Orvontón.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": " Escrito 107  —  Origen y naturaleza de los modeladores del pensamiento"
}