{
    "paper_index": 161,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "161:0",
            "pars": [
                {
                    "par_ref": "161:0.1",
                    "par_pageref": "1783.1",
                    "par_content": "El domingo 25 de septiembre del año 29 d. C., los apóstoles y los evangelistas se congregaron en Magadán. Avanzada la tarde, tras una larga charla con sus acompañantes, Jesús sorprendió a todos ellos anunciando que, temprano, al día siguiente, él y los doce apóstoles irían a Jerusalén para asistir a la fiesta de los Tabernáculos. Dio instrucciones para que los evangelistas visitaran a los creyentes de Galilea y el colectivo de mujeres regresara a Betsaida por algún tiempo."
                },
                {
                    "par_ref": "161:0.2",
                    "par_pageref": "1783.2",
                    "par_content": "Llegada ya la hora de partir para Jerusalén, Natanael y Tomás seguían aún conversando con Rodán de Alejandría, y consiguieron permiso del Maestro para quedarse unos días en Magadán. De esta manera, mientras Jesús y los diez se encaminaban a Jerusalén, Natanael y Tomás entablaban un profundo debate con Rodán. La semana anterior, durante la que Rodán había explicado su filosofía, Tomás y Natanael se habían alternado en la exposición del evangelio del reino al filósofo griego. Rodán se dio cuenta de haber recibido una buena instrucción sobre las enseñanzas de Jesús por parte de uno de los antiguos apóstoles de Juan el Bautista, maestro suyo en Alejandría."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "161:1",
            "section_title": " 1. EL SER PERSONAL DE DIOS",
            "pars": [
                {
                    "par_ref": "161:1.1",
                    "par_pageref": "1783.3",
                    "par_content": "Había una cuestión que Rodán y los dos apóstoles no veían de la misma manera, y se trataba del ser personal de Dios. Rodán admitió fácilmente todo lo que se le explicó respecto a los atributos de Dios, pero argumentaba que el Padre de los cielos no es, no puede ser, una persona tal como el hombre concibe el ser personal. Aunque los apóstoles tuvieron dificultades para intentar demostrar que Dios es una persona, a Rodán le resultó incluso más difícil demostrar que Dios no es una persona."
                },
                {
                    "par_ref": "161:1.2",
                    "par_pageref": "1783.4",
                    "par_content": "Rodán mantenía que el hecho del ser personal reside en la circunstancia, coexistente, de la comunicación total y mutua entre seres del mismo nivel, seres que son capaces de comprenderse recíprocamente. Rodán dijo: «Para ser una persona, Dios ha de tener símbolos de comunicación espiritual que le permitan hacerse entender por completo con quienes establezcan contacto con él. Si bien, puesto que Dios es infinito y eterno, el Creador de todos los otros seres, se deduce que, por lo que respecta a seres igualitarios, Dios está solo en el universo. No hay nadie igual a él; no hay nadie con quien él pueda comunicarse de igual a igual. Dios puede efectivamente ser la fuente de todo ser personal, pero como tal trasciende el ser personal, al igual que el Creador está por encima y más allá de la criatura»."
                },
                {
                    "par_ref": "161:1.3",
                    "par_pageref": "1783.5",
                    "par_content": "Esta opinión inquietó bastante a Tomás y Natanael, y le pidieron a Jesús que acudiera a su rescate, pero el Maestro se negó a entrar en sus discusiones. No obstante, le dijo a Tomás: «Importa poco la <i>idea</i> del Padre que podáis albergar con tal de que seáis conscientes espiritualmente del <i>ideal </i>de su naturaleza infinita y eterna»."
                },
                {
                    "par_ref": "161:1.4",
                    "par_pageref": "1784.1",
                    "par_content": "Tomás explicó que Dios se comunica con el hombre y que, por lo tanto, el Padre es una persona, incluso conforme a la propia definición de Rodán. El griego rechazó esta idea argumentando que Dios no se revela personalmente; que es todavía un misterio. Entonces Natanael apeló a su propia experiencia personal con Dios, algo que admitió Rodán, afirmando que él, recientemente, había tenido vivencias similares, pero estas, alegaba, eran solo prueba de la <i>realidad</i> de Dios, y no de su <i>ser personal</i>."
                },
                {
                    "par_ref": "161:1.5",
                    "par_pageref": "1784.2",
                    "par_content": "Hacia el lunes por la noche, Tomás se dio por vencido. Pero, para el martes por la noche, Natanael había convencido a Rodán de que creyera en el ser personal del Padre, y logró este cambio de opinión del griego siguiendo, en su razonamiento, estos pasos:"
                },
                {
                    "par_ref": "161:1.6",
                    "par_pageref": "1784.3",
                    "par_content": "1. El Padre del Paraíso se comunica en paridad con al menos otros dos seres que son totalmente iguales a él y completamente como él: el Hijo Eterno y el Espíritu Infinito. En razón de la doctrina de la Trinidad, el griego se sintió obligado a reconocer la posibilidad de que el Padre Universal fuera un ser personal. (Fue el posterior examen de estas reflexiones lo que llevó a los apóstoles a ampliar la noción de la Trinidad que albergaban en sus mentes. Por supuesto, se creía de forma generalizada que Jesús era el Hijo Eterno)."
                },
                {
                    "par_ref": "161:1.7",
                    "par_pageref": "1784.4",
                    "par_content": "2. Dado que Jesús era igual al Padre, y que este Hijo había podido manifestarse de manera personal a sus hijos de la tierra, dicha circunstancia probaba el hecho, y demostraba la posibilidad, de que estas tres Deidades eran seres personales, y resolvía para siempre la cuestión respecto a la capacidad de Dios para comunicarse con el hombre y la posibilidad del hombre de comunicarse con Dios."
                },
                {
                    "par_ref": "161:1.8",
                    "par_pageref": "1784.5",
                    "par_content": "3. Que la relación de Jesús con el hombre era mutua y que se comunicaba perfectamente con él; que Jesús era el Hijo de Dios. Que la relación del Hijo y el Padre implica comunicación en igualdad y mutua comprensión y receptividad; que Jesús y el Padre eran uno solo. Que Jesús se comunicaba comprensivamente, y de forma simultánea, tanto con Dios como con el hombre y que, puesto que ambos comprendían el significado de los símbolos comunicativos de Jesús, tanto Dios como el hombre poseían los atributos personales precisos para poder intercomunicarse. Que el ser personal de Jesús demostraba la existencia del ser personal de Dios, al igual que probaba de manera fehaciente la presencia de Dios en el hombre. Que dos cosas que guardan relación con una misma cosa, están relacionadas entre sí."
                },
                {
                    "par_ref": "161:1.9",
                    "par_pageref": "1784.6",
                    "par_content": "4. Que el ser personal representa el concepto más elevado que pueda tener el hombre sobre la realidad humana y los valores divinos; que Dios representa asimismo su más elevado concepto sobre la realidad divina y los valores infinitos; por lo tanto, Dios debe ser un ser personal divino e infinito, realmente un ser personal, que aunque trascienda infinita y eternamente la conceptualización y la definición que el hombre tiene del ser personal, no obstante, es una persona, siempre y universalmente."
                },
                {
                    "par_ref": "161:1.10",
                    "par_pageref": "1784.7",
                    "par_content": "5. Que Dios debe ser un ser personal puesto que él es el Creador y el destino de todo ser personal. Rodán estaba sumamente influenciado por la enseñanza de Jesús: «Sed, pues, vosotros perfectos, como vuestro Padre que está en los cielos es perfecto»."
                },
                {
                    "par_ref": "161:1.11",
                    "par_pageref": "1784.8",
                    "par_content": "Cuando Rodán oyó estos argumentos, dijo: «Estoy convencido. Confesaré que Dios es una persona si me permitís matizar esta confesión de lo que creo, ampliando el significado del ser personal y añadiendo un conjunto de valores tales como sobrehumano, trascendental, supremo, infinito, eterno, final y universal. Estoy seguro ahora de que, mientras Dios debe ser infinitamente más que un ser personal, no puede ser nada menos. Estoy contento de acabar esta controversia y de aceptar a Jesús como la revelación personal del Padre y como la respuesta a todas las cuestiones sin responder, que surgen de la lógica, la razón y la filosofía»."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "161:2",
            "section_title": " 2. LA NATURALEZA DIVINA DE JESÚS",
            "pars": [
                {
                    "par_ref": "161:2.1",
                    "par_pageref": "1785.1",
                    "par_content": "Puesto que Natanael y Tomás habían aceptado enteramente la opinión de Rodán sobre el evangelio del reino, tan solo quedaba un punto más por considerar: la doctrina referida a la naturaleza divina de Jesús, que se había anunciado y hecho pública recientemente. Natanael y Tomás presentaron conjuntamente sus análisis sobre la naturaleza divina del Maestro, y la narrativa que sigue a continuación es una exposición resumida, reestructurada y reformulada de sus enseñanzas:"
                },
                {
                    "par_ref": "161:2.2",
                    "par_pageref": "1785.2",
                    "par_content": "1. Jesús ha admitido su divinidad, y nosotros le creemos. Han ocurrido muchas cosas extraordinarias en relación con su ministerio, que solo podemos entender si admitimos que él es el Hijo de Dios al igual que el Hijo del Hombre."
                },
                {
                    "par_ref": "161:2.3",
                    "par_pageref": "1785.3",
                    "par_content": "2. Su vida y relación con nosotros ejemplifica el ideal de la amistad humana; únicamente un ser divino podría ser un amigo humano semejante. Es la persona más verdaderamente desinteresada que jamás hayamos conocido. Es amigo incluso de los pecadores; se atreve a amar a sus enemigos. Es muy leal con nosotros. Aunque no vacila en reprendernos, nos queda claro que nos ama de verdad. Cuanto mejor se le conoce, más se le ama. Seduce su inquebrantable dedicación hacia nosotros. A lo largo de todos estos años, pese a nuestra incapacidad para comprender su misión, ha sido un amigo leal. A pesar de no utilizar la adulación, nos trata a todos con igual dulzura; siempre es tierno y compasivo. Ha compartido su vida y todo lo demás con nosotros. Formamos una comunidad feliz; tenemos todas las cosas en común. No creemos que un simple ser humano pueda vivir una vida tan irreprochable en circunstancias tan difíciles."
                },
                {
                    "par_ref": "161:2.4",
                    "par_pageref": "1785.4",
                    "par_content": "3. Pensamos que Jesús es divino porque nunca hace nada mal; no comete errores. Su sabiduría es extraordinaria; su piedad, magnífica. Día a día vive en perfecta armonía con la voluntad del Padre. Nunca se arrepiente de maleficencias porque no transgrede ninguna de las leyes del Padre. Ora por nosotros y con nosotros, pero jamás nos pide que oremos por él. Pensamos que está permanentemente libre de pecado. No creemos que ser humano alguno haya nunca manifestado vivir una vida igual. Afirma que vive una vida perfecta, y nosotros reconocemos que la vive. Nuestra piedad brota del arrepentimiento, pero, la suya, de la rectitud. Incluso dice que perdona los pecados y cura las enfermedades. Ningún hombre con cordura diría que perdona los pecados; eso es una prerrogativa divina. Y, desde el momento de nuestro primer contacto con él, siempre ha parecido ser así, perfecto en su rectitud. Nosotros crecemos en la gracia y en el conocimiento de la verdad, pero nuestro Maestro ha demostrado su recta madurez desde un principio. Todos los hombres, buenos y malvados, identifican en Jesús estos rasgos de bondad. Y, sin embargo, su piedad no es jamás notoria ni ostentosa. Es a la vez humilde y valeroso. Parece aprobar que creamos en su divinidad. Él es lo que profesa ser o, en caso contrario, sería el mayor hipócrita y farsante que el mundo haya jamás conocido. Estamos convencidos de que él es justamente lo que afirma ser."
                },
                {
                    "par_ref": "161:2.5",
                    "par_pageref": "1785.5",
                    "par_content": "4. La singularidad de su carácter y su perfecto dominio de las emociones nos demuestran que en él se reúnen la humanidad y la divinidad. Responde indefectiblemente ante la contemplación de la necesidad humana; se siente apelado por el sufrimiento. El dolor físico, la angustia mental o la tristeza espiritual le mueven por igual a la compasión. Reconoce con rapidez y claramente la presencia de la fe o de cualquier otra gracia en sus semejantes. Él es muy justo y equitativo y, al mismo tiempo, misericordioso y considerado hacia los demás. Se aflige ante la obstinación espiritual de la gente y celebra cuando consienten en ver la luz de la verdad."
                },
                {
                    "par_ref": "161:2.6",
                    "par_pageref": "1786.1",
                    "par_content": "5. Parece conocer los pensamientos de las mentes de los hombres y entender las aspiraciones de sus corazones. Y se muestra siempre comprensivo hacia nuestros aquejados espíritus. Parece estar en posesión de todas nuestras emociones humanas, pero magníficamente glorificadas. Ama intensamente la bondad y detesta igualmente el pecado. Goza de una conciencia sobrehumana de la presencia de la Deidad. Ora como hombre, pero obra como Dios. Parece prever las cosas; incluso ahora se atreve a hablar de su muerte, aludiendo místicamente a su futura glorificación. Aunque es benevolente, también es valiente y arrojado. Nunca flaquea ante el cumplimiento de su deber."
                },
                {
                    "par_ref": "161:2.7",
                    "par_pageref": "1786.2",
                    "par_content": "6. Siempre nos fascina el hecho de su conocimiento sobrehumano. Apenas pasa un día sin que suceda algo que desvele que el Maestro sabe lo que está pasando lejos de su inmediata presencia. También parece conocer los pensamientos de los que lo acompañan. Sin duda, está en comunión con seres personales celestiales; es incuestionable que vive en un plano espiritual muy superior al resto de nosotros. Todo parece estar claro a su excepcional entendimiento. Nos hace preguntas para hacernos pensar, y no para pedir información."
                },
                {
                    "par_ref": "161:2.8",
                    "par_pageref": "1786.3",
                    "par_content": "7. Últimamente, el Maestro no ha dudado en afirmar su suprahumanidad. Desde el día de nuestra ordenación como apóstoles hasta tiempos recientes, nunca ha negado que venía del Padre de los cielos. Habla con la autoridad de un maestro divino. El Maestro no titubea en rebatir las enseñanzas religiosas de hoy en día ni en proclamar el nuevo evangelio con auténtica legitimidad. Es decidido, seguro de sí mismo y fidedigno. Incluso Juan el Bautista, cuando oyó hablar a Jesús, manifestó que era el Hijo de Dios. Parece bastarse a sí mismo. No aspira a tener el respaldo de las multitudes; es indiferente a la opinión de los hombres. Es valiente y, sin embargo está libre de toda altivez."
                },
                {
                    "par_ref": "161:2.9",
                    "par_pageref": "1786.4",
                    "par_content": "8. Habla constantemente de Dios como un compañero que está siempre presente en todo lo que hace. Anda haciendo el bien, porque Dios parece estar en él. Sobre sí mismo y su misión en la tierra hace unas afirmaciones tan sorprendentes, que resultarían absurdas si no fuese divino. Una vez manifestó: «Antes de que Abraham fuera, yo soy». Ha proclamado inequívocamente su divinidad; profesa estar en compañía de Dios. Casi ha agotado las posibilidades del lenguaje al declarar reiteradamente su estrecha relación con el Padre celestial. Incluso se atreve a afirmar que él y el Padre son uno solo. Dice que quien lo ha visto a él, ha visto al Padre. Y dice y hace todas estas formidables cosas con la naturalidad de un niño. Alude a su relación con el Padre del mismo modo que se refiere a su relación con nosotros. Parece estar tan seguro de la compañía de Dios que habla de esta relación como algo real."
                },
                {
                    "par_ref": "161:2.10",
                    "par_pageref": "1786.5",
                    "par_content": "9. En su vida en oración parece comunicarse directamente con su Padre. Hemos oído pocas de sus oraciones, pero estas pocas indican que habla con Dios como si estuvieran ambos en persona. Parece conocer el futuro al igual que el pasado. Sencillamente, no podría ser todo esto y hacer todas estas cosas extraordinarias a no ser que fuese algo más que un ser humano. Sabemos que es humano; estamos seguros de ello, pero tenemos casi la misma seguridad de que es igualmente divino. Creemos que es divino. Estamos convencidos de que es el Hijo del Hombre y el Hijo de Dios."
                },
                {
                    "par_ref": "161:2.11",
                    "par_pageref": "1787.1",
                    "par_content": "Una vez que concluyeron sus conversaciones con Rodán, Natanael y Tomás se dirigieron apresuradamente a Jerusalén para unirse a los demás apóstoles, llegando allí el viernes de esa misma semana. Esta charla había tenido un gran impacto en las vidas de estos tres creyentes, y los demás apóstoles aprenderían bastante al oír el relato que Natanael y Tomás les hizo de estos hechos."
                },
                {
                    "par_ref": "161:2.12",
                    "par_pageref": "1787.2",
                    "par_content": "Rodán regresó a Alejandría e impartió su filosofía por mucho tiempo en la escuela de Meganta. Se convirtió en un hombre influyente en los acontecimientos sobre el reino de los cielos que acaecerían más tarde; fue un creyente fiel hasta el fin de sus días en la tierra y, en Grecia, dio su vida junto con otros, cuando las persecuciones estaban en su punto más álgido."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "161:3",
            "section_title": " 3. LAS MENTES HUMANA Y DIVINA DE JESÚS",
            "pars": [
                {
                    "par_ref": "161:3.1",
                    "par_pageref": "1787.3",
                    "par_content": "La conciencia de la divinidad creció paulatinamente en la mente de Jesús hasta el momento de su bautismo. Tras ser totalmente consciente de su naturaleza divina, de su existencia prehumana y de sus prerrogativas en el universo, parece haber dispuesto del poder de limitar distintamente la conciencia humana de su divinidad. Tenemos la impresión de que, desde el bautismo hasta la crucifixión, para Jesús era enteramente facultativo depender únicamente de su mente humana o hacer uso del conocimiento tanto de esta como de su mente divina. En algunos momentos, parecía valerse únicamente de la información disponible en su intelecto humano; en otras ocasiones, parecía actuar tan pleno de conocimiento y sabiduría que esto solo podría ser alcanzable gracias al empleo de los contenidos sobrehumanos de su conciencia divina."
                },
                {
                    "par_ref": "161:3.2",
                    "par_pageref": "1787.4",
                    "par_content": "Únicamente podemos comprender sus extraordinarios actos si aceptamos la teoría de que podía, a voluntad, poner límites a su propia conciencia divina. Tenemos la certeza de que a menudo ocultaba a sus acompañantes su precognición de los acontecimientos, y de que era consciente de la naturaleza de sus pensamientos y proyectos. Es de entender que no quisiera que sus seguidores supieran claramente que podía percibir sus pensamientos y conocer sus planes. No deseaba que los apóstoles y discípulos pensaran de él que era mucho más que un ser humano."
                },
                {
                    "par_ref": "161:3.3",
                    "par_pageref": "1787.5",
                    "par_content": "Somos incapaces de diferenciar el procedimiento usado para poner límite a su propia conciencia divina del que usaba para ocultar su precognición y percepción de los pensamientos de sus acompañantes humanos. Estamos convencidos de que usaba ambos, pero hay casos en los que no siempre podemos especificar cuál de ellos ha podido utilizar. Con frecuencia, lo observábamos desenvolverse solamente con los contenidos humanos de su conciencia; luego, lo contemplábamos en conversaciones con los directores de las multitudes celestiales del universo y era indudable de que era su mente divina la que obraba. Incluso más, en casi innumerables ocasiones, presenciamos la actuación de su ser personal de hombre y de Dios en combinación, que se activaba gracias a la unión aparentemente perfecta de sus mentes humana y divina. Este es el límite de nuestros conocimientos con respecto a estos hechos; realmente no conocemos la verdad completa sobre este misterio."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": " Escrito 161  —  Otras conversaciones con Rodán"
}