{
    "paper_index": 154,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "154:0",
            "pars": [
                {
                    "par_ref": "154:0.1",
                    "par_pageref": "1717.1",
                    "par_content": "En la accidentada noche del sábado, 30 de abril, mientras Jesús, en aquellos momentos de abatimiento y perplejidad, confortaba y animaba con sus palabras a sus discípulos, se celebró en Tiberias un consejo entre Herodes Antipas y un grupo especial de delegados, representantes del sanedrín de Jerusalén. Estos escribas y fariseos instaron a Herodes a que arrestara a Jesús y trataron de convencerlo, por todos los medios, de que Jesús incitaba a la gente a la disensión e incluso a la rebelión. Pero Herodes se negó a actuar contra él por delito político. Sus consejeros le habían informado puntualmente sobre lo sucedido al otro lado del lago, cuando la multitud trató de proclamar rey a Jesús y su negativa a permitírselo."
                },
                {
                    "par_ref": "154:0.2",
                    "par_pageref": "1717.2",
                    "par_content": "Uno de los miembros de la familia oficial de Herodes, Chuza, cuya esposa pertenecía al colectivo asistencial de mujeres, le había informado de que Jesús no tenía el propósito de entrometerse en los asuntos del gobierno terrenal; que solo le interesaba instaurar la hermandad espiritual de sus creyentes, hermandad a la que llamaba el reino de los cielos. Herodes confiaba en la palabra de Chuza hasta tal punto que se negó a interferir en la labor de Jesús. En aquel momento, su miedo supersticioso a Juan el Bautista también influenciaba su actitud hacia Jesús. Herodes era uno de esos judíos apóstatas que, aunque no creía en nada, le tenía miedo a todo. Tenía mala conciencia por haber llevado a Juan a la muerte, y no quería verse enredado en estas intrigas contra Jesús. Se había enterado de muchos casos de enfermos a los que Jesús había aparentemente curado, y lo consideraba tanto un profeta como un fanático religioso relativamente inofensivo."
                },
                {
                    "par_ref": "154:0.3",
                    "par_pageref": "1717.3",
                    "par_content": "Cuando los judíos lo amenazaron con informar al césar de que estaba protegiendo a un traidor, Herodes los echó de la cámara de consejos. Este asunto se postergó, pues, durante una semana, tiempo que Jesús emplearía en preparar a sus seguidores ante su inminente dispersión."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "154:1",
            "section_title": " 1. UNA SEMANA DE RECOMENDACIONES",
            "pars": [
                {
                    "par_ref": "154:1.1",
                    "par_pageref": "1717.4",
                    "par_content": "Desde el 1 hasta el 7 de mayo, Jesús se reunió personalmente con sus seguidores en la casa de Zebedeo para darles algunas recomendaciones. Solo se admitieron a estas charlas a aquellos discípulos ya probados y de confianza. En este momento, solo había unos cien de ellos con suficiente valentía moral para enfrentarse al rechazo de los fariseos y declarar públicamente su lealtad a Jesús. Jesús mantuvo con ellos sesiones de trabajo por la mañana, por la tarde y por la noche. Grupos pequeños de personas, atraídas por las enseñanzas de Jesús, se congregaban a orillas del mar, donde algunos evangelistas o apóstoles conversaban con ellos. Rara vez acudían más de cincuenta."
                },
                {
                    "par_ref": "154:1.2",
                    "par_pageref": "1717.5",
                    "par_content": "El viernes de esa misma semana, los jefes de la sinagoga de Cafarnaúm tomaron acciones a nivel oficial para cerrar la casa de Dios a Jesús y a todos sus seguidores. Esta medida se adoptó por instigación de los fariseos de Jerusalén. Jairo dimitió de su puesto de jefe principal, aliándose abiertamente con Jesús."
                },
                {
                    "par_ref": "154:1.3",
                    "par_pageref": "1718.1",
                    "par_content": "La última de las reuniones que tendría lugar en la playa se produjo el sábado 7 de mayo por la tarde. En ese momento, Jesús habló a un grupo de menos de cincuenta personas allí congregadas. Aquel sábado por la noche, marcó el nivel más bajo en la popularidad y en las enseñanzas de Jesús. Desde ahí en adelante, se desarrolló hacia él un sentimiento favorable, firme pero lento, y más sustentable y digno de confianza; se estaba creando un nuevo colectivo de seguidores más fundamentados en la fe espiritual y en la experiencia religiosa real. Acababa definitivamente esa etapa más o menos intermedia y de transición, en la que los conceptos materialistas del reino, apoyados por los seguidores del Maestro, se mezclaban con los conceptos más ideales y espirituales impartidos por Jesús. En lo sucesivo, se produciría una proclamación directa del evangelio del reino en cuanto a sus grandes objetivos y a su mayor significación espiritual."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "154:2",
            "section_title": " 2. UNA SEMANA DE DESCANSO",
            "pars": [
                {
                    "par_ref": "154:2.1",
                    "par_pageref": "1718.2",
                    "par_content": "El domingo 8 de mayo del año 29 d. C., en Jerusalén, el sanedrín dictó un decreto por el que todas las sinagogas de Palestina quedaban cerradas para Jesús y sus seguidores. Se trataba de una nueva usurpación, sin precedentes, de autoridad por parte del sanedrín de Jerusalén. Hasta entonces, cada sinagoga había existido y actuado como una congregación independiente de creyentes bajo el mando y la dirección de su propia junta de gobernadores. Solo las sinagogas de Jerusalén habían estado sujetas a la autoridad del sanedrín. Esta acción sumaria del sanedrín llevó a la renuncia de cinco de sus miembros. De inmediato, se despacharon cien mensajeros para trasmitir y ejecutar tal decreto. Al cabo de solo dos semanas, todas las sinagogas de Palestina cedieron a este manifiesto del sanedrín, salvo la de Hebrón, cuyos jefes no quisieron reconocer aquel derecho del sanedrín para ejercer tal jurisdicción sobre su asamblea. Su negativa a adherirse al mencionado decreto alegaba más a la autonomía de la congregación que a un apoyo a la causa de Jesús. Poco tiempo después, un incendio destruyó la sinagoga de Hebrón."
                },
                {
                    "par_ref": "154:2.2",
                    "par_pageref": "1718.3",
                    "par_content": "Ese mismo domingo por la mañana, Jesús anunció una semana de receso, instando a todos sus discípulos a que regresaran a sus casas o fueran a ver a sus amigos para el sosiego de sus afligidas almas y llevar palabras de aliento a sus seres queridos. Dijo: «Id a vuestros distintos lugares para distraeros o pescar mientras oráis por la expansión del reino»."
                },
                {
                    "par_ref": "154:2.3",
                    "par_pageref": "1718.4",
                    "par_content": "Esta semana de ocio, permitió a Jesús visitar muchas familias y grupos de la costa. En varias ocasiones, fue también a pescar con David Zebedeo y, aunque estuvo a solas una gran parte del tiempo, siempre lo vigilaban de cerca, aunque inadvertidamente, dos o tres de los más leales mensajeros de David Zebedeo, con expresas órdenes de su jefe de velar por su seguridad. Durante esta semana, no hubo ningún tipo de enseñanza pública."
                },
                {
                    "par_ref": "154:2.4",
                    "par_pageref": "1718.5",
                    "par_content": "Precisamente en esta semana, Natanael y Santiago Zebedeo sufrieron de algo más que una leve indisposición. Durante tres días y tres noches estuvieron gravemente aquejados de un doloroso trastorno digestivo. En el trascurso de la tercera noche, Jesús mandó a Salomé, la madre de Santiago, a descansar, mientras que él se hacía cargo de cuidar a sus dolidos apóstoles. Desde luego que Jesús podría haber curado en el acto a estos dos hombres, pero no era la forma de proceder del Hijo ni del Padre con relación a las dificultades y aflicciones de los hijos del hombre en los mundos evolutivos del tiempo y del espacio. En toda su intensa vida en la carne, ni una sola vez recurrió Jesús a actos sobrenaturales en beneficio de los miembros de su familia terrenal ni de alguno de sus seguidores inmediatos."
                },
                {
                    "par_ref": "154:2.5",
                    "par_pageref": "1719.1",
                    "par_content": "Hacer frente a las dificultades del universo y a los obstáculos planetarios forma parte de una formación de orden práctico que las criaturas mortales deben poseer. Esto facilita que sus almas evolutivas crezcan y se desarrollen, que se perfeccionen progresivamente. La espiritualización del alma humana conlleva implicarse en un aprendizaje basado en la resolución de un amplio rango de problemas reales del universo. Un entorno fácil no favorece el desarrollo paulatino de la naturaleza animal ni de las formas más humildes de las criaturas volitivas. Las situaciones dificultosas y su estímulo al esfuerzo se alinean para generar esta actividad de la mente, el alma y el espíritu, que contribuye, poderosamente, al logro de esos meritorios objetivos requeridos para el progreso humano y a la consecución espiritual de elevados niveles de destino."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "154:3",
            "section_title": " 3. SEGUNDO ENCUENTRO EN TIBERIAS",
            "pars": [
                {
                    "par_ref": "154:3.1",
                    "par_pageref": "1719.2",
                    "par_content": "El 16 de mayo se celebró en Tiberias el segundo encuentro de las autoridades de Jerusalén con Herodes Antipas. Asistieron los líderes religiosos y políticos de Jerusalén. Los líderes judíos tuvieron la oportunidad de informar, pues, a Herodes de que casi todas las sinagogas de Galilea y Judea estaban cerradas a las enseñanzas de Jesús. Nuevamente, trataron de conseguir que Herodes detuviera a Jesús, pero él se negó a hacer lo que se le pedía. Sin embargo, el 18 de mayo, Herodes accedió al plan dispuesto por estos líderes de permitir a las autoridades del sanedrín apresar a Jesús y juzgarlo en Jerusalén por delitos contra la religión, con la condición de que el gobernador romano de Judea estuviera de acuerdo con esta medida. Entretanto, los enemigos de Jesús se aplicaron decididamente a extender el rumor por toda Galilea de la enemistad de Herodes hacia Jesús y de su intención de exterminar a todos los que creyeran en sus enseñanzas."
                },
                {
                    "par_ref": "154:3.2",
                    "par_pageref": "1719.3",
                    "par_content": "La noche del sábado, 21 de mayo, llegó a Tiberias la noticia de que las autoridades civiles de Jerusalén no ponían objeciones al acuerdo alcanzado entre Herodes y los fariseos por el que se apresaba a Jesús y se le llevaba a Jerusalén para someterlo a juicio ante el sanedrín, acusado de desprecio a las leyes sagradas de la nación judía. Por lo tanto, justo antes de la media noche de ese día, Herodes firmó el decreto que autorizaba a los oficiales del sanedrín a arrestar a Jesús dentro del territorio de Herodes y a llevarlo por la fuerza a Jerusalén para juzgarlo. Herodes recibió mucha presión desde muchos lados antes de acceder a conceder este permiso, y sabía muy bien que no cabía esperar que Jesús tuviera un juicio justo ante sus acérrimos enemigos de Jerusalén."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "154:4",
            "section_title": " 4. EL SÁBADO POR LA NOCHE EN CAFARNAÚM",
            "pars": [
                {
                    "par_ref": "154:4.1",
                    "par_pageref": "1719.4",
                    "par_content": "Ese mismo sábado por la noche, en la sinagoga de Cafarnaúm, se reunió un grupo de cincuenta ciudadanos prominentes para tratar una cuestión trascendental: «¿Qué haremos con Jesús?». Hablaron y debatieron hasta pasada la medianoche, pero no pudieron encontrar puntos en común para el acuerdo. Al margen de algunas personas que tendían a creer que Jesús podría ser el Mesías o al menos un hombre santo o quizás un profeta, la asamblea estaba dividida en cuatro grupos prácticamente iguales en número que sostenían, respectivamente, los siguientes puntos de vista sobre Jesús:"
                },
                {
                    "par_ref": "154:4.2",
                    "par_pageref": "1719.5",
                    "par_content": "1. Que era un fanático religioso iluso e inofensivo."
                },
                {
                    "par_ref": "154:4.3",
                    "par_pageref": "1719.6",
                    "par_content": "2. Que era un agitador peligroso e intrigante, capaz de promover una rebelión."
                },
                {
                    "par_ref": "154:4.4",
                    "par_pageref": "1720.1",
                    "par_content": "3. Que estaba en alianza con los diablos, que podía incluso ser un príncipe de los diablos."
                },
                {
                    "par_ref": "154:4.5",
                    "par_pageref": "1720.2",
                    "par_content": "4. Que estaba fuera de sí, que estaba loco, trastornado."
                },
                {
                    "par_ref": "154:4.6",
                    "par_pageref": "1720.3",
                    "par_content": "Se habló mucho de que Jesús predicaba doctrinas desconcertantes para la gente ordinaria; sus enemigos mantenían que sus enseñanzas eran inviables, que se correría el peligro de que si la gente realmente intentara vivir de acuerdo con sus ideas todo se desmoronaría. Y los hombres de numerosas generaciones posteriores han dicho lo mismo. Incluso en los tiempos de más iluminación de estas revelaciones, es la opinión de muchos hombres inteligentes y bienintencionados que la civilización moderna no podía haberse erigido sobre las enseñanzas de Jesús; y, en parte, tienen razón. Si bien, todos estos escépticos olvidan que, sobre sus enseñanzas, se podría haber construido una civilización mucho mejor, y de que así será alguna vez. En este mundo, nunca se han llevado a efecto las enseñanzas de Jesús a gran escala, al margen de los frecuentes intentos, poco entusiastas, por seguir las doctrinas del llamado cristianismo."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "154:5",
            "section_title": " 5. UNA INTENSA MAÑANA DE DOMINGO",
            "pars": [
                {
                    "par_ref": "154:5.1",
                    "par_pageref": "1720.4",
                    "par_content": "El 22 de mayo fue un día intenso en la vida de Jesús. Ese domingo por la mañana, antes del amanecer, uno de los mensajeros de David llegó a toda prisa desde Tiberias notificando que Herodes había autorizado, o estaba a punto de autorizar, el arresto de Jesús por los oficiales del sanedrín. Al conocer este inminente peligro, David Zebedeo despertó a sus mensajeros y los envió a todos los grupos locales de discípulos, convocándolos a una reunión urgente a las siete de la mañana de ese mismo día. Cuando la cuñada de Judá (el hermano de Jesús) oyó esta alarmante noticia, se la comunicó enseguida a todos los miembros de la familia de Jesús que vivían cerca, citándolos sin demora en la casa de Zebedeo. Y, en respuesta a este precipitado llamamiento, María, Santiago, José, Judá y Rut acudieron pronto allí."
                },
                {
                    "par_ref": "154:5.2",
                    "par_pageref": "1720.5",
                    "par_content": "En esta reunión, mantenida a primera hora de la mañana, Jesús dio a conocer a los discípulos allí congregados sus consejos antes de despedirse de ellos por el momento; era bien consciente de que pronto se dispersarían fuera de Cafarnaúm. Los alentó a buscar la guía de Dios y a proseguir la obra del reino sin medir las consecuencias. Hasta el momento en que fueran llamados, los evangelistas debían hacer su labor como consideraran conveniente. De entre los evangelistas, escogió a doce para que lo acompañaran. Les pidió a los doce apóstoles que permanecieran con él sin importar lo que sucediera. Recomendó a las doce mujeres que se quedaran en la casa de Zebedeo y en la de Pedro hasta que enviara por ellas."
                },
                {
                    "par_ref": "154:5.3",
                    "par_pageref": "1720.6",
                    "par_content": "Jesús dio su consentimiento a que David Zebedeo continuara con el servicio de mensajería por todo el país y este, al despedirse después del Maestro, dijo: «Maestro, sal y haz tu labor. No dejes que los intolerantes te atrapen, y no dudes de que los mensajeros te acompañarán. Mis hombres nunca perderán el contacto contigo y, a través de ellos, estarás informado sobre el progreso del reino en otras partes del territorio y, a su vez, gracias a ellos, sabremos todos de ti. Nada de lo que me ocurra a mí interferirá con este servicio, porque ya he nombrado a un primer, a un segundo y hasta a un tercer jefe de mensajería como sustitutos. No soy maestro ni predicador, pero está en mi corazón hacer esto, y nadie me detendrá»."
                },
                {
                    "par_ref": "154:5.4",
                    "par_pageref": "1720.7",
                    "par_content": "Sobre las 7:30 de esa misma mañana, Jesús dirigió unas palabras de despedida a casi cien creyentes que se agolpaban en el interior de la casa para oírlo. Aquel fue un momento de gran solemnidad para todos los presentes, pero Jesús parecía estar inusitadamente feliz; era de nuevo el mismo de siempre. La seriedad de las últimas semanas había desaparecido y sus palabras de fe, esperanza y valor sirvieron a todos ellos de inspiración."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "154:6",
            "section_title": " 6. LLEGA LA FAMILIA DE JESÚS",
            "pars": [
                {
                    "par_ref": "154:6.1",
                    "par_pageref": "1721.1",
                    "par_content": "Así pues, sobre las ocho de la mañana de ese domingo, cinco miembros de la familia de Jesús en la tierra llegaron allí tras el urgente llamamiento de la cuñada de Judá. De toda su familia en la carne, solo Rut creía firme y perseverantemente en la divinidad de su misión en la tierra. Judá, Santiago, e incluso José, aún mantenían su fe en Jesús, pero habían dejado que el orgullo interfiriera con su buen juicio y sus auténticas inclinaciones espirituales. María se debatía igualmente entre el amor y el temor, entre el amor materno y la arrogancia familiar. Aunque la atormentaban las dudas, no se podía olvidar de la visita de Gabriel previa al nacimiento de Jesús. Los fariseos habían tratado de persuadir a María de que Jesús estaba fuera de sí, de que era un demente. La instaron a que fuera a verlo con sus hijos y que trataran de convencerlo para que no continuara con su enseñanza pública. Le aseguraron a María que, si se le permitía seguir adelante, la salud de Jesús se quebraría y que la deshonra y el oprobio sobrevendrían sobre toda la familia. Y, así, cuando se enteraron por la cuñada de Judá, los cinco partieron de inmediato hacia la casa de Zebedeo; todos se encontraban en ese momento en casa de María, tras haberse reunido allí con los fariseos la noche anterior. Habían estado conversando con los líderes de Jerusalén hasta muy avanzada la noche, y todos ellos estaban más o menos convencidos de que Jesús actuaba de forma extraña, tal como había estado haciendo últimamente. Aunque Rut no hallaba explicación a todos sus actos, insistió en que Jesús siempre había dado un trato justo a la familia y se negó a participar en el plan de disuadirlo para que no siguiera con su labor."
                },
                {
                    "par_ref": "154:6.2",
                    "par_pageref": "1721.2",
                    "par_content": "De camino a la casa de Zebedeo, hablaron de todo esto y acordaron que tratarían de convencer a Jesús para que volviera a casa con ellos, porque, según dijo María: «Sé que si regresara a casa y me escuchara podría influir en él». Santiago y Judá habían oído rumores sobre los planes de arrestar a Jesús y de llevarlo a Jerusalén para juzgarlo. También temían por su propia seguridad. Mientras Jesús había gozado de popularidad ante la visión de todos, su familia había seguido la corriente de los acontecimientos, pero ahora que todo el pueblo de Cafarnaúm y los líderes de Jerusalén se habían vuelto de repente en contra de él, empezaron a sentir con intensidad la presión de una supuesta deshonra ante aquellas vergonzantes circunstancias."
                },
                {
                    "par_ref": "154:6.3",
                    "par_pageref": "1721.3",
                    "par_content": "Habían esperado encontrarse con Jesús, llevárselo a un lado, e instarlo a que regresara con ellos a casa. Tenían pensado asegurarle que olvidarían su abandono —que lo perdonarían y no le recriminarían nada— si él desistía de la insensatez de predicar una nueva religión que únicamente le acarrearía problemas a él y deshonra a su familia. A todo esto, Rut solo decía: «Le diré a mi hermano que considero que es un hombre de Dios, y que espero que esté dispuesto a morir antes de permitir que estos malvados fariseos impidan su predicación». José se comprometió a hacer que Rut guardara silencio mientras que los demás intentaban convencer a Jesús."
                },
                {
                    "par_ref": "154:6.4",
                    "par_pageref": "1721.4",
                    "par_content": "Cuando llegaron a la casa de Zebedeo, Jesús les dirigía sus palabras de despedida a los discípulos. Trataron de acceder a la casa, pero estaba atestada de gente. Por último, se situaron en el patio trasero e hicieron pasar la voz de persona en persona hasta que finalmente se la susurraron a él a través de Simón Pedro, que interrumpió su charla para decirle: «Mira que tu madre y hermanos están afuera y traen muchos deseos de hablar contigo». Si bien, a su madre no se le había ocurrido pensar lo importante que era este mensaje que Jesús transmitía a sus seguidores, como tampoco se dio cuenta de que, en cualquier momento, dicho mensaje podría probablemente quedar interrumpido por la llegada de sus captores. Estaba totalmente creída de que, tras tan largo tiempo de aparente distanciamiento, y a la vista del hecho de que ella y sus hermanos habían tenido la deferencia de acudir a él, Jesús detendría su charla y se llegaría a ellos en cuanto supiera que lo estaban esperando."
                },
                {
                    "par_ref": "154:6.5",
                    "par_pageref": "1722.1",
                    "par_content": "Se trató de otro de aquellos casos en los que su familia terrenal no podía comprender que él debía ocuparse de los asuntos de su Padre. Y, así pues, María y sus hermanos se sintieron profundamente dolidos cuando, pese a hacer una pausa en sus palabras para recibir aquel aviso, en lugar de ir rápido a encontrarse con ellos, oyeron alzar su melodiosa voz para decir: «Decid a mi madre y a mis hermanos que no deben temer por mí. El Padre que me envió a este mundo no me abandonará; ni sobrevendrá sobre mi familia mal alguno. Decidles que cobren ánimo y que depositen su confianza en el Padre del reino. Mas, al fin y al cabo, ¿quién es mi madre y quiénes son mis hermanos?». Y, extendiendo las manos a todos sus discípulos reunidos allí en la sala, dijo: «No tengo madre ni tengo hermanos. ¡He aquí a mi madre y he aquí a mis hermanos! Pues todo aquel que haga la voluntad de mi Padre que está en el cielo, ese es mi madre, mi hermano y mi hermana»."
                },
                {
                    "par_ref": "154:6.6",
                    "par_pageref": "1722.2",
                    "par_content": "Y, cuando María oyó estas palabras, se desplomó en los brazos de Judá. La llevaron al jardín para reanimarla, mientras Jesús decía unas últimas palabras de despedida. Hubiese querido ir entonces a hablar con su madre y sus hermanos, pero un mensajero vino a toda prisa desde Tiberias con la noticia de que los oficiales del sanedrín estaban de camino con la orden de arrestar a Jesús y de llevarlo a Jerusalén. Andrés recibió este mensaje e, interrumpiendo a Jesús, se lo comunicó."
                },
                {
                    "par_ref": "154:6.7",
                    "par_pageref": "1722.3",
                    "par_content": "Andrés no recordaba que David había apostado unos veinticinco centinelas alrededor de la casa de Zebedeo, y que nadie podía tomarlos desprevenidos; por ello, le preguntó a Jesús qué se debía hacer. El Maestro permaneció allí de pie, en silencio, mientras su madre, habiendo oído las palabras, «yo no tengo madre», estaba en el jardín recuperándose de la conmoción sufrida. Justo en ese momento, una mujer que se encontraba en la sala se puso de pie y exclamó: «¡Bienaventurado el vientre que te llevó y los senos que mamaste!». Jesús, dejando al lado un momento su conversación con Andrés, se volvió y respondió a esta mujer diciéndole: «¡Antes bien, bienaventurados los que oyen la palabra de Dios y se atreven a obedecerla!»."
                },
                {
                    "par_ref": "154:6.8",
                    "par_pageref": "1722.4",
                    "par_content": "154:6.8 (1722.4) María y los hermanos de Jesús pensaban que Jesús no los entendía, que había perdido el interés por ellos, sin apenas darse cuenta de que eran ellos los que no conseguían entender a Jesús. Jesús sabía perfectamente lo difícil que era para los hombres romper con su pasado. Sabía cómo los seres humanos se dejan influenciar por la elocuencia del predicador, cómo responde la conciencia a los estímulos emocionales al igual que la mente lo hace a la lógica y a la razón, pero también sabía que resulta mucho más difícil convencer a los hombres de que <i>renuncien a su pasado</i>."
                },
                {
                    "par_ref": "154:6.9",
                    "par_pageref": "1722.5",
                    "par_content": "Es por siempre verdad que todos los que se sienten incomprendidos o no valorados tienen en Jesús un amigo comprensivo y un paciente consejero. Él había prevenido a sus apóstoles de que los enemigos del hombre pueden ser los de su propia casa, pero apenas se había dado cuenta de que esta predicción se cumpliría pronto en su propia vida. Jesús no abandonó a su familia terrenal para llevar a cabo la labor de su Padre; ellos lo abandonaron a él. Más tarde, tras la muerte y resurrección del Maestro, cuando Santiago se unió al movimiento cristiano primitivo, se sintió muy dolido por no haber sabido disfrutar en su momento del contacto con Jesús y sus discípulos."
                },
                {
                    "par_ref": "154:6.10",
                    "par_pageref": "1723.1",
                    "par_content": "Ante estos sucesos en los que se vio inmerso, Jesús decidió guiarse por el limitado conocimiento de su mente humana. Deseaba vivir aquellos momentos con sus compañeros como un mero ser humano. Y Jesús tenía en mente ver a su familia antes de irse. No quiso hacer una pausa en sus palabras de despedida porque no deseaba que este su primer encuentro tras tanto tiempo de separación se convirtiese en un asunto público. Tenía la intención de terminar su charla y conversar luego con ellos antes de partir, pero esta idea se truncó por la conjunción de todos los acontecimientos que pronto seguirían."
                },
                {
                    "par_ref": "154:6.11",
                    "par_pageref": "1723.2",
                    "par_content": "La urgencia por huir se agravó al llegar por la puerta trasera de la casa de Zebedeo un grupo de mensajeros de David. Estos hombres crearon cierta confusión y los apóstoles, creyendo que los recién llegados eran los captores, temieron ser inmediatamente arrestados y salieron asustados, precipitadamente, por la puerta delantera en dirección a la barca que los aguardaba. Y todo esto explica por qué Jesús no vio que su familia lo esperaba en el patio trasero."
                },
                {
                    "par_ref": "154:6.12",
                    "par_pageref": "1723.3",
                    "par_content": "No obstante, al subir a la barca en su precipitada huida, sí le dijo a David Zebedeo: «Dile a mi madre y a mis hermanos que les agradezco que vinieran, y que tenía intención de verlos. Suplícales que no se sientan ofendidos, sino que procuren más bien conocer la voluntad de Dios y hallar la gracia y el coraje para llevarla a cabo»."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "154:7",
            "section_title": " 7. HUIDA PRECIPITADA",
            "pars": [
                {
                    "par_ref": "154:7.1",
                    "par_pageref": "1723.4",
                    "par_content": "Y, entonces, la mañana de ese domingo, 22 de mayo del año 29 d. C., Jesús, con sus doce apóstoles y los doce evangelistas, emprendió esta precipitada huida de los oficiales del sanedrín que, autorizados por Herodes Antipas, iban en camino a Betsaida para arrestarlo y llevarlo a Jerusalén. Allí lo juzgarían bajo la acusación de blasfemia y de otras violaciones de las leyes sagradas de los judíos. Eran casi las ocho y media de esta hermosa mañana cuando este grupo de veinticinco hombres asieron los remos y se dirigieron hacia la costa oriental del Mar de Galilea."
                },
                {
                    "par_ref": "154:7.2",
                    "par_pageref": "1723.5",
                    "par_content": "A la barca del Maestro le seguía otra embarcación, más pequeña, en la que iban seis de los mensajeros de David. Tenían instrucciones de mantenerse en contacto con Jesús y sus acompañantes y encargarse de que la información sobre su paradero y seguridad se transmitiera de forma regular a la casa de Zebedeo en Betsaida, la cual había servido de sede en la labor del reino durante algún tiempo. Pero Jesús nunca más tendría su hogar en la casa de Zebedeo. Desde aquel momento, durante el resto de su vida en la tierra, el Maestro en verdad «no tendría dónde recostar su cabeza». No tendría nada parecido a una residencia fija."
                },
                {
                    "par_ref": "154:7.3",
                    "par_pageref": "1723.6",
                    "par_content": "Remaron hasta cerca de la aldea de Queresa, pusieron la barca bajo el cuidado de unos amigos y comenzaron el periplo de este último y accidentado año en la vida del Maestro en la tierra. Estuvieron durante un tiempo en los dominios de Felipe, yendo desde Queresa en dirección norte a Cesarea de Filipo, para ir después, por el oeste, hasta la costa de Fenicia."
                },
                {
                    "par_ref": "154:7.4",
                    "par_pageref": "1723.7",
                    "par_content": "La multitud se quedó en los alrededores de la casa de Zebedeo, mirando cómo ambas embarcaciones navegaban hacia la orilla oriental del lago, y se encontraban bien lejos cuando los oficiales de Jerusalén llegaron a toda prisa buscando a Jesús. No podían creer que se les hubiese escapado y, mientras Jesús y sus acompañantes viajaban hacia el norte cruzando Batanea, los fariseos y sus ayudantes estuvieron buscándolo en vano casi toda una semana completa por las cercanías de Cafarnaúm."
                },
                {
                    "par_ref": "154:7.5",
                    "par_pageref": "1724.1",
                    "par_content": "La familia de Jesús regresó a Cafarnaúm, su hogar, y allí pasaron casi una semana en comentarios, discusiones y oración. Estaban muy confundidos y consternados. No lograron sosegarse hasta el jueves por la tarde, cuando Rut, tras haber ido a visitar a Zebedeo, volvió y les dijo que sabía, por David, que su padre-hermano estaba a salvo y gozaba de buena salud, y se encontraba de camino a la costa de Fenicia."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": " Escrito 154 —  Últimos días en Cafarnaúm"
}