{
    "paper_index": 132,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "132:0",
            "pars": [
                {
                    "par_ref": "132:0.1",
                    "par_pageref": "1455.1",
                    "par_content": "Portando Gonod saludos de los príncipes de la India para el gobernante romano Tiberio, los dos indios y Jesús se presentaron ante él al tercer día de llegar a Roma. El malhumorado emperador estaba inusualmente alegre aquel día y charló un largo rato con los tres. Y, cuando se habían retirado de su presencia, el emperador, aludiendo a Jesús, le comentó al ayudante que estaba de pie a su derecha: «Si tuviese el porte real de ese hombre y sus elegantes maneras, sería un verdadero emperador, ¿verdad?»."
                },
                {
                    "par_ref": "132:0.2",
                    "par_pageref": "1455.2",
                    "par_content": "Mientras estaba en Roma, Ganid tenía un horario regular para el estudio y para visitar sitios de interés de la ciudad. Su padre tenía muchos negocios que tratar y, como deseaba que su hijo creciera y llegase a ser su digno sucesor en la gestión de sus extensos intereses comerciales, pensó que había llegado el momento de iniciar al muchacho en el mundo de los negocios. En Roma había muchos ciudadanos de la India y, con frecuencia, alguno de los propios empleados de Gonod lo acompañaba como intérprete, así que Jesús disponía a veces de días completos para él; esto le dio tiempo para llegar a conocer a fondo a aquella ciudad de dos millones de habitantes. Se le solía encontrar en el foro, el centro de la vida política, legal y comercial. A menudo subía al Capitolio y, mientras contemplaba el magnífico templo dedicado a Júpiter, Juno y Minerva, meditaba sobre la servil ignorancia en la que estaban sumidos los romanos. También pasaba mucho tiempo en la colina Palatina, donde estaba la residencia del emperador, el templo de Apolo y las bibliotecas griega y latina."
                },
                {
                    "par_ref": "132:0.3",
                    "par_pageref": "1455.3",
                    "par_content": "En esos días, el Imperio romano abarcaba todo el sur de Europa, Asia Menor, Siria, Egipto y el noroeste de África; y entre sus habitantes se incluían ciudadanos de todos los países del hemisferio oriental. Su deseo de estudiar y de mezclarse con este conjunto cosmopolita de mortales de Urantia era la principal razón por la que Jesús había accedido a hacer este viaje."
                },
                {
                    "par_ref": "132:0.4",
                    "par_pageref": "1455.4",
                    "par_content": "Durante su estancia en Roma, Jesús aprendió muchas cosas acerca del hombre, pero, de las múltiples experiencias adquiridas durante sus seis meses de permanencia en esta ciudad, la más preciada fue su contacto con los líderes religiosos de la capital del Imperio junto a la influencia que tuvo sobre ellos. Antes del fin de su primera semana en Roma, Jesús ya había buscado, y llegado a conocer, a los más meritorios líderes de los cínicos, los estoicos y los cultos mistéricos, en particular a los del grupo mitraico. Aunque le resultara o no patente a Jesús que los judíos iban a rechazar su misión, no cabe duda de que previó que sus mensajeros no tardarían en llegar a Roma para proclamar el reino de los cielos; y, consecuentemente, se propuso, de la más asombrosa manera, allanar el camino para la mejor y más certera recepción de su mensaje. Eligió a cinco de los más destacados estoicos, a once de los cínicos y a dieciséis de los cultos mistéricos, y pasó gran parte de su tiempo libre, durante casi seis meses, en estrecha relación con estos maestros religiosos. Y este fue su método de instrucción: nunca atacó sus errores ni mencionó jamás las deficiencias de sus enseñanzas. En cada uno de los casos, él seleccionaba la verdad de aquello que enseñaban y la embellecía e iluminaba en sus mentes de forma que, en poco tiempo, esta expansión de la verdad desplazaba con efectividad el error al que estaba asociada; y, de este modo, estos hombres y mujeres a los que Jesús había instruido se preparaban para el consiguiente reconocimiento de las verdades complementarias y similares contenidas en las enseñanzas de los primeros misioneros cristianos. Fue esta temprana acogida de las doctrinas de los predicadores evangélicos la que dio tan gran impulso a la rápida propagación del cristianismo en Roma y, desde allí, a todo el Imperio."
                },
                {
                    "par_ref": "132:0.5",
                    "par_pageref": "1456.1",
                    "par_content": "Se podrá entender mejor la importancia de esta notable forma de obrar cuando dejamos constancia del hecho de que, de este grupo romano de treinta y dos líderes religiosos a los que Jesús había instruido, solo dos no dieron los deseados frutos; los otros treinta se convirtieron en cruciales para la implantación del cristianismo en Roma, y algunos de ellos contribuyeron igualmente a convertir el principal templo mitraico en la primera Iglesia cristiana de esa ciudad. Nosotros, que presenciamos la actividad humana entre bastidores y a la luz de diecinueve siglos, reconocemos sencillamente tres factores de valor supremo en la temprana creación de las condiciones para la rápida expansión del cristianismo por toda Europa, y son:"
                },
                {
                    "par_ref": "132:0.6",
                    "par_pageref": "1456.2",
                    "par_content": "1. La elección y continuidad de Simón Pedro como apóstol."
                },
                {
                    "par_ref": "132:0.7",
                    "par_pageref": "1456.3",
                    "par_content": "2. La charla en Jerusalén con Esteban, cuya muerte llevó a la conversión de Saulo de Tarso."
                },
                {
                    "par_ref": "132:0.8",
                    "par_pageref": "1456.4",
                    "par_content": "3. La preparación previa de estos treinta romanos para el posterior liderazgo de la nueva religión en Roma y en todo el Imperio."
                },
                {
                    "par_ref": "132:0.9",
                    "par_pageref": "1456.5",
                    "par_content": "En toda su actividad, ni Esteban ni los treinta elegidos jamás se dieron cuenta de que alguna vez habían hablado con el hombre cuyo nombre se convertiría en el objeto de sus enseñanzas religiosas. El trabajo realizado por Jesús a favor de estos iniciales treinta y dos fue enteramente personal. En su trabajo con ellos, el Escriba de Damasco jamás se reunió con más de tres de ellos a la vez, raramente con más de dos y, la mayoría de las veces, les enseñaba por separado. Jesús pudo llevar a efecto esta gran tarea de formación religiosa, porque estos hombres y mujeres no estaban sujetos a las tradiciones; no eran víctimas de ideas fijas y preconcebidas respecto a los avances religiosos por llegar."
                },
                {
                    "par_ref": "132:0.10",
                    "par_pageref": "1456.6",
                    "par_content": "Muchas fueron las veces en los años que tan pronto habrían de llegar, que Pedro, Pablo y los otros maestros cristianos de Roma oyeron hablar acerca de este Escriba de Damasco que les había precedido y que, tan evidentemente (y según suponían inadvertidamente), había preparado el camino para su llegada con el nuevo evangelio. Aunque Pablo nunca lograría deducir la verdadera identidad de este Escriba de Damasco, poco antes de su muerte, debido a la similitud de ciertas descripciones personales, llegó a la conclusión de que el «fabricante de tiendas de Antioquía» era también el «Escriba de Damasco». En una ocasión, mientras predicaba en Roma, Simón Pedro, al escuchar una descripción del Escriba de Damasco, supuso que esta persona podría haber sido Jesús, pero descartó pronto aquella idea, sabiendo muy bien (así lo creía él) que el Maestro no había estado nunca en Roma."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "132:1",
            "section_title": " 1. LOS VERDADEROS VALORES",
            "pars": [
                {
                    "par_ref": "132:1.1",
                    "par_pageref": "1456.7",
                    "par_content": "Al comienzo de su estancia en Roma, Jesús pasó toda una noche conversando con Angamón, el líder de los estoicos. Este hombre entablaría posteriormente una gran amistad con Pablo y demostró ser uno de los firmes defensores de la Iglesia cristiana en Roma. En esencia, y reformulado en términos modernos, Jesús impartió a Angamón las siguientes enseñanzas:"
                },
                {
                    "par_ref": "132:1.2",
                    "par_pageref": "1457.1",
                    "par_content": "La norma de los verdaderos valores debe buscarse en el mundo espiritual y en los niveles divinos de la realidad eterna. El mortal ascendente debe considerar toda norma de orden inferior y material como pasajera, parcial y deficiente. El científico, como tal, está circunscrito al descubrimiento de la interconexión entre los hechos materiales. Estrictamente, no tiene derecho a afirmar que es materialista o idealista, porque al hacerlo pone de manifiesto su renuncia a la actitud de un verdadero científico, ya que todas y cada una de estas afirmaciones actitudinales son la auténtica esencia de la filosofía."
                },
                {
                    "par_ref": "132:1.3",
                    "par_pageref": "1457.2",
                    "par_content": "A menos que el discernimiento moral y el logro espiritual de la humanidad aumenten de manera proporcional, el avance ilimitado de una cultura puramente materialista puede acabar convirtiéndose en una amenaza para la civilización. Una ciencia puramente materialista alberga en sí misma la semilla potencial de la destrucción de toda aspiración científica, porque esta actitud misma presagia el derrumbe final de una civilización que ha abandonado su sentido de los valores morales y ha rechazado su meta de logro espiritual."
                },
                {
                    "par_ref": "132:1.4",
                    "par_pageref": "1457.3",
                    "par_content": "El científico materialista y el idealista extremo están siempre abocados a enfrentarse. Esto no es cierto de esos científicos e idealistas que están en posesión de una norma común de altos valores morales y de elevados niveles de reconocimiento espiritual. En cualquier época, los científicos y los creyentes han de admitir que están sometidos a juicio ante el estrado de las necesidades humanas. Deben evitar todo conflicto entre ellos, a la vez que se esfuerzan con valentía por justificar su continua supervivencia mediante una reforzada dedicación al servicio del progreso humano. Si la denominada ciencia o la religión de cualquier época resultan ser falaces, deberán entonces o bien depurar su actividad o bien sucumbir ante la aparición de una ciencia material o de una religión espiritual de un orden más verdadero y más digno."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "132:2",
            "section_title": " 2. EL BIEN Y EL MAL",
            "pars": [
                {
                    "par_ref": "132:2.1",
                    "par_pageref": "1457.4",
                    "par_content": "Mardus era el reconocido líder de los cínicos de Roma, y se convirtió en gran amigo del Escriba de Damasco. Día tras día conversaba con Jesús y, noche tras noche, escuchaba sus supremas enseñanzas. Entre las conversaciones de mayor trascendencia que mantuvo con Mardus, hubo una en la que Jesús contestaba a la honesta pregunta de este cínico sobre el bien y el mal. En esencia, y en terminología del siglo XX, Jesús le dijo:"
                },
                {
                    "par_ref": "132:2.2",
                    "par_pageref": "1457.5",
                    "par_content": "Hermano mío, el bien y el mal son sencillamente palabras que simbolizan niveles relativos de la comprensión humana del universo observable. Si eres éticamente perezoso y socialmente indiferente, puedes tomar como norma del bien las costumbres sociales vigentes. Si eres espiritualmente indolente y un convencionalista moral, puedes tomar como norma del bien las prácticas y tradiciones religiosas de tus contemporáneos. Pero el alma que sobrevive al tiempo y se incorpora a la eternidad debe hacer una elección viva y personal entre el bien y el mal, tal como se rigen por los verdaderos valores de las normas espirituales que el espíritu divino, enviado por el Padre celestial para morar en el corazón del hombre, establece. Este espíritu morador es la norma de la supervivencia del ser personal."
                },
                {
                    "par_ref": "132:2.3",
                    "par_pageref": "1457.6",
                    "par_content": "La bondad, como la verdad, es siempre relativa y contrasta indefectiblemente con el mal. Es la percepción de estas cualidades de la bondad y de la verdad la que hace posible que las almas evolutivas de los hombres tomen las decisiones personales oportunas que resulten esenciales para la supervivencia eterna."
                },
                {
                    "par_ref": "132:2.4",
                    "par_pageref": "1458.1",
                    "par_content": "Las criaturas espiritualmente ciegas que siguen como lógicos los dictados científicos, las costumbres sociales y el dogma religioso están en serio peligro de sacrificar su libertad moral y de perder su libertad espiritual. Dicha alma está destinada a convertirse en un loro intelectual, en un autómata social y en un esclavo de la autoridad religiosa."
                },
                {
                    "par_ref": "132:2.5",
                    "par_pageref": "1458.2",
                    "par_content": "La bondad siempre tiende hacia nuevos niveles de mayor libertad en cuanto a la realización moral de sí mismo y al logro del ser personal espiritual —el descubrimiento del modelador interior y la identificación con él—. Una vivencia es buena cuando realza la apreciación de la belleza, aumenta la voluntad moral, mejora la percepción de la verdad, engrandece la capacidad para amar y servir a nuestros semejantes, enaltece los ideales espirituales y unifica las motivaciones humanas supremas del tiempo con los planes eternos del modelador interior, todo lo cual conduce de forma directa a un deseo creciente de hacer la voluntad del Padre, propiciando de ese modo la pasión divina de encontrar a Dios y de ser más semejante a él."
                },
                {
                    "par_ref": "132:2.6",
                    "par_pageref": "1458.3",
                    "par_content": "Según asciendes en el universo en la escala del desarrollo creatural, encontrarás cada vez más bondad y menos mal, en perfecta consonancia con tu capacidad para vivenciar la bondad y percibir la verdad. La aptitud para albergar el error o experimentar el mal no se perderá del todo hasta que el alma humana ascendente no alcance como espíritu los niveles últimos."
                },
                {
                    "par_ref": "132:2.7",
                    "par_pageref": "1458.4",
                    "par_content": "La bondad es viva, relativa, siempre progresiva; es invariablemente una experiencia personal y está permanentemente correlacionada con la apreciación de la verdad y de la belleza. La bondad se encuentra en el reconocimiento de los valores-verdad positivos del nivel espiritual, los cuales deben, en la experiencia humana, contrastarse con su equivalente negativo: las sombras del mal potencial."
                },
                {
                    "par_ref": "132:2.8",
                    "par_pageref": "1458.5",
                    "par_content": "Hasta que alcances los niveles del Paraíso, la bondad siempre será más una búsqueda que una posesión, más una meta que una experiencia de logro. Pero, cuando sientes hambre y sed de rectitud, experimentas una satisfacción creciente en la consecución parcial de la bondad. La presencia del bien y del mal en el mundo es, en sí misma, una prueba positiva de la existencia y la realidad de la voluntad moral del hombre, del ser personal, que identifica, pues, estos valores y es capaz de elegir entre estos."
                },
                {
                    "par_ref": "132:2.9",
                    "par_pageref": "1458.6",
                    "par_content": "En el momento en el que el mortal ascendente logre alcanzar el Paraíso, su capacidad para identificar su yo con los verdaderos valores espirituales se ha engrandecido tanto que tiene como resultado la consecución y perfecta posesión de la luz de la vida. Este ser personal espiritual perfeccionado llega a unificarse de forma tan completa, divina y espiritual con las cualidades supremas y positivas de la bondad, la belleza y la verdad, que no queda ninguna posibilidad de que un espíritu de tal rectitud pueda proyectar sombra negativa alguna de mal potencial, cuando esté expuesto a la penetrante luminosidad de la luz divina de los infinitos Gobernantes del Paraíso. En todos estos seres personales espirituales, la bondad ya no es parcial, disimilar y relativa; se ha convertido en divinamente completa y en espiritualmente plena; se aproxima a la pureza y a la perfección del Supremo."
                },
                {
                    "par_ref": "132:2.10",
                    "par_pageref": "1458.7",
                    "par_content": "La <i>posibilidad</i> del mal resulta necesaria para la elección moral, pero su realidad no lo es. Una sombra es solo relativamente real. El mal fehaciente no es necesario como experiencia personal. El mal potencial obra igualmente bien para estimular la decisión dentro de los ámbitos del progreso moral en los niveles inferiores del desarrollo espiritual. El mal se convierte en una realidad de la experiencia personal únicamente cuando una mente moral hace del mal su elección."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "132:3",
            "section_title": " 3. LA VERDAD Y LA FE",
            "pars": [
                {
                    "par_ref": "132:3.1",
                    "par_pageref": "1459.1",
                    "par_content": "Nabón era un judío griego y el líder más destacado del principal culto mistérico de Roma, el mitraico. Aunque este sumo sacerdote del mitraísmo mantuvo múltiples conversaciones con el Escriba de Damasco, la que tuvieron a última hora de la tarde sobre la verdad y la fe fue la que más permanentemente le influyó. Nabón había pensado convertir a Jesús y hasta le había propuesto que regresase a Palestina como maestro mitraico. No imaginaba que Jesús estaba preparándole a él para que fuese de los primeros conversos al evangelio del reino. Reformulado en términos modernos, Jesús le impartió esencialmente la siguiente enseñanza:"
                },
                {
                    "par_ref": "132:3.2",
                    "par_pageref": "1459.2",
                    "par_content": "La verdad no se puede definir con palabras, sino solamente viviéndola. La verdad siempre es más que el conocimiento. El conocimiento alude a las cosas observadas, pero la verdad trasciende esos niveles puramente materiales porque está relacionada con la sabiduría e incluye tales imponderables como la experiencia humana, además de las realidades espirituales y vivas. El conocimiento se origina en la ciencia; la sabiduría, en la verdadera filosofía; la verdad, en la experiencia religiosa de la vida espiritual. El conocimiento se ocupa de los hechos; la sabiduría, de las relaciones; la verdad, de los valores de la realidad."
                },
                {
                    "par_ref": "132:3.3",
                    "par_pageref": "1459.3",
                    "par_content": "El hombre tiende a cristalizar la ciencia, a sistematizar la filosofía y a dogmatizar la verdad porque es mentalmente perezoso para avenirse a la lucha progresiva de la vida, al mismo tiempo que también siente un terrible temor hacia lo desconocido. El hombre corriente es lento para iniciar cambios en sus hábitos de pensamiento y en sus métodos de vida."
                },
                {
                    "par_ref": "132:3.4",
                    "par_pageref": "1459.4",
                    "par_content": "La verdad revelada, la verdad que se descubre de manera personal, es el supremo placer del alma humana; es la creación conjunta de la mente material y del espíritu morador. La salvación eterna de esta alma apreciativa de la verdad y amante de la belleza está garantizada por esa hambre y sed de bondad que llevan a este mortal a desarrollar una unicidad de propósito para hacer la voluntad del Padre, para encontrar a Dios y llegar a ser como él. No existe nunca conflicto entre el verdadero conocimiento y la verdad. Puede haberlo entre el conocimiento y las creencias humanas, creencias teñidas de prejuicios, sesgadas por el temor y dominadas por el miedo a enfrentarse a los nuevos hechos provenientes de los descubrimientos materiales o del progreso espiritual."
                },
                {
                    "par_ref": "132:3.5",
                    "par_pageref": "1459.5",
                    "par_content": "Pero la verdad no puede ser posesión del hombre sin el ejercicio de la fe. Esto es una realidad porque los pensamientos, la sabiduría, la ética y los ideales del hombre nunca estarán por encima de su fe, de su esperanza sublime. Y toda esta fe verdadera está basada en la reflexión profunda, en la sincera crítica de uno mismo y en una conciencia moral inflexible. La fe es la inspiración de la imaginación creativa espiritualizada."
                },
                {
                    "par_ref": "132:3.6",
                    "par_pageref": "1459.6",
                    "par_content": "La fe tiene el efecto de liberar la acción suprahumana de la chispa divina, el germen inmortal, que vive en la mente del hombre, y que constituye el potencial de la supervivencia eterna. Las plantas y los animales sobreviven en el tiempo transmitiendo, de una generación a otra, partículas idénticas de sí mismos. El alma humana (el ser personal) sobrevive a la muerte vinculando su identidad con esta chispa interior de la divinidad, que es inmortal, y que actúa perpetuando el ser personal humano, llevándolo a un nivel continuo y más elevado de existencia progresiva en el universo. La simiente oculta del alma humana es un espíritu inmortal. La segunda generación del alma es la primera de una serie de manifestaciones personales de existencias espirituales y progresivas, que concluyen únicamente cuando esta entidad divina logra alcanzar la fuente de su existencia, el origen personal de toda existencia, Dios, el Padre Universal."
                },
                {
                    "par_ref": "132:3.7",
                    "par_pageref": "1459.7",
                    "par_content": "La vida humana continúa —sobrevive— porque tiene una labor que realizar en el universo: encontrar a Dios. El alma del hombre estimulada por la fe no puede quedarse corta en la consecución de tal meta y destino; y una vez que ha alcanzado este objetivo divino, no puede terminar porque ha llegado a ser como Dios: eterna."
                },
                {
                    "par_ref": "132:3.8",
                    "par_pageref": "1460.1",
                    "par_content": "La evolución espiritual consiste en la experiencia de elegir, de forma creciente y voluntaria, la bondad en conjunción con una disminución igual y progresiva de la posibilidad del mal. Al lograr optar definitivamente por la bondad y alcanzar la plena capacidad para la apreciación de la verdad, empieza a existir la perfección de la belleza y la santidad cuya rectitud impide eternamente la posibilidad de que aparezca incluso el concepto del mal potencial. Tal alma conocedora de Dios, no proyecta sombra alguna de dudoso mal cuando obra en tan elevado nivel espiritual de bondad divina."
                },
                {
                    "par_ref": "132:3.9",
                    "par_pageref": "1460.2",
                    "par_content": "La presencia del espíritu del Paraíso en la mente del hombre constituye la promesa de la revelación y el compromiso de fe de una existencia eterna de progreso divino para aquellas almas que pretenden conseguir su identificación con esta fracción espiritual, inmortal e interior, del Padre Universal."
                },
                {
                    "par_ref": "132:3.10",
                    "par_pageref": "1460.3",
                    "par_content": "El progreso en el universo se caracteriza por la creciente libertad del ser personal, porque se relaciona con el logro gradual de niveles cada vez más elevados de comprensión de uno mismo y de la consecuente contención voluntaria de sí mismo. Alcanzar la perfecta autocontención espiritual equivale a la completitud de la libertad del universo y de la libertad personal. La fe estimula y sostiene al alma del hombre en medio de la confusión de su temprana orientación en tan inmenso universo, mientras que la oración se convierte en el gran unificador de las distintas inspiraciones de la imaginación creativa y los impulsos de la fe de un alma, que trata de identificarse con los ideales espirituales de la presencia divina interior a la que está vinculada."
                },
                {
                    "par_ref": "132:3.11",
                    "par_pageref": "1460.4",
                    "par_content": "Nabón quedó vivamente impresionado con estas palabras, al igual que con cada una de sus charlas con Jesús. Estas verdades arderían para siempre en su corazón; de hecho, Nabón llegó a ser de gran ayuda a los futuros predicadores del evangelio de Jesús que estaban por venir."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "132:4",
            "section_title": " 4. MINISTERIO PERSONAL",
            "pars": [
                {
                    "par_ref": "132:4.1",
                    "par_pageref": "1460.5",
                    "par_content": "Mientras estaba en Roma, Jesús no dedicó todo su tiempo de ocio a la labor de preparar a hombres y mujeres para que se convirtieran en futuros discípulos del reino venidero. Empleó gran parte de este en adquirir un conocimiento profundo de todas las razas y tipos de seres humanos que vivían en dicha ciudad, la más grande y cosmopolita del mundo. En cada uno de estos numerosos contactos humanos, Jesús tenía un doble propósito: deseaba conocer sus reacciones ante la vida que vivían en la carne, al igual que estaba dispuesto a decir o hacer lo que pudiera hacerles la vida mejor y más valiosa. Durante estas semanas, sus enseñanzas religiosas no eran diferentes de las que caracterizarían su vida posterior como maestro de los doce y predicador de multitudes."
                },
                {
                    "par_ref": "132:4.2",
                    "par_pageref": "1460.6",
                    "par_content": "La esencia de su mensaje siempre consistía en el hecho del amor del Padre celestial y de la verdad de su misericordia, junto a la buena nueva de que el hombre es un hijo por la fe de este mismo Dios de amor. En sus relaciones personales, Jesús solía incitar a las personas a que hablaran con él haciéndoles preguntas. El diálogo comenzaba normalmente con las preguntas de Jesús y acababa cuando sus interlocutores le preguntaban a él. En su docencia, era igualmente hábil formulando o contestando preguntas. Por regla general, a aquellos a los que más enseñanzas él les impartía, menos les decía. Los que más se beneficiaron de su ministerio personal fueron mortales abrumados, ansiosos y abatidos, que encontraban bastante alivio porque tenían la posibilidad de desahogar su alma ante un oyente benévolo y comprensivo, y él era eso y mucho más. Y, cuando esos seres humanos inadaptados le contaban a Jesús sus preocupaciones, él siempre sabía darles consejos prácticos y útiles de inmediato, con la mirada puesta en ofrecerles remedio a sus problemas reales, si bien, nunca se olvidaba de añadir palabras que los confortaran en ese momento y consolaran enseguida. E invariablemente hablaba a estos angustiados mortales sobre el amor de Dios y, de distintas y diversas maneras, les trasmitía el mensaje de que ellos eran los hijos de este amoroso Padre de los cielos."
                },
                {
                    "par_ref": "132:4.3",
                    "par_pageref": "1461.1",
                    "par_content": "De este modo, durante su estancia en Roma, Jesús, personalmente, entabló relaciones de orden afectivo y edificante con unos quinientos mortales del mundo. Adquirió, en consecuencia, conocimiento de las diferentes razas de la humanidad, algo que nunca hubiese podido lograr en Jerusalén y difícilmente en Alejandría. Siempre consideró aquellos seis meses como uno de los períodos más enriquecedores e instructivos de su vida terrenal."
                },
                {
                    "par_ref": "132:4.4",
                    "par_pageref": "1461.2",
                    "par_content": "Como cabía esperar, un hombre tan versátil y dinámico no podía actuar de esta forma durante seis meses en la metrópolis del mundo sin ser abordado por numerosas personas que deseaban recurrir a sus servicios en relación con algún negocio o, más a menudo, para algún proyecto docente, reforma social o movimiento religioso. Le hicieron más de una docena de propuestas, y él se sirvió de cada una de ellas como una oportunidad para transmitir algún pensamiento de ennoblecimiento espiritual, con acertadas palabras o mediante un atento servicio. A Jesús le gustaba mucho hacer cosas —aunque fuesen de poca importancia— para toda clase de gente."
                },
                {
                    "par_ref": "132:4.5",
                    "par_pageref": "1461.3",
                    "par_content": "Jesús habló sobre política y el arte de gobernar con un senador romano, y este único encuentro con Jesús dejó tal huella en este legislador que pasó el resto de su vida tratando en vano de persuadir a sus compañeros a que cambiaran el curso de la política dominante desde la idea de un gobierno que apoyara y alimentara al pueblo hasta la de un pueblo que apoyara al gobierno. Jesús pasó toda una tarde con un rico propietario de esclavos; le habló del hombre como hijo de Dios y, al día siguiente, este hombre, Claudio, le concedió la libertad a ciento diecisiete esclavos. En una cena, conversó con un médico griego; le dijo que sus pacientes tenían mente y alma al igual que cuerpo y, de este modo, guió a este capaz médico a intentar un ministerio de mayor alcance respecto a sus semejantes. Jesús conversaba con personas de todo tipo y condición social. El único lugar que no visitó en Roma fueron los baños públicos. Se negó a acompañar a sus amigos a los baños debido a la promiscuidad sexual que allí reinaba."
                },
                {
                    "par_ref": "132:4.6",
                    "par_pageref": "1461.4",
                    "par_content": "Mientras caminaba con un soldado romano junto al Tíber, Jesús le dijo: «Sé valeroso de corazón como de brazos. Atrévete a hacer justicia y sé lo suficientemente grande como para ser misericordioso. Obliga a tu naturaleza inferior a que obedezca a tu naturaleza superior, tal como tú obedeces a tus superiores. Venera la bondad y exalta la verdad. Escoge la belleza en lugar de la fealdad. Ama a tus semejantes y busca a Dios con todo tu corazón, porque Dios es tu Padre de los cielos»."
                },
                {
                    "par_ref": "132:4.7",
                    "par_pageref": "1461.5",
                    "par_content": "Al orador del foro le dijo: «Tu elocuencia es gratificante, tu lógica es admirable, tu voz es agradable, pero tus enseñanzas reflejan escasamente la verdad. Ojalá pudieras disfrutar de la alentadora satisfacción de saber que Dios es tu Padre espiritual, entonces quizás podrías emplear tus facultades oratorias para liberar a tus semejantes de la servidumbre de las tinieblas y de la esclavitud de la ignorancia». Se trataba del mismo Marcos que oyó a Pedro predicar en Roma y se convirtió en su sucesor. Cuando crucificaron a Simón Pedro, fue él quien desafió a los perseguidores romanos y continuó valientemente predicando el nuevo evangelio."
                },
                {
                    "par_ref": "132:4.8",
                    "par_pageref": "1462.1",
                    "par_content": "Al encontrarse con un pobre al que se le había acusado falsamente, Jesús fue con él ante el magistrado y, una vez que se le había concedido un permiso especial para comparecer en su nombre, pronunció ese magnífico discurso en el curso del cual dijo: «La justicia hace grande a una nación y, cuanto más grande sea una nación, más solícita será en cuidar de que la injusticia no recaiga ni siquiera sobre el más humilde de sus ciudadanos. ¡Ay de aquella nación en la que solo se pueda garantizar la justicia ante los tribunales a quienes posean dinero e influencia! Es el deber sagrado de un magistrado tanto absolver al inocente como castigar al culpable. La subsistencia de una nación depende de la imparcialidad, la equidad y la integridad de sus tribunales. El gobierno civil se basa en la justicia, al igual que la verdadera religión se basa en la misericordia». El juez reabrió el caso y, tras examinar las pruebas, exculpó al prisionero. De toda la actividad de Jesús durante estos días de ministerio personal, aquella fue la que más cerca estuvo de ser una aparición pública."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "132:5",
            "section_title": " 5. CONSEJOS A UN RICO",
            "pars": [
                {
                    "par_ref": "132:5.1",
                    "par_pageref": "1462.2",
                    "par_content": "Cierto hombre rico, ciudadano romano y estoico, se interesó enormemente por las enseñanzas de Jesús, que Angamón le había comentado. Tras muchas conversaciones privadas, este rico ciudadano le preguntó a Jesús qué haría él con la riqueza, si la tuviera, y Jesús le respondió: «Aportaría la riqueza material a la mejora de la vida material, tal como dedicaría el conocimiento, la sabiduría y el servicio espiritual al enriquecimiento de la vida intelectual, al ennoblecimiento de la vida social y al avance de la vida espiritual. Administraría la riqueza material, custodiando con prudencia y eficacia los recursos de una generación para el beneficio y elevación de la próxima y sucesivas generaciones»."
                },
                {
                    "par_ref": "132:5.2",
                    "par_pageref": "1462.3",
                    "par_content": "Pero el rico, no quedando del todo satisfecho con la respuesta de Jesús, se atrevió a preguntar de nuevo: «¿Pero qué crees que debería hacer un hombre en mi posición con su riqueza? ¿Debería conservarla o repartirla?». Y, cuando Jesús comprendió que este hombre deseaba verdaderamente saber algo más sobre la verdad de su lealtad a Dios y su deber hacia los hombres, añadió: \"Mi buen amigo, percibo que eres un buscador sincero de la sabiduría y un amante honesto de la verdad; por ello, estoy dispuesto a exponerte mi punto de vista sobre la solución de tus problemas con relación a las responsabilidades que conlleva la riqueza. Lo hago así porque me <i>has pedido</i> consejo y, al dártelo, no estoy pensando en la riqueza de ninguna otra persona; mi consejo va dirigido solamente a ti y para tu guía personal. Si deseas sinceramente considerar tu riqueza como un depósito, si realmente deseas convertirte en un administrador prudente y eficaz de los bienes que has acumulado, entonces te aconsejaría que hicieras el siguiente análisis de los orígenes de estos y te preguntaras a ti mismo sobre la procedencia de tu riqueza, y trataras de responderte con honestidad y de la mejor manera que sepas. Y, como ayuda en el análisis de las fuentes de tu gran fortuna, te sugeriría que tuvieras presente los siguientes diez métodos diferentes de acumular riquezas materiales:"
                },
                {
                    "par_ref": "132:5.3",
                    "par_pageref": "1462.4",
                    "par_content": "«1. Riqueza heredada: bienes procedentes de los padres y de otros ancestros."
                },
                {
                    "par_ref": "132:5.4",
                    "par_pageref": "1462.5",
                    "par_content": "2. Riqueza descubierta: bienes procedentes de recursos no cultivados de la madre tierra."
                },
                {
                    "par_ref": "132:5.5",
                    "par_pageref": "1462.6",
                    "par_content": "3. Riqueza comercial: bienes obtenidos como beneficio justo por el intercambio y trueque de bienes materiales."
                },
                {
                    "par_ref": "132:5.6",
                    "par_pageref": "1462.7",
                    "par_content": "4. Riqueza injusta: bienes procedentes de la explotación injusta o de la esclavitud de nuestros semejantes."
                },
                {
                    "par_ref": "132:5.7",
                    "par_pageref": "1463.1",
                    "par_content": "5. Riqueza del interés: ingresos procedentes de la posibilidad de beneficios equitativos y justos por el capital invertido."
                },
                {
                    "par_ref": "132:5.8",
                    "par_pageref": "1463.2",
                    "par_content": "6. Riqueza por el talento: bienes devengados de las recompensas por las dotes creativas e inventivas de la mente humana."
                },
                {
                    "par_ref": "132:5.9",
                    "par_pageref": "1463.3",
                    "par_content": "7. Riqueza fortuita: bienes procedentes de la generosidad de nuestros semejantes o de las circunstancias de la vida."
                },
                {
                    "par_ref": "132:5.10",
                    "par_pageref": "1463.4",
                    "par_content": "8. Riqueza robada: bienes adquiridos mediante la injusticia, la deshonestidad, el robo o el fraude."
                },
                {
                    "par_ref": "132:5.11",
                    "par_pageref": "1463.5",
                    "par_content": "9. Fondos fiduciarios: riqueza depositada en tus manos por alguien para algún uso específico, ahora o en el futuro."
                },
                {
                    "par_ref": "132:5.12",
                    "par_pageref": "1463.6",
                    "par_content": "10. Riqueza ganada: bienes procedentes directamente de tu propio trabajo personal, retribución equitativa y justa por tu propio esfuerzo diario de cuerpo y mente."
                },
                {
                    "par_ref": "132:5.13",
                    "par_pageref": "1463.7",
                    "par_content": "«Y, por consiguiente, amigo mío, si quieres ser un custodio fiel y justo de tu gran fortuna, ante Dios y en servicio a los hombres, debes dividir tu riqueza aproximadamente en estas diez grandes secciones, y después continuar con la administración de cada una de las partes de acuerdo con la interpretación juiciosa y honesta de las leyes de la justicia, de la equidad, de la imparcialidad y de la verdadera eficiencia; aunque el Dios de los cielos no te condenará si a veces pecaras en exceso, en situaciones dudosas, respecto a tu consideración clemente y desinteresada por la aflicción de las víctimas de las desafortunadas circunstancias de la vida mortal. Cuando tengas sinceras dudas sobre la equidad y la justicia de una situación material, deja que tus decisiones favorezcan a los necesitados, que favorezcan a los que sufren la desdicha de inmerecidas penurias»."
                },
                {
                    "par_ref": "132:5.14",
                    "par_pageref": "1463.8",
                    "par_content": "Después de tratar estas cuestiones durante varias horas y, en respuesta a la petición de aquel rico para que le impartiera una instrucción más amplia y pormenorizada, Jesús continuó exponiendo sus consejos, añadiendo esencialmente esto: \"Al ofrecerte estas otras sugerencias a propósito de tu actitud hacia la riqueza, te advierto que debes acoger mi asesoramiento como dirigido a ti y para tu exclusiva guía personal. Hablo solo por mí y para ti como el inquieto amigo que eres. Te pido encarecidamente que no dictes a otros hombres ricos cómo deben ellos administrar sus propias riquezas. Te recomendaría que:"
                },
                {
                    "par_ref": "132:5.15",
                    "par_pageref": "1463.9",
                    "par_content": "«1. Como custodio de riquezas heredadas debes tener en cuenta sus orígenes. Tienes la obligación moral de representar a la generación anterior en la transmisión leal de riquezas legítimas a las generaciones futuras tras restar una cantidad justa para el beneficio de la generación presente. Pero no estás obligado a perpetuar cualquier falta de honradez o de injusticia derivadas de la acumulación abusiva de patrimonio de tus ancestros. Puedes hacer un desembolso de cualquier porción de tu riqueza heredada que provenga del fraude o de la injusticia en conformidad con tus convicciones de la justicia, la generosidad y el resarcimiento. Puedes usar el remanente de tu legítima herencia con equidad y trasmitirlo con garantías, como su depositario, de una generación a otra. En tus decisiones respecto al legado de los bienes a tus sucesores deben primar un discernimiento sensato y un buen criterio."
                },
                {
                    "par_ref": "132:5.16",
                    "par_pageref": "1463.10",
                    "par_content": "«2. Quien disfrute de las riquezas producto de un descubrimiento debe recordar que las personas no viven en la tierra más que un corto periodo de tiempo y debe, por lo tanto, tomar las medidas adecuadas para poder compartir estos descubrimientos de forma que resulten de utilidad para el mayor número posible de sus semejantes. Y, aunque no debe negársele al descubridor el premio a sus esfuerzos, tampoco deberá, egoístamente, reclamar para él todas las ventajas y gratificaciones que se obtendrían del descubrimiento de los recursos que la naturaleza atesora."
                },
                {
                    "par_ref": "132:5.17",
                    "par_pageref": "1464.1",
                    "par_content": "«3. Siempre que los hombres opten por dirigir los negocios del mundo mediante el comercio y el trueque, tendrán derecho a unos beneficios justos y legítimos. Cualquier comerciante merece una remuneración por sus servicios; el mercader tiene derecho a su salario. La equidad en el comercio y el trato leal que se otorga a nuestros semejantes en los negocios organizados del mundo crean muchas diferentes clases de riquezas, que se derivan de los beneficios devengados, y todas estas fuentes de riqueza deben juzgarse de acuerdo a los principios más elevados de la justicia, la honradez y la equidad. El comerciante honrado no debe dudar en percibir los mismos beneficios que con agrado otorgaría a otro comerciante en una operación similar. Aunque este tipo de riqueza no es idéntico a los ingresos ganados de forma individual cuando las relaciones comerciales se efectúan a gran escala, al mismo tiempo, esta riqueza, acumulada honradamente, dota a su poseedor de una considerable equidad en cuanto a tener voz en su posterior distribución."
                },
                {
                    "par_ref": "132:5.18",
                    "par_pageref": "1464.2",
                    "par_content": "«4. Ningún mortal que conozca a Dios e intente hacer su voluntad divina puede envilecerse y tiranizar para conseguir riquezas. Ningún hombre noble se afanará por acumular riquezas y amasar fortuna-poder mediante la esclavización o la explotación injusta de sus hermanos en la carne. Las riquezas son una maldición moral y un oprobio espiritual cuando se derivan del sudor del hombre mortal oprimido. Toda riqueza así conseguida debe restituirse a quienes les ha sido robada o a sus hijos o a los hijos de sus hijos. Una civilización perdurable no puede construirse defraudando al trabajador de su sueldo."
                },
                {
                    "par_ref": "132:5.19",
                    "par_pageref": "1464.3",
                    "par_content": "«5. Aquel que ha obtenido su riqueza honradamente tiene derecho a intereses. Siempre que se pida prestado y se preste se puede recaudar un interés justo mientras que el capital prestado provenga de una riqueza legítima. Antes de reclamar el interés, depura primero tu capital. No seas tan innoble y codicioso como para envilecerte y practicar la usura. Nunca te permitas ser tan egoísta como para emplear el poder del dinero y beneficiarte de una ventaja desleal sobre aquellos en dificultades. No cedas a la tentación de tomar usura de tu hermano que está en apuros económicos."
                },
                {
                    "par_ref": "132:5.20",
                    "par_pageref": "1464.4",
                    "par_content": "«6. Si consiguieras la riqueza mediante el ejercicio de tu talento, si tus riquezas se derivan de retribuciones por tus dotes de inventiva, no reclames una porción injusta de estas remuneraciones. Quien tiene talento le debe algo tanto a sus ancestros como a su progenie; tiene igual obligación con su raza, su nación y con las circunstancias de sus ingeniosos hallazgos; también debe recordar que trabajó e ideó sus inventos siendo un hombre entre hombres. Sería igualmente injusto privar a la persona de talento del aumento de sus bienes. Al hombre siempre le resultará imposible establecer normas y reglamentos aplicables igualmente a todos los problemas relacionados con una distribución equitativa de la riqueza. Primeramente debes reconocer a los hombres como hermanos tuyos y si, con honradez, deseas hacer por ellos lo que quisieras que ellos hicieran por ti, las reglas ordinarias de la justicia, la honradez y la equidad te guiarán en la resolución justa e imparcial de problemas habituales referentes a la retribución económica y a la justicia social."
                },
                {
                    "par_ref": "132:5.21",
                    "par_pageref": "1464.5",
                    "par_content": "«7. Ningún hombre debería reclamar de forma personal aquellas riquezas que el tiempo y el azar hayan acabado por poner en sus manos, excepto aquel honorario justo y legítimo derivado de su administración. Hasta cierto punto, la riqueza fortuita debe contemplarse como un depósito que ha de utilizarse en el beneficio del propio grupo económico o social. A los poseedores de tales riquezas se les debe conceder la voz principal en la toma de decisiones sobre la distribución, razonable y eficaz, de estos recursos no ganados. El hombre civilizado no siempre puede considerar todo lo que esté bajo su cargo como posesión personal y privada."
                },
                {
                    "par_ref": "132:5.22",
                    "par_pageref": "1465.1",
                    "par_content": "«8. Si cualquier porción de tu fortuna se ha obtenido de forma deliberadamente fraudulenta; si alguna parte de tu riqueza se ha acumulado mediante prácticas desleales o métodos abusivos; si tu patrimonio es producto de tratos injustos con tus semejantes, apresúrate a restituir todos estos bienes conseguidos de forma ilícita a sus legítimos dueños. Haz plena retribución y depura tu fortuna así de toda riqueza deshonesta."
                },
                {
                    "par_ref": "132:5.23",
                    "par_pageref": "1465.2",
                    "par_content": "«9. La tutela de la riqueza de una persona para el beneficio de otras conlleva una responsabilidad solemne y sagrada. No arriesgues ni pongas en peligro ese fideicomiso. De este, toma para ti lo que cualquier hombre honrado se permitiría."
                },
                {
                    "par_ref": "132:5.24",
                    "par_pageref": "1465.3",
                    "par_content": "«10. Esa parte de tu fortuna que representa los ingresos debidos a tus propios esfuerzos mentales y físicos —si se ha realizado tu trabajo en justicia y equidad— son verdaderamente tuyos. Nadie puede negarte el derecho a conservar y usar esa parte de tus bienes siempre y cuando el ejercicio de este no cause ningún perjuicio a tus semejantes»."
                },
                {
                    "par_ref": "132:5.25",
                    "par_pageref": "1465.4",
                    "par_content": "Cuando Jesús había terminado de asesorarle, este rico romano se levantó de su diván y, al darle las buenas noches, le hizo esta promesa: «Mi buen amigo, observo que eres hombre de gran sabiduría y bondad, y mañana mismo comenzaré a administrar toda mi fortuna según tus consejos»."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "132:6",
            "section_title": " 6. MINISTERIO SOCIAL",
            "pars": [
                {
                    "par_ref": "132:6.1",
                    "par_pageref": "1465.5",
                    "par_content": "Aquí en Roma ocurrió también ese conmovedor suceso en el que el creador de un universo empleó varias horas en devolver un niño extraviado a su preocupada madre. Este pequeño se había alejado de su casa, y Jesús lo encontró llorando desamparado. Él y Ganid iban de camino a las bibliotecas, pero se encargaron de llevar al niño de vuelta a su casa. Ganid nunca olvidaría el comentario de Jesús: «Sabes, Ganid, la mayoría de los seres humanos son como este niño extraviado. Pasan la mayor parte de su tiempo llorando de miedo y sufriendo de pena, cuando en verdad no están sino a corta distancia de la seguridad y la protección, al igual que este niño no estaba lejos de su casa. Y todos aquellos que conocen el camino de la verdad y se regocijan de la certeza de conocer a Dios deberían considerar que es un privilegio, no un deber, ofrecer guía a sus semejantes cuando se afanan por encontrar las satisfacciones de la vida. ¿No ha sido para nosotros un goce supremo ayudar al pequeño a volver con su madre? Del mismo modo, los que llevan a los hombres a Dios experimentan la satisfacción suprema del servicio humano». Y, desde ese día en adelante, durante el resto de su vida natural, Ganid estuvo constantemente vigilando si se extraviaba algún niño para poder restituirlo al hogar."
                },
                {
                    "par_ref": "132:6.2",
                    "par_pageref": "1465.6",
                    "par_content": "Había una viuda con cinco hijos, cuyo marido había muerto accidentalmente. Jesús le contó a Ganid cómo había perdido a su propio padre a causa de un accidente, y fueron ambos repetidas veces a dar consuelo a esta madre y a sus hijos, en tanto que Ganid le pidió dinero a su padre para proporcionarles alimento y ropa. No cesaron en sus esfuerzos hasta encontrarle un empleo al hijo mayor para que pudiera ayudar a mantener a la familia."
                },
                {
                    "par_ref": "132:6.3",
                    "par_pageref": "1465.7",
                    "par_content": "Aquella noche, mientras Gonod escuchaba el relato de estas experiencias, le dijo a Jesús de forma amigable: «Me proponía hacer de mi hijo un erudito o un negociante, y tú ahora has emprendido la tarea de hacer de él un filósofo o un filántropo». Y Jesús respondió sonriendo: «Quizás hagamos de él las cuatro cosas; podrá disfrutar entonces de una cuádruple satisfacción en la vida, porque su oído, al reconocer la melodía humana, podrá identificar cuatro tonos en lugar de uno solo». A continuación dijo Gonod: «Percibo que eres realmente un filósofo. Debes escribir un libro para las generaciones futuras». Y Jesús respondió: «Un libro no; mi misión es vivir una vida en esta generación y para todas las generaciones. Yo...». Pero se detuvo y le dijo a Ganid: «Hijo mío, es la hora de acostarse»."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "132:7",
            "section_title": " 7. VIAJES POR EL ENTORNO DE ROMA",
            "pars": [
                {
                    "par_ref": "132:7.1",
                    "par_pageref": "1466.1",
                    "par_content": "Jesús, Gonod y Ganid efectuaron cinco viajes desde Roma hacia lugares de interés del territorio circundante. Durante su visita a los lagos del norte de Italia, Jesús había mantenido una larga charla con Ganid referente a la imposibilidad de enseñar a una persona acerca de Dios si esta no deseaba conocerle. En su viaje a los lagos, se habían encontrado, casualmente, a un pagano irreflexivo y Ganid se sorprendió de que Jesús no llevara a cabo su práctica habitual de entablar con él un diálogo conducente de forma natural a hablar de cuestiones espirituales. Cuando Ganid preguntó a su maestro por qué mostraba tan poco interés en este pagano, Jesús respondió:"
                },
                {
                    "par_ref": "132:7.2",
                    "par_pageref": "1466.2",
                    "par_content": "«Ganid, este hombre no tenía hambre de verdad. No estaba insatisfecho consigo mismo. No estaba listo para pedir ayuda, y los ojos de su mente no estaban abiertos para recibir luz para su alma. Ese hombre no estaba maduro para cosechar la salvación; hay que darle más tiempo para que las pruebas y las dificultades de la vida lo preparen para recibir sabiduría y un conocimiento superior. O bien, si pudiéramos hacer que viviera con nosotros, tal vez podríamos, mediante nuestras vidas, mostrarle al Padre celestial; de este modo, se sentiría tan atraído por nuestra forma de vivir que se vería impelido a preguntarnos acerca de nuestro Padre. No puedes revelar a Dios a los que no lo buscan; no se puede guiar a las almas reticentes a los gozos de la salvación. El hombre ha de estar hambriento de verdad a resultas de sus experiencias de vida, o ha de desear conocer a Dios en virtud de su contacto con la vida de los que tienen conocimiento del Padre divino, antes de que otro ser humano pueda obrar como medio para conducir a ese semejante mortal al Padre de los cielos. Si conocemos a Dios, nuestra verdadera labor en la tierra es vivir permitiendo que el Padre se revele en nuestras vidas; así, todas las personas que buscan a Dios verán al Padre y solicitarán nuestra ayuda para saber más acerca del Dios, quien, de ese modo, se manifiesta en nuestras vidas»."
                },
                {
                    "par_ref": "132:7.3",
                    "par_pageref": "1466.3",
                    "par_content": "En su visita a Suiza, estando en las montañas, Jesús mantuvo durante todo el día una conversación con el padre y el hijo sobre el budismo. Muchas veces, Ganid le había preguntado a Jesús directamente sobre Buda, pero siempre había recibido respuestas más o menos evasivas. Aquel día, en presencia de su hijo, el padre le hizo a Jesús abiertamente una pregunta acerca de Buda, y recibió una respuesta directa. Gonod dijo: «Me gustaría mucho saber lo que opinas de Buda». Y Jesús le contestó:"
                },
                {
                    "par_ref": "132:7.4",
                    "par_pageref": "1466.4",
                    "par_content": "«Vuestro Buda fue mucho mejor que vuestro budismo. Buda fue un gran hombre, además de un profeta para su gente, pero fue un profeta huérfano; con esto quiero decir que pronto se olvidó de su Padre espiritual, del Padre celestial. Su experiencia fue trágica. Intentó vivir y enseñar como mensajero de Dios, pero sin Dios. Buda condujo su nave de salvación directamente hasta el puerto seguro, hasta la entrada misma a la bahía de salvación de los mortales, y allí, como las cartas de navegación estaban equivocadas, el buen navío encalló. Allí lleva muchas generaciones, inmóvil y casi irremediablemente varado. Y allí ha permanecido una numerosa parte de vuestra gente todos estos años. Viven a poca distancia de las aguas seguras del descanso, pero se niegan a entrar porque la noble embarcación del buen Buda sufrió el infortunio de embarrancar justo a las afueras del puerto. Y los pueblos budistas nunca entrarán en él a no ser que abandonen la nave filosófica de su profeta y se aferren a su noble espíritu. Si vuestra gente se hubiese mantenido fiel al espíritu de Buda, hace mucho que habría tenido acceso a la bahía de la tranquilidad espiritual, del descanso del alma y de la seguridad de la salvación."
                },
                {
                    "par_ref": "132:7.5",
                    "par_pageref": "1467.1",
                    "par_content": "«Ya ves, Gonod, Buda conocía a Dios en espíritu, pero claramente fracasó en su intento de descubrirlo en la mente; los judíos descubrieron a Dios en la mente, pero fracasaron, en gran medida, en su intento de conocerlo en espíritu. Hoy día, los budistas se tambalean en una filosofía sin Dios, mientras que mi pueblo, lastimosamente, es esclavo del temor de Dios sin una filosofía salvadora de vida y de libertad. Vosotros tenéis una filosofía sin Dios; los judíos tienen un Dios pero adolecen en gran parte de una filosofía de vida correspondiente. Buda, al no lograr concebir a Dios como espíritu y como Padre, no supo impartir en su doctrina la energía moral y la fuerza impulsora espiritual que una religión debe poseer si ha de cambiar a una raza y enaltecer a una nación»."
                },
                {
                    "par_ref": "132:7.6",
                    "par_pageref": "1467.2",
                    "par_content": "Entonces exclamó Ganid: «Maestro, hagamos tú y yo una nueva religión, una que sea lo suficientemente buena para la India y lo suficientemente grande para Roma, y quizás podamos intercambiársela a los judíos por Yahvé». Y Jesús respondió: «Ganid, las religiones no se hacen. Las religiones del hombre se desarrollan durante largos períodos de tiempo, mientras que las revelaciones de Dios se manifiestan de repente sobre la tierra en las vidas de los hombres que revelan a Dios a sus semejantes». Pero ellos no comprendieron el significado de estas proféticas palabras."
                },
                {
                    "par_ref": "132:7.7",
                    "par_pageref": "1467.3",
                    "par_content": "Esa noche, después de acostarse, Ganid no pudo dormir. Habló un largo rato con su padre y finalmente le dijo, «Sabes, padre, a veces creo que Josué es un profeta». Su padre somnoliento solamente le contestó: «Hijo mío, hay otros...»."
                },
                {
                    "par_ref": "132:7.8",
                    "par_pageref": "1467.4",
                    "par_content": "Desde ese día, y durante el resto de su vida natural, Ganid continuó desarrollando una religión propia. En su mente se sentía poderosamente movido por la apertura de miras, la equidad y la tolerancia de Jesús. En todas sus conversaciones sobre la filosofía y la religión, este joven nunca se sintió indignado ni tuvo reacción de antagonismo hacia él."
                },
                {
                    "par_ref": "132:7.9",
                    "par_pageref": "1467.5",
                    "par_content": "¡Qué escena para ser contemplada por las inteligencias celestiales! ¡Aquel muchacho indio proponiéndole al creador de un universo que hicieran juntos una nueva religión! Y, aunque el joven no lo supiera, estaban realmente creando una nueva y perdurable religión justo allí y entonces: aquel nuevo camino de salvación, la revelación de Dios al hombre a través de Jesús y en Jesús. Lo que el muchacho más deseaba hacer lo estaba en verdad haciendo de manera inconsciente. Y así fue, y es, como es por siempre. Lo que una imaginación humana iluminada y reflexiva, que ha recibido las enseñanzas y la guía espirituales, quiere de forma sincera y desinteresada ser y hacer, se torna sensiblemente creativa según el grado de dedicación del mortal a la realización divina de la voluntad del Padre. Cuando el hombre va en compañía de Dios, pueden ocurrir, y realmente ocurren, cosas grandiosas."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": " Escrito 132 —  Estancia en Roma"
}