{
    "paper_index": 188,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "188:0",
            "pars": [
                {
                    "par_ref": "188:0.1",
                    "par_pageref": "2012.1",
                    "par_content": "El día y medio que el cuerpo mortal de Jesús yació en la tumba de José, ese período comprendido entre su muerte en la cruz y su resurrección, constituye un capítulo de la andadura terrenal de Miguel poco conocido para nosotros. Podemos narrar el entierro del Hijo del Hombre y dejar constancia de los acontecimientos relativos a su resurrección, pero no nos es posible dar mucha información sobre la auténtica naturaleza de lo que realmente sucedió durante el transcurso de aproximadamente treinta y seis horas, desde las tres de la tarde del viernes hasta las tres de la mañana del domingo. Este período de la andadura del Maestro comenzó poco antes de que los soldados romanos lo descendieran de la cruz. Jesús, tras morir, estuvo colgado de la cruz alrededor de una hora. Lo hubieran bajado antes de no ser por el retraso ocurrido al tener que acelerar la muerte de los dos bandidos."
                },
                {
                    "par_ref": "188:0.2",
                    "par_pageref": "2012.2",
                    "par_content": "Los dirigentes de los judíos tenían previsto arrojar el cuerpo de Jesús en las fosas al descubierto de la Gehena, al sur de la ciudad; era esa la forma acostumbrada de deshacerse de las víctimas por crucifixión. De haberse seguido tal plan, el cuerpo del Maestro habría estado expuesto a los animales salvajes."
                },
                {
                    "par_ref": "188:0.3",
                    "par_pageref": "2012.3",
                    "par_content": "Entretanto, José de Arimatea, acompañado por Nicodemo, había ido a hablar con Pilato para pedirle que le entregara el cuerpo de Jesús a fin de darle debida sepultura. No era extraño que los amigos de los crucificados ofrecieran sobornos a las autoridades romanas a cambio de la ventaja de poder disponer de estos cuerpos. José fue ante Pilato con una gran suma de dinero, por si acaso era necesario pagar para obtener el permiso de trasladar el cuerpo de Jesús a un sepulcro privado. Pero Pilato no quiso cobrarles por aquello. En cuanto oyó su petición, firmó con rapidez la orden que autorizaba a José a dirigirse al Gólgota y hacerse de inmediato y sin trabas con el cadáver del Maestro. Mientras tanto, al haber amainado considerablemente la tormenta de arena, un grupo de judíos, representantes del sanedrín, había partido hacia el Gólgota para asegurarse de que el cuerpo de Jesús se arrojara a las fosas públicas junto con los de los dos bandidos."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "188:1",
            "section_title": " 1. EL ENTIERRO DE JESÚS",
            "pars": [
                {
                    "par_ref": "188:1.1",
                    "par_pageref": "2012.4",
                    "par_content": "Cuando José y Nicodemo llegaron al Gólgota, observaron allí a los soldados, que bajaban a Jesús de la cruz, y a los representantes del sanedrín asegurándose de que ninguno de los seguidores de Jesús tratara de impedir que llevaran su cuerpo a las fosas de enterramiento de los delincuentes. Cuando José presentó al centurión la orden de Pilato para que le hiciera entrega del cadáver del Maestro, los judíos se alborotaron y lo exigieron para ellos. En su desvarío, quisieron apropiarse del cuerpo de forma violenta; ante aquello, el centurión llamó a cuatro soldados a su lado y, con las espadas desenvainadas, flanquearon el cuerpo del Maestro yacente en el suelo. El centurión ordenó a los otros soldados que dejaran a los dos ladrones, mientras hacían retroceder a aquella turba de iracundos judíos. Cuando se restableció el orden, el centurión leyó a los judíos el permiso de Pilato y, echándose a un lado, le dijo a José: «Este cuerpo es tuyo; haz con él lo que creas oportuno. Mis soldados y yo nos quedaremos aquí para cerciorarnos de que nadie se interponga»."
                },
                {
                    "par_ref": "188:1.2",
                    "par_pageref": "2013.1",
                    "par_content": "No se podía enterrar a una persona que hubiera sido crucificada en un cementerio judío; existía una estricta ley que lo prohibía específicamente. José y Nicodemo eran conocedores de dicha ley y, en su camino al Gólgota, habían decidido enterrar a Jesús en el nuevo sepulcro de la familia de José, labrado en la roca maciza y situado a poca distancia al norte del Gólgota, cruzando la carretera que llevaba a Samaria. Nadie había yacido jamás en esta tumba, y pensaron que sería oportuno que el Maestro descansara allí. José creía realmente que Jesús resucitaría de entre los muertos, pero Nicodemo tenía muchas dudas al respecto. Estos antiguos miembros del sanedrín habían mantenido prácticamente en secreto su fe en Jesús, aunque sus compañeros llevaban bastante tiempo sospechando de ellos, desde antes incluso de que abandonaran el consejo. De ahí en adelante, se convirtieron en los más elocuentes discípulos de Jesús de todo Jerusalén."
                },
                {
                    "par_ref": "188:1.3",
                    "par_pageref": "2013.2",
                    "par_content": "Sobre las cuatro y media, el cortejo fúnebre de Jesús de Nazaret partió del Gólgota en dirección al sepulcro de José, al otro lado del camino. Cuatro hombres llevaban el cuerpo, que iba cubierto con una sábana de lino. Las fieles mujeres de Galilea, testigos de lo ocurrido, iban detrás. Los mortales que portaban el cuerpo material de Jesús hasta su tumba eran: José, Nicodemo, Juan y el centurión romano."
                },
                {
                    "par_ref": "188:1.4",
                    "par_pageref": "2013.3",
                    "par_content": "Llevaron el cuerpo hasta dentro del sepulcro, que se trataba de una cámara de tres por tres metros, y allí, de prisa, lo prepararon para darle sepultura. Los judíos no enterraban literalmente a sus muertos; los aromatizaban con bálsamos. José y Nicodemo habían traído grandes cantidades de mirra y áloes, y envolvieron entonces el cuerpo con vendajes empapados en dichas soluciones. Cuando acabaron la aromatización, sujetaron un sudario al rostro, envolvieron el cuerpo en una sábana de lino y lo colocaron reverentemente en un anaquel de la tumba."
                },
                {
                    "par_ref": "188:1.5",
                    "par_pageref": "2013.4",
                    "par_content": "Tras depositar el cuerpo en la tumba, el centurión hizo señas a sus soldados para que ayudaran a hacer rodar la piedra hasta la entrada del sepulcro. Luego, estos partieron para la Gehena con los cuerpos de los ladrones, mientras los demás regresaban con tristeza a Jerusalén para celebrar la Pascua de acuerdo con las leyes de Moisés."
                },
                {
                    "par_ref": "188:1.6",
                    "par_pageref": "2013.5",
                    "par_content": "El entierro de Jesús se hizo sin demora y de forma precipitada, porque el día de la preparación y del <i>sabbat</i> se acercaba rápidamente. Los hombres se apresuraron a volver a la ciudad, pero las mujeres se quedaron junto a la tumba hasta que se hizo muy oscuro."
                },
                {
                    "par_ref": "188:1.7",
                    "par_pageref": "2013.6",
                    "par_content": "Mientras sucedía aquello, las mujeres estaban ocultas en las proximidades, por lo que pudieron verlo todo y observar dónde habían colocado al Maestro. Estuvieron escondidas porque a las mujeres no se les permitía estar junto a los hombres en momentos así. Estas mujeres pensaban que no habían preparado a Jesús adecuadamente para su entierro, y acordaron entre ellas volver a la casa de José, descansar durante el <i>sabbat</i>, preparar especias y ungüentos y regresar el domingo por la mañana para aromatizar debidamente los restos del Maestro para el descanso de la muerte. Las mujeres que habían permanecido junto a la tumba aquel viernes por la noche eran María Magdalena, María la mujer de Cleofas, Marta —otra hermana de la madre de Jesús— y Rebeca de Séforis."
                },
                {
                    "par_ref": "188:1.8",
                    "par_pageref": "2013.7",
                    "par_content": "Exceptuando a David Zebedeo y a José de Arimatea, muy pocos de los discípulos de Jesús realmente creían o reconocían que resucitaría al tercer día."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "188:2",
            "section_title": " 2. CUSTODIA DEL SEPULCRO",
            "pars": [
                {
                    "par_ref": "188:2.1",
                    "par_pageref": "2014.1",
                    "par_content": "Aunque los seguidores de Jesús se despreocuparon de su promesa de que resucitaría al tercer día, no así sus enemigos. Los principales sacerdotes, los fariseos y los saduceos recordaban haber recibido informes en los que él afirmaba que resucitaría de entre los muertos."
                },
                {
                    "par_ref": "188:2.2",
                    "par_pageref": "2014.2",
                    "par_content": "Ese viernes tras la cena de la Pascua, en torno a la media noche, un grupo de líderes judíos se reunió en la casa de Caifás, y compartieron allí sus temores respecto a esta afirmación del Maestro sobre su resurrección al tercer día. La reunión terminó con el nombramiento de una comisión de sanedritas que iría a ver a Pilato temprano al día siguiente, portando la petición oficial del sanedrín de que se apostara una guardia romana ante el sepulcro de Jesús para impedir que sus amigos actuaran con engaños. El portavoz de esta comisión le dijo a Pilato: «Señor, nos acordamos de que aquel mentiroso, Jesús de Nazaret, estando en vida, dijo: ‘Después de tres días resucitaré’. Hemos acudido ante ti, pues, para que dictes órdenes que aseguren el sepulcro contra sus seguidores, al menos hasta el tercer día. Nos tememos que sus discípulos vayan y hurten el cuerpo durante la noche y luego digan al pueblo que ha resucitado. Si dejamos que esto suceda, este engaño será mucho peor que si le hubiéramos permitido vivir»."
                },
                {
                    "par_ref": "188:2.3",
                    "par_pageref": "2014.3",
                    "par_content": "Cuando Pilato oyó esta petición de los sanedritas, dijo: «Os daré una guardia de diez soldados. Id y asegurad la tumba». Volvieron al templo, se hicieron con diez de sus propios guardias y marcharon al sepulcro de José con estos diez guardias judíos junto a los diez soldados romanos, incluso siendo <i>sabbat </i>por la mañana, para ponerlos allí como centinelas. Estos hombres hicieron rodar otra piedra más delante de la tumba y colocaron el sello de Pilato por distintas partes de estas piedras de entrada, para que nadie los rompiera sin su conocimiento. Y estos veinte hombres estuvieron de servicio vigilando hasta la hora de la resurrección; los judíos les llevaban alimentos y bebidas."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "188:3",
            "section_title": " 3. DURANTE EL <i>SABBAT</i>",
            "pars": [
                {
                    "par_ref": "188:3.1",
                    "par_pageref": "2014.4",
                    "par_content": "A lo largo de todo este<i> sabbat</i>, los discípulos y los apóstoles se mantuvieron escondidos, mientras que en todo Jerusalén se comentaba la muerte de Jesús en la cruz. En aquel momento, había casi un millón y medio de judíos en Jerusalén, venidos de todas partes del Imperio romano y de Mesopotamia. Era el comienzo de la semana de Pascua, y todos estos peregrinos presentes en la ciudad se enterarían de la resurrección de Jesús y llevarían esta noticia al volver a sus casas."
                },
                {
                    "par_ref": "188:3.2",
                    "par_pageref": "2014.5",
                    "par_content": "Tarde en la noche del sábado, Juan Marcos citó secretamente a los apóstoles en la casa de su padre. Allí se congregaron, poco antes de la medianoche, en el mismo aposento alto en el que dos noches antes habían compartido la Última Cena con su Maestro."
                },
                {
                    "par_ref": "188:3.3",
                    "par_pageref": "2014.6",
                    "par_content": "María la madre de Jesús, con Rut y Judá, volvió a Betania para unirse a su familia ese <i>sabbat </i>por la tarde justo antes de la puesta del sol. David Zebedeo se quedó en la casa de Nicodemo, lugar en el que él había dispuesto que se presentaran sus mensajeros el domingo, temprano por la mañana. Las mujeres de Galilea, que habían preparado las especias para aromatizar mejor el cuerpo de Jesús, permanecían en la casa de José de Arimatea."
                },
                {
                    "par_ref": "188:3.4",
                    "par_pageref": "2014.7",
                    "par_content": "No nos es posible dar una explicación exhaustiva sobre lo que le sucedió exactamente a Jesús de Nazaret durante el transcurso de ese día y medio, en el que se suponía que su cuerpo estaba sepultado en la tumba nueva de José de Arimatea. Aparentemente, tuvo la misma muerte natural en la cruz que habría tenido cualquier otro mortal en las mismas circunstancias. Le oímos decir: «Padre, en tus manos encomiendo mi espíritu». No comprendemos del todo el significado de tal afirmación ya que su modelador del pensamiento había tomado forma personal hacía tiempo, por lo que tenía una existencia aparte del ser mortal de Jesús. Su muerte física en la cruz de ninguna manera podía haber repercutido en el modelador. Lo que Jesús colocó en las manos del Padre debe haber sido el equivalente espiritual realizado tempranamente por el modelador al espiritualizar la mente mortal y posibilitar la transferencia de la transcripción de su experiencia humana a los mundos de morada. Debe haber habido cierta realidad espiritual en la experiencia de Jesús análoga a la parte espiritual, o alma, de los mortales de las esferas que crecen continuamente en la fe. Pero se trata simplemente de nuestra opinión; realmente no sabemos qué fue lo que Jesús encomendó a su Padre."
                },
                {
                    "par_ref": "188:3.5",
                    "par_pageref": "2015.1",
                    "par_content": "Sabemos que los restos materiales del Maestro reposaron en la tumba de José aproximadamente hasta las tres de la mañana del domingo, pero tenemos serias dudas en cuanto al estatus del ser personal de Jesús durante ese período de treinta y seis horas. A veces nos hemos atrevido a buscar algún tipo de explicación a estas cosas como las que siguen:"
                },
                {
                    "par_ref": "188:3.6",
                    "par_pageref": "2015.2",
                    "par_content": "1. La conciencia de Miguel, como creador, debe haber estado accesible y totalmente libre de la mente mortal a la que estaba vinculada en la encarnación física."
                },
                {
                    "par_ref": "188:3.7",
                    "par_pageref": "2015.3",
                    "par_content": "2. Sabemos que el antiguo modelador del pensamiento de Jesús estaba presente en la tierra durante aquel período de tiempo y personalmente al mando de las multitudes celestiales allí congregadas."
                },
                {
                    "par_ref": "188:3.8",
                    "par_pageref": "2015.4",
                    "par_content": "3. Debe haber sido esta identidad espiritual adquirida la que Jesús entregó a la custodia del Padre, y que se formó durante su vida en la carne; primeramente, gracias a la labor directa de su modelador del pensamiento y, después, a la de su propia y perfecta adaptación personal que él realizó entre las necesidades físicas y los requerimientos espirituales para lograr una existencia mortal ideal, tal como llevó a efecto gracias a su incesante decisión de cumplir la voluntad del Padre. Ya fuera o no que esta realidad espiritual regresara para formar parte de su ser personal una vez que resucitó, no lo sabemos, aunque creemos que sí. Si bien, hay en el universo quienes consideran que esta alma-identidad de Jesús reposa ahora en el «seno del Padre», y que se liberará después para liderar el Colectivo Final de Nebadón en su destino sin desvelar respecto a los universos, aun por crear, de las regiones no organizadas del espacio exterior."
                },
                {
                    "par_ref": "188:3.9",
                    "par_pageref": "2015.5",
                    "par_content": "4. Pensamos que la conciencia humana o mortal de Jesús durmió durante estas treinta y seis horas. Tenemos razones para creer que el Jesús humano no supo nada de lo que ocurrió en el universo durante este período. Para su conciencia humana, no transcurrió ese lapso de tiempo; como en un mismo instante, la resurrección de la vida siguió al sueño de la muerte."
                },
                {
                    "par_ref": "188:3.10",
                    "par_pageref": "2015.6",
                    "par_content": "Y esto es prácticamente todo lo que podemos constatar sobre el estatus de Jesús durante el tiempo que permaneció en la tumba. Existe un buen número de hechos interrelacionados a los que podemos referirnos, pero apenas si somos competentes como para poder interpretarlos."
                },
                {
                    "par_ref": "188:3.11",
                    "par_pageref": "2015.7",
                    "par_content": "En el inmenso patio de las salas de resurrección del primer mundo de morada de Satania, es posible observar, en este momento, una magnífica edificación de orden material-morontial conocida con el nombre de «Monumento en memoria de Miguel», que porta ahora el sello de Gabriel. Este monumento se creó poco después de que Miguel partiera de este mundo, y lleva la siguiente inscripción: «En conmemoración del tránsito humano de Jesús de Nazaret en Urantia»."
                },
                {
                    "par_ref": "188:3.12",
                    "par_pageref": "2016.1",
                    "par_content": "Existen archivos que muestran que, durante este período, el consejo supremo de Lugar de Salvación, formado por cien miembros, celebró una reunión de carácter gobernativo en Urantia bajo la presidencia de Gabriel. También hay constancia de que los ancianos de días de Uversa se comunicaron con Miguel, durante este tiempo, con relación al estado del universo de Nebadón."
                },
                {
                    "par_ref": "188:3.13",
                    "par_pageref": "2016.2",
                    "par_content": "Sabemos que hubo al menos un mensaje entre Miguel y Emanuel, en Lugar de Salvación, mientras el cuerpo del Maestro yacía en la tumba."
                },
                {
                    "par_ref": "188:3.14",
                    "par_pageref": "2016.3",
                    "par_content": "Hay fundadas razones para creer que algún ser personal ocupó el sitio de Caligastia en el consejo a nivel de sistema de los príncipes planetarios, celebrado en Jerusem mientras el cuerpo de Jesús descansaba en la tumba."
                },
                {
                    "par_ref": "188:3.15",
                    "par_pageref": "2016.4",
                    "par_content": "En los archivos de Edentia hay constancia de que el Padre de la constelación de Norlatiadek estaba en Urantia, y de que recibió instrucciones de Miguel durante este tiempo que permaneció en el sepulcro."
                },
                {
                    "par_ref": "188:3.16",
                    "par_pageref": "2016.5",
                    "par_content": "Y existen otras muchas evidencias que sugieren que no toda la persona de Jesús estaba dormida e inconsciente durante este tiempo de aparente muerte física."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "188:4",
            "section_title": " 4. EL SIGNIFICADO DE LA MUERTE EN LA CRUZ",
            "pars": [
                {
                    "par_ref": "188:4.1",
                    "par_pageref": "2016.6",
                    "par_content": "Aunque Jesús no tuviera que morir en la cruz para expiar la culpa racial del hombre mortal ni para facilitar algún tipo de mejor acercamiento a un Dios, por otra parte, ofendido e inclemente; aun cuando el Hijo del Hombre no se ofreciera a sí mismo como sacrificio para apaciguar la ira de Dios ni para abrir camino al hombre pecador y así lograr su salvación; a pesar de que estas ideas de redención y propiciación son erróneas, hay, no obstante, significados atribuibles a esta muerte de Jesús en la cruz que no deben desatenderse. Es un hecho que a Urantia se le conoce entre otros planetas vecinos habitados como «el mundo de la cruz»."
                },
                {
                    "par_ref": "188:4.2",
                    "par_pageref": "2016.7",
                    "par_content": "Jesús deseaba vivir en Urantia plenamente su vida mortal en la carne. La muerte es, ordinariamente, parte de la vida. La muerte es el último episodio de la historia humana. En vuestro bien intencionado empeño por escapar de la superstición y de una equivocada interpretación del significado de la muerte en la cruz, debéis evitar cometer la grave equivocación de no lograr percibir el verdadero sentido y la auténtica importancia de la muerte del Maestro."
                },
                {
                    "par_ref": "188:4.3",
                    "par_pageref": "2016.8",
                    "par_content": "El hombre mortal no fue nunca propiedad de los grandes orquestadores de engaños. Jesús no murió para rescatar al hombre de las garras de los gobernantes apóstatas ni de los príncipes caídos de las esferas. El Padre de los cielos nunca concibió tal crasa injusticia capaz de condenar a un alma mortal por las malas acciones de sus ancestros. Tampoco la muerte en la cruz del Maestro fue un sacrificio que consistiera en pagarle a Dios una deuda que la raza humana hubiera llegado a contraer con él."
                },
                {
                    "par_ref": "188:4.4",
                    "par_pageref": "2016.9",
                    "par_content": "Antes de que Jesús viviera en la tierra, tal vez se podría justificar que se creyera en un Dios así, pero no desde que el Maestro vivió y murió entre vuestros semejantes mortales. Moisés enseñó la dignidad y la justicia de un Dios Creador; pero Jesús representó el amor y la misericordia de un Padre celestial."
                },
                {
                    "par_ref": "188:4.5",
                    "par_pageref": "2016.10",
                    "par_content": "La naturaleza animal —la tendencia a hacer el mal— puede ser hereditaria, pero el pecado no se transmite de padre a hijo. El pecado es un acto de rebeldía consciente y deliberada que la criatura volitiva comete de manera individual contra la voluntad del Padre y las leyes de los Hijos."
                },
                {
                    "par_ref": "188:4.6",
                    "par_pageref": "2017.1",
                    "par_content": "Jesús vivió y murió para todo un universo, no únicamente para las razas de este mundo. Aunque los mortales de los mundos poseían la salvación antes incluso de que Jesús viviera y muriera en Urantia, es, no obstante, un hecho que su ministerio de gracia en este mundo iluminó sobremanera el camino de la salvación; su muerte sirvió en gran medida para poner claramente de manifiesto, y por siempre, la certeza de la supervivencia humana tras la muerte en la carne."
                },
                {
                    "par_ref": "188:4.7",
                    "par_pageref": "2017.2",
                    "par_content": "Aunque es inapropiado hablar de Jesús como víctima propiciatoria, rescatador o redentor, si es enteramente acertado referirse a él como <i>salvador</i>. Hizo para siempre que el camino de la salvación (la supervivencia) fuera más claro y cierto; verdaderamente mostró mejor y con mayor seguridad la senda de la salvación a todos los mortales de todos los mundos del universo de Nebadón."
                },
                {
                    "par_ref": "188:4.8",
                    "par_pageref": "2017.3",
                    "par_content": "Cuando alcancéis a comprender la idea de que Dios es un Padre verdadero y amoroso, el único concepto que Jesús enseñó, debéis de inmediato, para ser totalmente congruentes, abandonar por completo todas esas nociones primitivas acerca de Dios como un monarca ofendido, como un gobernante severo y omnipotente que encuentra su mayor deleite en descubrir la maldad de sus súbditos y procurar que tenga su debido castigo, salvo que alguien casi igual a él mismo se ofrezca voluntariamente para sufrir por ellos, para morir en sustitución por ellos. Toda la idea del rescate y de la expiación es incompatible con el concepto de Dios, tal como lo enseñó y ejemplificó Jesús de Nazaret. El amor infinito de Dios no es secundario a ningún otro atributo de la naturaleza divina."
                },
                {
                    "par_ref": "188:4.9",
                    "par_pageref": "2017.4",
                    "par_content": "Todo este concepto de la expiación y de la salvación sacrificial está enraizado y fundamentado en el egoísmo. Jesús impartió que el <i>servicio</i> al prójimo es el más elevado concepto de la hermandad de los creyentes espirituales. La salvación deben darla por segura aquellos que creen en la paternidad de Dios. La principal preocupación del creyente no debe ser el deseo egoísta de su salvación personal, sino más bien su desinteresado impulso a amar a sus semejantes y, por consiguiente, a servirlos, al igual que Jesús amó y sirvió a los hombres mortales."
                },
                {
                    "par_ref": "188:4.10",
                    "par_pageref": "2017.5",
                    "par_content": "El verdadero creyente tampoco se preocupa tanto por el futuro castigo del pecado, sino más bien por su presente separación de Dios. Es verdad que los padres sensatos pueden castigar a sus hijos, pero todo lo hacen por amor y con una finalidad correctiva. No castigan movidos por la ira ni por la represalia."
                },
                {
                    "par_ref": "188:4.11",
                    "par_pageref": "2017.6",
                    "par_content": "Aunque fuera Dios el monarca rígido y legal de un universo en el que la justicia reinara suprema, ciertamente no estaría satisfecho con el pueril proceder de sustituir a una víctima inocente por un infractor culpable."
                },
                {
                    "par_ref": "188:4.12",
                    "par_pageref": "2017.7",
                    "par_content": "Lo grandioso de la muerte de Jesús, en cuanto que guarda relación con el enriquecimiento de la experiencia humana y la ampliación del camino de la salvación, no es el <i>hecho</i> de su muerte sino más bien la formidable manera y el incomparable espíritu con el que le hizo frente."
                },
                {
                    "par_ref": "188:4.13",
                    "par_pageref": "2017.8",
                    "par_content": "Enteramente, esta idea del rescate y de la expiación coloca a la salvación en un plano de irrealidad; se trata de un concepto puramente filosófico. La salvación humana es <i>real</i>; se basa en dos realidades que la fe de la criatura puede alcanzar a comprender e integrarse, por ello, en la experiencia humana individual: el hecho de la paternidad de Dios y la hermandad del hombre, su verdad correlacionada. Es cierto, en definitiva, que se os «perdonarán vuestras deudas, así como vosotros perdonáis a vuestros deudores»."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "188:5",
            "section_title": " 5. ENSEÑANZAS DE LA CRUZ",
            "pars": [
                {
                    "par_ref": "188:5.1",
                    "par_pageref": "2017.9",
                    "par_content": "La cruz de Jesús refleja en toda su plenitud la suprema devoción del verdadero pastor incluso hacia los miembros indignos de su rebaño. Para siempre, la cruz fundamenta todas las relaciones entre Dios y el hombre sobre la base de la familia. Dios es el Padre; el hombre, su hijo. El amor, el amor de un padre por su hijo, se convierte en la verdad fundamental de las relaciones del Creador con la criatura en el seno del universo, y no la justicia de un rey que se satisface haciendo sufrir y castigando a sus malvados súbditos."
                },
                {
                    "par_ref": "188:5.2",
                    "par_pageref": "2018.1",
                    "par_content": "La cruz muestra para siempre que la actitud de Jesús hacia los pecadores no fue ni de condena ni de aprobación, sino más bien de salvación eterna y amorosa. En verdad, Jesús es el salvador del hombre en el sentido en el que su vida y su muerte de cierto empuja a este a la bondad y a la supervivencia en rectitud. Jesús ama tanto a los hombres que su amor despierta una respuesta amorosa en el corazón humano. El amor es verdaderamente contagioso y eternamente creativo. La muerte de Jesús en la cruz ilustra un amor que es lo suficientemente fuerte y divino como para perdonar el pecado y absorber toda maldad. Jesús desveló a este mundo una rectitud cualitativamente superior a la justicia —la estricta interpretación de lo que está bien o mal—. El amor divino no se limita a perdonar el error, sino que lo absorbe y lo erradica realmente. El perdón del amor trasciende, por completo, al perdón de la misericordia. La misericordia deja a un lado la culpa por la maldad; pero el amor destruye para siempre el pecado y cualquier defecto de carácter que resulte de él. Jesús trajo a Urantia un nuevo modo de vida. Nos enseñó a no confrontar el mal sino a encontrar, por medio de él, la bondad, que acaba por erradicarlo. El perdón de Jesús no supone la aprobación del error, sino la salvación de la condenación. La salvación no atenúa el error; <i>lo corrige</i>. El verdadero amor no hace concesiones al odio ni lo excusa, sino que lo destruye. El amor de Jesús nunca se satisface meramente con el perdón. El amor del Maestro entraña rehabilitación, supervivencia eterna. Resulta totalmente adecuado hablar de salvación como redención, si con ello os referís a esta rehabilitación eterna."
                },
                {
                    "par_ref": "188:5.3",
                    "par_pageref": "2018.2",
                    "par_content": "Mediante el poder de su amor personal por el hombre, Jesús pudo romper las ataduras del pecado y del mal. Como consecuencia, hizo libre al hombre para poder escoger mejores sendas de vida. Jesús caracterizó una liberación del pasado que en sí misma era la promesa del triunfo para el futuro. De este modo, el perdón proporcionaba la salvación. La belleza del amor divino, una vez que se admite por completo en el corazón humano, destruye para siempre la atracción del pecado y el poder del mal"
                },
                {
                    "par_ref": "188:5.4",
                    "par_pageref": "2018.3",
                    "par_content": "Los sufrimientos de Jesús no se limitaron a su crucifixión. En realidad, Jesús de Nazaret pasó más de veinticinco años en la cruz de una existencia humana real e intensa. El verdadero valor de la cruz radica en el hecho de que fue la expresión suprema y definitiva de su amor, la revelación final de su misericordia."
                },
                {
                    "par_ref": "188:5.5",
                    "par_pageref": "2018.4",
                    "par_content": "En millones de mundos habitados, decenas de billones de criaturas evolutivas, que pueden haber estado tentadas de desistir de la lucha por llevar una vida moral y abandonar la buena batalla de la fe, han dirigido otra mirada a Jesús en la cruz y han continuado adelante, entonces, con mayor ímpetu, inspirados por la visión de Dios que ofrece su vida encarnada, y que es el reflejo de su profunda dedicación al servicio desinteresado del hombre."
                },
                {
                    "par_ref": "188:5.6",
                    "par_pageref": "2018.5",
                    "par_content": "En su totalidad, el triunfo de la muerte en la cruz se resume en la esencia de la actitud de Jesús hacia sus agresores. Hizo de la cruz el símbolo eterno del triunfo del amor sobre el odio y de la victoria de la verdad sobre el mal, al orar: «Padre, perdónalos, porque no saben lo que hacen». Tal profunda consagración al amor era contagiosa y se transmitió a lo largo de todo un inmenso universo; los discípulos la adquirieron de su Maestro. El primer maestro de este evangelio, que fue llamado a dar su vida rindiendo este servicio, dijo, cuando lo lapidaban hasta la muerte: «¡No les tomes en cuenta este pecado!»."
                },
                {
                    "par_ref": "188:5.7",
                    "par_pageref": "2018.6",
                    "par_content": "La cruz hace un llamamiento supremo a lo mejor del hombre porque nos revela a aquel que estuvo dispuesto a entregar su vida en servicio de sus semejantes. El hombre no puede albergar mayor amor que este: estar dispuesto a dar la vida por sus amigos; y Jesús albergaba tal amor que dio voluntariamente la vida por sus enemigos, el más grande amor jamás conocido hasta entonces en la tierra."
                },
                {
                    "par_ref": "188:5.8",
                    "par_pageref": "2019.1",
                    "par_content": "En otros mundos, al igual que en Urantia, este sublime acontecimiento de la muerte del Jesús humano en la cruz del Gólgota ha conmocionado a los mortales, a la vez que ha suscitado en los ángeles su más alta devoción hacia él."
                },
                {
                    "par_ref": "188:5.9",
                    "par_pageref": "2019.2",
                    "par_content": "La cruz constituye ese glorioso símbolo que representa el servicio sagrado, la dedicación de la vida misma al bien y a la salvación de sus semejantes. La cruz no simboliza el sacrificio del Hijo de Dios, que siendo inocente se da en sustitución de pecadores culpables para apaciguar la ira de un Dios ofendido, sino que se erige para siempre, en la tierra y en todo el inmenso universo, como el símbolo sagrado de los buenos que se dan a sí mismos a los malos, salvándolos, pues, por medio de esta consagración al amor. La cruz permanece como el emblema de la más elevada forma de servicio desinteresado, la devoción suprema de una vida recta plenamente entregada al servicio de un incondicional ministerio, abarcando incluso la muerte, la muerte en la cruz. Y la visión misma de este gran símbolo de la vida dada de gracia por Jesús verdaderamente nos inspira a todos nosotros a ir y obrar de igual manera."
                },
                {
                    "par_ref": "188:5.10",
                    "par_pageref": "2019.3",
                    "par_content": "Si hombres y mujeres razonaran al ver a Jesús ofreciendo su vida en la cruz, no se permitirían quejarse de nuevo ni incluso por las más severas adversidades de la vida, mucho menos por indignaciones triviales y sus muchos agravios puramente ficticios. Su vida fue tan gloriosa y su muerte tan triunfal que nos incita a todos a desear compartirlas. Existe un auténtico poder de atracción en todo el ministerio de gracia de Miguel, desde los días de su juventud hasta el sobrecogedor acontecimiento de su muerte en la cruz."
                },
                {
                    "par_ref": "188:5.11",
                    "par_pageref": "2019.4",
                    "par_content": "Aseguraos, entonces, de que cuando veáis la cruz como una revelación de Dios, no lo hagáis con los ojos del hombre primitivo ni desde la perspectiva del hombre incivilizado que vendría después, puesto que ambos consideraban a Dios como un implacable Soberano que impartía una severa justicia y aplicaba la ley con rigidez. Cercioraos más bien de que veis en la cruz la manifestación definitiva del amor y de la profunda dedicación de Jesús a su misión de vida de darse a sí mismo a las razas mortales de su inmenso universo. Ved en la muerte del Hijo del Hombre el punto culminante del despliegue de amor divino del Padre por sus hijos de las esferas materiales. La cruz caracteriza, pues, tanto la consagración de un amor que se da libremente como la concesión de la salvación voluntaria a quienes están dispuestos a recibir estos dones y devoción. No hubo nada en la cruz que el Padre demandara; solo lo que Jesús consintió en hacer, y se negó a evitar."
                },
                {
                    "par_ref": "188:5.12",
                    "par_pageref": "2019.5",
                    "par_content": "Si, por otro lado, el hombre no puede valorar a Jesús y entender el significado de su ministerio de gracia en la tierra, al menos puede comprender la afinidad existente con sus sufrimientos como mortal. Ningún hombre jamás podrá temer que el creador no conozca la naturaleza o el alcance de sus aflicciones temporales."
                },
                {
                    "par_ref": "188:5.13",
                    "par_pageref": "2019.6",
                    "par_content": "Sabemos que la muerte en la cruz no fue para reconciliar al hombre con Dios sino para estimular su <i>conciencia sobre la realidad</i> del amor eterno del Padre y la misericordia sin fin de su Hijo, y para difundir estas verdades universales a todo un universo."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": " Escrito 188 —  El tiempo en la tumba"
}