{
    "paper_index": 131,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "131:0",
            "pars": [
                {
                    "par_ref": "131:0.1",
                    "par_pageref": "1442.1",
                    "par_content": "Durante la estancia de Jesús, Gonod y Ganid en Alejandría, el joven pasó gran parte de su tiempo y gastó una cantidad nada desdeñable del dinero de su padre recopilando las enseñanzas de las religiones del mundo sobre Dios y su relación con los mortales. Ganid empleó a más de sesenta traductores eruditos en la redacción de este resumen de las doctrinas religiosas del mundo respecto a las Deidades. Y debe quedar claro que todas las enseñanzas recogidas en este documento y que describen el monoteísmo procedían mayormente, de forma directa o indirecta, de las predicaciones de los misioneros de Maquiventa Melquisedec, que partieron de su sede de Salem para difundir hasta los confines de la tierra la doctrina de un Dios único: el Altísimo."
                },
                {
                    "par_ref": "131:0.2",
                    "par_pageref": "1442.2",
                    "par_content": "Exponemos a continuación un resumen del manuscrito que Ganid preparó en Alejandría y en Roma, y que se conservó en la India durante cientos de años después de su muerte. Reunió este material bajo los diez encabezamientos siguientes:"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "131:1",
            "section_title": " 1. CINISMO",
            "pars": [
                {
                    "par_ref": "131:1.1",
                    "par_pageref": "1442.3",
                    "par_content": "Si exceptuamos las que perduraron en la religión judía, fue en la doctrina de los cínicos donde mejor se preservaron las enseñanzas remanentes de los discípulos de Melquisedec. La selección de Ganid incluye los siguientes pasajes:"
                },
                {
                    "par_ref": "131:1.2",
                    "par_pageref": "1442.4",
                    "par_content": "«Dios es supremo; él es el Altísimo del cielo y de la tierra. Dios es el círculo perfecto de la eternidad, y él gobierna el universo de los universos. Él es el solo hacedor de los cielos y de la tierra. Cuando decreta algo, ese algo es. Nuestro Dios es Dios único, y es compasivo y misericordioso. Todo lo que es elevado, santo, verdadero y bello es semejante a nuestro Dios. El Altísimo es la luz del cielo y de la tierra; él es el Dios del este, del oeste, del norte y del sur."
                },
                {
                    "par_ref": "131:1.3",
                    "par_pageref": "1442.5",
                    "par_content": "«Incluso aunque la tierra tuviese que fenecer, la faz resplandeciente del Supremo permanecería en majestad y gloria. El Altísimo es el primero y el último, el principio y el fin de todo. No hay sino un solo Dios y su nombre es Verdad. Dios es autoexistente, y está desprovisto de toda ira y enemistad; es inmortal e infinito. Nuestro Dios es omnipotente y generoso. Aunque se manifieste de muchas maneras, adoramos solo a Dios mismo. Dios lo sabe todo: nuestros secretos y nuestras proclamaciones; sabe también lo que cada uno de nosotros merece. Su poder es igual a todas las cosas."
                },
                {
                    "par_ref": "131:1.4",
                    "par_pageref": "1442.6",
                    "par_content": "«Dios es dador de paz y fiel protector de todos los que le temen y confían en él. Él da salvación a todos los que le sirven. Toda la creación existe en el poder del Altísimo. Su amor divino brota de la santidad de su poder, y el afecto nace de la fuerza de su grandeza. El Altísimo ha decretado la unión del cuerpo y del alma y ha dotado al hombre de su propio espíritu. Lo que el hombre hace debe tener fin, pero lo que el Creador hace continúa para siempre. Adquirimos el conocimiento de la experiencia del hombre, pero obtenemos la sabiduría de la contemplación del Altísimo."
                },
                {
                    "par_ref": "131:1.5",
                    "par_pageref": "1443.1",
                    "par_content": "«Dios derrama la lluvia sobre la tierra, hace que el sol brille sobre el grano que germina y nos da la abundante cosecha de las cosas buenas de la vida y la salvación eterna en el mundo por venir. Nuestro Dios goza de una gran autoridad; su nombre es Excelente y su naturaleza es insondable. Cuando estás enfermo es el Altísimo quien te sana. Dios está lleno de bondad hacia todos los hombres; no tenemos mejor amigo que el Altísimo. Su misericordia lo llena todo y su bondad abarca todas las almas. El Altísimo es inmutable; él es quien nos asiste en los momentos de necesidad. Dondequiera que miremos para orar, allí está la faz del Altísimo y el oído atento de nuestro Dios. Puedes esconderte de los hombres, pero no de Dios. Dios no está muy lejos de nosotros; él es omnipresente. Dios lo llena todo y vive en el corazón del hombre que teme su santo nombre. La creación está en el Creador y el Creador en su creación. Buscamos al Altísimo y lo encontramos en ese momento en nuestro corazón. Vas en pos de un amigo querido, y entonces lo descubres en tu alma."
                },
                {
                    "par_ref": "131:1.6",
                    "par_pageref": "1443.2",
                    "par_content": "«El hombre que conoce a Dios mira a todos los hombres como sus iguales; ellos son sus hermanos. Aquellos que son egoístas, aquellos que ignoran a sus hermanos en la carne, solo tienen cansancio por recompensa. Quienes aman a sus semejantes y tienen un corazón puro verán a Dios. Dios nunca olvida la sinceridad. Él guiará a los honestos de corazón a la verdad, porque Dios es verdad."
                },
                {
                    "par_ref": "131:1.7",
                    "par_pageref": "1443.3",
                    "par_content": "«En vuestras vidas desechad el error y venced el mal mediante el amor de la verdad viva. En todas vuestras relaciones humanas dad bien por mal. El Señor Dios es misericordioso y amoroso; es indulgente. Amemos a Dios, porque él nos amó primero. Por el amor de Dios y por su misericordia seremos salvados. Los ricos y los pobres son hermanos. Dios es su Padre. El mal que no queréis que os hagan, no lo hagáis a los demás."
                },
                {
                    "par_ref": "131:1.8",
                    "par_pageref": "1443.4",
                    "par_content": "«Invocad su nombre en todo momento, y según creáis en su nombre, así será oída vuestra oración. ¡Qué gran honor es adorar al Altísimo! Todos los mundos y todos los universos le rinden culto. Y en todas vuestras oraciones dad las gracias —ascended y adorad—. La adoración piadosa rechaza el mal e impide el pecado. En todo momento, alabemos el nombre del Altísimo. El hombre que se cobija en el Altísimo esconde sus defectos al universo. Cuando estáis ante Dios con el corazón limpio, os hacéis audaces ante toda la creación. El Altísimo es como un padre y una madre amorosos; verdaderamente nos ama a nosotros, sus hijos de la tierra. Nuestro Dios nos perdonará y guiará nuestros pasos por los caminos de la salvación. Nos tomará de la mano y nos conducirá hasta él. Dios salva a aquellos que confían en él; no impone al hombre que sirva su nombre."
                },
                {
                    "par_ref": "131:1.9",
                    "par_pageref": "1443.5",
                    "par_content": "«Si la fe del Altísimo ha penetrado en vuestro corazón, permaneceréis entonces libres de temor todos los días de vuestra vida. No os inquietéis por la prosperidad de los impíos; no temáis a los que traman maldades; apartad el alma del pecado y poned toda vuestra confianza en el Dios de la salvación. El alma cansada del mortal errante encuentra descanso eterno en los brazos del Altísimo; el hombre sabio ansía el abrazo divino; el hijo de la tierra anhela la seguridad de los brazos del Padre Universal. El hombre noble busca ese elevado estado en el que el alma del mortal se mezcla con el espíritu del Supremo. Dios es justo: El fruto que no recibamos de nuestra siembra en este mundo lo recibiremos en el venidero»."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "131:2",
            "section_title": " 2. JUDAÍSMO",
            "pars": [
                {
                    "par_ref": "131:2.1",
                    "par_pageref": "1444.1",
                    "par_content": "Los quenitas de Palestina salvaron muchas de las enseñanzas de Melquisedec, y de esos documentos, tal como los judíos los conservaron y modificaron, Jesús y Ganid hicieron la selección siguiente:"
                },
                {
                    "par_ref": "131:2.2",
                    "par_pageref": "1444.2",
                    "par_content": "«En el principio creó Dios los cielos y la tierra y todas las cosas que en ellos hay. Y, he aquí, que todo lo que él creó fue muy bueno. El Señor, él es Dios; no hay otro fuera de él arriba en el cielo o abajo en la tierra. Así pues, amarás al Señor tu Dios de todo tu corazón y de toda tu alma y con toda tu fuerza. La tierra se llenará del conocimiento de la gloria de Jehová, como las aguas cubren el mar. Los cielos cuentan la gloria de Dios, y el firmamento anuncia la obra de sus manos. Un día emite palabra a otro día; y una noche a otra noche declara conocimiento. No hay palabra ni lenguaje donde su voz no sea oída. La obra del Señor es grande, y en sabiduría hizo todas las cosas; la grandeza del Señor es insondable. Él cuenta el número de las estrellas; a todas ellas llama por sus nombres."
                },
                {
                    "par_ref": "131:2.3",
                    "par_pageref": "1444.3",
                    "par_content": "«Grande es el poder del Señor y su entendimiento es infinito. Dice el Señor: ‘Como son más altos los cielos que la tierra, así son mis caminos más altos que vuestros caminos, y mis pensamientos más que vuestros pensamientos’. Dios revela lo profundo y lo escondido porque con él mora la luz. Misericordioso y clemente es el Señor; tardo para la ira y grande en bondad y verdad. Bueno y recto es el Señor; encaminará a los humildes en la justicia. ¡Gustad y ved que bueno es el Señor! ¡Bienaventurado el hombre que confía en él! Dios es nuestro amparo y fortaleza, nuestro pronto auxilio en las tribulaciones!"
                },
                {
                    "par_ref": "131:2.4",
                    "par_pageref": "1444.4",
                    "par_content": "«La misericordia del Señor es desde la eternidad hasta la eternidad sobre los que le temen y su justicia incluso sobre los hijos de nuestros hijos. Clemente y grande en misericordia es el Señor. Bueno es el Señor con todos y sus tiernas misericordias están sobre toda su creación; él sana a los quebrantados de corazón y venda sus heridas. ¿Adónde me iré del espíritu de Dios? ¿Adónde huiré de la presencia divina? Porque así dice el Alto y Sublime, el que habita la eternidad, cuyo nombre es el Santo: ‘Yo habito en la altura y en lugar santo, pero habito también con el quebrantado y humilde de espíritu’. Ninguno puede esconderse de nuestro Dios, porque él llena el cielo y la tierra. Alégrense los cielos y gócese la tierra ¡Digan en las naciones: el Señor reina! Dad gracias a Dios, porque su misericordia permanece para siempre."
                },
                {
                    "par_ref": "131:2.5",
                    "par_pageref": "1444.5",
                    "par_content": "«Los cielos anuncian la justicia de Dios, y todos los pueblos han visto su gloria. Es Dios quien nos ha hecho, y no nosotros mismos; pueblo suyo somos y ovejas de su prado. Para siempre es su misericordia, y su verdad permanece por todas las generaciones. De nuestro Dios es el reino y él regirá las naciones. ¡Que toda la tierra sea llena de su gloria! ¡Que los hombres alaben al Señor por su bondad y por sus maravillas para con los hijos de los hombres!"
                },
                {
                    "par_ref": "131:2.6",
                    "par_pageref": "1444.6",
                    "par_content": "«Dios ha hecho al hombre poco menor que divino y le ha coronado de amor y misericordia. El Señor conoce el camino de los justos, mas la senda de los impíos perecerá. El temor del Señor es el principio de la sabiduría; el conocimiento del Supremo es entendimiento. Dice el Dios Todopoderoso: ‘Andad delante de mí y sed perfecto’. No olvidéis que antes del quebranto está la soberbia, y antes de la caída, la altivez de espíritu. Aquel que domina su espíritu es más fuerte que el conquistador de una ciudad. Dice el Señor Dios, el Santo: ‘En el regreso a vuestro descanso espiritual seréis salvos; en la quietud y la confianza estará vuestra fortaleza’. Los que esperan en el Señor tendrán nuevas fuerzas, levantarán alas como las águilas, correrán y no se cansarán; caminarán y no se fatigarán. El Señor te dará reposo de tus temores. Dice el Señor: ‘No temas, porque estoy contigo. No desmayes, porque soy tu Dios, que te esfuerzo; yo te ayudaré; sí, yo te sustentaré con la diestra de mi justicia’."
                },
                {
                    "par_ref": "131:2.7",
                    "par_pageref": "1445.1",
                    "par_content": "«Dios es nuestro Padre; el Señor es redentor nuestro. Dios ha creado las huestes del universo, y las preserva a todas. Su justicia es como los montes y su juicio como la gran profundidad. Él nos da de beber del torrente de sus delicias, y en su luz veremos la luz. Bueno es dar gracias al Señor y cantar alabanzas al Altísimo; anunciar por la mañana su misericordia y su fidelidad divina cada noche. El reino de Dios es reino de todos los siglos y su señorío permanece por todas las generaciones. El Señor es mi pastor; nada me faltará. En pastos verdes me hará descansar; junto a aguas de reposo me pastoreará. Confortará mi alma. Me guiará por sendas de justicia. Sí, aunque ande en valle de sombra de muerte, no temeré mal alguno, porque Dios está conmigo. Ciertamente el bien y la misericordia me seguirán todos los días de mi vida, y en la casa del Señor moraré por largos días."
                },
                {
                    "par_ref": "131:2.8",
                    "par_pageref": "1445.2",
                    "par_content": "«Yahvé es el Dios de mi salvación; por lo tanto, en el nombre divino pondré mi confianza. Confiaré en el Señor con todo mi corazón; y no me apoyaré en mi propio entendimiento. Lo reconoceré en todos mis caminos, y él hará derechas mis veredas. El Señor es fiel, él guarda su palabra con los que le sirven; el justo por su fe vivirá. Si no haces bien, es porque el pecado está a la puerta; los hombres cosecharán el mal que planten y el pecado que siembren. No te impacientes a causa de los malvados. Si en tu corazón miras la iniquidad, el Señor no te escuchará; si pecas contra Dios, defraudas también a tu propia alma. Dios traerá toda obra del hombre a juicio, juntamente con toda cosa oculta, sea buena o mala. Porque cual es el pensamiento del hombre en su corazón, tal es él."
                },
                {
                    "par_ref": "131:2.9",
                    "par_pageref": "1445.3",
                    "par_content": "«Cercano está el Señor a todos los que le invocan con sinceridad y de veras. Por la noche durará el lloro y a la mañana vendrá la alegría. El corazón alegre es una buena medicina. Dios no quitará el bien a los que andan en integridad. Teme a Dios y guarda sus mandamientos, porque esto es el todo del hombre. Así dice el Señor que creó los cielos y formó la tierra: ‘No hay más Dios que yo, Dios justo y salvador. Miradme y sed salvos, todos los términos de la tierra. Me buscaréis y me hallaréis, porque me buscaréis de todo vuestro corazón’. Los mansos heredarán la tierra y se recrearán con abundancia de paz. El que siembra iniquidad, calamidad segará; el que siembra viento segará tempestades."
                },
                {
                    "par_ref": "131:2.10",
                    "par_pageref": "1445.4",
                    "par_content": "«Venid ahora, dice el Señor, y discurramos: ‘aunque vuestros pecados sean como la grana, como la nieve serán emblanquecidos; aunque sean rojos como el carmesí, vendrán a ser como blanca lana’. Mas no hay paz para los malos; vuestros propios pecados apartaron de vosotros el bien. Dios es la salud de mi semblante y la alegría de mi alma. El Dios eterno es mi fortaleza; él es nuestra morada, y sus brazos eternos mi apoyo. Cercano está el Señor a los quebrantados de corazón; él salva a aquel que tiene el espíritu como el de un niño. Muchas son las aflicciones del justo, pero de todas ellas el Señor lo librará. Encomienda a Jehová tu camino, confía en él y él hará. El que habita al abrigo del Altísimo morará bajo la sombra del Omnipotente."
                },
                {
                    "par_ref": "131:2.11",
                    "par_pageref": "1445.5",
                    "par_content": "«Amarás a tu prójimo como a ti mismo; no guardarás rencor a ningún hombre. No hagas a nadie lo que no te agrada a ti. Ama a tu hermano porque el Señor ha dicho: ‘Amaré a mis hijos de pura gracia’. La senda de los justos es como la luz de la aurora, que va en aumento hasta que el día es perfecto. Los entendidos resplandecerán como el resplandor del firmamento; y los que enseñan la justicia a la multitud, como las estrellas, a perpetua eternidad. Deje el impío su camino y el hombre inicuo sus pensamientos de transgresión. Dice el Señor: Vuélvanse a mí, y yo tendré de ellos misericordia; yo seré amplio en perdonar."
                },
                {
                    "par_ref": "131:2.12",
                    "par_pageref": "1446.1",
                    "par_content": "«Dice Dios, el creador de los cielos y de la tierra: ‘Mucha paz tienen los que aman mi Ley. Mis mandamientos son: Me amarás con todo tu corazón; no tendrás dioses ajenos delante de mí; no tomarás mi nombre en vano; acuérdate del día del <i>sabbat</i> para santificarlo; honra a tu padre y a tu madre; no matarás; no cometerás adulterio; no hurtarás; no dirás falso testimonio; no codiciarás’."
                },
                {
                    "par_ref": "131:2.13",
                    "par_pageref": "1446.1",
                    "par_content": "«Y a todos los que aman al Señor sobre todas las cosas y al prójimo como a sí mismo, el Dios de los cielos dice: ‘Os rescataré de la tumba; os redimiré de la muerte. Mi misericordia y mi justicia serán sobre vuestros hijos. ¿No he dicho a mis criaturas de la tierra que sois hijos del Dios vivo? ¿Y no os he amado con amor eterno? ¿No os he llamado a haceros como yo soy y morar conmigo para siempre en el Paraíso?’»."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "131:3",
            "section_title": " 3. BUDISMO",
            "pars": [
                {
                    "par_ref": "131:3.1",
                    "par_pageref": "1446.3",
                    "par_content": "A Ganid le sorprendió descubrir lo cerca que estaba el budismo de ser una religión grande y hermosa sin Dios, sin una Deidad personal y universal. Sin embargo, sí encontró algunos documentos de ciertas creencias tempranas que reflejaban algo de la influencia de las enseñanzas de los misioneros de Melquisedec, que prosiguieron su labor en la India incluso hasta los tiempos de Buda. Jesús y Ganid seleccionaron las siguientes afirmaciones extraídas de los escritos budistas:"
                },
                {
                    "par_ref": "131:3.2",
                    "par_pageref": "1446.4",
                    "par_content": "«De un corazón limpio brotará la alegría hacia el Infinito; todo mi ser estará en paz con este regocijo que va más allá de lo mortal. Mi alma está llena de contento, y mi corazón se desborda de la dicha de una serena confianza. No tengo temor alguno; estoy libre de ansiedad. Habito en la seguridad, y mis enemigos no pueden inquietarme. Estoy satisfecho con los frutos de mi confianza. He hallado que es fácil acceder al Inmortal. Imploro para que la fe me sostenga en el largo viaje; sé que esa fe que viene de más allá no me faltará. Sé que mis hermanos serán afortunados si llegan a imbuirse de la fe del Inmortal, esa fe que crea la modestia, la rectitud, la sabiduría, el valor, el conocimiento y la perseverancia. Renunciemos a la pena y repudiemos el temor. Por la fe procuremos la verdadera rectitud y la auténtica hombría. Aprendamos a meditar sobre la justicia y la misericordia. La fe es la verdadera riqueza del hombre; es la dote de la virtud y de la gloria."
                },
                {
                    "par_ref": "131:3.3",
                    "par_pageref": "1446.5",
                    "par_content": "«La falta de rectitud es deleznable; el pecado es despreciable. El mal es denigrante, ya sea de pensamiento o de obra. El dolor y la pena siguen el camino del mal como el polvo sigue al viento. La felicidad y la paz de mente siguen al pensamiento puro y a la vida virtuosa como la sombra sigue a la substancia de las cosas materiales. El mal es el fruto de un pensamiento mal dirigido. Es mal ver pecado donde no lo hay; no ver pecado donde lo hay. El mal es la senda de las doctrinas falsas. Aquellos que evitan el mal mirando las cosas como son, ganan en gozo porque de este modo abrazan la verdad. Pon fin a tu miseria odiando el pecado. Cuando mires al Magnánimo, apártate del pecado con todo tu corazón. No busques justificación al mal; no busques pretextos para pecar. Al esforzarte por enmendar los pecados cometidos adquieres fortaleza para resistir en el futuro cualquier inclinación a pecar que puedas tener. La contención nace del arrepentimiento. No dejes ninguna falta sin confesar ante el Magnánimo."
                },
                {
                    "par_ref": "131:3.4",
                    "par_pageref": "1447.1",
                    "par_content": "«La alegría y la satisfacción son las recompensas de las buenas acciones y para la gloria del Inmortal. Ningún hombre podrá arrebatarte la libertad de tu propia mente. Cuando la fe de tu religión haya liberado tu corazón, cuando la mente, como una montaña, esté estabilizada y sea inamovible, entonces la paz del alma fluirá tranquilamente como las aguas de un río. Los que están seguros de la salvación estarán para siempre libres de la lujuria, de la envidia, del odio y de los delirios de la riqueza. Aunque la fe sea la energía de la vida mejor, debes, no obstante, ocuparte de tu propia salvación con perseverancia. Si quieres asegurarte de tu salvación definitiva, cerciórate, pues, de que procuras sinceramente llevar a cabo toda rectitud. Cultiva la seguridad del corazón que emerge desde dentro y acude, de este modo, a gozar del éxtasis de la salvación eterna»."
                },
                {
                    "par_ref": "131:3.5",
                    "par_pageref": "1447.2",
                    "par_content": "«Ningún creyente puede esperar alcanzar la lucidez de la sabiduría inmortal si persiste en ser perezoso, indolente, débil, ocioso, desvergonzado y egoísta. Pero quien sea considerado, prudente, reflexivo, ferviente y honesto —incluso mientras vive aún en la tierra— podrá alcanzar la lucidez suprema de la paz y la libertad de la sabiduría divina. Recordad: toda acción tendrá sus consecuencias. El mal tiene como resultado la aflicción y el pecado acaba en dolor. El gozo y la felicidad son frutos de una vida buena. Incluso el malhechor disfruta de una temporada de gracia antes del tiempo de la total maduración de sus malas obras, pero inevitablemente ha de llegar el tiempo de la plena cosecha de sus actos malvados. Que ningún hombre piense livianamente del pecado, diciendo en su corazón: ‘El castigo por mi maleficencia no se me acercará’. Lo que haces, te será hecho a ti, en el juicio de la sabiduría. La injusticia hecha a tus semejantes volverá sobre ti. La criatura no puede eludir el destino de sus actos."
                },
                {
                    "par_ref": "131:3.6",
                    "par_pageref": "1447.3",
                    "par_content": "«El necio dice en su corazón: ‘El mal no me alcanzará’; pero la certeza solo se encuentra cuando el alma ansía la reprensión y la mente busca la sabiduría. El sabio es un alma noble que es amigable en medio de sus enemigos, tranquilo entre los turbulentos y generoso entre los avaros. El amor a sí mismo es como la cizaña en una buena tierra. El egoísmo lleva a la pesadumbre; la ansiedad perpetua mata. La mente que se ha domado genera dicha. El más grande de los guerreros es aquel que vence y se subyuga a sí mismo. La contención en todas las cosas es algo bueno. La mejor persona es aquella que aprecia la virtud y es observante de su deber. No dejes que la ira y el odio te dominen. No hables de nadie con severidad. La satisfacción es la mayor riqueza. Lo que se da con prudencia queda bien guardado. No hagas a los demás lo que no te gustaría que te hicieran a ti. Retribuye bien por mal; vence al mal con el bien."
                },
                {
                    "par_ref": "131:3.7",
                    "par_pageref": "1447.4",
                    "par_content": "«Un alma recta es más de desear que la soberanía de toda la tierra. La inmortalidad es la meta de la probidad; la muerte, el término de una vida desconsiderada. Aquellos que tienen buenas intenciones no mueren; los desconsiderados están de por sí muertos. Benditos son aquellos que tienen comprensión de lo inmortal. Los que torturan a los vivos difícilmente encontrarán la felicidad tras la muerte. Los altruistas van al cielo, donde se regocijan en la dicha de la munificencia infinita y continúan creciendo en noble generosidad. Aquel mortal que piense con rectitud, hable con nobleza y obre con altruismo no solo gozará de la virtud aquí durante esta breve vida, sino que, después de la disolución del cuerpo, continuará disfrutando de los deleites del cielo»."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "131:4",
            "section_title": " 4. HINDUISMO",
            "pars": [
                {
                    "par_ref": "131:4.1",
                    "par_pageref": "1447.5",
                    "par_content": "Los misioneros de Melquisedec llevaron con ellos, adonde quiera que viajaban, las enseñanzas del Dios único. Una gran parte de esta doctrina monoteísta, junto con otros conceptos previos, se incorporó a las enseñanzas posteriores del hinduismo. Jesús y Ganid elaboraron los siguientes pasajes:"
                },
                {
                    "par_ref": "131:4.2",
                    "par_pageref": "1448.1",
                    "par_content": "«Él es el gran Dios, supremo de todas las maneras. Él es el Señor que abarca todas las cosas. Es el creador y rector del universo de los universos. Dios es uno; él está solo y por sí mismo. Él es el único. Y este Dios mismo es nuestro Hacedor y el destino último del alma. El Supremo es brillante más allá de toda descripción; él es la Luz de las Luces. A todos los corazones y a todos los mundos ilumina esta luz divina. Dios es nuestro protector —está al lado de sus criaturas— y los que aprenden a conocerle se vuelven inmortales. Dios es la gran fuente de la energía; él es el Alma Grande. Él ejerce señorío universal sobre todo. Este Dios único es amoroso, glorioso y adorable. Nuestro Dios es supremo en poder y habita en la morada suprema. Esta Persona verdadera es eterna y divina; él es el Señor primigenio del cielo. Todos los profetas le han aclamado, y él se nos ha revelado. Le rendimos culto. ¡Oh Suprema Persona, origen de los seres, Señor de la creación y gobernante del universo, desvélanos a nosotros, tus criaturas, el poder por el que tú permaneces inmanente! Dios ha creado el sol y las estrellas; él es brillante, puro y existente por sí mismo. Su eterno conocimiento es divinamente sabio. En el Eterno no puede penetrar el mal. Ya que el universo surgió de Dios, él lo rige debidamente. Él es la causa de la creación, y de ahí que todas las cosas estén establecidas en él."
                },
                {
                    "par_ref": "131:4.3",
                    "par_pageref": "1448.2",
                    "par_content": "«Dios es el refugio cierto de todos los hombres buenos cuando están en necesidad; el Inmortal cuida de toda la humanidad. La salvación de Dios es firme y su bondad es misericordiosa. Protector amoroso y defensor bendito es. Dice el Señor: ‘Yo habito en sus propias almas como una lámpara de sabiduría. Yo soy el esplendor del que resplandece y la bondad del bueno. Donde están dos o tres congregados, allí también estaré yo’. La criatura no puede eludir la presencia del Creador. El Señor cuenta incluso el parpadeo incesante de los ojos de todos los mortales; y a este Ser divino rendimos culto como nuestro compañero inseparable. Él es predominante, magnánimo, omnipresente e infinitamente generoso. El Señor es nuestro soberano, nuestro refugio y nuestro rector supremo, y su espíritu primigenio habita en el alma del mortal. El Testigo Eterno de la falta de rectitud y de la virtud habita en el corazón del hombre. Reflexionemos largamente sobre el Vivificador adorable y divino; que su espíritu dirija totalmente nuestros pensamientos. ¡De este mundo irreal llévanos al real! ¡De las tinieblas llévanos a la luz! ¡De la muerte guíanos a la inmortalidad!"
                },
                {
                    "par_ref": "131:4.4",
                    "par_pageref": "1448.3",
                    "par_content": "«Con nuestros corazones purificados de todo odio, rindamos culto al Eterno. Nuestro Dios es el Señor de la oración; él oye el clamor de sus hijos. Que los hombres sometan su voluntad a él, el Resoluto. Regocijémonos en la generosidad del Señor de la oración. Haced de la oración vuestro amigo más íntimo y de la adoración el sostén de vuestra alma. ‘Si me adoráis en amor’, dice el Eterno, ‘yo os daré la sabiduría para llegar hasta mí, porque mi culto es la virtud común de todas las criaturas’. Dios es la luz del sombrío y la fuerza del débil. Desde que Dios es nuestro amigo fuerte, a nada tememos. Alabamos el nombre del Conquistador jamás conquistado. Le adoramos porque él es el auxilio fiel y eterno del hombre. Dios es nuestro líder firme y nuestro guía infalible. Él es el gran padre de los cielos y de la tierra, poseedor de ilimitada energía y de sabiduría infinita. Su esplendor es sublime y su belleza divina. Él es el refugio supremo del universo y el custodio inmutable de la ley eterna. Nuestro Dios es el Señor de la vida y el Consolador de todos los hombres; él es el amante de la humanidad y el auxilio de los afligidos. Él es quien nos ha dado la vida y el Buen Pastor del rebaño humano. Dios es nuestro padre, nuestro hermano y nuestro amigo. Y ansiamos conocer a este Dios en nuestro más íntimo ser."
                },
                {
                    "par_ref": "131:4.5",
                    "par_pageref": "1448.4",
                    "par_content": "«Hemos aprendido a ganar la fe mediante el anhelo de nuestros corazones. Hemos alcanzado la sabiduría mediante la moderación de nuestros sentidos, y con la sabiduría hemos experimentado la paz en el Supremo. Aquel que está lleno de fe verdaderamente rinde culto cuando su ser íntimo se acoge a Dios. Nuestro Dios se viste de los cielos como un manto; también habita los otros seis universos que se despliegan en la amplitud. Él es supremo sobre todo y en todos. Rogamos el perdón del Señor por todas nuestras transgresiones contra nuestros semejantes; y liberamos a nuestro amigo del mal que nos ha hecho. Nuestro espíritu detesta todo mal; así pues, oh Señor, rescátanos de toda mancha de pecado. Oramos a Dios como consolador, protector y salvador: como aquel que nos ama."
                },
                {
                    "par_ref": "131:4.6",
                    "par_pageref": "1449.1",
                    "par_content": "«El espíritu del Custodio del Universo entra en el alma de la criatura sencilla. Es sabio el hombre que rinde culto al Dios Único. Aquellos que aspiran a la perfección deben realmente conocer al Supremo Señor. Nunca tiene temor el que conoce la gozosa vigilancia del Supremo, puesto que a los que le sirven, el Supremo dice, ‘No temáis porque estoy con vosotros’. El Dios de la providencia es nuestro Padre. Dios es la verdad. Y es el deseo de Dios que sus criaturas le comprendan: que lleguen a conocer completamente la verdad. La verdad es eterna; sustenta el universo. Nuestro deseo supremo será la unión con el Supremo. El Gran Rector genera todas las cosas: todo se desarrolla a partir de él. Y, he aquí, la totalidad del deber: que ningún hombre haga a otro lo que a él le repugnaría; no albergues malicia, no hieras a quien te hiera, conquista la ira con la misericordia y derrota al odio con la benevolencia. Y todo esto debemos hacerlo porque Dios es un amigo generoso y un padre compasivo que condona todas nuestras ofensas terrenales."
                },
                {
                    "par_ref": "131:4.7",
                    "par_pageref": "1449.2",
                    "par_content": "«Dios es nuestro Padre; la tierra, nuestra madre; y el universo, nuestro lugar de nacimiento. Sin Dios el alma está prisionera; conocer a Dios libera el alma. Mediante la meditación en Dios, mediante la unión con él, llega la liberación de las ilusiones del mal y la salvación última de todos los grilletes materiales. Cuando el hombre enrolle el espacio como una pieza de cuero, vendrá entonces el fin del mal porque el hombre ha encontrado a Dios. ¡Oh Dios sálvanos de la triple perdición del infierno: la lujuria, la ira y la avaricia! ¡Oh alma, prepárate para la pugna espiritual de la inmortalidad! Cuando el fin de la vida mortal llegue, no vaciles en abandonar este cuerpo por una forma más apta y hermosa y despertar en los reinos del Supremo e Inmortal, donde no hay temor, ni pesar, ni hambre, ni sed ni muerte. Conocer a Dios es cortar los vínculos con la muerte. El alma que conoce a Dios asciende en el universo como la crema que aparece encima de la leche. Rendimos culto a Dios, el obrador de todo, la Gran Alma, quien por siempre tiene su asiento en el corazón de sus criaturas. Y aquellos que saben que Dios está entronizado en el corazón humano están destinados a hacerse semejantes a él: inmortales. En este mundo el mal debe dejarse atrás, pero la virtud va a los cielos en pos del alma."
                },
                {
                    "par_ref": "131:4.8",
                    "par_pageref": "1449.3",
                    "par_content": "«Es solo el malvado el que dice: El universo no tiene ni verdad ni gobernante; solo se diseñó para satisfacer nuestra lascivia. La estrechez de sus mentes engaña a estas almas. Por eso se abandonan al disfrute de la lascivia y privan a sus almas del gozo de la virtud y de los placeres de la rectitud. ¿Qué puede ser más grande que experimentar la salvación del pecado? El hombre que ha visto al Supremo es inmortal. Los acompañantes carnales del hombre no pueden sobrevivir a la muerte; solo la virtud camina al lado del hombre en su viaje siempre adelante hacia los campos exultantes y radiantes del Paraíso»."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "131:5",
            "section_title": " 5. ZOROASTRISMO",
            "pars": [
                {
                    "par_ref": "131:5.1",
                    "par_pageref": "1449.4",
                    "par_content": "El mismo Zoroastro estuvo directamente en contacto con los descendientes de los primeros misioneros de Melquisedec, y la doctrina de estos sobre el Dios único se convirtió en una enseñanza fundamental de la religión que Zoroastro fundó en Persia. Aparte del judaísmo, ninguna otra religión de esos días contenía mayor cantidad de estas enseñanzas de Salem. De los escritos de esta religión, Ganid extrajo los siguientes pasajes:"
                },
                {
                    "par_ref": "131:5.2",
                    "par_pageref": "1450.1",
                    "par_content": "«Todas las cosas vienen del Dios Único y pertenecen al Dios Único —el omnisapiente, el bueno, el justo, el santo, el resplandeciente y el glorioso—. Él, nuestro Dios, es la fuente de toda luminosidad. Él es el creador, el Dios de todos los buenos propósitos y el protector de la justicia en el universo. Conducirse sabiamente en la vida es obrar en conformidad con el espíritu de la verdad. Dios todo lo ve y contempla tanto las malas acciones del malvado como las obras buenas del justo; nuestro Dios observa todas las cosas con su mirada centelleante. Su roce es el roce de la salud. El Señor es benefactor todopoderoso. Dios tiende su mano benéfica al justo y al impío; estableció el mundo y ordenó las recompensas para el bien y para el mal. El Dios omnisapiente ha prometido la inmortalidad a las almas pías de pensamiento puro y de actos rectos. Según tu supremo deseo, así serás tú. La luz del sol es como la sabiduría para los que perciben a Dios en el universo."
                },
                {
                    "par_ref": "131:5.3",
                    "par_pageref": "1449.6",
                    "par_content": "«Alabad a Dios procurando el placer del Sabio. Adorad al Dios de la luz caminando gozosamente por las sendas decretadas en su religión revelada. No hay más que un Dios Supremo, el Señor de las Luces. Rendimos culto a aquel que hizo las aguas, las plantas, los animales, la tierra y los cielos. Nuestro Dios es el Señor, el más benevolente. Adoramos al más hermoso, al magnánimo Inmortal, dotado de luz eterna. Dios está muy distante de nosotros y al mismo tiempo muy cercano porque habita en nuestras almas. Nuestro Dios es el divino y santísimo Espíritu del Paraíso y, sin embargo, es más amigable para el hombre que la más amigable de todas las criaturas. Dios nos es de gran ayuda en la mayor de todas las tareas: el conocimiento de él mismo. Dios es nuestro amigo más adorable y justo; él es nuestra sabiduría, nuestra vida y el vigor de nuestra alma y de nuestro cuerpo. Mediante nuestros buenos pensamientos, el sabio Creador nos capacita para que hagamos su voluntad, logrando así la realización de todo lo que es divinamente perfecto."
                },
                {
                    "par_ref": "131:5.4",
                    "par_pageref": "1449.7",
                    "par_content": "«Señor, enséñanos cómo vivir esta vida en la carne mientras nos preparamos para la vida futura del espíritu. Háblanos, Señor, y haremos lo que nos mandas. Enséñanos el camino correcto e iremos en rectitud. Concédenos que podamos lograr la unión contigo. Sabemos que la religión es buena cuando lleva a la unión con la rectitud. Dios es nuestra naturaleza sabia, nuestro mejor pensamiento y nuestro acto recto. ¡Que Dios nos dé unidad con el espíritu divino e inmortalidad en él!"
                },
                {
                    "par_ref": "131:5.5",
                    "par_pageref": "1449.8",
                    "par_content": "«Esta religión del Sabio limpia al creyente de todo mal pensamiento y acción pecaminosa. Me inclino ante el Dios de los cielos arrepentido si le he ofendido en pensamiento, palabra u obra —de forma intencionada o involuntaria— y elevo oraciones para hallar misericordia y alabanzas para pedir perdón. Sé que cuando hago confesión, si me propongo no volver a hacer el mal, que el pecado se apartará de mi alma. Sé que el perdón quita las ataduras del pecado. Los que hacen el mal serán castigados, pero los que siguen la verdad gozarán de la dicha de la salvación eterna. Mediante la gracia tómanos en tus manos y administra tu poder salvador sobre nuestras almas. Solicitamos tu misericordia porque anhelamos lograr la perfección; desearíamos ser semejantes a Dios»."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "131:6",
            "section_title": " 6. SUDUANISMO (JAINISMO)",
            "pars": [
                {
                    "par_ref": "131:6.1",
                    "par_pageref": "1450.5",
                    "par_content": "Al tercero de los grupos de creyentes religiosos que preservaron la doctrina del Dios único en la India —supervivencia de las enseñanzas de Melquisedec— se les conocía en aquellos días como los suduanistas. Recientemente, se conoce a estos creyentes como los seguidores del jainismo. Impartían las siguientes enseñanzas:"
                },
                {
                    "par_ref": "131:6.2",
                    "par_pageref": "1450.6",
                    "par_content": "«El Señor de los Cielos es supremo. Aquellos que cometen pecados no ascenderán a lo alto, pero aquellos que caminan por la senda de la rectitud encontrarán un lugar en el cielo. Si conocemos la verdad, tendremos asegurada la vida próxima. El alma del hombre podrá ascender hasta el cielo más alto para desarrollar allí su verdadera naturaleza espiritual, para alcanzar la perfección. La condición celestial libera al hombre de la servidumbre del pecado y lo inicia en las beatitudes últimas; el hombre recto ya ha experimentado el fin del pecado y toda la aflicción que trae consigo. El yo es el enemigo invencible del hombre y se pone de manifiesto bajo la forma de las cuatro pasiones más graves del hombre: la ira, el orgullo, el engaño y la codicia. La mayor victoria del hombre es la conquista de sí mismo. Cuando el hombre pone su mirada en Dios implorando perdón y, cuando tiene la valentía de mantenerse en tal libertad, se libera así del temor. El hombre ha de viajar por la vida tratando a sus semejantes como le gustaría que lo tratasen a él»."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "131:7",
            "section_title": " 7. SINTOÍSMO",
            "pars": [
                {
                    "par_ref": "131:7.1",
                    "par_pageref": "1451.1",
                    "par_content": "Hacía poco tiempo que los manuscritos de esta religión del Lejano Oriente se habían depositado en la biblioteca de Alejandría. Era la única religión del mundo de la que Ganid nunca había oído hablar. Esta creencia contenía también restos de las primitivas enseñanzas de Melquisedec, como se muestra en los siguientes pasajes:"
                },
                {
                    "par_ref": "131:7.2",
                    "par_pageref": "1451.2",
                    "par_content": "«Dice el Señor: ‘Todos sois destinatarios de mi poder divino; todos los hombres disfrutan de mi ministerio de la misericordia. Me produce una gran satisfacción que los justos se multipliquen por la tierra entera. Tanto en las bellezas de la naturaleza como en la virtud de los hombres, el Príncipe Celestial procura revelarse a sí mismo y mostrar su naturaleza recta. Como las personas de tiempos pasados no conocían mi nombre, me manifesté naciendo en el mundo y tomando forma visible, y soporté tal humillación para que el hombre no olvidara mi nombre. Yo soy el hacedor del cielo y de la tierra; el sol y la luna y todas las estrellas obedecen mi voluntad. Soy el soberano de todas las criaturas de la tierra y de los cuatro mares. Aunque yo soy grande y supremo, presto atención a la oración del hombre paupérrimo. Oiré la oración y concederé el deseo de su corazón a toda criatura que me rinda culto’."
                },
                {
                    "par_ref": "131:7.3",
                    "par_pageref": "1451.3",
                    "par_content": "«‘Cada vez que el hombre se rinde ante la ansiedad, da un paso atrás en la guía del espíritu de su corazón’. El orgullo ensombrece a Dios. Si quieres lograr la ayuda celestial, aparta tu orgullo; el más mínimo orgullo oculta la luz salvadora, como si se tratase de una gran nube. Si no tenéis rectitud dentro de vosotros es inútil orar por lo que está fuera. ‘Si oigo tus oraciones, es porque vienes ante mí con el corazón limpio, libre de falsedad e hipocresía, con un alma que refleja la verdad como un espejo. Si quieres ganar la inmortalidad, renuncia al mundo y ven a mí’»."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "131:8",
            "section_title": " 8. TAOÍSMO",
            "pars": [
                {
                    "par_ref": "131:8.1",
                    "par_pageref": "1451.4",
                    "par_content": "Los mensajeros de Melquisedec se adentraron bastante en China, y la doctrina del Dios único se convirtió en parte de las primitivas enseñanzas de algunas religiones chinas; el taoísmo fue la religión que perduró por más tiempo y la que contenía la mayor parte de la verdad monoteísta; y Ganid recogió lo siguiente de las enseñanzas de su fundador:"
                },
                {
                    "par_ref": "131:8.2",
                    "par_pageref": "1451.5",
                    "par_content": "«¡Cuán puro y calmo es el Supremo y, sin embargo, cuán poderoso e imponente, cuán profundo e insondable! Este Dios de los cielos es el reverenciado antecesor de todas las cosas. Si conoces al Eterno, estás iluminado y eres sabio. Si no conoces al Eterno, entonces esa ignorancia se manifestará como mal, y así es como surgen las pasiones del pecado. Este Ser maravilloso existía antes de que los cielos y la tierra fueran. Él es verdaderamente espiritual; él está solo y no cambia. Él es realmente la madre del mundo, y toda la creación se mueve en torno a él. Este Gran Único se imparte a sí mismo a los hombres, capacitándoles, pues, para superarse y sobrevivir. Aunque si alguien no tiene sino un poco de conocimiento, aún así podrá caminar por las sendas del Supremo; podrá cumplir con la voluntad del cielo."
                },
                {
                    "par_ref": "131:8.3",
                    "par_pageref": "1452.1",
                    "par_content": "«Todas las buenas obras de auténtico servicio vienen del Supremo. Todas las cosas dependen de la Gran Fuente de la vida. El Gran Supremo no busca reconocimiento por sus dones. Él es supremo en poder, pero permanece oculto a nuestra mirada. Sin cesar transforma sus atributos mientras perfecciona a sus criaturas. La Razón celestial es lenta y paciente en sus designios pero segura de sus logros. El Supremo infunde el universo y todo lo sostiene. ¡Cuán grande e imponente es su desbordante influjo, su poder de atracción! La verdadera bondad es como el agua que todo lo bendice y nada daña. Y, como el agua, la verdadera bondad busca los lugares más bajos, incluso aquellos niveles que otros evitan, y lo hace porque es semejante al Supremo. El Supremo crea todas las cosas, en la naturaleza las nutre y en el espíritu las perfecciona. Y es un misterio cómo el Supremo acoge, protege, y perfecciona a la criatura sin imponerse a ella. Él guía y dirige, pero sin presunción. Él ayuda al progreso, pero sin dominación."
                },
                {
                    "par_ref": "131:8.4",
                    "par_pageref": "1452.2",
                    "par_content": "«El hombre sabio universaliza su corazón. Tener escaso conocimiento es peligroso. Los que aspiran a la grandeza deben aprender a humillarse a sí mismos. En la creación el Supremo se convirtió en la madre del mundo. Conocer a tu madre es reconocer tu filiación. Es sabio el hombre que considera a todas las partes desde el punto de vista del todo. Relaciónate con cualquier hombre como si estuvieras en su lugar. Recompensa la injuria con la bondad. Si amas a la gente, la gente se acercará a ti —no tendrás ninguna dificultad en ganártela —."
                },
                {
                    "par_ref": "131:8.5",
                    "par_pageref": "1452.3",
                    "par_content": "«El Gran Supremo lo penetra todo; él está a la diestra y a la siniestra; él sostiene toda la creación y habita en todos los seres verdaderos. No puedes encontrar al Supremo ni puedes ir a lugar alguno donde él no esté. Si un hombre reconoce sus malos caminos y se arrepiente del pecado de corazón, podrá entonces procurar el perdón; podrá eludir el castigo; podrá transformar la calamidad en bendición. El Supremo es el refugio cierto de toda la creación; él es el custodio y el salvador de la humanidad. Si lo buscas a diario, lo hallarás. Puesto que puede perdonar los pecados, es verdaderamente el más preciado por todos los hombres. Siempre recuerda que Dios no recompensa al hombre por lo que hace sino por lo que es; así pues, presta asistencia a tus semejantes sin pensar en recompensas. Haz el bien sin pensar en salir beneficiado."
                },
                {
                    "par_ref": "131:8.6",
                    "par_pageref": "1452.4",
                    "par_content": "«Aquellos que conocen las leyes del Eterno son sabios. La ignorancia de la ley divina es desdicha y desastre. Los que conocen las leyes de Dios son abiertos de pensamiento. Si conoces al Eterno, aunque tu cuerpo perezca, tu alma sobrevivirá en el servicio espiritual. Serás verdaderamente sabio cuando reconozcas tu insignificancia. Si habitas a la luz del Eterno, disfrutarás de la iluminación del Supremo. Aquellos que dedican sus personas al servicio del Supremo son gozosos en esta búsqueda del Eterno. Cuando el hombre muere, el espíritu comienza a levantar su largo vuelo en el gran viaje a casa»."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "131:9",
            "section_title": " 9. CONFUCIANISMO",
            "pars": [
                {
                    "par_ref": "131:9.1",
                    "par_pageref": "1452.5",
                    "par_content": "Incluso la religión que menos reconocía a Dios entre las grandes religiones mundiales aceptó el monoteísmo de los misioneros de Melquisedec y de sus tenaces sucesores. El resumen preparado por Ganid sobre el confucianismo era:"
                },
                {
                    "par_ref": "131:9.2",
                    "par_pageref": "1452.6",
                    "par_content": "«Lo que designa el cielo es sin error. La verdad es real y divina. Todo se origina en el Cielo, y el Gran Cielo no comete errores. El Cielo ha nombrado a muchos subordinados para asistir en la instrucción y en la elevación de las criaturas de orden inferior. Grande, muy grande es el Dios Único que rige al hombre desde lo alto. Dios es majestuoso en poder y terrible en juicio. Pero este Gran Dios ha conferido sentido moral incluso a muchas personas de inferior rango. La abundancia del Cielo nunca se detiene. La benevolencia es el don más selecto del Cielo a los hombres. El Cielo ha impartido su nobleza en el alma del hombre; las virtudes del hombre son el fruto de este don de nobleza celestial. El Gran Cielo todo lo penetra y va con el hombre en todas sus acciones. Y hacemos bien cuando llamamos al Gran Cielo nuestro Padre y nuestra Madre. Si somos, pues, siervos de nuestros divinos ancestros, podemos entonces orar al Cielo con confianza. En todos los tiempos y en todas las cosas, maravillémonos de la majestad del Cielo. Reconocemos, oh Dios, Altísimo y soberano Potentado, que el juicio reside en ti, y que toda misericordia procede de tu corazón divino."
                },
                {
                    "par_ref": "131:9.3",
                    "par_pageref": "1453.1",
                    "par_content": "«Dios está con nosotros; así pues, no tenemos temor en nuestros corazones. Si en mí se hallase alguna virtud, es la manifestación del Cielo que mora en mí. Pero este Cielo dentro de mí, a menudo plantea difíciles exigencias respecto a mi fe. Si Dios está conmigo, he resuelto no albergar dudas en mi corazón. La fe ha de estar muy cerca de la verdad de las cosas, y no veo cómo un hombre puede vivir sin esta buena fe. El bien y el mal no les ocurren a los hombres sin alguna causa. El Cielo atiende el alma del hombre conforme a su propósito. Cuando te encuentres equivocado, no vaciles en confesar tu error y sé rápido en hacer enmiendas."
                },
                {
                    "par_ref": "131:9.4",
                    "par_pageref": "1453.2",
                    "par_content": "«El sabio se ocupa de la búsqueda de la verdad, no procura el mero vivir. Lograr la perfección del Cielo es la meta del hombre. El hombre superior es dado modelarse a sí mismo, y está libre de ansiedad y de temor. Dios está contigo; no tengas dudas en tu corazón. Toda buena obra tiene su recompensa. El hombre superior no murmura contra el Cielo ni guarda rencor a los hombres. Lo que no te gusta que te hagan a ti mismo, no se lo hagas a los demás. Que sea la compasión parte de cualquier castigo; por todos los medios procura transformar el castigo en bendición. Tal es la manera del Gran Cielo. Aunque todas las criaturas deben morir y regresar a la tierra, el espíritu del hombre noble sigue adelante para mostrarse en las alturas y ascender a la gloriosa luz del resplandor final»."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "131:10",
            "section_title": " 10. «NUESTRA RELIGIÓN»",
            "pars": [
                {
                    "par_ref": "131:10.1",
                    "par_pageref": "1453.3",
                    "par_content": "Tras la ardua labor de compilar las enseñanzas de las religiones del mundo sobre el Padre del Paraíso, Ganid se impuso la tarea de elaborar lo que consideraba un resumen de las creencias a la que había llegado respecto a Dios como resultado de las enseñanzas de Jesús. Este joven tenía la costumbre de referirse a tales creencias como «nuestra religión». He aquí sus notas:"
                },
                {
                    "par_ref": "131:10.2",
                    "par_pageref": "1453.4",
                    "par_content": "«El Señor nuestro Dios uno es, y lo amarás con toda tu mente y todo tu corazón, mientras des lo mejor de ti mismo para amar a sus hijos como te amas a ti mismo. Este Dios único es nuestro Padre celestial, en quien subsisten todas las cosas, y quien habita, mediante su espíritu, en todas las almas humanas sinceras. Y nosotros, los hijos de Dios, debemos aprender a encomendar nuestras almas al fiel Creador. Con nuestro Padre celestial todo es posible. Puesto que él es el Creador; él ha hecho todas las cosas y todos los seres, no podría ser de otra manera. Aunque no podamos ver a Dios, podemos conocerlo. Y, viviendo diariamente la voluntad del Padre de los cielos, podemos revelarlo a nuestros semejantes."
                },
                {
                    "par_ref": "131:10.3",
                    "par_pageref": "1453.5",
                    "par_content": "«Las riquezas divinas del carácter de Dios deben ser infinitamente profundas y eternamente sabias. No podemos buscar a Dios mediante el conocimiento, pero podemos conocerle en nuestro corazón mediante la experiencia personal. Aunque su justicia pueda estar más allá de nuestra comprensión, el ser más humilde de la tierra puede recibir su misericordia. Aunque el Padre llena el universo, él también vive en nuestros corazones. La mente del hombre es humana, mortal; pero el espíritu del hombre es divino, inmortal. Dios no es solamente todopoderoso sino que también es omnisapiente. Si nuestros padres terrenales, siendo de tendencia al mal, saben cómo amar a sus hijos y darles cosas buenas, cuanto más vuestro buen Padre que está en los cielos sabrá cómo amar sabiamente a sus hijos de la tierra y concederles las bendiciones que les son idóneas."
                },
                {
                    "par_ref": "131:10.4",
                    "par_pageref": "1454.1",
                    "par_content": "«El Padre de los cielos no soportará que ni uno solo de sus hijos de la tierra perezca si ese hijo tiene el deseo de hallar al Padre y anhela en verdad ser semejante a él. Nuestro Padre ama incluso a los malvados y siempre es bondadoso con los ingratos. Si más seres humanos conociesen la bondad de Dios, ciertamente serían llevados a arrepentirse por sus malos caminos y a renunciar a todo pecado conocido. Toda buena dádiva desciende del Padre de la luz, en el cual no hay mudanza ni sombra de variación. El espíritu del Dios verdadero está en el corazón del hombre. Él quiere que todos los hombres sean hermanos. Cuando los hombres comienzan a buscar a Dios, esa es la prueba de que Dios los ha encontrado a ellos, y de que están en la búsqueda del conocimiento de él. Vivimos en Dios y Dios mora en nosotros."
                },
                {
                    "par_ref": "131:10.5",
                    "par_pageref": "1454.2",
                    "par_content": "«Ya no me conformaré con creer que Dios es el Padre de todo mi pueblo; de ahora en adelante creeré que él es también <i>mi </i>Padre. Siempre trataré de adorar a Dios con la ayuda del espíritu de la verdad, que me asistirá cuando yo llegue realmente a conocer a Dios. Pero antes que nada voy a practicar la adoración de Dios aprendiendo cómo hacer su voluntad en la tierra; esto es, daré lo mejor de mí para tratar a cada uno de mis semejantes mortales tal como pienso que le gustaría a Dios que yo lo tratase. Y, cuando vivimos esta forma de vida en la carne, podremos pedir a Dios muchas cosas, y él nos dará el deseo de nuestros corazones, y podremos estar mejor preparados para servir a nuestros semejantes. Y todo este amoroso servicio de los Hijos de Dios engrandece nuestra capacidad de recibir y vivenciar el gozo del cielo, esos elevados deleites del ministerio del espíritu del cielo."
                },
                {
                    "par_ref": "131:10.6",
                    "par_pageref": "1454.3",
                    "par_content": "«Daré gracias a Dios todos los días por sus indecibles dones; le alabaré por sus maravillas para con los hijos de los hombres. Para mí él es el Todopoderoso, el Creador, el Poder y la Misericordia, pero lo mejor de todo es que él es mi Padre espiritual, y como su hijo de la tierra en algún momento me pondré en camino para verle. Y mi tutor ha dicho que si lo busco, llegaré a ser semejante a él. Por la fe en Dios he logrado la paz con él. Esta nueva religión nuestra está llena de gozo y suscita una alegría permanente. Estoy convencido de que seré fiel incluso hasta la muerte, y que ciertamente recibiré la corona de la vida eterna."
                },
                {
                    "par_ref": "131:10.7",
                    "par_pageref": "1454.4",
                    "par_content": "«Estoy aprendiendo a examinarlo todo y a retener lo bueno. Lo que querría que los hombres hicieran conmigo, así también haré yo con ellos. Por esta nueva fe, sé que los hombres pueden convertirse en los hijos de Dios, pero en ocasiones me aterra cuando me detengo a pensar que todos ellos son mis hermanos, pero debe ser verdad. No sé cómo puedo regocijarme en la paternidad de Dios si rechazo aceptar la fraternidad de los hombres. Quien invocare el nombre del Señor será salvo. Si eso es verdad, entonces todos los hombres deben ser mis hermanos."
                },
                {
                    "par_ref": "131:10.8",
                    "par_pageref": "1454.5",
                    "par_content": "«En adelante haré mis buenas obras en secreto; también oraré mayormente cuando esté a solas. No juzgaré, para no ser injusto con mis semejantes. Aprenderé a amar a mis enemigos; aún no he llegado a dominar realmente la práctica de ser semejante a Dios. Aunque veo a Dios en estas otras religiones, en ‘nuestra religión’ lo encuentro más bello, amoroso, misericordioso, personal y positivo. Pero sobre todo, este Ser grande y glorioso es mi Padre espiritual; yo soy su hijo. Y, por ningún otro medio que mi sincero deseo de ser como él, acabaré por encontrarle y servirle eternamente. Al fin tengo una religión con un Dios, un Dios maravilloso, y es un Dios de eterna salvación»."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": " Escrito 131 —  Las religiones del mundo"
}