{
    "paper_index": 155,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "155:0",
            "pars": [
                {
                    "par_ref": "155:0.1",
                    "par_pageref": "1725.1",
                    "par_content": "Poco después de desembarcar cerca de Queresa, en aquel intenso domingo, Jesús y los veinticuatro caminaron un pequeño trecho en dirección norte y pasaron la noche en un hermoso parque al sur de Betsaida-Julias. Lo conocían porque ya se habían detenido en otro tiempo en aquel lugar de acampada. Por la noche, antes de retirarse, el maestro reunió en torno a él a sus seguidores y comentó con ellos los planes previstos para su viaje a través de Batanea y el norte de Galilea hasta la costa fenicia."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "155:1",
            "section_title": " 1. ¿POR QUÉ SE AMOTINAN LOS PAGANOS?",
            "pars": [
                {
                    "par_ref": "155:1.1",
                    "par_pageref": "1725.2",
                    "par_content": "Jesús dijo: \"Deberíais acordaros de las palabras del salmista sobre estos tiempos, cuando dijo: ‘¿Por qué se amotinan los paganos y los pueblos conspiran cosas vanas? Se reunieron los reyes de la tierra y los príncipes del pueblo se juntaron en uno contra el Señor y contra su ungido, diciendo: Rompamos las ligaduras de la misericordia y echemos de nosotros las cuerdas del amor’."
                },
                {
                    "par_ref": "155:1.2",
                    "par_pageref": "1725.3",
                    "par_content": "«Ante vuestros ojos, veis hoy cómo se cumple esto. Pero no veréis cumplirse el resto de la profecía del salmista, porque albergaba ideas equivocadas sobre el Hijo del Hombre y su misión en la tierra. Mi reino se funda en el amor, se proclama en la misericordia y se establece mediante el servicio desinteresado. Mi Padre no se sienta en el cielo y se ríe con sorna de los paganos. Ni se enfurece ni los turba en gran cólera. Es cierta la promesa de que el Hijo tendrá por herencia a estos llamados paganos (en realidad hermanos suyos faltos de conocimiento e instrucción).Y yo acogeré a estos gentiles con los brazos abiertos de la benevolencia y el amor. Y se les mostrará esta amorosa bondad, pese a las lamentables palabras escritas de que el Hijo triunfante ‘los quebrantará con vara de hierro, y como vaso de alfarero los quebrará’. El salmista os exhortó a ‘servid al Señor con temor’; yo os pido que participéis de los excelsos privilegios de la filiación divina por la fe; él os manda a que os alegréis con temblor; yo os pido que os regocijéis con la seguridad de la fe. Él dice: ‘Besad al Hijo, para que no se enoje y perezcáis, pues se inflama su ira’. Pero vosotros habéis vivido conmigo y sabéis bien que el enojo y la ira no son partes de la instauración del reino de los cielos en los corazones de los hombres. Sin embargo, el salmista de cierto vislumbró la verdadera luz cuando, al terminar su exhortación, dijo: ‘¡Bienaventurados todos los que en este hijo confían!’»."
                },
                {
                    "par_ref": "155:1.3",
                    "par_pageref": "1725.4",
                    "par_content": "Jesús prosiguió con su enseñanza a los veinticuatro, diciendo: \"A los paganos no les falta justificación para amotinarse contra nosotros. Al ser su visión de las cosas corta y estrecha, pueden centrar más intensamente su atención. Su meta está cerca y es más o menos visible, por lo que tratan esforzadamente de llevarla a cabo con éxito. Vosotros, que proclamáis que habéis entrado en el reino de los cielos, sois demasiado inconstantes y ambiguos en vuestra forma de enseñar. Los paganos pugnan directamente por sus objetivos; vosotros sois culpables de un anhelo extremado y crónico. Si deseáis entrar al reino, ¿por qué no lo tomáis asaltándolo espiritualmente tal como los paganos toman la ciudad a la que han sitiado? Sois poco dignos del reino si lo servís mayormente con una actitud de lamento por el pasado, de queja por el presente y de vana espera del futuro. ¿Por qué se amotinan los paganos? Porque no conocen la verdad. ¿Por qué languidecéis vosotros en anhelos fútiles? Porque no <i>obedecéis</i> la verdad. Cesad esa ensoñación y marchad con valentía haciendo lo que conviene hacer para la instauración del reino."
                },
                {
                    "par_ref": "155:1.4",
                    "par_pageref": "1726.1",
                    "par_content": "«En cualquier cosa que hagáis, no seáis sesgados ni inflexibles. Los fariseos que buscan nuestra muerte creen verdaderamente que están sirviendo a Dios. Están tan constreñidos por la tradición que los prejuicios les han cegado y el temor endurecido. Pensad en los griegos, que tienen una ciencia sin religión; los judíos, en cambio, tienen una religión sin ciencia. Y, cuando se ha llevado a los hombres erróneamente a aceptar una fragmentación de la verdad, estrecha de miras y confusa, su única esperanza de salvación es armonizarse con la verdad —convertirse—."
                },
                {
                    "par_ref": "155:1.5",
                    "par_pageref": "1726.2",
                    "par_content": "«Os declaro esta contundente verdad eterna: si vosotros, en armonía con la verdad, aprendéis a dar ejemplo en vuestras vidas de esta hermosa y pletórica rectitud, vuestros semejantes irán en pos de vosotros para lograr lo que vosotros ya habéis adquirido. La medida en la que los buscadores de la verdad se sientan atraídos hacia vosotros representa la medida en la que vosotros mismos estáis dotados de la verdad, la medida de vuestra rectitud. La medida con la que tengáis que ir con vuestro mensaje a la gente es, en cierto modo, la medida de vuestro fracaso para vivir una vida en plenitud o rectitud, una vida en conformidad con la verdad»."
                },
                {
                    "par_ref": "155:1.6",
                    "par_pageref": "1726.3",
                    "par_content": "Y el Maestro dijo otras muchas cosas a sus apóstoles y a los evangelistas antes de darle las buenas noches y retirarse a descansar."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "155:2",
            "section_title": " 2. LOS EVANGELISTAS EN CORAZÍN",
            "pars": [
                {
                    "par_ref": "155:2.1",
                    "par_pageref": "1726.4",
                    "par_content": "El lunes 23 de mayo por la mañana, Jesús pidió a Pedro que fuera a Corazín con los doce evangelistas, mientras él, con los once, partía hacia Cesarea de Filipo tomando la ruta del Jordán hasta la carretera de Damasco-Cafarnaúm, desde donde se encaminaron al noreste hasta el cruce con la carretera de Cesarea de Filipo, ciudad a la que se dirigieron. Allí se quedaron e impartieron sus enseñanzas durante dos semanas. Llegaron en la tarde del martes, 24 de mayo."
                },
                {
                    "par_ref": "155:2.2",
                    "par_pageref": "1726.5",
                    "par_content": "Pedro y los evangelistas permanecieron en Corazín dos semanas, predicando el evangelio del reino a un grupo pequeño, pero ferviente, de creyentes. Sin embargo, no les fue posible hacer muchos más. En ninguna otra ciudad de Galilea, se lograron tan pocas almas para el reino como en Corazín. Conforme a las instrucciones de Pedro, los doce evangelistas hablaron menos de las curaciones —de las cosas físicas—, en tanto que predicaban y enseñaban con renovadas fuerzas las verdades espirituales del reino celestial. Estas dos semanas fueron una verdadera iniciación a adversidades para los doce evangelistas, en cuanto que se trató del período más difícil e infructuoso de su andadura hasta ese momento. Al verse privados de la satisfacción de ganar almas para el reino, cada cual reflexionó con mayor seriedad y sinceridad sobre su propia alma y sobre el progreso recorrido por ella en los senderos espirituales de la nueva vida."
                },
                {
                    "par_ref": "155:2.3",
                    "par_pageref": "1726.6",
                    "par_content": "Cuando pareció que no había más gente dispuesta a entrar al reino, el martes, 7 de junio, Pedro reunió a sus compañeros y partió para Cesarea de Filipo con el fin de unirse a Jesús y a los apóstoles. Llegaron hacia el mediodía del miércoles y pasaron toda la tarde noche relatando sus experiencias con los no creyentes de Corazín. En esta charla, Jesús se refirió de nuevo a la parábola del sembrador y les enseñó muchas cosas sobre lo que significaba el supuesto fracaso en algún proyecto de vida."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "155:3",
            "section_title": " 3. EN CESAREA DE FILIPO",
            "pars": [
                {
                    "par_ref": "155:3.1",
                    "par_pageref": "1727.1",
                    "par_content": "Aunque Jesús no hizo ninguna labor pública durante estas dos semanas de estancia en las cercanías de Cesarea de Filipo, los apóstoles, avanzada la tarde, tuvieron encuentros tranquilos en la ciudad con creyentes, y muchos de estos acudían al campamento para hablar con el Maestro. Pero fueron muy pocos los creyentes que, como resultado de estos encuentros, se sumarían a los ya ganados. Diariamente, Jesús hablaba con los apóstoles, que cada vez percibían con mayor claridad que se iniciaba una nueva etapa en su misión de predicar el reino de los cielos. Estaban comenzando a comprender que el «reino de los cielos no es comida y bebida, sino gozo espiritual cuando se acepta la filiación divina»."
                },
                {
                    "par_ref": "155:3.2",
                    "par_pageref": "1727.2",
                    "par_content": "La estancia en Cesarea de Filipo resultó ser una auténtica prueba para los once apóstoles; vivieron dos problemáticas semanas. Se sentían muy abatidos, y echaban de menos el no infrecuente estímulo de la entusiasta persona de Pedro. En estos momentos, creer en Jesús y seguirlo verdaderamente significaba una aventura, grande, pero ardua. Aunque no fueron muchas las conversiones realizadas durante estas dos semanas, los apóstoles aprendieron bastante, y les fueron muy provechosas las charlas que mantenían diariamente con el Maestro."
                },
                {
                    "par_ref": "155:3.3",
                    "par_pageref": "1727.3",
                    "par_content": "Los apóstoles descubrieron que los judíos estaban anquilosados y agonizaban espiritualmente por haber cristalizado la verdad en un credo; que, cuando la verdad se confina dogmáticamente a una exclusivista superioridad moral, en lugar de servir como una señal de guía y de progreso espiritual, estas enseñanzas pierden su poder creativo y vivificador hasta que acaban por convertirse meramente en conservadoras y fosilizantes."
                },
                {
                    "par_ref": "155:3.4",
                    "par_pageref": "1727.4",
                    "par_content": "Cada vez más, a través de Jesús, aprendieron a mirar a la persona humana con relación a sus posibilidades en el tiempo y en la eternidad. Supieron que el mejor modo de guiar a las almas a amar al Dios invisible es enseñarles primero a amar a sus hermanos a quienes pueden ver. Y fue en este sentido en el que se atribuyó un nuevo significado a la afirmación del Maestro sobre el servicio desinteresado a los semejantes: «En cuanto lo hicisteis a uno de estos mis hermanos más pequeños, a mí lo hicisteis»."
                },
                {
                    "par_ref": "155:3.5",
                    "par_pageref": "1727.5",
                    "par_content": "Una de las grandes lecciones de esta estancia en Cesarea tuvo que ver con el origen de las tradiciones religiosas, con el grave peligro de permitir dotar de un sentido de sacralidad a cosas no sagradas, a ideas comunes o a sucesos cotidianos. En una de estas charlas, aprendieron que la auténtica religión consistía en la profunda lealtad del hombre a sus creencias más elevadas y verdaderas."
                },
                {
                    "par_ref": "155:3.6",
                    "par_pageref": "1727.6",
                    "par_content": "Jesús advirtió a sus creyentes de que, si sus anhelos religiosos eran únicamente materiales, el aumento de su conocimiento sobre la naturaleza poco a poco reemplazaría sus creencias en el origen sobrenatural de las cosas hasta hacerlos perder su fe en Dios. Pero que, si su religión era espiritual, el progreso de la ciencia física jamás interferiría con su fe en las realidades eternas y en los valores divinos."
                },
                {
                    "par_ref": "155:3.7",
                    "par_pageref": "1727.7",
                    "par_content": "Aprendieron que la religión, cuando se rige por razones puramente espirituales, da más valor a la vida, la llena de propósitos, la dignifica con valores trascendentales, la inspira con formidables motivaciones y, todo ello, mientras conforta al alma humana, otorgándole al mismo tiempo una esperanza sublime y sustentadora. La verdadera religión tiene por objeto aliviar las tensiones de la existencia; libera la fe y la valentía para facilitar la vida diaria y el servicio desinteresado. La fe proporciona vigor espiritual y hace que la rectitud fructifique."
                },
                {
                    "par_ref": "155:3.8",
                    "par_pageref": "1727.8",
                    "par_content": "Repetidas veces, Jesús enseñó a sus apóstoles que ninguna civilización puede sobrevivir durante mucho tiempo la pérdida de lo mejor de su religión. Y jamás se cansó de señalar a los doce del gran peligro de aceptar símbolos y ritos religiosos en sustitución por la experiencia religiosa. Constantemente, dedicó toda su vida en la tierra a deshacer las petrificadas formas de la religión y convertirlas en las fluidas libertades de la filiación iluminada."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "155:4",
            "section_title": " 4. DE CAMINO A FENICIA",
            "pars": [
                {
                    "par_ref": "155:4.1",
                    "par_pageref": "1728.1",
                    "par_content": "La mañana del jueves 9 de junio, tras recibir nuevas sobre el avance del reino traídas desde Betsaida por los mensajeros de David, este grupo de veinticinco maestros de la verdad salió de Cesarea de Filipo y emprendió su viaje hacia la costa de Fenicia. Rodearon la región pantanosa, a través de Luz, hasta llegar a la intersección con el sendero que iba de Magdala al monte Líbano, desde allí se dirigieron al cruce con la carretera que conducía a Sidón, adonde llegaron el viernes por la tarde."
                },
                {
                    "par_ref": "155:4.2",
                    "par_pageref": "1728.2",
                    "par_content": "Al detenerse para almorzar bajo la sombra de un saliente rocoso, cerca de Luz, Jesús dio a sus apóstoles una de las charlas más excepcionales que jamás habían oído en todos los años que llevaban acompañándolo. Apenas se sentaron para partir el pan, Simón Pedro le preguntó a Jesús: «Maestro, dado que el Padre celestial conoce todas cosas y que su espíritu es nuestro sostén en la instauración del reino de los cielos en la tierra, ¿por qué huimos de las amenazas de nuestros enemigos? ¿Por qué no nos enfrentamos con los enemigos de la verdad?». Pero antes de que Jesús respondiera a Pedro, Tomás les interrumpió diciendo: «Maestro, me gustaría saber en qué está verdaderamente equivocada la religión de nuestros enemigos de Jerusalén. ¿Cuál es la diferencia real entre su religión y la nuestra? ¿Por qué hay tal disparidad de creencias si todos profesamos servir al mismo Dios?». Y, cuando Tomás terminó, Jesús le dijo: «Aunque no quiero pasar por alto la pregunta de Pedro, porque sé bien lo fácil que resultaría malinterpretar mis razones para evitar, justo en este preciso momento, un enfrentamiento abierto con los dirigentes de los judíos, será de más provecho para todos vosotros si opto en su lugar por contestar a la pregunta de Tomás. Y es, pues, lo que haré cuando hayáis terminado vuestro almuerzo»."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "155:5",
            "section_title": " 5. CHARLA SOBRE LA VERDADERA RELIGIÓN",
            "pars": [
                {
                    "par_ref": "155:5.1",
                    "par_pageref": "1728.3",
                    "par_content": "En esta memorable charla sobre la religión se dio expresión de forma resumida y reformulada en términos modernos a las siguientes verdades:"
                },
                {
                    "par_ref": "155:5.2",
                    "par_pageref": "1728.4",
                    "par_content": "Aunque las religiones del mundo poseen un origen doble —natural y revelado— en cualquier momento dado y en cualquier población se dan tres formas diferentes de devoción religiosa, y que obedecen a las tres manifestaciones siguientes del impulso religioso:"
                },
                {
                    "par_ref": "155:5.3",
                    "par_pageref": "1728.5",
                    "par_content": "1. <i>La religión primitiva</i>. El impulso seminatural e instintivo que insta a temer a las energías misteriosas y adorar a las fuerzas superiores; es principalmente una religión de la naturaleza física, una religión del temor."
                },
                {
                    "par_ref": "155:5.4",
                    "par_pageref": "1728.6",
                    "par_content": "2. <i>La religión de la civilización</i>. Los avanzados conceptos y prácticas religiosas de las razas en vías de civilización —la religión de la mente—; se trata de la teología intelectual, que se apoya en la autoridad de una tradición religiosa establecida."
                },
                {
                    "par_ref": "155:5.5",
                    "par_pageref": "1728.7",
                    "par_content": "3. <i>La verdadera religión</i> —<i>la religión de la revelación</i>—. La revelación de los valores sobrenaturales, una percepción parcial de las realidades eternas, un atisbo de la bondad y de la belleza del carácter infinito del Padre de los cielos —la religión del espíritu tal como se manifiesta en la experiencia humana—."
                },
                {
                    "par_ref": "155:5.6",
                    "par_pageref": "1729.1",
                    "par_content": "Aunque el Maestro no quiso subestimar la religión de los sentidos físicos y de los temores supersticiosos del hombre natural, se lamentó de la persistencia de esta forma primitiva de adoración en la expresión religiosa de las razas más inteligentes de la humanidad. Jesús puso de manifiesto que la gran diferencia entre la religión de la mente y la religión del espíritu consiste en el hecho de que, mientras que la primera está apoyada por la autoridad eclesiástica, la última se basa enteramente en la experiencia humana."
                },
                {
                    "par_ref": "155:5.7",
                    "par_pageref": "1729.2",
                    "par_content": "Y luego el Maestro, en el momento de su enseñanza, precisó estas verdades:"
                },
                {
                    "par_ref": "155:5.8",
                    "par_pageref": "1729.3",
                    "par_content": "Hasta que las razas no logren un alto grado de inteligencia y de civilización, subsistirán muchas de esas ceremonias pueriles y supersticiosas, que tan características son de las prácticas religiosas evolutivas de pueblos primitivos y atrasados. Hasta que la raza humana no progrese y logre alcanzar un nivel más elevado y general de reconocimiento de las realidades de la experiencia espiritual, siempre habrá un gran número de hombres y mujeres que seguirán personalmente mostrando su preferencia personal por esas religiones de autoridad, que solo precisan del asentimiento intelectual, en contraste con la religión del espíritu, que entraña la participación activa de la mente y del alma en la aventura de luchar con las rigurosas realidades que surgen al experimentar progresivamente la vida."
                },
                {
                    "par_ref": "155:5.9",
                    "par_pageref": "1729.4",
                    "par_content": "Aceptar las religiones tradicionales de autoridad es la salida más fácil al impulso del hombre por encontrar satisfacción a los deseos de su naturaleza espiritual. Las religiones estáticas, cristalizadas y establecidas de autoridad facilitan un refugio fácil al que el alma atribulada y ansiosa puede huir cuando se ve acosada por el temor y atormentada por la incertidumbre. Como pago a las satisfacciones y seguridades que ofrece, esta religión requiere de sus devotos tan solo un asentimiento pasivo y puramente intelectual."
                },
                {
                    "par_ref": "155:5.10",
                    "par_pageref": "1729.5",
                    "par_content": "Y, en la tierra, durante mucho tiempo existirán esos seres inseguros, miedosos e indecisos que preferirán encontrar consuelo religioso de ese modo, aunque, al apostar por las religiones de autoridad, pongan en peligro la soberanía de su persona, degraden su propia dignidad y renuncien absolutamente a su derecho de participar en la más apasionante e inspiradora de todas las experiencias humanas posibles: la búsqueda personal de la verdad, la emoción de afrontar los peligros del descubrimiento intelectual, la determinación de explorar las realidades de la experiencia religiosa personal, la suprema satisfacción de experimentar el triunfo personal de realmente conseguir la victoria sobre la duda intelectual, tal como honestamente se gana durante la más grandiosa aventura de toda la existencia humana: el hombre que busca a Dios, por sí mismo y como él mismo, y lo encuentra."
                },
                {
                    "par_ref": "155:5.11",
                    "par_pageref": "1729.6",
                    "par_content": "La religión del espíritu significa esfuerzo, lucha, conflicto, fe, determinación, amor, lealtad, y progreso. La religión de la mente —la teología de la autoridad— requiere de sus convencionales creyentes pocos o ninguno de estos cometidos. La tradición es un refugio seguro y un sendero fácil para esas almas temerosas y apocadas que instintivamente rehúyen las luchas espirituales y las incertidumbres mentales asociadas a esos viajes en la fe, que embarcan en una intrépida aventura a los mares abiertos de la verdad no explorada, buscando las orillas más lejanas de las realidades espirituales que, en su desarrollo, la mente humana puede descubrir y el alma vivenciar."
                },
                {
                    "par_ref": "155:5.12",
                    "par_pageref": "1729.7",
                    "par_content": "Y Jesús continuó diciendo: «En Jerusalén, los líderes religiosos han definido, a partir de las distintas doctrinas de sus maestros tradicionales y de los profetas de otros días, un sistema establecido de creencias intelectuales, una religión de autoridad. Estas religiones apelan principalmente a la mente. Y ahora estamos a punto de vernos envueltos en un letal conflicto con ese tipo de religión; dentro de poco comenzaremos a proclamar con valentía una nueva religión, una religión que no es religión en el sentido que hoy tiene esa palabra, sino que apela fundamentalmente al espíritu divino de mi Padre que reside en la mente del hombre; una religión que derivará su autoridad de los frutos de su aceptación que, tan ciertamente, aparecerán en la experiencia personal de todos los que real y verdaderamente lleguen a creer en las verdades de esta más elevada comunión espiritual»."
                },
                {
                    "par_ref": "155:5.13",
                    "par_pageref": "1730.1",
                    "par_content": "Señalando a cada uno de los veinticuatro y llamándolos por sus nombres, Jesús dijo: «Y, ahora, ¿quién de vosotros preferiría tomar el sendero fácil de conformación a una religión establecida y fosilizada, como la que los fariseos de Jerusalén defienden, en lugar de sufrir las dificultades y las persecuciones que traerá consigo la misión de proclamar un camino mejor de salvación para los hombres, mientras recibís la satisfacción de descubrir por vosotros mismos las bellezas de las realidades de vivir y experimentar personalmente las verdades eternas y las supremas grandezas del reino de los cielos? ¿Estáis temerosos, os sentís débiles, buscáis lo fácil? ¿Tenéis miedo de confiar vuestro futuro en las manos del Dios de la verdad, cuyos hijos sois? ¿Desconfiáis del Padre, siendo prole de Dios? ¿Volveréis al fácil sendero de la seguridad y de la estabilidad intelectual de la religión de autoridad basada en la tradición, u os aprestaréis a adentraros conmigo en el futuro incierto y turbulento de emprender la proclamación de las nuevas verdades de la religión del espíritu, del reino de los cielos que se erige en el corazón de los hombres?»."
                },
                {
                    "par_ref": "155:5.14",
                    "par_pageref": "1730.2",
                    "par_content": "Al oírle, los veinticuatro se pusieron de pie con el propósito de dar una respuesta conjunta a este emotivo llamamiento de Jesús, uno de los pocos de esta naturaleza jamás realizados por él, pero él levantó la mano y los detuvo, diciendo: «Iros ahora cada uno aparte, cada cual a solas con el Padre, y buscad una respuesta no emocional a mi pregunta, y habiendo encontrado esa actitud verdadera y sincera del alma, habladle sin reservas y con gran convicción de dicha respuesta a mi Padre y vuestro Padre, cuya infinita vida de amor es el espíritu mismo de la religión que proclamamos»."
                },
                {
                    "par_ref": "155:5.15",
                    "par_pageref": "1730.3",
                    "par_content": "Los evangelistas y apóstoles se retiraron cada cual por su lado por poco tiempo. Sus espíritus estaban enaltecidos; sus mentes, inspiradas; y, sus emociones, en gran estado de excitación por las palabras de Jesús. Pero, cuando Andrés los convocó, el Maestro solo dijo: «Continuemos con nuestro viaje. Vamos a Fenicia para quedarnos algún tiempo, y todos vosotros debéis orar al Padre para que transforme vuestras emociones de mente y cuerpo en las más altas lealtades de la mente y en las más satisfactorias experiencias del espíritu»."
                },
                {
                    "par_ref": "155:5.16",
                    "par_pageref": "1730.4",
                    "par_content": "Mientras transitaban por la carretera, los veinticuatro iban callados, pero pronto comenzaron a hablar unos con otros y, para las tres de esa tarde, no quisieron seguir adelante; se detuvieron y Pedro, yendo a Jesús, dijo: «Maestro, tú nos has hablado palabras de vida y de verdad. Quisiéramos oír más; te suplicamos que continúes comentándonos estas cosas»."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "155:6",
            "section_title": " 6. LA SEGUNDA CHARLA SOBRE LA RELIGIÓN",
            "pars": [
                {
                    "par_ref": "155:6.1",
                    "par_pageref": "1730.5",
                    "par_content": "Y, así, mientras hacían una pausa bajo la sombra de una colina, Jesús siguió enseñándoles sobre la religión del espíritu, diciendo esencialmente:"
                },
                {
                    "par_ref": "155:6.2",
                    "par_pageref": "1730.6",
                    "par_content": "Habéis venido de entre aquellos semejantes vuestros que optan por sentirse satisfechos con una religión de la mente, que desean seguridad y prefieren ser conformistas. Vosotros habéis escogido sustituir vuestros sentimientos de certeza, basados en las enseñanzas religiosas tradicionales, por las seguridades del espíritu que una fe trepidante y en progreso os ofrece. Os habéis atrevido a protestar contra el penoso cautiverio de la religión institucional y rechazar la autoridad de las tradiciones escritas que se consideran como la palabra de Dios. Ciertamente, nuestro Padre habló a través de Moisés, Elías, Isaías, Amós y Oseas, pero nunca dejó de impartir su ministerio, ofreciendo al mundo palabras de verdad cuando estos profetas de otro tiempo pusieron fin a las suyas. Mi Padre no hace acepción de razas ni de generaciones, ya que la palabra de la verdad no se confiere a una era y se le niega a otra. No cometáis la insensatez de llamar divino a algo que es totalmente humano y no dejéis de prestar atención a las palabras de la verdad, que no vienen a través de oráculos tradicionales supuestamente inspirados."
                },
                {
                    "par_ref": "155:6.3",
                    "par_pageref": "1731.1",
                    "par_content": "Os he llamado para que seáis nacidos de nuevo, para que seáis nacidos del espíritu. Os he llamado para que salgáis de las tinieblas de la autoridad y del letargo de la tradición y os adentréis en la suprema luz, y reconozcáis la posibilidad de hacer por vosotros mismos el mayor descubrimiento posible que el alma humana puede hacer: la sublime experiencia de encontrar a Dios por vosotros mismos, en vosotros mismos y de vosotros mismos, y hacer de todo esto un hecho en vuestra experiencia personal. Y, así, pasaréis de la muerte a la vida, de la autoridad de la tradición a la vivencia de conocer a Dios; pasaréis, por lo tanto, de la oscuridad a la luz, de la fe heredada de vuestros ancestros a una fe personal fruto de una auténtica experiencia; y progresaréis, pues, de una teología de la mente trasmitida por vuestros antepasados a una verdadera religión del espíritu, que se constituirá como don eterno en vuestras almas."
                },
                {
                    "par_ref": "155:6.4",
                    "par_pageref": "1731.2",
                    "par_content": "Vuestra religión cambiará de la mera creencia intelectual en la autoridad de la tradición a la experiencia real de esa fe viva, que es capaz de percibir la realidad de Dios y toda alusión al espíritu divino del Padre. La religión de la mente os ata sin remedio al pasado; la religión del espíritu se revela progresivamente en vosotros y por siempre os llama a realizar logros más altos y santos en ideales espirituales y en realidades eternas."
                },
                {
                    "par_ref": "155:6.5",
                    "par_pageref": "1731.3",
                    "par_content": "Aunque la religión de autoridad pueda impartir un sentimiento inmediato de seguridad y estabilidad, el precio a pagar por esa satisfacción transitoria es la pérdida de vuestra libertad espiritual y religiosa. Para entrar en el reino de los cielos, mi Padre no requiere de vosotros que a cambio os adhiráis a creencias espiritualmente repulsivas, impías y falaces. No se exige de vosotros que vuestro propio sentido de la misericordia, la justicia y la verdad se sienta agraviado por su sumisión a un caduco sistema de formas y ceremonias religiosas. Por siempre, la religión del espíritu os deja libres para perseguir la verdad, adondequiera que la guía del espíritu os lleve. ¿Y quién sabe?: ¿Quizás este espíritu tenga que transmitir a esta generación algo que otras generaciones se han negado a oír?"
                },
                {
                    "par_ref": "155:6.6",
                    "par_pageref": "1731.4",
                    "par_content": "¡Qué ignominia la de esos falsos maestros religiosos que quieren arrastrar a las almas hambrientas hacia el oscuro y distante pasado y abandonarlas allí. Y, así pues, estas desafortunadas personas están abocadas a amedrentarse ante cualquier nuevo descubrimiento y a turbarse ante cualquier nueva revelación de la verdad. El profeta que dijo, «Aquel cuyo pensamiento persevera en Dios se conservará en completa paz» no era un mero creyente intelectual de la teología de la autoridad. Este ser humano conocedor de la verdad había descubierto a Dios; no estaba simplemente hablando sobre Dios."
                },
                {
                    "par_ref": "155:6.7",
                    "par_pageref": "1731.5",
                    "par_content": "Os insto a que pongáis fin a vuestra costumbre de citar constantemente a los profetas de antaño y de alabar a los héroes de Israel, y que, en su lugar, aspiréis a convertiros en profetas vivos del Altísimo y en héroes espirituales del reino venidero. Honrar a los líderes del pasado que conocieron a Dios puede de hecho merecer la pena, pero ¿por qué al hacerlo tendríais que renunciar a la más grandiosa experiencia de la existencia humana: encontrar a Dios por vosotros mismos y conocerlo en vuestras propias almas?"
                },
                {
                    "par_ref": "155:6.8",
                    "par_pageref": "1732.1",
                    "par_content": "Cada una de las razas de la humanidad tiene su propia forma de pensar sobre la existencia humana; por lo tanto, la religión de la mente siempre se conforma a estos distintos puntos de vista raciales. Las religiones de autoridad jamás podrán llegar a unificarse. Solo se podrá lograr la unidad de la humanidad y la hermandad de los mortales mediante la supradotación de la religión del espíritu. Las mentes pueden diferir según las razas, pero toda la humanidad está habitada por el mismo espíritu divino y eterno. La esperanza de la hermandad de los hombres solo puede manifestarse cuando, y conforme, las desemejantes religiones intelectuales de autoridad queden impregnadas, y eclipsadas, por la unificadora y ennoblecedora religión del espíritu —la religión de la experiencia espiritual personal—."
                },
                {
                    "par_ref": "155:6.9",
                    "par_pageref": "1732.2",
                    "par_content": "Las religiones de autoridad solo pueden dividir a los hombres y provocar que adopten diferentes posturas intelectuales, siempre discrepantes; la religión del espíritu unirá paulatinamente a los hombres y los hará comprensivos y solidarios entre ellos. Las religiones de autoridad exigen uniformidad de doctrina entre los hombres, algo imposible de lograr en el actual estado del mundo. La religión del espíritu solo requiere unidad de experiencia —uniformidad de destino—, permitiendo por completo la diversidad de creencias. La religión del espíritu requiere solamente uniformidad de percepción, y no uniformidad de punto de vista y actitud. La religión del espíritu no exige uniformidad de perspectiva intelectual, solo unidad de sentimiento espiritual. Las religiones de autoridad se cristalizan en inertes credos; la religión del espíritu se convierte en creciente gozo y libertad, mediante actos ennoblecedores de servicio amoroso y de misericordioso ministerio."
                },
                {
                    "par_ref": "155:6.10",
                    "par_pageref": "1732.3",
                    "par_content": "Pero que ninguno de vosotros mire con desprecio a los hijos de Abraham porque estén pasando por estos difíciles tiempos de tradición estéril. Nuestros ancestros se entregaron con perseverancia y pasión a la búsqueda de Dios, y lo hallaron y lo conocieron como ninguna otra raza lo había hecho desde los tiempos de Adán, quien, por ser él mismo un Hijo de Dios, bien sabía de esto. Mi Padre no ha pasado por alto la larga e incansable lucha de Israel por hallar y conocer a Dios desde los días de Moisés. Durante infatigables generaciones, los judíos no han dejado de esforzarse, sudar, gemir y soportar las aflicciones, y sentir el dolor de verse incomprendidos y despreciados como pueblo, y todo con el fin de estar más cerca de descubrir la verdad sobre Dios. A pesar de todos los errores y vacilaciones de Israel, nuestros padres, desde Moisés hasta los tiempos de Amós y Oseas, lograron paulatinamente revelar para todo el mundo una imagen cada vez más clara y fiel del Dios eterno. Y, así, se fue preparando el camino para la llegada de la revelación, aún más extensa del Padre, en la que se os ha llamado a participar."
                },
                {
                    "par_ref": "155:6.11",
                    "par_pageref": "1732.4",
                    "par_content": "Nunca os olvidéis de que solo hay una aventura que es más satisfactoria y emocionante que el intento de descubrir la voluntad del Dios vivo, y es la suprema experiencia de esforzarse honestamente por hacer la voluntad divina. Y recordad siempre que se puede cumplir la voluntad de Dios en cualquier ocupación terrena. No hay vocaciones santas y otras seculares. Todas las cosas son sagradas en la vida de los que se dejan llevar por el espíritu; esto es, de aquellos que se subordinan a la verdad, se ennoblecen por el amor, se rigen por la misericordia y se refrenan por la ecuanimidad —la justicia—. El espíritu que mi Padre y yo enviaremos al mundo no es solamente el espíritu de la verdad, sino también el espíritu de la belleza ideal."
                },
                {
                    "par_ref": "155:6.12",
                    "par_pageref": "1732.5",
                    "par_content": "Dejad de buscar la palabra de Dios solo en las páginas de los viejos escritos de la autoridad teológica. Aquellos nacidos del espíritu de Dios, desde este momento, reconocerán la palabra de Dios sin importar donde tenga supuestamente su origen. No se debe descartar la verdad divina porque se conceda por medios aparentemente humanos. Muchos de vuestros hermanos aceptan intelectualmente la teoría de Dios, pero, espiritualmente no logran vivenciar la presencia de Dios. Y esta es precisamente la razón por la que tantas veces os he enseñado que la mejor forma de alcanzar el reino de los cielos es adquiriendo la actitud espiritual y sincera de un niño. No os recomiendo que tengáis su inmadurez mental, sino la <i>sencillez espiritual </i>de un pequeño que cree fácilmente y tiene plena confianza. No es tan importante que conozcáis acerca del hecho de Dios, como lo es que progresivamente crezcáis en vuestra capacidad para <i>sentir la presencia de Dios</i>."
                },
                {
                    "par_ref": "155:6.13",
                    "par_pageref": "1733.1",
                    "par_content": "Una vez que empezáis a encontrar a Dios en vuestra alma, tardaréis poco en descubrirlo en el alma de otros hombres y, con el tiempo, en todas las criaturas y creaciones de un universo imponente. Pero ¿qué posibilidad tiene el Padre de aparecer como Dios de lealtades supremas e ideales divinos en las almas de los hombres si estos dedican poco o ningún tiempo a la profunda contemplación de estas realidades eternas? Aunque la mente no es la base de la naturaleza espiritual, de cierto es la entrada a ella."
                },
                {
                    "par_ref": "155:6.14",
                    "par_pageref": "1733.2",
                    "par_content": "Pero no cometáis el error de intentar demostrar a otros hombres que habéis encontrado a Dios; no podéis mediante la lógica ofrecer prueba alguna que tenga validez, si bien, existen dos evidencias claras y convincentes del hecho de que conocéis a Dios, las cuales son:"
                },
                {
                    "par_ref": "155:6.15",
                    "par_pageref": "1733.3",
                    "par_content": "1. Los frutos del espíritu de Dios, que se muestran en los menesteres diarios de vuestras vidas."
                },
                {
                    "par_ref": "155:6.16",
                    "par_pageref": "1733.4",
                    "par_content": "2. El hecho de que todos vuestros proyectos de vida sean un evidente testimonio de que habéis arriesgado, sin paliativos, todo lo que sois y tenéis por la aventura de la supervivencia después de la muerte y por el esperanzador deseo de encontrar al Dios de la eternidad, cuya presencia habéis comenzado a vivenciar en el tiempo."
                },
                {
                    "par_ref": "155:6.17",
                    "par_pageref": "1733.5",
                    "par_content": "Sin embargo, no os equivoquéis, mi Padre siempre dará respuesta al más tenue destello de fe. Él toma conocimiento de las emociones físicas y supersticiones del hombre primitivo. Y, respecto a esas almas honestas pero temerosas, cuya fe es tan débil que equivale a poco más que a un conformismo intelectual y a una actitud pasiva de asentimiento a las religiones de autoridad, el Padre está siempre alerta para honrar y dar sus cuidados incluso a estos leves intentos de llegar a él. Pero de vosotros, que se os ha llamado de la oscuridad a la luz, el Padre espera que creáis con todo vuestro corazón; vuestra fe regirá por completo vuestra actitud de cuerpo, mente y espíritu."
                },
                {
                    "par_ref": "155:6.18",
                    "par_pageref": "1733.6",
                    "par_content": "Vosotros sois mis apóstoles, en vosotros la religión no se convertirá en un refugio teológico al que podáis escaparos por miedo a enfrentaros a las rigurosas realidades precisas para progresar espiritualmente y experimentar la aventura de perseguir vuestros ideales; sino más bien, vuestra religión se convertirá en la evidencia del hecho de la experiencia que da testimonio de que Dios os ha encontrado, os ha dado vuestros ideales, os ha ennoblecido y espiritualizado, y de que os habéis incorporado a la aventura eterna de encontrar a Dios, que, por ello, os ha encontrado y os ha hecho sus hijos."
                },
                {
                    "par_ref": "155:6.19",
                    "par_pageref": "1733.7",
                    "par_content": "Y, cuando Jesús acabó de hablar, hizo señas a Andrés y, señalando al oeste, hacia Fenicia, dijo: «Sigamos nuestro camino»."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": " Escrito 155 —  Huida por el norte de Galilea"
}