{
    "paper_index": 129,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "129:0",
            "pars": [
                {
                    "par_ref": "129:0.1",
                    "par_pageref": "1419.1",
                    "par_content": "Jesús se había apartado total e irrevocablemente de la gestión de los asuntos domésticos de la familia de Nazaret y había dejado de dirigir estrechamente a sus miembros. Hasta el día de su bautismo, continuó contribuyendo a la economía familiar e interesándose vivamente y de manera personal por el bienestar espiritual de cada uno de sus hermanos y hermanas. Siempre estaba dispuesto a hacer todo lo humanamente posible para confortar y hacer feliz a su viuda madre."
                },
                {
                    "par_ref": "129:0.2",
                    "par_pageref": "1419.2",
                    "par_content": "El Hijo del Hombre lo tenía ya todo preparado para separarse permanentemente de su hogar de Nazaret; aquello no le resultaba fácil. Por naturaleza, Jesús quería a su gente; amaba a su familia, y este afecto natural se había incrementado enormemente debido a la extraordinaria dedicación que les había mostrado. Cuanto más plenamente nos entregamos a nuestros semejantes, más llegamos a amarles; y Jesús al haberse dado tan enteramente a su familia, los amaba con un afecto grande y fervoroso."
                },
                {
                    "par_ref": "129:0.3",
                    "par_pageref": "1419.3",
                    "par_content": "Toda la familia despertaba lentamente a la conciencia de que Jesús estaba listo para alejarse de ellos. La tristeza por la separación que preveían solo estaba atenuada por este modo paulatino de prepararles para el anuncio de su futura partida. Durante más de cuatro años observaron que Jesús hacia planes para separarse definitivamente de ellos."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "129:1",
            "section_title": " 1. SU VIGÉSIMO SÉPTIMO AÑO (AÑO 21 D. C.)",
            "pars": [
                {
                    "par_ref": "129:1.1",
                    "par_pageref": "1419.4",
                    "par_content": "En el mes de enero de este año, 21 d. C., en una lluviosa mañana de domingo, Jesús, sin ceremonias, se despidió de su familia explicándoles solamente que iba a Tiberias y luego de visita a otras ciudades cercanas al Mar de Galilea. Y así se separó de ellos, para nunca más ser de nuevo un miembro ordinario de aquel hogar."
                },
                {
                    "par_ref": "129:1.2",
                    "par_pageref": "1419.5",
                    "par_content": "Pasó una semana en Tiberias, la nueva ciudad que pronto sustituiría a Séforis como capital de Galilea; y, encontrando pocas cosas que le interesaran, pasó sucesivamente por Magdala y Betsaida hasta llegar a Cafarnaúm, donde se detuvo para visitar a Zebedeo, un amigo de su padre. Los hijos de Zebedeo eran pescadores; él mismo era fabricante de embarcaciones. Jesús de Nazaret era un experto en diseño y construcción; era un maestro trabajando la madera, y Zebedeo conocía desde hacía tiempo la habilidad de este artesano de Nazaret. Hacía mucho tiempo que Zebedeo tenía la intención de construir mejores barcos; presentó entonces sus proyectos a Jesús e invitó a aquel carpintero a que se uniera a él en esta empresa, algo a lo que Jesús de inmediato dio su aprobación."
                },
                {
                    "par_ref": "129:1.3",
                    "par_pageref": "1419.6",
                    "par_content": "Jesús solamente trabajó con Zebedeo algo más de un año, pero durante ese tiempo creó un nuevo tipo de barco y estableció métodos enteramente novedosos de fabricación. Gracias a una técnica superior y a procedimientos bastante mejorados de tratar las tablas con vapor, Jesús y Zebedeo empezaron a construir barcos de una clase muy superior a la existente; se trataba de unas embarcaciones mucho más seguras para navegar por el lago que los antiguos modelos. Durante algunos años produciendo este nuevo estilo de barcos, Zebedeo tuvo más trabajo que el que su pequeño establecimiento podía gestionar; en menos de cinco años, prácticamente todas las embarcaciones del lago se habían construido en Cafarnaúm, en el taller de Zebedeo. Para los pescadores de Galilea, Jesús llegó a ser bien conocido por ser quien había diseñado los nuevos barcos."
                },
                {
                    "par_ref": "129:1.4",
                    "par_pageref": "1420.1",
                    "par_content": "Zebedeo era un hombre moderadamente acomodado; sus factorías de construcción de barcos se hallaban en el lago situado al sur de Cafarnaúm y su casa estaba a la orilla del lago, cerca del centro pesquero de Betsaida. Jesús vivió en la casa de Zebedeo durante el tiempo que permaneció en Cafarnaúm, algo más de un año. Llevaba mucho tiempo trabajando solo en el mundo, es decir sin padre, y disfrutó enormemente de este período de trabajo con un socio-padre."
                },
                {
                    "par_ref": "129:1.5",
                    "par_pageref": "1420.2",
                    "par_content": "Salomé, la mujer de Zebedeo, era pariente de Anás, antiguo sumo sacerdote de Jerusalén, que había sido depuesto de su cargo solamente ocho años atrás y todavía era el miembro más influyente del grupo de los saduceos. Salomé se convirtió en una gran admiradora de Jesús. Lo quería como a sus propios hijos, Santiago, Juan y David, mientras que sus cuatro hijas lo veían como su hermano mayor. Jesús salía a menudo a pescar con Santiago, Juan y David, y se percataron de que era un experimentado pescador al igual que un experto fabricante de barcos."
                },
                {
                    "par_ref": "129:1.6",
                    "par_pageref": "1420.3",
                    "par_content": "Cada mes, durante todo este año, Jesús envió dinero a Santiago. En octubre regresó a Nazaret para asistir a la boda de Marta, y no volvió de nuevo a Nazaret en más de dos años, hasta que regresó poco antes de la doble boda de Simón y de Judá."
                },
                {
                    "par_ref": "129:1.7",
                    "par_pageref": "1420.4",
                    "par_content": "Durante todo este año, Jesús construyó embarcaciones y continuó observando cómo vivían los hombres en la tierra. Con frecuencia, iba a visitar la parada de caravanas, ya que la ruta directa de Damasco hacia el sur pasaba por Cafarnaúm, que constituía un poderoso destacamento militar romano. El oficial de mando de la guarnición era un gentil que creía en Yahvé; era «un hombre devoto», como los judíos acostumbraban a designar a estos prosélitos. Este oficial pertenecía a una rica familia romana, y se había encargado de construir una hermosa sinagoga en Cafarnaúm, que había dado a los judíos poco antes de que Jesús viniera a vivir con Zebedeo. Jesús dirigió los oficios de esta nueva sinagoga en este año más de la mitad de las veces, y algunas personas de las caravanas que casualmente asistieron lo recordaban como el carpintero de Nazaret."
                },
                {
                    "par_ref": "129:1.8",
                    "par_pageref": "1420.5",
                    "par_content": "Cuando llegó el momento de pagar los impuestos, Jesús se inscribió como «artesano especializado de Cafarnaúm». Desde este día hasta el final de su vida en la tierra, se le conoció como vecino de Cafarnaúm. Nunca pretendió tener otra residencia legal, aunque sí permitió a otras personas, por diferentes razones, que le fijaran su domicilio en Damasco, Betania, Nazaret e incluso en Alejandría."
                },
                {
                    "par_ref": "129:1.9",
                    "par_pageref": "1420.6",
                    "par_content": "En las arcas de la biblioteca de la sinagoga de Cafarnaúm encontró muchos libros nuevos, y pasaba al menos cinco noches a la semana estudiando con intensidad. Dedicaba un día, avanzada la tarde, a interrelacionarse con las personas de mayor edad y otro con los jóvenes. En la persona de Jesús había algo amable e inspirador que atraía invariablemente a los jóvenes. Siempre hacía que se sintieran cómodos en su presencia. Quizás su gran secreto para llevarse bien con ellos consistía en el doble hecho de que siempre se interesaba por lo que estaban haciendo, mientras que, a no ser que se lo pidieran, no les daba consejos."
                },
                {
                    "par_ref": "129:1.10",
                    "par_pageref": "1420.7",
                    "par_content": "La familia de Zebedeo casi adoraba a Jesús, y nunca dejaba de asistir a las reuniones con preguntas y respuestas que Jesús mantenía cada noche tras la cena, antes de irse a estudiar a la sinagoga. Los jóvenes del vecindario también acudían con frecuencia a estas sesiones. En estos pequeños encuentros, Jesús impartía enseñanzas de orden diverso y avanzado, enseñanzas tan adelantadas como eran capaces de entender. Hablaba con ellos con bastante libertad y exponía sus ideas e ideales sobre la política, la sociología, la ciencia y la filosofía, pero nunca se aventuraba a hablar con autoridad y rotundidad excepto cuando hablaba de religión: de la relación del hombre con Dios."
                },
                {
                    "par_ref": "129:1.11",
                    "par_pageref": "1421.1",
                    "par_content": "Una vez a la semana, Jesús tenía una reunión con toda la gente de la casa, del taller y con los ayudantes de costa, pues Zebedeo tenía muchos empleados. Y fue entre estos trabajadores cuando por primera vez se le llamó «Maestro». Todos lo querían. Él disfrutaba de su trabajo en Cafarnaúm con Zebedeo, pero echaba de menos a los niños jugando al lado del taller de carpintería de Nazaret."
                },
                {
                    "par_ref": "129:1.12",
                    "par_pageref": "1421.2",
                    "par_content": "De los hijos de Zebedeo, Santiago era el que más se interesaba por Jesús como maestro, como filósofo. A Juan le importaban más sus enseñanzas y sus opiniones sobre la religión. David lo respetaba como artesano, pero prestaba poca atención a sus perspectivas religiosas y a sus enseñanzas filosóficas."
                },
                {
                    "par_ref": "129:1.13",
                    "par_pageref": "1421.3",
                    "par_content": "Con frecuencia, Judá acudía al <i>sabbat</i> para escuchar a Jesús en la sinagoga, y se quedaba para conversar con él. Y, cuanto más veía a su hermano mayor, más se convencía de que Jesús era verdaderamente un gran hombre."
                },
                {
                    "par_ref": "129:1.14",
                    "par_pageref": "1421.4",
                    "par_content": "Este año, Jesús hizo grandes progresos en el dominio, como ascendente, de su mente humana, y alcanzó niveles nuevos y elevados en cuanto al contacto consciente con su modelador del pensamiento interior."
                },
                {
                    "par_ref": "129:1.15",
                    "par_pageref": "1421.5",
                    "par_content": "Este fue el último año de una vida estable. Nunca más pasaría Jesús todo un año en un mismo sitio ni ocupado en una misma tarea. Se acercaban rápidamente los días de sus peregrinaciones en la tierra. Los períodos de intensa actividad no estaban en un lejano futuro, pero entre su vida simple e intensamente activa del pasado y su ministerio público todavía más intenso y arduo, iban ahora a mediar algunos años de largos viajes y de una actividad personal muy variada. Tenía que completar su formación como hombre del mundo antes de emprender su andadura de enseñanza y de predicación como hombre-Dios, en perfección, con respecto a las facetas divina y poshumana de su ministerio de gracia en Urantia."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "129:2",
            "section_title": " 2. SU VIGÉSIMO OCTAVO AÑO (AÑO 22 D. C.)",
            "pars": [
                {
                    "par_ref": "129:2.1",
                    "par_pageref": "1421.6",
                    "par_content": "En marzo del año 22 d. C., Jesús se despidió de Zebedeo y de Cafarnaúm. Pidió una pequeña suma de dinero para sufragar sus gastos de viaje hasta Jerusalén. Mientras trabajaba con Zebedeo, solo había cobrado las pequeñas cantidades de dinero que enviaba mensualmente a su familia de Nazaret. Un mes venía José a Cafarnaúm por el dinero y, al mes siguiente, era Judá quien pasaba por Cafarnaúm para recogerlo y llevarlo a Nazaret. El centro pesquero donde trabajaba Judá solo estaba a unos kilómetros al sur de Cafarnaúm."
                },
                {
                    "par_ref": "129:2.2",
                    "par_pageref": "1421.7",
                    "par_content": "Cuando Jesús se despidió de la familia de Zebedeo, convino con ellos en permanecer en Jerusalén hasta la Pascua, y todos prometieron estar presentes para ese acontecimiento. Incluso acordaron en celebrar juntos la cena pascual. Todos se afligieron cuando Jesús se marchó, en especial las hijas de Zebedeo."
                },
                {
                    "par_ref": "129:2.3",
                    "par_pageref": "1421.8",
                    "par_content": "Antes de dejar Cafarnaúm, Jesús mantuvo una larga conversación con Juan Zebedeo, su nuevo amigo y entrañable compañero. Le dijo que pensaba viajar mucho hasta que «llegue mi hora», y le pidió que obrara en su lugar y que todos los meses enviara algún dinero a su familia de Nazaret, hasta que se agotaran los fondos que se le debían. Y Juan le hizo esta promesa: «Maestro mío, desempeña tu tarea, haz tu labor en el mundo. Actuaré en tu nombre en este y en cualquier otro asunto, y velaré por tu familia como si cuidara de mi propia madre y de mis propios hermanos y hermanas. Emplearé los fondos tuyos ahora en poder de mi padre tal como has indicado y según se necesiten, y cuando se haya gastado tu dinero, si no recibo más de ti, y si tu madre tuviese necesidades, entonces compartiré mis propios ingresos con ella. Ve en paz. Obraré en tu lugar en todos estos asuntos»."
                },
                {
                    "par_ref": "129:2.4",
                    "par_pageref": "1422.1",
                    "par_content": "Así pues, tras la partida de Jesús hacia Jerusalén, Juan consultó con su padre Zebedeo respecto al dinero adeudado a Jesús, y se sorprendió de que fuese una cantidad tan importante. Como Jesús había dejado el asunto enteramente en sus manos, acordaron que sería mejor idea invertir estos fondos en alguna propiedad y usar las ganancias para ayudar a la familia de Nazaret. Zebedeo sabía de una casa pequeña en Cafarnaúm que tenía una hipoteca y estaba en venta, por lo que dio instrucciones a Juan para que la comprara con el dinero de Jesús, y mantuviese la titularidad en fideicomiso para su amigo. Y Juan hizo lo que su padre le aconsejó. Durante dos años, el alquiler de la casa se aplicó a la hipoteca y esto, junto a una cierta gran suma de dinero que Jesús envió a Juan poco después para que la familia la usara si fuese necesario, resultó casi igual a la cantidad adeudada; y Zebedeo aportó la diferencia, de manera que Juan pagó el resto de la hipoteca a su debido vencimiento, asegurándose así una titularidad libre de todo gravamen para esta casa de dos habitaciones. Así, se convirtió, sin habérselo comunicado nadie, en el propietario de una casa en Cafarnaúm."
                },
                {
                    "par_ref": "129:2.5",
                    "par_pageref": "1422.2",
                    "par_content": "Cuando la familia de Nazaret se enteró de que Jesús había partido de Cafarnaúm, al no saber nada de este acuerdo económico con Juan, creyeron que les había llegado el momento de arreglárselas sin su ayuda. Santiago se acordó de su pacto con él y, con el apoyo de sus hermanos, asumió inmediatamente plena responsabilidad por el cuidado de la familia."
                },
                {
                    "par_ref": "129:2.6",
                    "par_pageref": "1422.3",
                    "par_content": "Pero volvamos atrás y observemos a Jesús en Jerusalén. Durante casi dos meses, pasó la mayor parte de su tiempo escuchando las charlas que se desarrollaban en el templo y realizando visitas esporádicas a las diversas escuelas de los rabinos. La mayoría de los <i>sabbats</i> los pasaba en Betania."
                },
                {
                    "par_ref": "129:2.7",
                    "par_pageref": "1422.4",
                    "par_content": "Jesús había llevado consigo a Jerusalén una carta de presentación de parte de Salomé, la esposa de Zebedeo, dirigida al antiguo sumo sacerdote, en la que se refería a Jesús como «alguien igual a mi propio hijo». Anás le dedicó mucho tiempo, llevándolo personalmente a visitar las numerosas academias de los maestros religiosos de Jerusalén. A pesar de que Jesús examinó con detenimiento estas escuelas y observó cuidadosamente sus métodos de enseñanza, no hizo ni una sola pregunta en público. Y, aunque Anás consideraba a Jesús un gran hombre, le desconcertaba tener que aconsejarle. Reconocía que sería una insensatez proponerle que ingresara en alguna de las escuelas de Jerusalén como alumno, sabiendo además muy bien que, debido a que no se había formado en ellas, jamás se le concedería a Jesús el rango oficial de maestro."
                },
                {
                    "par_ref": "129:2.8",
                    "par_pageref": "1422.5",
                    "par_content": "El tiempo de Pascua llegaría pronto, y junto con las multitudes de personas procedentes de todas partes, llegaron a Jerusalén, desde Cafarnaúm, Zebedeo y toda su familia. Todos se alojaron en la espaciosa casa de Anás, donde celebraron la Pascua como una feliz familia."
                },
                {
                    "par_ref": "129:2.9",
                    "par_pageref": "1422.6",
                    "par_content": "Antes de concluir esta semana de Pascua, y por una casualidad aparente, Jesús conoció a un rico viajero y a su hijo, un joven de unos diecisiete años. Estos viajeros venían de la India, y estando de camino para visitar Roma y otros diversos lugares del Mediterráneo, habían planeado parar en Jerusalén durante la Pascua, esperando encontrar a alguien a quien poder contratar como intérprete para ambos y como tutor para el hijo. El padre insistió en que Jesús diera su consentimiento para viajar con ellos. Jesús le habló de su familia y de que no creía justo ausentarse por casi dos años, durante los que podrían pasar necesidades. A raíz de lo cual, este viajero de Oriente le propuso adelantarle el sueldo de un año, de manera que pudiera confiar estos fondos a sus amigos para salvaguardar a su familia de privaciones. Y Jesús estuvo de acuerdo en hacer el viaje."
                },
                {
                    "par_ref": "129:2.10",
                    "par_pageref": "1423.1",
                    "par_content": "Jesús entregó esta gran suma de dinero a Juan, el hijo de Zebedeo. Y ya se os ha dicho cómo Juan empleó este dinero para liquidar la hipoteca de la propiedad de Cafarnaúm. Jesús confió a Zebedeo todo lo referente a este viaje por el Mediterráneo, pero le indicó que no se lo dijera a nadie, ni siquiera a los de su misma sangre. Durante este largo período de casi dos años, Zebedeo nunca reveló que conocía su paradero. Antes de que Jesús regresara de este viaje, la familia de Nazaret estaba a punto de darle por muerto. Solamente la seguridad que les trasmitía Zebedeo, que fue a Nazaret en distintas ocasiones con su hijo Juan, mantuvo viva la esperanza en el corazón de María."
                },
                {
                    "par_ref": "129:2.11",
                    "par_pageref": "1423.2",
                    "par_content": "Durante este tiempo, la familia de Nazaret se las arregló bastante bien; Judá había aumentado su cuota de forma considerable y mantuvo esta aportación adicional hasta que se casó. A pesar de que necesitaban de poca ayuda, cada mes Juan Zebedeo acostumbraba a llevar presentes para María y para Rut, tal como Jesús le había pedido que hiciera."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "129:3",
            "section_title": " 3. SU VIGÉSIMO NOVENO AÑO (AÑO 23 D. C.)",
            "pars": [
                {
                    "par_ref": "129:3.1",
                    "par_pageref": "1423.3",
                    "par_content": "Jesús pasó todo su vigésimo noveno año haciendo este recorrido por el mundo mediterráneo. Sus principales hechos, en la medida en la que se nos permite exponer estas experiencias, constituyen los temas de la narración que sigue inmediatamente a este escrito."
                },
                {
                    "par_ref": "129:3.2",
                    "par_pageref": "1423.4",
                    "par_content": "Durante todo este periplo por el mundo romano, por muchas razones, se conoció a Jesús como el <i>Escriba de Damasco</i>. En Corinto y en otras escalas del viaje de vuelta, se le conoció, no obstante, como el <i>Tutor Judío</i>."
                },
                {
                    "par_ref": "129:3.3",
                    "par_pageref": "1423.5",
                    "par_content": "Este fue un período memorable en la vida de Jesús. Durante este viaje, realizó muchos contactos con sus semejantes, pero esta experiencia es una faceta de su vida que nunca reveló a ningún miembro de su familia ni a ninguno de los apóstoles. Jesús vivió su vida en la carne y partió de este mundo sin que nadie supiera (salvo Zebedeo de Betsaida) que había hecho este largo viaje. Algunos de sus amigos pensaban que había regresado a Damasco; otros, que había ido a la India. Su propia familia era proclive a creer que estaba en Alejandría, porque sabían que cierta vez había sido invitado a ir allí para convertirse en jazán asistente."
                },
                {
                    "par_ref": "129:3.4",
                    "par_pageref": "1423.6",
                    "par_content": "Cuando Jesús volvió a Palestina, no hizo nada por cambiar la opinión de su familia de que se había desplazado de Jerusalén a Alejandría; les dejó que continuaran creyendo que todo el tiempo que había permanecido ausente de Palestina lo había pasado en esa ciudad de erudición y cultura. Solamente Zebedeo, el constructor de embarcaciones de Betsaida, conocía las circunstancias que rodeaban estas cuestiones, y Zebedeo no se lo dijo a nadie."
                },
                {
                    "par_ref": "129:3.5",
                    "par_pageref": "1423.7",
                    "par_content": "En cualquier intento que hagáis por elucidar el significado de la vida de Jesús en Urantia, tenéis que ser conscientes de los motivos del ministerio de gracia de Miguel. Si queréis comprender el sentido de muchos de sus actos aparentemente extraños, tenéis que percibir el propósito de su estancia en vuestro mundo. Fue sistemáticamente cuidadoso de no desarrollar una andadura personal que resultara demasiado atractiva y que acaparara innecesariamente la atención. No quería apelar a los demás humanos de una forma inhabitual o abrumadora. Estaba dedicado a la labor de revelar el Padre celestial a sus semejantes mortales y, al mismo tiempo, a la sublime tarea de vivir su vida mortal en la tierra sujeto, en todo momento, a la voluntad de este mismo Padre del Paraíso."
                },
                {
                    "par_ref": "129:3.6",
                    "par_pageref": "1424.1",
                    "par_content": "Será siempre útil a la hora de entender la vida de Jesús en la tierra si los mortales estudiosos de este ministerio divino de gracia recuerdan que, aunque Jesús vivió esta vida encarnada <i>en</i> Urantia, la vivió <i>para</i> todo su universo. En la vida que vivió en carne mortal, había algo que resultaba especial e inspirador para cada una de las esferas habitadas de todo el universo de Nebadón. Lo mismo cabría decir para todos aquellos mundos que se han vuelto habitables tras los tiempos memorables de su estancia en Urantia. Y esto es igualmente cierto para todos los mundos que puedan llegar a estar habitados por criaturas volitivas en toda la historia futura de este universo local."
                },
                {
                    "par_ref": "129:3.7",
                    "par_pageref": "1424.2",
                    "par_content": "Durante el tiempo que pasó recorriendo el mundo romano y la experiencia que adquirió, el Hijo del Hombre prácticamente concluyó su aprendizaje educativo respecto al contacto con los distintos pueblos del mundo de su época y de su generación. En el momento de su vuelta a Nazaret, mediante el aprendizaje que le aportó tal viaje, había llegado a conocer cómo vivía y forjaba el hombre su existencia en Urantia."
                },
                {
                    "par_ref": "129:3.8",
                    "par_pageref": "1424.3",
                    "par_content": "El verdadero propósito de su viaje alrededor de la cuenca del Mediterráneo era <i>conocer a los hombres</i>. Se acercó a cientos de seres humanos. Conoció y amó a todo tipo de personas, ricas y pobres, de clase alta y humilde, negras y blancas, letradas e iletradas, materialistas y espirituales, religiosas e irreligiosas, morales e inmorales."
                },
                {
                    "par_ref": "129:3.9",
                    "par_pageref": "1424.4",
                    "par_content": "En este viaje por el Mediterráneo, Jesús efectuó avances importantes en su tarea humana de dominar la mente material y mortal, y su modelador interior hizo grandes progresos en la ascensión y en la conquista espiritual de este mismo intelecto humano. Hacia el final de este viaje, Jesús sabía prácticamente —con total certidumbre humana— que era un Hijo de Dios, un hijo creador del Padre Universal. El modelador estaba cada vez más capacitado para evocar en la mente del Hijo del Hombre vagos recuerdos de su experiencia en el Paraíso cuando estaba en compañía de su Padre divino, antes de venir a organizar y regir este universo local de Nebadón. Así pues, poco a poco, el modelador hizo aflorar en la conciencia humana de Jesús los imprescindibles recuerdos de su anterior existencia divina en las distintas épocas de un pasado casi eterno. El último episodio de su experiencia prehumana que el modelador le trajo a la luz fue su charla de despedida con Emanuel de Lugar de Salvación, justo antes de renunciar a su ser personal consciente para emprender su encarnación en Urantia. Y la imagen de este último recuerdo de su existencia prehumana se hizo patente en la conciencia de Jesús el mismo día en el que Juan le bautizó en el Jordán."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "129:4",
            "section_title": " 4. EL JESÚS HUMANO",
            "pars": [
                {
                    "par_ref": "129:4.1",
                    "par_pageref": "1424.5",
                    "par_content": "Para las expectantes inteligencias celestiales del universo, este viaje por el Mediterráneo constituía la más cautivadora de todas las experiencias de Jesús en la tierra, al menos de toda su andadura hasta el momento de su crucifixión y de su muerte física. A diferencia de la época de su ministerio público que pronto le seguiría, aquel resultó ser un fascinante período de su <i>ministerio personal</i>. Este singular episodio fue incluso más apasionante porque en aquel momento era aún el carpintero de Nazaret, el fabricante de embarcaciones de Cafarnaúm, el Escriba de Damasco; era todavía el Hijo del Hombre. Aún no había logrado tener un perfecto dominio de su mente humana; el modelador no tenía un dominio completo de su identidad mortal para crear un equivalente. Todavía era un hombre entre los hombres."
                },
                {
                    "par_ref": "129:4.2",
                    "par_pageref": "1425.1",
                    "par_content": "La experiencia religiosa puramente humana del Hijo del Hombre —su desarrollo espiritual personal— prácticamente alcanzó su cúspide durante este año, el vigésimo noveno de su vida. La vivencia de su evolución espiritual experimentó un crecimiento gradual y uniforme desde el momento de la llegada de su modelador del pensamiento hasta el día en que se completó y confirmó esa vinculación humana, natural y normal, entre la mente material del hombre y la mente dotación del espíritu —el fenómeno de hacer de estas dos mentes una sola, que el Hijo del Hombre experimentó de manera plena y definitiva, como mortal encarnado del mundo, el día de su bautismo en el Jordán—."
                },
                {
                    "par_ref": "129:4.3",
                    "par_pageref": "1425.2",
                    "par_content": "129:4.3 Durante esos años, mientras no pareció implicarse en muchas ocasiones de relación regular con su Padre celestial, perfeccionó unos métodos cada vez más efectivos de comunicarse personalmente con la presencia espiritual interior del Padre del Paraíso. Vivió una vida auténtica, una vida plena y verdadera, una vida en la carne, normal, natural y ordinaria. Conoce por experiencia personal el equivalente real de todo lo sustancial de la vida que viven los seres humanos en los mundos materiales del tiempo y del espacio."
                },
                {
                    "par_ref": "129:4.4",
                    "par_pageref": "1425.3",
                    "par_content": "El Hijo del Hombre experimentó esa amplia gama de emociones humanas que se extienden desde el más espléndido júbilo hasta el más profundo pesar. Era un niño alegre y alguien con un peculiar buen humor; igualmente, era un «varón de dolores experimentado en sufrimientos». En un sentido espiritual, vivió la vida mortal de abajo a arriba, de principio a fin. Desde un punto de vista material, podría parecer haber eludido vivir en los dos extremos sociales de la existencia humana, pero intelectualmente llegó a estar completamente familiarizado con las experiencias de la humanidad de forma íntegra y plena."
                },
                {
                    "par_ref": "129:4.5",
                    "par_pageref": "1425.4",
                    "par_content": "Jesús conoce los pensamientos y los sentimientos, los deseos y las motivaciones, de los mortales evolutivos y ascendentes de los mundos, desde su nacimiento hasta su muerte. Ha vivido la vida humana desde los comienzos del yo físico, intelectual y espiritual pasando por la infancia, la adolescencia, la juventud y la madurez —incluso hasta la experiencia humana de la muerte—. No solamente atravesó estos períodos humanos, habituales y conocidos, de progreso intelectual y espiritual, sino que <i>también</i> experimentó plenamente esas facetas superiores y más avanzadas de conciliación entre el ser humano y su modelador, que tan pocos mortales de Urantia logran alcanzar. Y, por lo tanto, experimentó la vida completa del hombre mortal, no solo tal como se vive en vuestro mundo, sino también tal como se vive en todos los demás mundos evolutivos del tiempo y del espacio, e incluso en los más elevados y avanzados mundos asentados en luz y vida."
                },
                {
                    "par_ref": "129:4.6",
                    "par_pageref": "1425.5",
                    "par_content": "Aunque esta vida perfecta que vivió con la semejanza de un hombre mortal quizás no haya recibido la aprobación incondicional y universal de sus semejantes mortales, de aquellos que casualmente fueron sus contemporáneos en la tierra, no obstante, la vida en la carne que Jesús de Nazaret vivió en Urantia sí recibió de cierto la plena e incondicional aceptación del Padre Universal al constituir, a la vez, y en una única y misma persona-vida, la plenitud de la revelación del Dios eterno al hombre mortal y la manifestación de una persona humana perfeccionada que complacía al Creador Infinito."
                },
                {
                    "par_ref": "129:4.7",
                    "par_pageref": "1425.6",
                    "par_content": "Y este fue su verdadero y supremo propósito. No descendió para vivir en Urantia como el ejemplo perfecto y pormenorizado de cualquier niño o adulto, de cualquier hombre o mujer, de aquella época o de cualquier otra. Es cierto, en efecto, que todos podemos encontrar en su vida íntegra, plena, hermosa y noble muchas cosas espléndidamente ejemplares y divinamente inspiradoras, pero esto es así porque vivió una vida verdadera y genuinamente humana. Jesús no vivió su vida en la tierra para dar un ejemplo a imitar por todos los demás seres humanos. Vivió esta vida en la carne siguiendo el mismo servicio misericordioso que todos vosotros podéis hacer presente al vivir vuestra vida en la tierra; y como vivió su vida mortal en su tiempo y <i>tal como él era</i>, nos mostró un ejemplo para que todos vivamos también la nuestra en nuestro tiempo y <i>tal como somos</i>. Quizás no podáis aspirar a vivir su vida, pero podéis decidir vivir las vuestras tal como él vivió la suya, y de la misma manera. Jesús puede que no sea un ejemplo estricto y pormenorizado para todos los mortales de todos los tiempos y de todos los planetas de este universo local, pero es perdurablemente la inspiración y guía de todos los peregrinos que avanzan al Paraíso desde los mundos en los que se inicia la ascensión, que pasan por el universo de los universos y por Havona hasta llegar al Paraíso. Jesús es el <i>camino nuevo y vivo</i> del hombre a Dios, de lo parcial a lo perfecto, de lo terrenal a lo celestial, del tiempo a la eternidad."
                },
                {
                    "par_ref": "129:4.8",
                    "par_pageref": "1426.1",
                    "par_content": "Hacia finales de su vigésimo noveno año, Jesús de Nazaret había terminado, esencialmente, de vivir la vida tal como se les exige a los mortales que moran en la carne. Al venir a la tierra, realizó para el hombre la mayor manifestación posible de la plenitud de Dios; se ha convertido ahora en un hombre prácticamente perfecto que aguarda el momento de hacer manifiesto a Dios. Y todo esto lo hizo antes de cumplir los treinta años de edad."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": " Escrito 129 —  Vida adulta posterior de Jesús"
}