{
    "paper_index": 127,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "127:0",
            "pars": [
                {
                    "par_ref": "127:0.1",
                    "par_pageref": "1395.1",
                    "par_content": "Al principiar sus años adolescentes, Jesús se encontró como la cabeza y el único sostén de una familia numerosa. Pocos años tras la muerte de su padre, habían perdido todas sus propiedades. Con el paso del tiempo, se volvió cada vez más consciente de su preexistencia; al mismo tiempo, empezó a comprender de forma más plena que estaba presente en la tierra y en la carne con el fin expreso de revelar a su Padre del Paraíso a los hijos de los hombres."
                },
                {
                    "par_ref": "127:0.2",
                    "par_pageref": "1395.2",
                    "par_content": "Ningún adolescente que haya vivido o llegue alguna vez a vivir en este o en cualquier otro mundo ha tenido ni tendrá nunca que resolver problemas más serios ni dilucidar dificultades más complejas. Ningún joven de Urantia estará nunca destinado a pasar por unos conflictos tan difíciles ni por unas situaciones tan comprometidas como las que el mismo Jesús tuvo que soportar, durante ese extenuante periodo comprendido entre sus quince y sus veinte años de edad."
                },
                {
                    "par_ref": "127:0.3",
                    "par_pageref": "1395.3",
                    "par_content": "Así, tras haber probado la experiencia real de vivir estos años adolescentes en un mundo aquejado por el mal y consternado por el pecado, el Hijo del Hombre alcanzó a tener un conocimiento completo de las vivencias experimentadas por los jóvenes de todos los ámbitos de Nebadón, convirtiéndose por ello, y para siempre, en el amparo de todos los adolescentes afligidos y desconcertados de todos los tiempos y de todos los mundos del universo local que busquen comprensión."
                },
                {
                    "par_ref": "127:0.4",
                    "par_pageref": "1395.4",
                    "par_content": "Lenta, pero claramente, y mediante una experiencia real, este Hijo divino <i>está ganando</i> su derecho a convertirse en el soberano de su universo, en el gobernante supremo e incuestionable de todas las inteligencias creadas de todos los mundos del universo local, en el comprensivo refugio de los seres de todas las eras, cualquiera que sea el grado de sus capacidades y experiencias personales."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "127:1",
            "section_title": " 1. SU DECIMOSEXTO AÑO (AÑO 10 D. C.)",
            "pars": [
                {
                    "par_ref": "127:1.1",
                    "par_pageref": "1395.5",
                    "par_content": "El Hijo encarnado pasó por la infancia y experimentó una niñez sin incidentes. Luego emergió de la difícil y comprometida etapa de transición entre la infancia y la edad adulta temprana, y se convirtió en el Jesús adolescente."
                },
                {
                    "par_ref": "127:1.2",
                    "par_pageref": "1395.6",
                    "par_content": "Este año alcanzó su pleno desarrollo físico. Era un joven viril y apuesto. Se volvió cada vez más formal y serio, pero era afable y comprensivo. Tenía una mirada amable pero penetrante; su sonrisa era siempre cautivadora y reconfortante. Su voz era armónica pero con autoridad; su saludo, cordial pero sin afectación. Siempre, incluso en sus relaciones más habituales con otras personas, parecía evidenciarse el indicio de una doble naturaleza: la humana y la divina. Siempre mostraba esta combinación del amigo comprensivo y del maestro con autoridad. Y estos rasgos de su persona comenzaron pronto a manifestarse, incluso en estos años adolescentes."
                },
                {
                    "par_ref": "127:1.3",
                    "par_pageref": "1395.7",
                    "par_content": "Este joven, físicamente fuerte y robusto, había logrado igualmente el pleno desarrollo de su intelecto humano, no la experiencia plena del pensamiento humano, sino la plena capacidad para tal evolución intelectual. Poseía un cuerpo sano y bien proporcionado, una mente hábil y analítica, un talante amable y compasivo, un temperamento un tanto fluctuante pero resuelto, rasgos todos que estaban conformándole como persona fuerte, impresionante y atractiva."
                },
                {
                    "par_ref": "127:1.4",
                    "par_pageref": "1396.1",
                    "par_content": "Con el paso del tiempo, más difícil les resultaba a su madre y a sus hermanos y hermanas entenderle; estaban inciertos en cuanto a sus afirmaciones e interpretaban mal sus actos. Ninguno estaba en condiciones de comprender la vida de su hermano mayor, porque su madre les había dado a entender que estaba destinado a ser el libertador del pueblo judío. Una vez que María les había hecho estas insinuaciones como secretos de familia, imaginad su confusión cuando Jesús desmentía con claridad todas estas ideas e intenciones."
                },
                {
                    "par_ref": "127:1.5",
                    "par_pageref": "1396.2",
                    "par_content": "Este año, Simón empezó a ir a la escuela, y se vieron obligados a vender otra casa. Santiago se encargó ahora de la enseñanza de sus tres hermanas, dos de las cuales eran lo bastante mayores como para comenzar estudios más serios. En cuanto Rut creció, Miriam y Marta se hicieron cargo de ella. Por lo común, las hijas de las familias judías recibían poca educación, pero Jesús sostenía (y su madre estaba de acuerdo) que las niñas tenían que ir a la escuela tal como lo hacían los niños y, puesto que en la escuela de la sinagoga no las admitían, lo único factible era crear una en el hogar, expresamente para ellas."
                },
                {
                    "par_ref": "127:1.6",
                    "par_pageref": "1396.3",
                    "par_content": "A lo largo de todo este año, Jesús estuvo muy sujeto a su banco de carpintero. Tenía, por fortuna, mucho trabajo; realizaba su oficio con tal excelencia que, aunque la faena escasease en aquella región, nunca permanecía inactivo. A veces, tenía tanto que hacer que Santiago le ayudaba."
                },
                {
                    "par_ref": "127:1.7",
                    "par_pageref": "1396.4",
                    "par_content": "Hacia finales de este año, había casi tomado la decisión de, tras haberse ocupado de sus hermanos y verlos casados, comenzar con su obra pública siendo maestro de la verdad y revelando al mundo al Padre celestial. Sabía que no iba a convertirse en el Mesías judío esperado, y llegó a la conclusión de que era prácticamente inútil tratar estos asuntos con su madre; optó por dejar que albergara las ideas que eligiera tener, puesto que todo lo que él le había dicho en el pasado había tenido poco o ningún efecto en ella; recordaba que su padre nunca había podido decir nada que la hiciera cambiar de parecer. A partir de este año, habló cada vez menos con su madre, o con cualquier otra persona, sobre estas cuestiones. Su misión era tan singular que nadie en la tierra podía aconsejarle respecto a su consecución."
                },
                {
                    "par_ref": "127:1.8",
                    "par_pageref": "1396.5",
                    "par_content": "A pesar de su juventud, Jesús era un auténtico padre para su familia; pasaba todo el tiempo posible con los pequeños, y ellos verdaderamente lo amaban. Su madre se afligía al verlo trabajar tan arduamente; le entristecía que estuviera día tras día afanado en la carpintería y ganando el sustento para la familia, en lugar de estar en Jerusalén estudiando con los rabinos, tal como con tanta ilusión habían planeado. Aunque había muchas cosas de su hijo que no alcanzaba a comprender, María lo amaba de verdad, y lo que más valoraba de él era su buena disposición para asumir la responsabilidad del hogar."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "127:2",
            "section_title": " 2. SU DECIMOSÉPTIMO AÑO (AÑO 11 D. C.)",
            "pars": [
                {
                    "par_ref": "127:2.1",
                    "par_pageref": "1396.6",
                    "par_content": "En este momento, existía una gran agitación, especialmente en Jerusalén y en Judea, en apoyo de una insumisión contra el pago de impuestos a Roma. Estaba brotando un fuerte partido nacionalista, que pronto se llamaría el partido de los zelotes. Los zelotes, a diferencia de los fariseos, no estaban dispuestos a aguardar la llegada del Mesías, sino que proponían llevar las cosas a un punto crítico mediante una revuelta política."
                },
                {
                    "par_ref": "127:2.2",
                    "par_pageref": "1396.7",
                    "par_content": "Un grupo de sus organizadores llegó a Galilea procedente de Jerusalén, y estaban realizando buenos progresos hasta que llegaron a Nazaret. Cuando fueron a ver a Jesús, él los escuchó atentamente y les hizo muchas preguntas, pero rehusó unirse al partido. Declinó por completo desvelar las razones de su no adhesión, y su negativa tuvo el efecto de disuadir a muchos jóvenes de Nazaret como él para que tampoco se afiliaran."
                },
                {
                    "par_ref": "127:2.3",
                    "par_pageref": "1397.1",
                    "par_content": "María no escatimó esfuerzos para inducirlo a que se afiliara, pero no pudo hacerlo ceder. Llegó incluso hasta el extremo de darle a entender que su negativa a apoyar a la causa nacionalista, como ella se lo pedía, constituía una insubordinación, una violación de la promesa hecha a su regreso de Jerusalén de que estaría sujeto a sus padres; pero en respuesta a esta insinuación, él se limitó a colocar tiernamente la mano sobre su hombro y, mirándola a los ojos, le dijo: «Madre mía, ¿cómo es que actúas así?». Y María se retractó de lo dicho."
                },
                {
                    "par_ref": "127:2.4",
                    "par_pageref": "1397.2",
                    "par_content": "Uno de los tíos de Jesús (Simón, el hermano de María), que ya se había unido a este grupo, llegaría más adelante a convertirse en oficial de la división galilea. Y, durante varios años, entre Jesús y su tío se produjo un cierto distanciamiento."
                },
                {
                    "par_ref": "127:2.5",
                    "par_pageref": "1397.3",
                    "par_content": "Pero empezaban a gestarse problemas en Nazaret. La actitud de Jesús en estas cuestiones había dado lugar a que se creara división entre los jóvenes judíos de la ciudad. Aproximadamente la mitad de ellos se había unido a la organización nacionalista y la otra mitad comenzó a formar un grupo opositor compuesto por patriotas más moderados, a la espera de que Jesús asumiera su liderazgo. Se sorprendieron cuando rechazó el honor que le brindaban, alegando como excusa sus pesadas obligaciones familiares, algo que todos ellos admitían. Pero la situación se complicó todavía más cuando, poco después, Isaac, un judío rico, prestamista de los gentiles, se ofreció aceptando mantener a la familia de Jesús si abandonaba sus útiles de trabajo y asumía el liderazgo de estos patriotas de Nazaret."
                },
                {
                    "par_ref": "127:2.6",
                    "par_pageref": "1397.4",
                    "par_content": "Jesús, que entonces contaba con apenas diecisiete años de edad, tuvo que hacer frente a una de las situaciones más difíciles y delicadas de su joven vida. Implicarse en cuestiones patrióticas resulta siempre problemático para un líder espiritual, en especial cuando estas se complican debido a que los opresores eran cobradores de impuestos y, en este caso, se complicaban doblemente al estar la religión judía involucrada en toda esta agitación contra Roma."
                },
                {
                    "par_ref": "127:2.7",
                    "par_pageref": "1397.5",
                    "par_content": "La posición de Jesús era incluso más difícil porque su madre y su tío, hasta su hermano menor Santiago, le instaban a unirse a la causa nacionalista. Los judíos más prominentes de Nazaret ya se habían alistado, y los jóvenes que todavía no se habían incorporado al movimiento lo harían en el momento en el que Jesús cambiara de opinión. Jesús solo contaba con un consejero sensato en todo Nazaret, su antiguo maestro, el jazán, que le aconsejó cómo debía responder al consejo de ciudadanos de Nazaret, cuando estos vinieron a solicitarle respuesta con respecto a una petición pública que se había efectuado. En toda la joven vida de Jesús, esta era la primera vez que tuvo que recurrir conscientemente a un plan de acción ante la comunidad. Hasta aquel entonces, siempre había confiado en la expresión franca de la verdad para clarificar cualquier situación, pero ahora no podía ponerla enteramente de manifiesto. No podía insinuar que él era algo más que un hombre; no podía desvelar su idea de la misión que le aguardaba al llegar a una edad más adulta. Más a pesar de estos impedimentos, su devoción religiosa y su lealtad nacional se vieron de inmediato cuestionados. Su familia estaba muy confundida, sus jóvenes amigos divididos, todos los judíos de la ciudad alborotados. ¡Y pensar que se le culpaba a él de todo! ¡Y cuán alejados eran sus propósitos de crear cualquier tipo de dificultades, cuanto menos de disturbios de este tipo!"
                },
                {
                    "par_ref": "127:2.8",
                    "par_pageref": "1397.6",
                    "par_content": "Había que hacer algo. Tenía que explicar su postura, y así lo hizo, con valentía y de forma diplomática para la satisfacción de muchos, aunque no de todos. Se ciñó a los argumentos ya expuestos, sosteniendo que su primer deber era hacia su familia, que una madre viuda y ocho hermanos y hermanas precisaban algo más que meramente lo que el dinero podía comprar —las necesidades físicas de la vida—, que tenían derecho a la atención y la guía de un padre y que, para la tranquilidad de su conciencia, no podía desembarazarse de la obligación a la que se había visto abocado por un cruel accidente. Alabó a su madre y al mayor de sus hermanos por su disposición a liberarle de tal cometido, pero reiteró que la lealtad a su padre fallecido le impedía abandonar a la familia por mucho dinero que recibiesen para su sostén material, e hizo la inolvidable afirmación de que «el dinero no puede amar». En el curso de esta declaración, Jesús hizo varias alusiones veladas a su «misión de vida», pero explicó que, al margen de que esta fuese compatible o no con una idea militarista, había renunciado a ella junto a todo lo demás de su vida para poder cumplir fielmente con sus obligaciones familiares. En Nazaret, todos sabían bien que Jesús era un buen padre de familia, y esto era algo que tocaba tan de cerca la fibra sensible de cualquier noble judío que sus explicaciones encontraron una respuesta respetuosa en el corazón de muchos de los que lo oían; aquellos otros menos dispuestos se dejaron persuadir por las palabras pronunciadas por Santiago en ese momento, sin estar previstas que se dijeran. El jazán se las había hecho ensayar a Santiago ese mismo día, pero era un secreto entre los dos."
                },
                {
                    "par_ref": "127:2.9",
                    "par_pageref": "1398.1",
                    "par_content": "Santiago comentó que estaba seguro de que Jesús ayudaría a la liberación de su pueblo si él (Santiago) tuviese la suficiente edad como para asumir la responsabilidad de la familia, y que, si consentían en permitir que Jesús permaneciese «con nosotros, como nuestro padre y maestro, la familia de José os dará, no ya tan solo un líder, sino, en poco tiempo, cinco nacionalistas leales, porque ¿es que no hay cinco varones entre nosotros que hemos de crecer y que saldremos de la guía de nuestro hermano-padre para servir a nuestra nación?». Y así pudo el muchacho llevar a muy buen término una situación tan tensa y alarmante."
                },
                {
                    "par_ref": "127:2.10",
                    "par_pageref": "1398.2",
                    "par_content": "Por el momento, la crisis había terminado, pero jamás se olvidaría en Nazaret aquel incidente. La tensión persistía; Jesús no volvió a contar con un apoyo de carácter general; la división de opiniones nunca cesó del todo. Y aquello, junto a otros sucesos que sobrevinieron más tarde, fue una de las razones principales por las que, años después, Jesús se trasladó a Cafarnaúm. En lo sucesivo, los sentimientos en Nazaret sobre el Hijo del Hombre se mantendrían divididos."
                },
                {
                    "par_ref": "127:2.11",
                    "par_pageref": "1398.3",
                    "par_content": "Este año, Santiago completó sus estudios en la escuela y comenzó a trabajar a tiempo completo en la carpintería de la casa. Se había convertido en una persona hábil en el uso de las herramientas y se hizo cargo de la fabricación de yugos y arados, mientras que Jesús empezó a realizar más acabados de casas y expertos trabajos de ebanistería."
                },
                {
                    "par_ref": "127:2.12",
                    "par_pageref": "1398.4",
                    "par_content": "Durante este año, Jesús hizo grandes progresos respecto a la organización de su mente. Paulatinamente, había conciliado su naturaleza divina con la humana, y logró esta conformación de su intelecto bajo el impulso de sus propias decisiones y con la única ayuda de su mentor interior, un mentor semejante al que reside en las mentes de todos los mortales normales de todos los mundos tras la llegada de un Hijo de gracia. Hasta ese momento, nada sobrenatural había ocurrido durante la andadura de este joven, excepto la visita de un mensajero enviado por su hermano mayor Emanuel, que cierta vez se le apareció en Jerusalén durante la noche."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "127:3",
            "section_title": " 3. SU DECIMOCTAVO AÑO (AÑO 12 D. C.)",
            "pars": [
                {
                    "par_ref": "127:3.1",
                    "par_pageref": "1398.5",
                    "par_content": "A lo largo de este año, se desprendieron de todas las propiedades familiares, salvo de la casa y del huerto. Vendieron la última parcela de una propiedad en Cafarnaúm (excepto una participación en otra) ya hipotecada. Las ganancias se emplearon para pagar los impuestos, comprar útiles de trabajo nuevos para Santiago y pagar una parte de la antigua tienda de reparaciones y suministros de la familia, cercana a la zona de estacionamiento de las caravanas. Jesús se proponía adquirirla de nuevo al tener Santiago ya edad suficiente para trabajar en el taller de la casa y ayudar a María en el hogar. Al verse aliviado por el momento de la presión económica, Jesús decidió llevar a Santiago a la Pascua. Partieron para Jerusalén vía Samaria un día antes para estar solos. Fueron caminando, y Jesús iba mostrándole los lugares históricos por donde pasaban tal como su padre había hecho con él cinco años antes en un viaje similar."
                },
                {
                    "par_ref": "127:3.2",
                    "par_pageref": "1399.1",
                    "par_content": "Al pasar por Samaria vieron muchas cosas inusuales. Durante este viaje conversaron sobre muchos de sus problemas, personales, familiares y nacionales. Santiago era un muchacho de carácter religioso y, aunque no estaba enteramente de acuerdo con su madre con respecto a lo poco que sabía de los planes relacionados con el proyecto de vida de Jesús, anhelaba que llegara el momento en el que fuese capaz de asumir la responsabilidad de la familia para que Jesús pudiese comenzar su misión. Le estaba muy agradecido a Jesús por llevarle a la Pascua, y hablaron sobre el futuro más a fondo que nunca."
                },
                {
                    "par_ref": "127:3.3",
                    "par_pageref": "1399.2",
                    "par_content": "Jesús estuvo pensando mucho mientras cruzaban Samaria, particularmente en Betel y cuando bebían en el pozo de Jacob. Conversó con su hermano acerca de las tradiciones de Abraham, Isaac y Jacob. Se esforzó bastante por preparar a Santiago para lo que se disponía a presenciar en Jerusalén, buscando así aminorar la conmoción que él mismo había experimentado en su primera visita al templo. Pero Santiago no se mostró tan sensible a estas escenas. Hizo comentarios sobre la manera superficial y fría con la que algunos de los sacerdotes desempeñaban sus obligaciones, pero en términos generales disfrutó bastante de su estancia en Jerusalén."
                },
                {
                    "par_ref": "127:3.4",
                    "par_pageref": "1399.3",
                    "par_content": "Jesús llevó a Santiago a Betania para la cena pascual. Los restos mortales de Simón descansaban junto a los de sus padres, y Jesús presidió la fiesta de la Pascua en este hogar como cabeza de familia, habiendo traído del templo el cordero pascual."
                },
                {
                    "par_ref": "127:3.5",
                    "par_pageref": "1399.4",
                    "par_content": "Tras la cena pascual, María se sentó a conversar con Santiago, al tiempo que Marta, Lázaro y Jesús hablaban hasta muy entrada la noche. Al día siguiente, asistieron a los oficios del templo, y se recibió a Santiago en la comunidad de Israel. Aquella mañana, al detenerse en la cumbre del monte de los Olivos para echar una mirada al templo, mientras que Santiago manifestaba su admiración, Jesús contemplaba Jerusalén en silencio. Santiago no alcanzaba a comprender la conducta de su hermano. Aquella noche regresaron de nuevo a Betania, y habrían partido para su casa al día siguiente, a no ser por la insistencia de Santiago de volver a visitar el templo con la justificación de que quería escuchar a los maestros. Y, aunque esto era cierto, para sus adentros lo que deseaba era ver a Jesús participar en los debates, tal como se lo había oído decir a su madre; así pues, fueron al templo y presenciaron estos debates, pero Jesús no formuló pregunta alguna. A esta mente de hombre y Dios que despertaba, todo aquello le parecía tan pueril e irrelevante que solo podía compadecerse de ellos. A Santiago le decepcionó que Jesús no dijera nada. Ante sus preguntas, Jesús se limitó a responder: «Aún no ha llegado mi hora»."
                },
                {
                    "par_ref": "127:3.6",
                    "par_pageref": "1399.5",
                    "par_content": "Al día siguiente, hicieron el viaje de vuelta por Jericó y el valle del Jordán, y Jesús, en el camino, relató muchas cosas, entre ellas su anterior viaje por esta carretera cuando tenía trece años."
                },
                {
                    "par_ref": "127:3.7",
                    "par_pageref": "1399.6",
                    "par_content": "A su regreso a Nazaret, Jesús comenzó a trabajar en la antigua tienda de reparaciones de la familia, y se sintió muy feliz al poder encontrarse a diario con tantas personas de todas partes del país y de regiones circundantes. Jesús amaba realmente a la gente —a la gente común y corriente—. Cada mes hacía sus pagos por la tienda y, con la ayuda de Santiago, continuó proveyendo el sustento a su familia."
                },
                {
                    "par_ref": "127:3.8",
                    "par_pageref": "1399.7",
                    "par_content": "Varias veces al año, cuando no había presente ningún visitante que desempeñara tal función, Jesús continuaba en la sinagoga con la lectura de las escrituras el día del <i>sabbat</i>, ofreciendo en muchas ocasiones sus comentarios sobre las lecciones; si bien, seleccionaba normalmente los pasajes de tal manera que no los precisaban. Era tan hábil disponiendo el orden de la lectura de los distintos pasajes que estos se iluminaban entre sí. En las tardes del <i>sabbat</i>, si el tiempo lo permitía, nunca dejaba de llevar a sus hermanos y hermanas a dar paseos por el campo."
                },
                {
                    "par_ref": "127:3.9",
                    "par_pageref": "1400.1",
                    "par_content": "Por esta época, el jazán creó una agrupación juvenil para charlar de temas filosóficos. Se reunían en la casa de los distintos miembros y, a menudo, en la del mismo jazán. Jesús se convirtió en un miembro prominente de este grupo, logrando así recuperar, ante las personas de su comunidad, parte del prestigio perdido durante las recientes disputas nacionalistas."
                },
                {
                    "par_ref": "127:3.10",
                    "par_pageref": "1400.2",
                    "par_content": "A pesar de que llevaba una vida social limitada, no la desatendía por completo. Contaba con afables amigos y admiradores incondicionales entre los jóvenes y las jóvenes de Nazaret."
                },
                {
                    "par_ref": "127:3.11",
                    "par_pageref": "1400.3",
                    "par_content": "En septiembre, Elisabet y Juan vinieron a visitar a la familia de Nazaret. Juan, que había perdido a su padre, pretendía regresar a las colinas de Judea para dedicarse a la agricultura y a la cría de ovejas, a no ser que Jesús le recomendara que permaneciese en Nazaret para iniciarse en la carpintería o en cualquier otro tipo de trabajo. Juan y su madre desconocían que la familia de Nazaret estaba prácticamente sin dinero. Cuanto más hablaban María e Elisabet de sus hijos, más se convencían de que sería bueno que los dos jóvenes trabajaran juntos y se viesen más a menudo."
                },
                {
                    "par_ref": "127:3.12",
                    "par_pageref": "1400.4",
                    "par_content": "Jesús y Juan mantuvieron muchas charlas, tratando temas de carácter muy privado y personal. Al finalizar estas conversaciones, los dos decidieron no volver a verse hasta que se encontrasen durante su ministerio público, una vez que «el Padre celestial los hubiese llamado» para comenzar su labor. Juan quedó extraordinariamente impresionado por lo que vio en Nazaret y se dio cuenta de que debía regresar a su casa y trabajar para mantener a su madre. Se convenció de que formaría parte de la misión de vida de Jesús, pero vio que Jesús iba a estar ocupado muchos años dedicándose a su familia; se alegró por ello mucho de regresar a su hogar y aplicarse al cuidado de su pequeña granja y a atender las necesidades de su madre. Y Juan y Jesús no volvieron a verse nunca más hasta aquel día junto al Jordán en el que el Hijo del Hombre se presentó para ser bautizado."
                },
                {
                    "par_ref": "127:3.13",
                    "par_pageref": "1400.5",
                    "par_content": "La tarde del sábado, día 3 de diciembre de este año, la muerte golpeó a esta familia de Nazaret por segunda vez. Su hermano menor, el pequeño Amós, murió tras una semana de enfermedad que le provocaba fiebres altas. Después de pasar este momento de dolor con su hijo primogénito como único sostén, María reconoció finalmente y en todo su sentido que Jesús constituía para ellos un auténtico padre de familia; y en verdad era un excelente padre."
                },
                {
                    "par_ref": "127:3.14",
                    "par_pageref": "1400.6",
                    "par_content": "Durante cuatro años, su nivel de vida había ido constantemente decreciendo; cada año que pasaba, más sentían las estrecheces de una pobreza que iba en aumento. Al finalizar este año, hicieron frente a una de las experiencias más difíciles de toda su ardua lucha. Santiago aún no había empezado a percibir muchos ingresos, y los gastos funerarios sumados a todo lo demás les dejaron consternados. Si bien, Jesús se limitaba a decir a su inquieta y afligida madre: «Madre María, la pena no nos servirá de ayuda; todos estamos haciendo lo que podemos y, quizás, la sonrisa de una madre pueda animarnos a hacerlo incluso mejor. Día tras día, la esperanza de tiempos mejores nos da fuerzas para acometer nuestras tareas». Su optimismo, recio y práctico, era verdaderamente contagioso; todos los niños vivían con la ilusión de tiempos y cosas mejores. Y esta esperanzadora valentía contribuyó poderosamente a desarrollar en ellos, a pesar de su descorazonadora pobreza, unos caracteres fuertes y nobles."
                },
                {
                    "par_ref": "127:3.15",
                    "par_pageref": "1400.7",
                    "par_content": "Jesús poseía la habilidad de poner en funcionamiento todas las capacidades de su mente, de su alma y de su cuerpo para llevar a cabo de inmediato la tarea que le ocupaba. Podía concentrar su reflexiva mente en el problema concreto que deseaba resolver, y ello, unido a su <i>paciencia</i> incansable, lo hizo capaz de resistir con serenidad las pruebas de una existencia mortal difícil: vivir como si estuviera «viendo a Aquel que es invisible»."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "127:4",
            "section_title": " 4. SU DECIMONOVENO AÑO (AÑO 13 D. C.)",
            "pars": [
                {
                    "par_ref": "127:4.1",
                    "par_pageref": "1401.1",
                    "par_content": "Para entonces, Jesús y María congeniaban mucho más. Ella lo consideraba menos como un hijo; se había convertido para ella más como un padre para sus hijos. La vida diaria abundaba en dificultades reales e inmediatas. Hablaban con menos frecuencia de su misión de vida, porque, conforme transcurría el tiempo, todos sus pensamientos estaban mutuamente dedicados al sostén y a la educación de su familia de cuatro niños y tres niñas."
                },
                {
                    "par_ref": "127:4.2",
                    "par_pageref": "1401.2",
                    "par_content": "Hacia comienzos de este año, Jesús había logrado que su madre aceptara enteramente sus métodos de educar a los niños: el mandato positivo a hacer el bien en lugar del antiguo método judío de prohibir hacer el mal. En la casa y durante toda su andadura pública como maestro, Jesús constantemente usó una exhortación de tipo <i>positivo.</i> Siempre y en todas partes decía: «Haréis esto, deberíais hacer aquello». Nunca empleaba el modo negativo de impartir enseñanzas, derivado de los viejos tabúes. Se abstenía de hacer hincapié en el mal prohibiéndolo, mientras que exaltaba el bien preceptuando que se realizara. En este hogar, se trataban todos y cada uno de los asuntos relacionados con el bienestar de la familia en el momento de la oración."
                },
                {
                    "par_ref": "127:4.3",
                    "par_pageref": "1401.3",
                    "par_content": "Jesús empezó a disciplinar de forma razonable a sus hermanos y hermanas a una edad tan temprana que poco o ningún castigo se necesitó para lograr su obediencia puntual y sincera. La única excepción era Judá, a quien, en diversas ocasiones, Jesús estimó necesario imponer un correctivo por sus infracciones a las reglas del hogar. En tres ocasiones en las que se consideró aconsejable castigar a Judá por su violación deliberada y confesa de las normas de conducta de la familia, su sanción la decidieron por unanimidad los niños mayores y el mismo Judá la aprobó antes de serle impuesta."
                },
                {
                    "par_ref": "127:4.4",
                    "par_pageref": "1401.4",
                    "par_content": "Aunque Jesús era sumamente metódico y sistemático en todo lo que hacía, todas sus disposiciones se prestaban a una interpretación flexible y estimulante y a una adaptación individual que impresionaban enormemente a todos los niños por el espíritu de justicia con el que actuaba su hermano-padre. Nunca impuso a sus hermanos y hermanas un castigo de forma arbitraria; esta equidad constante y esta consideración a la persona le granjearon el gran cariño de toda su familia."
                },
                {
                    "par_ref": "127:4.5",
                    "par_pageref": "1401.5",
                    "par_content": "Santiago y Simón crecieron procurando seguir la estrategia de Jesús de apaciguar a sus belicosos, y a veces furiosos, compañeros de juegos mediante la persuasión y la no confrontación, y tuvieron bastante éxito; si bien, aunque José y Judá aceptaban estas enseñanzas del hogar, se daban prisa en defenderse cuando se veían agredidos por sus compañeros; Judá era particularmente culpable de quebrantar el espíritu de estas enseñanzas. Pero la no confrontación no era una <i>regla</i> de la familia. Violar las enseñanzas de tipo personal no conllevaba ninguna sanción."
                },
                {
                    "par_ref": "127:4.6",
                    "par_pageref": "1401.6",
                    "par_content": "En general, todos los niños, y en especial las niñas, consultaban a Jesús acerca de los problemas de su niñez y confiaban en él como lo harían en un padre cariñoso."
                },
                {
                    "par_ref": "127:4.7",
                    "par_pageref": "1401.7",
                    "par_content": "Santiago se iba convirtiendo en un joven bien centrado y de carácter apacible, pero sin tanta inclinación hacia lo espiritual como Jesús. Era mucho mejor estudiante que José, que, aunque era un trabajador responsable, tenía incluso menos mentalidad espiritual. José era diligente, pero no llegaba al nivel intelectual de los otros niños. Simón era un muchacho bien intencionado, pero demasiado soñador. Fue lento en encontrar su lugar en la vida y causó una gran preocupación a Jesús y María, pero siempre fue un joven bueno y lleno de buenas intenciones. Judá era un agitador. Tenía los más altos ideales, pero un temperamento inestable. Poseía la determinación y el empuje de su madre, e incluso más, pero carecía bastante de su sentido de la medida y de la prudencia."
                },
                {
                    "par_ref": "127:4.8",
                    "par_pageref": "1402.1",
                    "par_content": "Miriam era una hija bien equilibrada y sensata, con una profunda apreciación de las cosas nobles y espirituales. Era pausada y de pensamiento lento, pero era una niña muy eficiente y digna de confianza. La pequeña Rut era la alegría de la casa; aunque irreflexiva en lo que decía, era muy sincera de corazón. Casi llegaba a adorar a su hermano mayor y padre, pero ellos no la consentían. Era una niña hermosa, pero no tan guapa como Miriam, que era la belleza de la familia, e incluso de la ciudad."
                },
                {
                    "par_ref": "127:4.9",
                    "par_pageref": "1402.2",
                    "par_content": "A medida que trascurría el tiempo, Jesús hizo mucho por reformar y modificar las enseñanzas y las prácticas de la familia relativas a la observancia del <i>sabbat</i> y a otros muchos aspectos de la religión; María dio su sincera aprobación a todos estos cambios. Para entonces, Jesús se había convertido en el indiscutible padre de la casa."
                },
                {
                    "par_ref": "127:4.10",
                    "par_pageref": "1402.3",
                    "par_content": "Este año, Judá empezó a asistir a la escuela, y Jesús tuvo necesariamente que vender su arpa para sufragar los gastos. Así desapareció el último de sus motivos de ocio. Le encantaba tocar el arpa cuando estaba mentalmente cansado y físicamente agotado, pero se consoló con la idea de que al menos el recaudador de impuesto no se la arrebataría."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "127:5",
            "section_title": " 5. REBECA, LA HIJA DE ESDRAS",
            "pars": [
                {
                    "par_ref": "127:5.1",
                    "par_pageref": "1402.4",
                    "par_content": "Aunque Jesús era pobre, su posición social en Nazaret no había menguado de ninguna manera. Era uno de los jóvenes más destacados de la ciudad y la mayoría de las jóvenes lo tenían en alta consideración. Al ser Jesús un magnífico ejemplo de hombre físicamente robusto y saludable e intelectual, y dada su reputación como guía espiritual, no resultaba extraño que Rebeca, la hija mayor de Esdras, un rico mercader y tratante de Nazaret, se diera cuenta de que poco a poco se estaba enamorando de este hijo de José. Primero confió sus sentimientos a Miriam, la hermana de Jesús, y Miriam, a su vez, se lo dijo a su madre. María se sintió muy agitada. ¿Estaba a punto de perder a su hijo que se había convertido ahora en un indispensable padre de familia para ellos? ¿Nunca cesarían los problemas? ¿Qué vendría después? Y, entonces, se detuvo a reflexionar en el efecto que tendría el matrimonio sobre la andadura futura de Jesús; no muy a menudo, pero al menos en ocasiones, recordaba el hecho de que Jesús era un «hijo de la promesa». Tras comentar este asunto entre ellas, María y Miriam decidieron intentar ponerle fin antes de que Jesús lo supiera y fueron directamente a Rebeca; le expusieron toda la historia y le relataron claramente que creían que era un hijo de destino, y que se convertiría en un gran líder religioso, quizás en el Mesías."
                },
                {
                    "par_ref": "127:5.2",
                    "par_pageref": "1402.5",
                    "par_content": "Rebeca escuchó aquello atentamente; estaba encantada con aquella historia y más determinada a unir su destino con el del hombre a quien había elegido y compartir su trayectoria como líder. Argumentaba (consigo misma) que un hombre así tendría incluso más necesidad de una esposa leal y eficiente. Interpretó los intentos de María por disuadirla como una reacción natural ante el temor de perder al cabeza y único sostén de su familia; pero sabiendo que su padre aprobaba la atracción que sentía por el hijo del carpintero, consideró acertadamente que él facilitaría gustosamente a la familia ingresos suficientes con los que compensar ampliamente la pérdida de las retribuciones de Jesús. Cuando su padre estuvo de acuerdo con estos planes, Rebeca mantuvo otras reuniones con María y Miriam, pero al no obtener su apoyo, se tomó la libertad de acudir directamente a Jesús. Lo hizo con la colaboración de su padre, que invitó a Jesús a su casa para la celebración del decimoséptimo cumpleaños de Rebeca."
                },
                {
                    "par_ref": "127:5.3",
                    "par_pageref": "1403.1",
                    "par_content": "Jesús escuchó con atención y benevolencia el relato de lo sucedido, primero a través del padre de Rebeca, y luego por ella misma. Contestó amablemente que ninguna cantidad de dinero podría reemplazar su obligación personal de criar a la familia de su padre, «de cumplir con el más sagrado de los deberes humanos: la lealtad a tu propia carne y a tu propia sangre». El padre de Rebeca se sintió profundamente conmovido por las palabras que expresaban la devoción de Jesús a la familia y se retiró de la reunión. El único comentario que hizo a María, su esposa, fue: «No podemos tenerle como hijo; es demasiado noble para nosotros»."
                },
                {
                    "par_ref": "127:5.4",
                    "par_pageref": "1403.2",
                    "par_content": "Comenzó entonces aquella memorable charla con Rebeca. Hasta ese momento de su vida, Jesús, en sus relaciones, había hecho poca distinción entre muchachos y muchachas, entre hombres y mujeres jóvenes. Su mente había estado demasiado ocupada con los problemas acuciantes de índole práctico de este mundo y con la fascinante reflexión de su futura andadura dedicada «a los asuntos de su Padre», como para haber nunca considerado seriamente consumar el amor personal en el matrimonio humano. Pero ahora estaba cara a cara con otro de esos problemas que cualquier ser humano ordinario debía afrontar y dar solución. En verdad fue «tentado en todo según vuestra semejanza»."
                },
                {
                    "par_ref": "127:5.5",
                    "par_pageref": "1403.3",
                    "par_content": "Tras escucharla con atención, Jesús agradeció sinceramente a Rebeca la admiración que le manifestaba, añadiendo: «Esto me dará aliento y consuelo todos los días de mi vida». Le explicó que no era libre de entablar otro tipo de relaciones con una mujer que no fuesen de simple aprecio fraternal y de pura amistad. Dejó claro que su deber primero y fundamental era criar a la familia de su padre, que no podía contemplar la idea del matrimonio hasta dar cumplimiento a este deber; y entonces agregó: «Si soy un hijo de destino, no debo contraer obligaciones de por vida hasta ese momento en el que mi destino se haga manifiesto»."
                },
                {
                    "par_ref": "127:5.6",
                    "par_pageref": "1403.4",
                    "par_content": "Rebeca se sintió descorazonada; no quiso ser consolada e insistió a su padre a que se marcharan de Nazaret hasta que finalmente este accedió y se trasladaron a Séforis. En los años que siguieron, Rebeca solo tenía una respuesta no favorable a los numerosos hombres que le pedían matrimonio; vivía con un solo propósito: aguardar la hora en la que aquel, que era para ella el hombre más grande que jamás había vivido antes, empezara su andadura como maestro de la verdad viva. Y lo siguió con dedicación durante los trascendentales años de su ministerio público, estando presente (aunque inadvertida para Jesús) el día de su entrada triunfal en Jerusalén cabalgando; y se hallaba «entre las otras mujeres» que estaban al lado de María aquella fatídica y trágica tarde en la que el Hijo del Hombre yació colgado de la cruz. Porque para ella, como para incontables mundos de lo alto, él era «alguien realmente codiciable y el más grande entre diez mil»."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "127:6",
            "section_title": " 6. SU VIGÉSIMO AÑO (AÑO 14 D. C.)",
            "pars": [
                {
                    "par_ref": "127:6.1",
                    "par_pageref": "1403.5",
                    "par_content": "La historia del amor que sentía Rebeca por Jesús fue objeto de murmuración primero en Nazaret y luego en Cafarnaúm, de manera que, aunque en los años que siguieron numerosas mujeres amaron a Jesús, al igual que lo amaban los hombres, nunca más tuvo que rechazar que alguna otra buena mujer le hiciera el ofrecimiento personal de su cariño. A partir de este momento, el afecto humano hacia Jesús era más propenso a la veneración y a la fascinación. Tanto hombres como mujeres lo amaban fervientemente por lo que él era, sin el menor matiz de autocomplacencia o deseo de posesión afectiva. Pero durante muchos años, siempre que se hacía el relato de la persona humana de Jesús, se narraba el cariño de Rebeca hacia él."
                },
                {
                    "par_ref": "127:6.2",
                    "par_pageref": "1404.1",
                    "par_content": "Miriam, conociendo bien la historia de Rebeca y sabiendo cómo su hermano había renunciado incluso al amor de una hermosa doncella (sin percatarse de las circunstancias de su andadura y destino futuros), llegó a idealizar a Jesús y a amarlo con un entrañable y profundo afecto como padre y como hermano."
                },
                {
                    "par_ref": "127:6.3",
                    "par_pageref": "1404.2",
                    "par_content": "Aunque apenas podían permitírselo, Jesús tenía un curioso anhelo de ir a Jerusalén para la Pascua. Conociendo su reciente experiencia con Rebeca, su madre le instó prudentemente a que hiciera el viaje. No era muy consciente de ello, pero lo que más deseaba era tener la oportunidad de hablar con Lázaro y conversar con Marta y María. Después de su propia familia, eran estas tres personas a las que más amaba."
                },
                {
                    "par_ref": "127:6.4",
                    "par_pageref": "1404.3",
                    "par_content": "Al hacer este viaje a Jerusalén, tomó el camino de Megido, Antípatris y Lida, recorriendo en parte la misma ruta seguida por sus padres cuando lo trajeron de vuelta a Nazaret desde Egipto. Durante el trayecto a la fiesta de la Pascua, que le llevó cuatro días, pensó mucho sobre los sucesos acaecidos en el pasado en Megido y en sus alrededores, el campo de batalla internacional de Palestina."
                },
                {
                    "par_ref": "127:6.5",
                    "par_pageref": "1404.4",
                    "par_content": "Jesús pasó por Jerusalén, deteniéndose solamente para mirar el templo y la gran concurrencia de visitantes. Sentía una aversión extraña y creciente por este templo, construido por Herodes, con sus sacerdotes designados por motivos políticos. Por encima de todo, deseaba ver a Lázaro, Marta y María. Lázaro tenía la misma edad que él y era ahora el padre de familia; en el momento de esta visita, la madre de Lázaro también había fallecido. Marta era algo más de un año mayor que Jesús, mientras que María, dos años más joven. Y Jesús era para los tres su idolatrado modelo de perfección."
                },
                {
                    "par_ref": "127:6.6",
                    "par_pageref": "1404.5",
                    "par_content": "En esta visita tuvo lugar uno de esos brotes periódicos de rebelión contra la tradición —la expresión de su indignación contra aquellas prácticas ceremoniales que para Jesús daban una imagen falsa de su Padre de los cielos—. Al no saber que Jesús iba a venir, Lázaro se había dispuesto a celebrar la Pascua con unos amigos en un pueblo colindante situado en la carretera que conducía a Jericó. Jesús sugirió entonces que celebraran la fiesta allí donde estaban, en la casa de Lázaro. «Pero», dijo Lázaro, «no tenemos cordero pascual». Y, entonces, Jesús hizo una larga y convincente exposición para demostrar que aquellos rituales infantiles y sin sentido no eran realmente del interés del Padre. Tras una solemne y ferviente oración, se levantaron y Jesús dijo: «Dejad que las mentes pueriles y ensombrecidas de mi pueblo sirvan a su Dios como Moisés ordenó; es mejor que lo hagan. Pero nosotros, que hemos visto la luz de la vida no nos acerquemos a nuestro Padre a través de la oscuridad de la muerte. Seamos libres ante el conocimiento de la verdad del amor eterno de nuestro Padre»."
                },
                {
                    "par_ref": "127:6.7",
                    "par_pageref": "1404.6",
                    "par_content": "Aquella tarde, hacia el ocaso, los cuatro se sentaron y participaron de la primera fiesta de Pascua celebrada por judíos devotos sin el cordero pascual. El pan ácimo y el vino se habían preparado para esta Pascua, y Jesús sirvió a sus acompañantes estos símbolos, que denominó «el pan de vida» y el «agua de vida», comiendo en solemne conformidad con las enseñanzas que se acababan de impartir. Jesús se acostumbró a llevar a cabo este rito sacramental cada vez que visitaba Betania. Cuando volvió a su casa, se lo contó todo a su madre. Ella se escandalizó al principio, pero paulatinamente fue entendiendo su punto de vista; no obstante, se sintió muy aliviada cuando Jesús le aseguró que no tenía la intención de introducir esta nueva idea de la Pascua en su familia. En el hogar, con los niños, continuó año tras año comiendo la Pascua «según la ley de Moisés»."
                },
                {
                    "par_ref": "127:6.8",
                    "par_pageref": "1404.7",
                    "par_content": "Fue durante este año cuando María mantuvo una larga conversación con Jesús acerca del matrimonio. Le preguntó con claridad si se casaría en caso de que estuviese libre de sus responsabilidades familiares. Jesús le explicó que, puesto que el deber inmediato le impedía hacerlo, poca consideración le había dado a tal asunto. Jesús expresó sus dudas de que alguna vez llegara a adquirir este estado; dijo que todas estas cosas debían aguardar «mi hora», el momento en el que «la obra de mi Padre ha de comenzar». Habiendo decidido que no iba a ser padre de hijos carnales, recapacitó muy poco sobre el tema del matrimonio humano."
                },
                {
                    "par_ref": "127:6.9",
                    "par_pageref": "1405.1",
                    "par_content": "Este año reemprendió la tarea de entrelazar aún más sus naturalezas humana y divina en una <i>individualidad humana </i>sencilla y efectiva. Y siguió creciendo en estatura moral y entendimiento espiritual."
                },
                {
                    "par_ref": "127:6.10",
                    "par_pageref": "1405.2",
                    "par_content": "Aunque, salvo su casa, no les restaba propiedad alguna en Nazaret, este año recibieron una pequeña ayuda económica por la venta de una participación en una propiedad de Cafarnaúm. Era lo último que quedaba de todos los bienes inmuebles de José. El trato respecto a este inmueble de Cafarnaúm se llevó a cabo con un constructor de embarcaciones llamado Zebedeo."
                },
                {
                    "par_ref": "127:6.11",
                    "par_pageref": "1405.3",
                    "par_content": "José se graduó de la escuela de la sinagoga y se preparó para empezar a trabajar en el pequeño banco del taller de carpintería de la casa. Aunque el patrimonio de su padre se había agotado, había expectativas de tener éxito en su lucha contra la pobreza, ya que tres de ellos estaban ahora trabajando con regularidad."
                },
                {
                    "par_ref": "127:6.12",
                    "par_pageref": "1405.4",
                    "par_content": "Jesús se está convirtiendo con rapidez en un hombre, no simplemente en un hombre joven, sino en un adulto. Ha aprendido bien a cumplir con sus obligaciones. Sabe sobreponerse a las desilusiones. Soporta con fortaleza la frustración de sus planes y el fracaso de sus objetivos. Ha aprendido a ser equitativo y justo incluso ante la injusticia. Está aprendiendo a adaptar sus ideales de vida espiritual a las exigencias prácticas de la existencia terrenal. Está aprendiendo a forjar planes en cuanto a la realización de su más elevado y alejado objetivo de idealismo mientras se esfuerza por trabajar para la consecución de unos imperiosos objetivos, más cercanos e inmediatos. Está firmemente adquiriendo la capacidad de adaptar sus aspiraciones a las exigencias comunes de las circunstancias humanas. Casi domina el modo de utilizar la energía que le provee el impulso espiritual para modificar el engranaje de la realización material. Lentamente está aprendiendo a vivir la vida celestial mientras continúa viviendo la terrenal. Cada vez más sigue la guía final de su Padre celestial mientras asume el papel paterno de guiar y dirigir a los hijos de su familia terrenal. Está adquiriendo la experiencia de arrancar la victoria de las garras mismas de la derrota; está aprendiendo a transformar las dificultades del tiempo en los triunfos de la eternidad."
                },
                {
                    "par_ref": "127:6.13",
                    "par_pageref": "1405.5",
                    "par_content": "Y, así, conforme trascurren los años, este joven de Nazaret continúa experimentando la vida tal como se vive en la carne mortal en los mundos del tiempo y del espacio. Vive una vida completa, típica y plena en Urantia. Dejó este mundo habiendo madurado en las experiencias que sus criaturas adquieren durante los cortos y arduos años de su primera vida, de la vida en la carne. Y toda esta experiencia humana es propiedad eterna del soberano del universo. Él es nuestro hermano comprensivo, nuestro amigo compasivo, nuestro soberano experimentado y nuestro padre misericordioso."
                },
                {
                    "par_ref": "127:6.14",
                    "par_pageref": "1405.6",
                    "par_content": "Siendo niño, acumuló una inmensa cantidad de conocimientos; siendo joven, ordenó, clasificó y correlacionó esta información; y, ahora, siendo hombre empieza a organizar estas pertenencias mentales como preparación para usarlas en su futura enseñanza, ministerio y servicio en beneficio de sus semejantes mortales de este mundo y de todas las demás esferas habitadas de todo el universo de Nebadón."
                },
                {
                    "par_ref": "127:6.15",
                    "par_pageref": "1405.7",
                    "par_content": "Nacido en el mundo como un niño de su entorno, ha vivido su niñez y ha pasado por las etapas sucesivas de la juventud y de la edad adulta temprana. Ahora se encuentra en el umbral de la plena madurez, con una amplia experiencia de la vida humana, lleno de comprensión de la naturaleza humana y de compasión por las flaquezas de esta. Se está convirtiendo en un experto conocedor del arte divino de revelar a su Padre del Paraíso a las criaturas mortales de todas las eras y etapas de desarrollo."
                },
                {
                    "par_ref": "127:6.16",
                    "par_pageref": "1406.1",
                    "par_content": "Y ahora como hombre maduro —como un adulto del mundo— se prepara para continuar con su misión suprema de revelar a Dios a los hombres y de guiar a los hombres a Dios."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": " Escrito 127 —  Sus años adolescentes"
}