{
    "paper_index": 184,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "184:0",
            "pars": [
                {
                    "par_ref": "184:0.1",
                    "par_pageref": "1978.1",
                    "par_content": "Algunos delegados de Anás habían dado instrucciones secretas al capitán de los soldados romanos para que llevara a Jesús al palacio de Anás inmediatamente tras su arresto. El ex sumo sacerdote deseaba mantener su prestigio como máxima autoridad eclesiástica de los judíos. Tenía también otro propósito para retener a Jesús en su casa durante varias horas, que consistía en disponer de tiempo para convocar legalmente al tribunal del sanedrín. Era ilegal reunir a este tribunal antes de la hora de la ofrenda en el templo del sacrificio matutino, que tenía lugar sobre las tres de la mañana."
                },
                {
                    "par_ref": "184:0.2",
                    "par_pageref": "1978.2",
                    "par_content": "Anás sabía que un tribunal de sanedritas aguardaba en el palacio de su yerno, Caifás. Hacia la medianoche, unos treinta miembros del sanedrín se habían congregado en la casa del sumo sacerdote a fin de estar listos para juzgar a Jesús, cuando estuviera ante ellos. Solo se habían reunido aquellos que se oponían firme y abiertamente a Jesús y a sus enseñanzas, pues solo se requerían veintitrés miembros para constituirse como tribunal."
                },
                {
                    "par_ref": "184:0.3",
                    "par_pageref": "1978.3",
                    "par_content": "Jesús estuvo unas tres horas en el palacio de Anás, que estaba situado en el monte de los Olivos, no lejos del jardín de Getsemaní donde lo habían arrestado. Juan Zebedeo estaba libre y seguro en el palacio de Anás no solo por orden del capitán romano, sino también porque él y su hermano Santiago eran bien conocidos por los criados más antiguos. Ambos habían sido invitados muchas veces al palacio por el hecho de que el ex sumo sacerdote era pariente lejano de Salomé, su madre."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "184:1",
            "section_title": " 1. EL INTERROGATORIO DE ANÁS",
            "pars": [
                {
                    "par_ref": "184:1.1",
                    "par_pageref": "1978.4",
                    "par_content": "Anás, enriquecido por las ganancias del templo, con su yerno, el actual sumo sacerdote, y sus buenas relaciones con las autoridades romanas, era, de hecho, la persona más poderosa de toda la comunidad judía. Pero, aunque afable y diplomático, era maquinador y conspirador. Deseaba deshacerse él mismo de Jesús; temía confiarle tan importante cometido por entero a su rudo y agresivo yerno. Anás quería asegurarse de que el juicio del Maestro quedara en manos de los saduceos; temía la posible conmiseración de algunos de los fariseos, ya que prácticamente todos los miembros del sanedrín que habían abrazado la causa de Jesús, eran fariseos."
                },
                {
                    "par_ref": "184:1.2",
                    "par_pageref": "1978.5",
                    "par_content": "Anás llevaba varios años sin ver a Jesús. La última vez fue cuando el Maestro lo visitó en su casa y, al observar Jesús su frialdad y reticencia al recibirlo, se había ido de inmediato de allí. Anás había pensado recurrir a esta antigua relación para intentar convencerlo de que cesara en sus pretensiones y dejara Palestina. Era reacio a participar en el asesinato de un buen hombre y sostenía que Jesús quizás optara por marcharse del país en lugar de padecer la muerte. Pero, cuando Anás estuvo frente al valiente y decidido galileo, supo enseguida que de nada serviría proponerle aquello. Jesús estaba aún más majestuoso y solemne de cómo Anás lo recordaba."
                },
                {
                    "par_ref": "184:1.3",
                    "par_pageref": "1979.1",
                    "par_content": "Cuando Jesús era joven, Anás había tenido un gran interés en él, pero ahora sus beneficios se habían visto amenazados desde ese momento, tan reciente, en el que Jesús había expulsado del templo a los cambistas y a otros mercaderes. Aquella acción de Jesús había provocado la enemistad del ex sumo sacerdote mucho más que las mismas enseñanzas de Jesús."
                },
                {
                    "par_ref": "184:1.4",
                    "par_pageref": "1979.2",
                    "par_content": "Anás entró en su espaciosa sala de audiencias, se sentó en un gran sillón y mandó que trajeran a Jesús ante él. Después de examinar al Maestro en silencio durante unos momentos, dijo: «Entenderás que hay que hacer algo con respecto a tus enseñanzas, porque estás alterando la paz y el orden de nuestro país». Al mirar Anás inquisitivamente a Jesús, el Maestro lo miró a él a los ojos sin desviar su mirada, pero no respondió. Anás habló de nuevo: «¿Cómo se llaman tus discípulos, además de Simón Zelotes, el agitador?». Jesús mirando hacia abajo, no le respondió de nuevo."
                },
                {
                    "par_ref": "184:1.5",
                    "par_pageref": "1979.3",
                    "par_content": "Anás estaba bastante molesto por la negativa de Jesús a contestar a sus preguntas, tanto que le dijo: «¿Es que no te importa si soy o no amigable contigo? ¿Es que no tienes en consideración mi poder para determinar las cuestiones de cara a tu siguiente juicio?». Cuando Jesús oyó esto, dijo: «Anás, tú sabes que no podrías tener ningún poder sobre mí a no ser que mi Padre lo permitiera. Algunos quieren matar al Hijo del Hombre porque son unos inconscientes; no conocen otra cosa, pero tú, amigo, sabes lo que estás haciendo. ¿Cómo puedes, pues, rechazar la luz de Dios?»."
                },
                {
                    "par_ref": "184:1.6",
                    "par_pageref": "1979.4",
                    "par_content": "La manera benevolente con la que Jesús habló a Anás casi lo desconcertó. Pero, en su mente, él ya había decidido que Jesús debía abandonar Palestina o morir; así pues, hizo acopio de coraje y preguntó: «¿Pero qué es lo que tratas de enseñarle a la gente? ¿Qué dices que eres?». Jesús contestó: «Sabes bien que he hablado públicamente al mundo. He enseñado en las sinagogas y muchas veces en el templo, donde todos los judíos y muchos de los gentiles me han oído y nunca he hablado nada en oculto; ¿por qué, entonces, me preguntas a mí acerca de mis enseñanzas? ¿Por qué no llamas a los que me han oído y les preguntas a ellos? He aquí que todo Jerusalén ha oído lo que yo he hablado, incluso aunque tú mismo no hayas oído estas enseñanzas». Si bien, antes de que Anás pudiera responder, el mayordomo principal del palacio, que estaba cerca, le dio una bofetada a Jesús en la cara, diciendo: «¿Cómo te atreves a responder así al sumo sacerdote?». Anás no reprendió a su mayordomo, sin embargo, Jesús se dirigió a él, diciéndole: «Amigo mío, si he hablado mal, testifica en qué está el mal, pero si he hablado la verdad, ¿por qué me golpeas entonces?»."
                },
                {
                    "par_ref": "184:1.7",
                    "par_pageref": "1979.5",
                    "par_content": "Aunque Anás lamentaba que su mayordomo hubiera abofeteado a Jesús, era demasiado orgulloso para hacerlo notar. Confundido, se fue a otra habitación, dejando a Jesús casi una hora solo con los sirvientes de la casa y los guardias del templo."
                },
                {
                    "par_ref": "184:1.8",
                    "par_pageref": "1979.6",
                    "par_content": "Cuando regresó, colocándose al lado del Maestro, dijo: «¿Afirmas que eres el Mesías, el libertador de Israel?». Jesús le dijo: «Anás, me conoces desde los tiempos de mi juventud. Sabes que no afirmo nada excepto aquello que mi Padre ha ordenado, y que he sido enviado a todos los hombres, a los gentiles y a los judíos». Entonces, dijo Anás: «Me han dicho que has afirmado que eres el Mesías; ¿es eso verdad?». Jesús miró a Anás pero solo respondió: «Así lo has dicho»."
                },
                {
                    "par_ref": "184:1.9",
                    "par_pageref": "1980.1",
                    "par_content": "Hacia ese momento, unos mensajeros del palacio de Caifás llegaron para preguntar a qué hora llevarían a Jesús ante el tribunal del sanedrín, y puesto que se aproximaba el amanecer, Anás pensó que sería mejor enviar a Jesús á Caifás, atado y custodiado por los guardias del templo. Él los siguió un poco después."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "184:2",
            "section_title": " 2. PEDRO EN EL PATIO",
            "pars": [
                {
                    "par_ref": "184:2.1",
                    "par_pageref": "1980.2",
                    "par_content": "En el momento en el que el grupo de guardias y soldados se acercaba a la entrada del palacio de Anás, Juan Zebedeo iba al lado del capitán de los soldados romanos. Judas se había quedado rezagado a cierta distancia y Simón Pedro los seguía de lejos. Después de que Juan entrara en el patio del palacio con Jesús y los guardias, Judas se aproximó a la puerta pero, viendo a Jesús y a Juan, se dirigió a la casa de Caifás, donde sabía que más tarde tendría lugar el verdadero juicio del Maestro. Poco después de que Judas se marchase, llegó Simón Pedro, y como estaba fuera en la puerta, Juan lo vio justo en el momento en el que iban a hacer entrar a Jesús en el palacio. La portera conocía a Juan y, cuando este le habló, pidiéndole que dejara entrar a Pedro, ella asintió gustosamente."
                },
                {
                    "par_ref": "184:2.2",
                    "par_pageref": "1980.3",
                    "par_content": "Al entrar en el patio, Pedro se encaminó hacia una hoguera, hecha de carbón, para calentarse. Aquella noche hacía frío. Se sentía completamente desubicado allí entre los enemigos de Jesús, y lo estaba de hecho. El Maestro no le había dado instrucciones para que se mantuviera cerca de él como le había pedido a Juan. Pedro debería haber estado con los otros apóstoles, a los que se les había advertido expresamente que no pusieran en peligro sus vidas durante este tiempo de juicio y crucifixión de su Maestro."
                },
                {
                    "par_ref": "184:2.3",
                    "par_pageref": "1980.4",
                    "par_content": "Pedro se deshizo de su espada poco antes de llegar a la puerta del palacio, de modo que entró desarmado en el patio de Anás. Su mente era un torbellino de confusión; casi no era consciente de que Jesús había sido arrestado. No conseguía darse cuenta de la realidad de la situación: que estaba allí en el patio de Anás, calentándose junto a los sirvientes del sumo sacerdote. Se preguntaba qué estarían haciendo los demás apóstoles y, al rondar por su cabeza cómo se había admitido a Juan en el palacio, llegó a la conclusión de que los sirvientes lo conocían, dado que él le había pedido a la portera que le permitiera entrar."
                },
                {
                    "par_ref": "184:2.4",
                    "par_pageref": "1980.5",
                    "par_content": "Poco después de que la portera dejara entrar a Pedro, y mientras este se calentaba junto al fuego, ella se fue hacia él y, maliciosamente, le dijo: «¿No eres tú también de los discípulos de este hombre?». En realidad, Pedro no debería haberse sorprendido al ser reconocido, porque había sido Juan quien le había pedido a la muchacha que lo dejara pasar por las puertas del palacio; pero estaba en tal estado de tensión nerviosa que el hecho de ser identificado como discípulo lo desestabilizó, y con un único pensamiento predominante en su mente —el de escapar con vida— respondió con prontitud a la pregunta de la criada diciendo: «No lo soy»."
                },
                {
                    "par_ref": "184:2.5",
                    "par_pageref": "1980.6",
                    "par_content": "Enseguida, otro de los sirvientes vino a Pedro y le preguntó: «¿No te vi yo en el jardín cuando arrestaron a este hombre? ¿No eres tú también uno de sus seguidores?». En este punto, Pedro estaba muy asustado; no veía la forma de escapar a salvo de estos acusadores; así pues, negó vehementemente cualquier relación con Jesús, diciendo: «No conozco a ese hombre, ni soy uno de sus seguidores»."
                },
                {
                    "par_ref": "184:2.6",
                    "par_pageref": "1980.7",
                    "par_content": "Aproximadamente en ese momento, la portera apartó a Pedro a un lado y le dijo: «Estoy segura de que eres discípulo de este Jesús, no solo porque uno de sus seguidores me pidió que te permitiera entrar al patio, sino porque mi hermana que está aquí te ha visto en el templo con él. ¿Por qué lo niegas?». Cuando Pedro oyó la acusación de la criada, negó rotundamente conocer a Jesús y, con muchas maldiciones y juramentos, dijo otra vez: «No soy seguidor de este hombre; ni siquiera lo conozco; nunca antes había oído de él»."
                },
                {
                    "par_ref": "184:2.7",
                    "par_pageref": "1981.1",
                    "par_content": "Pedro se alejó del fuego un momento y caminó por el patio. Le hubiera gustado haber escapado de allí, pero temía llamar la atención. Sintiendo frío, volvió a la hoguera, y uno de los hombres que estaban allí de pie, cerca de él, le dijo: «Seguro que tú eres uno de los discípulos de ese hombre. Este Jesús es galileo, y tu manera de hablar te descubre, porque tú también hablas como un galileo». Y Pedro, de nuevo, negó cualquier relación con su Maestro."
                },
                {
                    "par_ref": "184:2.8",
                    "par_pageref": "1981.2",
                    "par_content": "Pedro se sintió tan trastornado, que quiso eludir cualquier contacto con sus acusadores alejándose del fuego y permaneciendo por sí mismo a un lado del patio. Tras estar más de una hora en soledad, la portera y su hermana lo encontraron casualmente, y ambas lo acusaron otra vez, burlonamente, de ser seguidor de Jesús. Y, de nuevo, él negó la acusación. Enseguida, tras haber negado nuevamente cualquier relación con Jesús, cantó el gallo. Entonces, Pedro se acordó de las palabras de advertencia que su Maestro le había dicho temprano aquella misma noche. Estando allí de pie, con el corazón pesaroso y apesadumbrado por el sentimiento de culpa, se abrieron las puertas del palacio, y los guardias salieron con Jesús de camino al palacio de Caifás. Al pasar el Maestro al lado de Pedro, vio, a la luz de las antorchas, la mirada de desesperación en el rostro de su apóstol, anteriormente tan seguro de sí mismo y en apariencias tan valiente, y se volvió y lo miró. Pedro jamás olvidaría aquella mirada en toda su vida. Era una mirada de tanta compasión y a la vez de tanto amor jamás contemplada por un hombre mortal en el rostro del Maestro."
                },
                {
                    "par_ref": "184:2.9",
                    "par_pageref": "1981.3",
                    "par_content": "Una vez que Jesús y los guardias franquearon las puertas del palacio, Pedro los siguió, pero solo durante un corto trayecto. No pudo ir más allá. Se sentó a un lado de la carretera y lloró amargamente. Y, cuando había derramado estas lágrimas de agonía, volvió sobre sus pasos de vuelta al campamento, esperando encontrar a su hermano Andrés. Al llegar allí, solo vio a David Zebedeo, que envió con él a un mensajero para que lo guiara hasta el lugar de Jerusalén donde su hermano estaba escondido."
                },
                {
                    "par_ref": "184:2.10",
                    "par_pageref": "1981.4",
                    "par_content": "Todo lo que le sucedió a Pedro ocurrió en el patio del palacio de Anás, en el monte de los Olivos. Pedro no siguió a Jesús hasta el palacio del sumo sacerdote Caifás. El hecho de que tomara conciencia de que había negado repetidamente a su Maestro cuando cantó el gallo indica que todo tuvo lugar fuera de Jerusalén, dado que era contra la ley tener aves de corral dentro de la misma ciudad."
                },
                {
                    "par_ref": "184:2.11",
                    "par_pageref": "1981.5",
                    "par_content": "Hasta que Pedro no se percató de su negación, al cantar el gallo, tan solo pensaba, al ir y venir por el patio para calentarse, cuán hábil había sido eludiendo las acusaciones de los sirvientes y cómo habían fracasado en su intento de relacionarlo con Jesús. En aquel momento, solo había tenido en cuenta que estos criados no tenían derecho moral ni legal de interrogarlo como lo habían hecho, y realmente se congratulaba por la manera en la que él creía que había podido evitar que lo reconocieran, en cuyo caso hubiera sido posiblemente víctima de arresto y prisión. Hasta que el gallo cantó no se le ocurrió que había negado a su Maestro. Pedro no se dio cuenta de que no había actuado con la dignidad debida como embajador del reino hasta el momento en que Jesús lo miró a la cara."
                },
                {
                    "par_ref": "184:2.12",
                    "par_pageref": "1981.6",
                    "par_content": "Habiendo dado los primeros pasos y cedido a la vía de una menor resistencia, no parecía quedarle nada a Pedro sino continuar con la errónea conducta que había decidido tomar. Habiendo actuado mal, se requiere estar en posesión de un carácter grandioso y noble para cambiar y caminar en la rectitud. Con demasiada frecuencia, la mente tiende a justificar su continuidad en la senda del error una vez que se ha adentrado en ella."
                },
                {
                    "par_ref": "184:2.13",
                    "par_pageref": "1982.1",
                    "par_content": "Pedro nunca creyó posible que se le perdonara aquello hasta que se encontró con su Maestro después de la resurrección, y vio que lo recibió igual que antes de la experiencia tenida esa trágica noche de sus negaciones."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "184:3",
            "section_title": " 3. ANTE EL TRIBUNAL DE LOS SANEDRITAS",
            "pars": [
                {
                    "par_ref": "184:3.1",
                    "par_pageref": "1982.2",
                    "par_content": "Eran sobre las tres y media de la mañana de ese viernes, cuando Caifás convocó al tribunal de investigación de los sanedritas y pidió que trajeran a Jesús ante ellos para juzgarlo oficialmente. En tres ocasiones anteriores, el sanedrín, con el voto de una gran mayoría, había decretado la muerte de Jesús, había decidido que merecía morir basado en acusaciones oficiosas de quebrantamiento de la ley, blasfemia y menosprecio de las tradiciones de los padres de Israel."
                },
                {
                    "par_ref": "184:3.2",
                    "par_pageref": "1982.3",
                    "par_content": "No se trataba de ninguna convocatoria con carácter regular del sanedrín ni tuvo lugar en el sitio acostumbrado, la cámara de piedras talladas del templo, sino que consistía en un tribunal especial integrado por unos treinta sanedritas, convocado en el palacio del sumo sacerdote. Juan Zebedeo estuvo presente con Jesús durante todo este pretendido juicio."
                },
                {
                    "par_ref": "184:3.3",
                    "par_pageref": "1982.4",
                    "par_content": "¡Cuánto alardeaban estos sumos sacerdotes, escribas, saduceos y algunos de los fariseos de que el Jesús, que había perturbado su estatus religioso y retado su autoridad, ya estaba firmemente en sus manos! Y estaban resueltos a no dejarlo que se escapara con vida de sus vengativas garras."
                },
                {
                    "par_ref": "184:3.4",
                    "par_pageref": "1982.5",
                    "par_content": "Generalmente, cuando juzgaban un caso de pena capital, actuaban con gran precaución y facilitaban todas las garantías de equidad en la elección de los testigos y en todo el procedimiento judicial. Pero en esta ocasión, Caifás fue más un fiscal que un juez imparcial."
                },
                {
                    "par_ref": "184:3.5",
                    "par_pageref": "1982.6",
                    "par_content": "Jesús apareció ante este tribunal ataviado con su vestimenta habitual y con las manos atadas detrás de la espalda. Todo el tribunal se sobresaltó y quedó algo confuso al contemplar su majestuosidad. Jamás antes habían visto a un preso semejante ni presenciado tanta serenidad en un hombre que iba a ser juzgado a muerte."
                },
                {
                    "par_ref": "184:3.6",
                    "par_pageref": "1982.7",
                    "par_content": "La ley judía exigía que al menos dos testigos estuvieran de acuerdo en alguna cuestión antes de poder presentar cargos contra un preso. No se podía recurrir a Judas como testigo contra Jesús, porque esta ley prohibía explícitamente el testimonio de un traidor. Había preparados más de una veintena de testigos falsos para declarar en su contra, pero su declaración resultaba tan contradictoria y tan evidentemente inventada que los mismos sanedritas se sintieron bastante avergonzados de su actuación ante el tribunal. Jesús estaba allí, de pie, mirando con benevolencia a estos perjuros, y su misma quietud desconcertó a aquellos espurios testigos. En la presentación de todos estos falaces testimonios, el Maestro no dijo ni una sola palabra; no respondió a ninguna de sus muchas falsas acusaciones."
                },
                {
                    "par_ref": "184:3.7",
                    "par_pageref": "1982.8",
                    "par_content": "La primera vez que pareció haber una cierta concordancia entre dos de los testigos fue cuando dos hombres declararon que habían oído decir a Jesús, en uno de sus sermones en el templo, que él «derribaría este templo hecho a mano, y que en tres días edificaría otro no hecho a mano». Aquello no era exactamente lo que Jesús dijo, al margen del hecho de que él señaló hacia su propio cuerpo al hacer el comentario al que se referían."
                },
                {
                    "par_ref": "184:3.8",
                    "par_pageref": "1982.9",
                    "par_content": "Aunque el sumo sacerdote le gritó a Jesús: «¿No respondes a ninguno de estos cargos?», Jesús no abrió la boca. Permaneció allí callado mientras todos estos testigos testificaban contra él. Las palabras de estos perjuros estaban tan instigadas por el odio, el fanatismo y la exageración sin escrúpulo de los hechos que su declaración cayó en sus propios enredos. La mayor y mejor refutación de aquellas falsas acusaciones fue el silencio tranquilo y majestuoso del Maestro."
                },
                {
                    "par_ref": "184:3.9",
                    "par_pageref": "1983.1",
                    "par_content": "Poco después de que comenzara la comparecencia de los falsos testigos, llegó Anás y tomó su asiento al lado de Caifás. Entonces, Anás se levantó y alegó que la amenaza de Jesús de derribar el templo era suficiente prueba para justificar la adopción de tres cargos contra él:"
                },
                {
                    "par_ref": "184:3.10",
                    "par_pageref": "1983.2",
                    "par_content": "1. Que era un peligroso estafador del pueblo. Que les enseñaba cosas imposibles y los sometía a muchos otros engaños."
                },
                {
                    "par_ref": "184:3.11",
                    "par_pageref": "1983.3",
                    "par_content": "2. Que era un revolucionario fanático porque propugnaba usar la violencia contra el templo sagrado, ¿de qué otra manera podría derribarlo?"
                },
                {
                    "par_ref": "184:3.12",
                    "par_pageref": "1983.4",
                    "par_content": "3. Que enseñaba magia, por cuanto prometía edificar un templo nuevo no hecho a mano."
                },
                {
                    "par_ref": "184:3.13",
                    "par_pageref": "1983.5",
                    "par_content": "El sanedrín en pleno ya había acordado que Jesús era culpable de transgredir las leyes judías por lo que merecía ser condenado a muerte; si bien, lo que más les preocupaba en aquel momento era redactar unos cargos en cuanto a su comportamiento y enseñanzas que justificaran a Pilato dictar la pena de muerte contra su preso. Sabían que debían asegurarse el consentimiento del gobernador romano antes de poder llevar legalmente a Jesús a la muerte. Anás se proponía hacer aparecer a Jesús como un maestro peligroso que no podía estar suelto entre la gente."
                },
                {
                    "par_ref": "184:3.14",
                    "par_pageref": "1983.6",
                    "par_content": "Pero Caifás no pudo soportar por más tiempo ver al Maestro allí, de pie, con absoluta calma e inquebrantable silencio. Y pensó que conocía al menos un modo de instar al preso a hablar. Por consiguiente, se apresuró al lado de Jesús y, agitando su dedo acusador en el rostro del Maestro, dijo: «Te conjuro en nombre del Dios vivo que nos digas si eres tú el Libertador, el Hijo de Dios». Jesús contestó a Caifás: «Yo soy. Pronto iré al Padre y, en breve, el Hijo del Hombre se revestirá de poder y reinará una vez más sobre las multitudes del cielo»."
                },
                {
                    "par_ref": "184:3.15",
                    "par_pageref": "1983.7",
                    "par_content": "Cuando el sumo sacerdote oyó a Jesús pronunciar estas palabras, se enfureció y, rasgando sus vestiduras, exclamó: «¿Qué más necesidad tenemos de testigos? Todos habéis oído en este momento su blasfemia. ¿Qué os parece ahora que debamos hacer con este quebrantador de la ley y blasfemo?». Y respondieron todos a una: «Es digno de muerte; ¡que sea crucificado!»."
                },
                {
                    "par_ref": "184:3.16",
                    "par_pageref": "1983.8",
                    "par_content": "Jesús no mostró interés alguno por ninguna de las preguntas que le hicieron estando en presencia de Anás y los sanedritas, salvo por aquella relativa a su misión de gracia. Cuando se le preguntó si era el Hijo de Dios, él, de forma instantánea e inequívoca, contestó afirmativamente."
                },
                {
                    "par_ref": "184:3.17",
                    "par_pageref": "1983.9",
                    "par_content": "Anás deseaba que el juicio prosiguiera, y que se formularan cargos de carácter definitivo en cuanto a la relación de Jesús con la ley y las instituciones romanas para su posterior presentación a Pilato. Los miembros del consejo estaban impacientes por llevar estos asuntos a su rápida conclusión, no solo porque era el día de la preparación para la Pascua y, pasado el mediodía, no se podía realizar ningún trabajo de orden secular, sino también porque temían que Pilato regresara en cualquier momento a Cesarea, la capital romana de Judea, ya que estaba en Jerusalén únicamente para la celebración de esta festividad."
                },
                {
                    "par_ref": "184:3.18",
                    "par_pageref": "1983.10",
                    "par_content": "Pero Anás no pudo mantener el tribunal bajo su control. Después de que Jesús contestara a Caifás de forma tan inesperada, el sumo sacerdote avanzó hacia él y le golpeó el rostro. Anás se sintió realmente conmocionado cuando los otros miembros del tribunal, al salir de la sala, escupieron a Jesús en la cara y muchos de ellos, en tono de burla, lo abofetearon. Y, de esa manera, en medio del desorden y de tal inaudita confusión, acabó, a las cuatro y media de la mañana, aquella primera sesión del juicio del sanedrín a Jesús."
                },
                {
                    "par_ref": "184:3.19",
                    "par_pageref": "1984.1",
                    "par_content": "Treinta jueces falaces, cargados de prejuicios y cegados por la tradición, con sus falsos testigos, invocan un supuesto derecho a someter a juicio al honorable creador de todo un universo. Y estos enardecidos acusadores se exasperan por el majestuoso silencio y el formidable porte de este Dios-Hombre. Su silencio resulta terrible de tolerar; sus palabras son valerosamente desafiantes. Es inconmovible a sus amenazas; se mantiene impávido ante sus agresiones. El hombre somete a Dios a juicio, pero incluso en ese momento, él los ama y, si pudiera, los salvaría."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "184:4",
            "section_title": " 4. UNA HORA DE HUMILLACIÓN",
            "pars": [
                {
                    "par_ref": "184:4.1",
                    "par_pageref": "1984.2",
                    "par_content": "Cuando se imponía la pena de muerte, era prescriptivo en la ley judía que el tribunal celebrase dos sesiones. Dicha segunda sesión debía tener lugar un día después de la primera, y los miembros del tribunal tenían que pasar el tiempo que mediaba entre ambas sesiones en ayuno y lamento. Pero estos hombres no fueron capaces de aguardar hasta el día siguiente para confirmar su decisión de que Jesús debía morir. Esperaron tan solo una hora. Entretanto, dejaron a Jesús en la sala de audiencia bajo la custodia de los guardias del templo, los cuales, junto a los sirvientes del sumo sacerdote, se divirtieron sometiendo al Hijo del Hombre a todo tipo de vejaciones. Se burlaron de él, lo escupieron y le dieron puñetazos con crueldad. Lo golpeaban con un palo en la cara y luego decían: «Profetízanos, tú el Libertador, ¿quién fue el que te golpeó?». Así continuaron durante toda una hora, insultándolo y maltratando a este hombre de Galilea, sin que él ofreciera resistencia."
                },
                {
                    "par_ref": "184:4.2",
                    "par_pageref": "1984.3",
                    "par_content": "Durante esa trágica hora de sufrimientos y simulacros de juicios ante estos guardias y sirvientes, ignorantes e insensibles, Juan Zebedeo aguardó solo, aterrorizado, en una habitación contigua. En el momento de empezar estos malos tratos, Jesús le indicó a Juan, con un movimiento de cabeza, que debía retirarse de allí. El Maestro sabía bien que si permitía a su apóstol que permaneciera en la sala presenciando aquellas ignominias, su desazón le habría hecho protestar con tal indignación, que probablemente le hubiera llevado a la muerte."
                },
                {
                    "par_ref": "184:4.3",
                    "par_pageref": "1984.4",
                    "par_content": "Durante aquella hora atroz, Jesús no dijo una sola palabra. Para esta alma humana gentil y sensible, en íntima relación personal con el Dios de todo este universo, no existió ninguna otra porción más amarga de esta copa de la humillación, que esta terrible hora a merced de estos ignorantes y crueles guardias y sirvientes, alentados a maltratarlo por el ejemplo mismo de los miembros de aquel fraudulento tribunal sanedrita."
                },
                {
                    "par_ref": "184:4.4",
                    "par_pageref": "1984.5",
                    "par_content": "No es posible que el corazón humano pueda concebir el estremecimiento de indignación que recorrió todo un inmenso universo cuando las inteligencias celestiales presenciaron cómo su amado soberano se sometía a la voluntad de estas zafias y descarriadas criaturas en Urantia, una infortunada esfera oscurecida por el pecado."
                },
                {
                    "par_ref": "184:4.5",
                    "par_pageref": "1984.6",
                    "par_content": "¿Cuál es este rasgo animal del hombre que lo lleva a insultar y agredir físicamente a lo que no puede adquirir espiritualmente ni alcanzar de forma intelectual? El hombre a medio civilizar aún esconde una perversa brutalidad que busca desahogarse con quienes son superiores a ellos en sabiduría y logros espirituales. Mirad la maliciosa rudeza y la brutal ferocidad de estos hombres, supuestamente civilizados, a quienes les producía un cierto placer animal atacar físicamente al Hijo del Hombre, sin que él llegara a ofrecer resistencia. Mientras acosaban a Jesús con insultos, provocaciones y golpes, él no se defendía pero no estaba indefenso. Jesús no estaba derrotado, sino que, en un sentido material, se manifestaba pacíficamente."
                },
                {
                    "par_ref": "184:4.6",
                    "par_pageref": "1985.1",
                    "par_content": "Estos son momentos de las mayores victorias del Maestro en su larga y extraordinaria andadura como hacedor, sostenedor y salvador de un inmenso y extenso universo. Habiendo vivido una vida en total plenitud, revelando a Dios al hombre, Jesús está ahora comprometido en realizar una revelación nueva y sin parangón del hombre a Dios. Jesús está revelando, en este instante, a los mundos, el triunfo final sobre todos los temores del aislamiento de la persona creatural. El Hijo del Hombre ha logrado finalmente consumar su identidad como Hijo de Dios. Jesús no duda en afirmar que él y el Padre son uno; y, sobre la base del hecho y la verdad de esa experiencia suprema y sublime, alienta a cada uno de los creyentes del reino a que sea uno con él tal como él y su Padre son uno. La experiencia viva de la religión de Jesús se convierte así en una forma segura y cierta mediante la que los mortales de la tierra, aislados espiritualmente y solos cósmicamente, quedan facultados para escapar del aislamiento de sus personas, junto con todos sus consiguientes temores y sentimientos de desamparo. En las realidades fraternales del reino de los cielos, los hijos de Dios por la fe se encuentran finalmente liberados del aislamiento del yo, tanto en el plano personal como en el planetario. El creyente que conoce a Dios vivencia crecientemente el éxtasis y la grandeza de la sociabilización espiritual a escala del universo: la ciudadanía en las alturas en conjunción con el triunfo eterno del logro de la perfección."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "184:5",
            "section_title": " 5. LA SEGUNDA REUNIÓN DEL TRIBUNAL",
            "pars": [
                {
                    "par_ref": "184:5.1",
                    "par_pageref": "1985.2",
                    "par_content": "A las cinco y media de la mañana, el tribunal se congregó de nuevo y se llevó a Jesús a la habitación anexa, en la que Juan esperaba. Aquí, el soldado romano y los guardias del templo vigilaron a Jesús mientras el tribunal comenzaba con su formulación de los cargos que se presentarían a Pilato. Anás dejó claro a sus compañeros que el cargo de blasfemia no tendría ningún efecto en Pilato. Judas estuvo presente durante esta segunda reunión del tribunal, pero no dio su testimonio."
                },
                {
                    "par_ref": "184:5.2",
                    "par_pageref": "1985.3",
                    "par_content": "Esta sesión del tribunal duró solamente media hora, y cuando se suspendió para ir ante Pilato, ya habían redactado el acta de procesamiento de Jesús, declarándolo digno de muerte según estos tres puntos:"
                },
                {
                    "par_ref": "184:5.3",
                    "par_pageref": "1985.4",
                    "par_content": "1. Que pervertía a la nación judía; que engañaba al pueblo y los incitaba a la rebelión."
                },
                {
                    "par_ref": "184:5.4",
                    "par_pageref": "1985.5",
                    "par_content": "2. Que enseñaba al pueblo a negarse a pagar tributos al César."
                },
                {
                    "par_ref": "184:5.5",
                    "par_pageref": "1985.6",
                    "par_content": "3. Que, al propugnar que era un rey y el fundador de un nuevo orden de reino, alentaba a la traición contra el emperador."
                },
                {
                    "par_ref": "184:5.6",
                    "par_pageref": "1985.7",
                    "par_content": "Todo el procedimiento seguido en el juicio fue irregular y contrario completamente a las leyes judías. No hubo dos testigos que concordaran en ningún asunto, excepto aquellos que testificaron respecto a la afirmación de Jesús de que derribaría el templo y lo levantaría de nuevo en tres días. E incluso en cuanto a esta cuestión, no declaró ningún testigo por la defensa ni tampoco se le solicitó a Jesús que diera una explicación de lo que había querido decir."
                },
                {
                    "par_ref": "184:5.7",
                    "par_pageref": "1985.8",
                    "par_content": "El único punto por el que el tribunal podría haberlo juzgado, consecuentemente, era por el de la blasfemia, algo que hubiese recaído enteramente en el propio testimonio de Jesús, pero, precisamente, en cuanto a la blasfemia, no procedieron a emitir oficialmente su voto para la sentencia a muerte."
                },
                {
                    "par_ref": "184:5.8",
                    "par_pageref": "1985.9",
                    "par_content": "Y, entonces, tuvieron la osadía de formular tres cargos con los cuales ir ante Pilato, sobre los que no se había interrogado a ningún testigo, y acordados en ausencia del preso. Cuando se hizo esto, tres de los fariseos optaron por marcharse; querían ver a Jesús muerto, pero no querían presentar acusaciones contra él sin testigos y sin su presencia."
                },
                {
                    "par_ref": "184:5.9",
                    "par_pageref": "1986.1",
                    "par_content": "Jesús no compareció de nuevo ante el tribunal de los sanedritas. No querían volver a mirarlo a la cara mientras se pronunciaban sobre su vida, siendo inocente. Jesús no conoció (como hombre) las acusaciones a las que se enfrentaba hasta que se las comunicó Pilato."
                },
                {
                    "par_ref": "184:5.10",
                    "par_pageref": "1986.2",
                    "par_content": "Cuando Jesús se encontraba en la habitación con Juan y los guardias y, mientras el tribunal mantenía su segunda sesión, vinieron algunas de las mujeres del palacio del sumo sacerdote, junto con sus amigas, para ver al peculiar preso, y una de ellas le preguntó: «¿Eres tú el Mesías, el Hijo de Dios?». Y Jesús le contestó: «Si te lo digo, no me creerás; y si te lo pregunto, no responderás»."
                },
                {
                    "par_ref": "184:5.11",
                    "par_pageref": "1986.3",
                    "par_content": "A las seis de esa mañana, condujeron a Jesús desde la casa de Caifás para comparecer ante Pilato, con el fin de que este confirmara la pena de muerte a la que el tribunal de los sanedritas lo había sentenciado de forma tan injusta e irregular."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": " Escrito 184  —  Ante el tribunal del sanedrín"
}