{
    "paper_index": 147,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "147:0",
            "pars": [
                {
                    "par_ref": "147:0.1",
                    "par_pageref": "1647.1",
                    "par_content": "Jesús y los apóstoles llegaron a Cafarnaúm el miércoles, 17 de marzo, y pasaron dos semanas en su sede, en Betsaida, antes de partir para Jerusalén. Durante estas dos semanas, los apóstoles enseñaron a la gente en la orilla del mar, mientras que Jesús pasó mucho tiempo a solas en las colinas, dedicado a los asuntos de su Padre. En este período, Jesús, acompañado por Santiago y Juan Zebedeo, hizo dos viajes secretos a Tiberias. Allí se encontraron con los creyentes y los instruyeron en el evangelio del reino."
                },
                {
                    "par_ref": "147:0.2",
                    "par_pageref": "1647.2",
                    "par_content": "Muchos de los integrantes de la casa de Herodes creían en Jesús y asistían a estas reuniones. Fue la influencia de dichos creyentes, pertenecientes a la familia oficial de Herodes, la que había contribuido a que se redujera la enemistad del gobernante hacia Jesús. Estos creyentes de Tiberias le habían explicado claramente a Herodes que el «reino» que Jesús proclamaba era de naturaleza espiritual, y no tenía ningún carácter político. Herodes confiaba en estos miembros de su propia casa y, por ello, no se dejó alarmar innecesariamente por la difusión de los relatos sobre las enseñanzas y las curaciones de Jesús. No tenía ninguna objeción en cuanto al trabajo de Jesús como sanador o maestro religioso. Pese a la actitud favorable de muchos de los consejeros de Herodes, e incluso del mismo Herodes, había un grupo de subordinados suyos que estaba tan influenciados por los líderes religiosos de Jerusalén, que continuaron mostrándose enemigos acérrimos y ominosos de Jesús y de sus apóstoles, y serian ellos los que, más tarde, obstaculizarían su actividad pública. El gran peligro que se cernía sobre Jesús provenía de estos líderes y no de Herodes. Y fue ese mismo motivo el que llevó a Jesús y a los apóstoles a pasar tanto tiempo en Galilea y realizar allí la mayor parte de su predicación pública, en lugar de llevarla a cabo en Jerusalén y en Judea."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "147:1",
            "section_title": " 1. EL SIERVO DEL CENTURIÓN",
            "pars": [
                {
                    "par_ref": "147:1.1",
                    "par_pageref": "1647.3",
                    "par_content": "El día antes de disponerse para ir a Jerusalén, a la fiesta de la Pascua, Mangus, un centurión, o capitán, de la guardia romana estacionada en Cafarnaúm, acudió a los dignatarios de la sinagoga, diciendo: «Mi fiel asistente está enfermo y al borde de la muerte. ¿Podríais vosotros ir a ver a Jesús en mi nombre para rogarle que sane a mi siervo?». El capitán romano actuó de esta manera porque pensó que los líderes judíos tendrían más influencia sobre Jesús. Entonces los ancianos fueron a ver a Jesús, y su portavoz dijo: «Maestro, te pedimos encarecidamente que vayas a Cafarnaúm y salves al siervo favorito del centurión romano; él es digno de tu atención porque ama a nuestra nación y hasta nos edificó una sinagoga, la misma en la que tú has hablado tantas veces»."
                },
                {
                    "par_ref": "147:1.2",
                    "par_pageref": "1647.4",
                    "par_content": "Y, cuando Jesús los oyó, dijo: «Iré con vosotros». Y, al dirigirse con ellos hacia la casa del centurión, y antes de entrar en el jardín, el soldado romano hizo salir a sus amigos para que saludaran a Jesús, dándoles instrucciones para que dijeran: «Señor, no te molestes en entrar a mi casa, porque no soy digno de que estés bajo mi techo. Tampoco me tuve por digno de ir a ti; por eso envié a los ancianos de tu propia gente. Pero sé que puedes decir la palabra desde donde estás y mi siervo sanará, pues yo también soy alguien puesto bajo autoridad, y tengo soldados bajo mis órdenes, y digo a este: »Ve\", y va; y al otro: «Ven», y viene; y a mi siervos: «Haced esto», y lo hacen."
                },
                {
                    "par_ref": "147:1.3",
                    "par_pageref": "1648.1",
                    "par_content": "Al oír esto, Jesús, girándose, dijo a sus apóstoles y a los que estaban con ellos: «Me maravilla que este gentil crea con tanto fervor. De cierto, de cierto os digo, que ni aun en Israel he hallado tan grande fe». Jesús, volviéndose de espaldas a la casa, dijo: «Vámonos, pues». Y los amigos del centurión entraron en la casa y le contaron a Mangus lo que Jesús había dicho. Y, desde aquella hora, el siervo comenzó a sanar, acabando por recobrar su habitual salud y eficacia."
                },
                {
                    "par_ref": "147:1.4",
                    "par_pageref": "1648.2",
                    "par_content": "Pero nunca supimos con exactitud qué sucedió en esta ocasión. Esto es simplemente una crónica y, en cuanto a si hubo o no seres invisibles que realizaran la curación del siervo del centurión, es algo que no les fue revelado a los acompañantes de Jesús. Solo conocemos el hecho de su total recuperación."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "147:2",
            "section_title": " 2. EL VIAJE A JERUSALÉN",
            "pars": [
                {
                    "par_ref": "147:2.1",
                    "par_pageref": "1648.3",
                    "par_content": "Temprano en la mañana del martes, 30 de marzo, Jesús y el grupo apostólico iniciaron su viaje a Jerusalén para celebrar la Pascua. Tomaron la ruta del valle del Jordán. Llegaron temprano en la tarde del viernes 2 de abril, y establecieron su sede, como venía siendo habitual, en Betania. Al pasar por Jericó, hicieron una parada para descansar. Judas, entretanto, realizó un depósito de algunos de sus fondos comunes en el banco de un amigo de su familia. Era la primera vez que él portaba un excedente de dinero, y este depósito permaneció intacto en el banco hasta que pasaron de nuevo por Jericó, en ocasión de su último viaje a Jerusalén, justo antes del juicio y muerte de Jesús."
                },
                {
                    "par_ref": "147:2.2",
                    "par_pageref": "1648.4",
                    "par_content": "El grupo tuvo un viaje sin incidentes hasta Jerusalén, pero, apenas se habían asentado en Betania, la gente empezó a congregarse allí. Venían de lugares cercanos y apartados buscando sanación para sus cuerpos, consuelo para sus apesadumbradas mentes y salvación para sus almas; eran tantos que Jesús tuvo poco tiempo para descansar. Así pues, montaron las tiendas en Getsemaní, y el Maestro iba y venía de Betania a Getsemaní para evitar las muchedumbres que tan constantemente se agolpaban a su alrededor. El grupo apostólico pasó casi tres semanas en Jerusalén, pero Jesús los mandó que no predicaran públicamente, sino que hicieran labor personal y enseñaran en privado."
                },
                {
                    "par_ref": "147:2.3",
                    "par_pageref": "1648.5",
                    "par_content": "En Betania, festejaron la Pascua tranquilamente. Se trataba de la primera vez que Jesús y todos los doce compartían la fiesta pascual sin derramamiento de sangre. Los apóstoles de Juan no tomaron la comida de Pascua con Jesús y sus apóstoles; celebraron la fiesta con Abner y muchos de los primeros creyentes de las predicaciones de Juan. Era la segunda Pascua a la que Jesús asistía con sus apóstoles en Jerusalén."
                },
                {
                    "par_ref": "147:2.4",
                    "par_pageref": "1648.6",
                    "par_content": "Cuando Jesús y los doce salieron para Cafarnaúm, los apóstoles de Juan no regresaron con ellos. Bajo la dirección de Abner, se quedaron en Jerusalén y sus inmediaciones, trabajando discretamente para la expansión del reino, mientras que Jesús y los doce volvieron a su labor en Galilea. Los veinticuatro nunca estarían otra vez juntos hasta poco antes de que Jesús asignara y enviara a su misión a los setenta evangelistas. Pero los dos grupos colaboraban entre sí y, pese a sus diferentes opiniones, imperaban entre ellos los mejores sentimientos."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "147:3",
            "section_title": " 3. EN EL ESTANQUE DE BETESDA",
            "pars": [
                {
                    "par_ref": "147:3.1",
                    "par_pageref": "1649.1",
                    "par_content": "Durante la tarde de su segundo <i>sabbat</i> en Jerusalén, cuando el Maestro y los apóstoles estaban a punto de participar en los servicios del templo, Juan le dijo a Jesús: «Ven conmigo, quiero mostrarte algo». Juan llevó a Jesús a través de una de las puertas de Jerusalén hasta llegar a un estanque llamado Betesda. Alrededor de él había una construcción de cinco pórticos bajo la que se situaba un gran grupo de personas con dolencias esperando allí a ser curados. Se trataba de un manantial de aguas termales, teñidas de color rojizo, que burbujeaban a intervalos irregulares, como resultado de la acumulación de gases en las grutas rocosas del subsuelo del estanque. Muchos pensaban que esta agitación periódica de las aguas se debía a alguna influencia sobrenatural y, popularmente, se creía que el primero que se metiese en el estanque después del movimiento del agua sanaría de cualquier enfermedad que padeciera."
                },
                {
                    "par_ref": "147:3.2",
                    "par_pageref": "1649.2",
                    "par_content": "Los apóstoles estaban algo inquietos por las restricciones impuestas por Jesús y, Juan, el más joven de los doce, estaba particularmente intranquilo al respecto. Había llevado a Jesús al estanque pensando que la visión de aquellas personas enfermas, allí congregadas, apelaría tanto a la compasión del Maestro que se vería movido a obrar algún milagro de curación, con lo que Jerusalén se sorprendería y, en poco tiempo, se pudiese conseguir que su gente creyera en el evangelio del reino. Juan dijo a Jesús: «Maestro, mira a todos estos seres que sufren; ¿no hay nada que podamos hacer por ellos?». Y Jesús le contestó: «Juan, ¿por qué me tientas a que me aparte del camino que he elegido? ¿Por qué persistes en tu deseo de sustituir los prodigios y la curación de los enfermos por la proclamación del evangelio de la verdad eterna? Hijo mío, no puedo hacer lo que quieres, pero reúne a estos enfermos y afligidos para que pueda hablarles palabras de buen ánimo y de consuelo eterno»."
                },
                {
                    "par_ref": "147:3.3",
                    "par_pageref": "1649.3",
                    "par_content": "Jesús se dirigió a las personas allí reunidas con estas palabras: «Muchos de entre vosotros estáis aquí, enfermos y afligidos, por vuestros muchos años de mala vida. Algunos sufrís por causa de los accidentes del tiempo; otros, por los errores de vuestros antepasados; también hay quienes lucháis contra los obstáculos que os imponen las condiciones imperfectas de la existencia temporal. Pero mi Padre trabaja, y me gustaría trabajar, para que vuestra condición en la tierra mejore, aunque, más específicamente, para aseguraros vuestra heredad eterna. Ninguno de nosotros puede hacer mucho por cambiar las dificultades de la vida, a menos que descubramos que el Padre de los cielos así lo quiere. En definitiva, todos estamos obligados a hacer la voluntad del Eterno. Si todos fueseis curados de lo que os aflige físicamente, sin duda os maravillaríais, pero sería mayor maravilla que quedaseis limpios de cualquier enfermedad espiritual y sanos de vuestras flaquezas morales. Todos sois hijos de Dios; sois los hijos del Padre celestial. Puede parecer que el destino os aflige, pero el Dios de la eternidad os ama. Y, cuando venga la hora del juicio, no tengáis miedo, pues no solo hallaréis justicia, sino abundancia de misericordia. De cierto, de cierto os digo: aquel que oiga el evangelio del reino y crea en esta doctrina de la filiación de Dios, tiene vida eterna; ya tales creyentes pasan del juicio y la muerte a la luz y a la vida. Y la hora está cerca en la que incluso aquellos que están en las tumbas oirán la voz de la resurrección»."
                },
                {
                    "par_ref": "147:3.4",
                    "par_pageref": "1649.4",
                    "par_content": "Y muchos de los que oyeron estas palabras creyeron en el evangelio del reino. Algunas de las personas afligidas se sintieron tan inspiradas y revivificadas espiritualmente que difundieron la noticia de que también se habían sanado de sus dolencias físicas."
                },
                {
                    "par_ref": "147:3.5",
                    "par_pageref": "1649.5",
                    "par_content": "Un hombre que llevaba muchos años abatido y dolorosamente afligido por padecimientos de su mente perturbada, se regocijó al escuchar las palabras de Jesús y, levantando su camilla, anduvo hasta su casa, aunque era el día del <i>sabbat</i>. Este aquejado hombre llevaba todos esos años esperando a <i>alguien</i> que lo ayudara; era de tal modo víctima de su propia sensación de desvalimiento que ni siquiera una sola vez había contemplado la idea de ayudarse a sí mismo, algo que debería haber hecho para poder curarse: levantar su camilla y andar."
                },
                {
                    "par_ref": "147:3.6",
                    "par_pageref": "1650.1",
                    "par_content": "Entonces, Jesús le dijo a Juan: «Vámonos antes de que nos encuentren los sumos sacerdotes y los escribas y se ofendan de que hablemos palabras de vida a estos seres afligidos». Y volvieron al templo para unirse a sus compañeros y, en poco tiempo, todos ellos partieron para pasar la noche en Betania. Si bien, Juan nunca llegaría a contarles a los otros apóstoles que Jesús y él habían estado en el estanque de Betesda aquel <i>sabbat </i>durante la tarde."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "147:4",
            "section_title": " 4. LA REGLA DE VIDA",
            "pars": [
                {
                    "par_ref": "147:4.1",
                    "par_pageref": "1650.2",
                    "par_content": "La noche de ese mismo <i>sabbat</i>, en Betania, mientras Jesús, los doce y un grupo de creyentes estaban congregados en torno a la hoguera en el jardín de Lázaro, Natanael le formuló la siguiente pregunta a Jesús: «Maestro, aunque nos has enseñado la versión positiva de la vieja regla de vida, instruyéndonos que debemos hacer a los demás lo que queremos que ellos nos hagan a nosotros, no entiendo muy bien cómo podemos cumplir siempre con ese mandato. Quisiera ilustrar mi opinión citando el ejemplo de un hombre lascivo que, por ello, contempla impíamente a su pretendida consorte en el pecado. ¿Cómo podremos enseñar que este hombre de malas intenciones deba hacer a los demás lo que él quisiera que le hiciesen a él?»."
                },
                {
                    "par_ref": "147:4.2",
                    "par_pageref": "1650.3",
                    "par_content": "Cuando Jesús oyó la pregunta de Natanael, de inmediato se puso de pie y, señalando al apóstol con el dedo, dijo: «¡Natanael, Natanael! ¿Qué modo de pensar hay en tu corazón? ¿Es que no recibes mis enseñanzas como alguien que ha nacido del espíritu? ¿Acaso no oís la verdad como hombres de sabiduría y de entendimiento espiritual? Cuando os insté a hacer a los demás lo que queríais que ellos os hicieran a vosotros, me refería a hombres con altos ideales, y no a los que estarían tentados a tergiversar mis enseñanzas y convertirlas en autorización para estimular al mal»."
                },
                {
                    "par_ref": "147:4.3",
                    "par_pageref": "1650.4",
                    "par_content": "Cuando el Maestro terminó de hablar, Natanael se levantó y dijo: «Pero, Maestro, no pienses que yo apruebo esa interpretación de tus enseñanzas. Hice esta pregunta porque supuse que muchos de estos hombres podrían juzgar mal tu mandato, y esperaba que nos dieras nuevas instrucciones sobre estas cuestiones». Y, cuando Natanael se sentó, Jesús continuó hablando: \"Natanael, sé muy bien que tu mente no aprueba tal maliciosa idea, pero estoy decepcionado porque vosotros, a menudo, no hacéis una interpretación genuinamente espiritual de mis habituales enseñanzas, de instrucciones que debo impartiros en el lenguaje humano, tal como los hombres hablan. Os mostraré ahora los distintos niveles de significado atribuidos a la interpretación de esta regla de vida, de esta exhortación a ‘hacer a los demás lo que vosotros queréis que ellos os hagan a vosotros’:"
                },
                {
                    "par_ref": "147:4.4",
                    "par_pageref": "1650.5",
                    "par_content": "«1. <i>El nivel de la carne</i>. Esta interpretación, puramente egoísta y lasciva, se ejemplificaría bien por las implicaciones que se deducen de tu pregunta."
                },
                {
                    "par_ref": "147:4.5",
                    "par_pageref": "1650.6",
                    "par_content": "«2. <i>El nivel de los sentimientos</i>. Este plano está en un nivel superior al de la carne y sugiere que la compasión y la piedad favorecen la interpretación personal de esta regla de vida."
                },
                {
                    "par_ref": "147:4.6",
                    "par_pageref": "1650.7",
                    "par_content": "«3. <i>El nivel de la mente</i>. Ahora empiezan a actuar la razón de la mente y la inteligencia de la experiencia. El sentido común dicta que esta regla de vida debe interpretarse en conformidad con el más alto idealismo contenido en la nobleza del respeto profundo por uno mismo."
                },
                {
                    "par_ref": "147:4.7",
                    "par_pageref": "1651.1",
                    "par_content": "«4. <i>El nivel del amor fraternal</i>. En un plano aun más elevado, se percibe el nivel de la devoción desinteresada por el bienestar de los propios semejantes. En dicho plano, que entraña un incondicional servicio social surgido de la conciencia de la paternidad de Dios y del consiguiente reconocimiento de la fraternidad del hombre, se descubre una interpretación nueva y mucho más hermosa de esta fundamental regla de vida."
                },
                {
                    "par_ref": "147:4.8",
                    "par_pageref": "1651.2",
                    "par_content": "«5. <i>El nivel moral</i>. Y, entonces, cuando logréis niveles de interpretación verdaderamente filosóficos, cuando alcancéis un auténtico entendimiento de las cosas como <i>correctas </i>o <i>falsas</i>, cuando percibáis la valía eterna de las relaciones humanas, comenzaréis a contemplar tal problema de interpretación, imaginándoos como una tercera persona, de mente elevada, idealista, sabia e imparcial, contemplaría e interpretaría dicho mandato en su aplicación a vuestros problemas personales de adaptación a las situaciones de vuestra vida."
                },
                {
                    "par_ref": "147:4.9",
                    "par_pageref": "1651.3",
                    "par_content": "«6. <i>El nivel espiritual</i>. Y, después, en el plano último, pero el más grandioso de todos, adquirimos la percepción espiritual y la interpretación espiritual que urge a conocer, en esta regla de vida, el mandato divino de tratar a todos los hombres tal como pensamos que Dios los trataría. En el universo, este es el ideal de las relaciones humanas. Y, cuando vuestro deseo supremo es hacer siempre la voluntad del Padre, esta es vuestra actitud frente a todos estos problemas. Quisiera, por ello, que hicierais a todos los hombres lo que sabéis que yo les haría a ellos en circunstancias similares»."
                },
                {
                    "par_ref": "147:4.10",
                    "par_pageref": "1651.4",
                    "par_content": "Hasta entonces, nada de lo que Jesús les había dicho a los apóstoles les había causado tanta impresión. Y, una vez que el Maestro se retiró a descansar, continuaron, durante mucho tiempo, comentando sus palabras. Aunque Natanael tardó en recuperarse de su suposición de que Jesús había malinterpretado el espíritu de su pregunta, los demás se sentían más que agradecidos de que su filosófico compañero apóstol hubiera tenido el valor de haberla hecho y de haber provocado con ella tal reflexión."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "147:5",
            "section_title": " 5. EN CASA DE SIMÓN EL FARISEO",
            "pars": [
                {
                    "par_ref": "147:5.1",
                    "par_pageref": "1651.5",
                    "par_content": "Aunque Simón no era miembro del sanedrín judío, era un fariseo influyente de Jerusalén. Era un creyente poco convencido y, pese a que podría ser fuertemente criticado por ello, se atrevió a invitar a Jesús y a sus acompañantes personales, Pedro, Santiago y Juan, a una comida de amigos en su casa. Simón había observado al Maestro desde hacía mucho tiempo y estaba muy impresionado con sus enseñanzas, e incluso más por su persona."
                },
                {
                    "par_ref": "147:5.2",
                    "par_pageref": "1651.6",
                    "par_content": "Los fariseos ricos se dedicaban a dar limosnas, y no rehuían hacer pública su filantropía. A veces, hasta tocaban una trompeta cuando iban a ofrecer su caridad a un mendigo. Era costumbre de estos fariseos, cuando ofrecían un banquete a invitados distinguidos, dejar abiertas las puertas de la casa para que hasta los mendigos de la calle pudieran entrar y, de pie, en torno a las paredes de la sala de detrás de los divanes de los comensales, estuviesen en posición de recoger las sobras de comida que los convidados les arrojasen."
                },
                {
                    "par_ref": "147:5.3",
                    "par_pageref": "1651.7",
                    "par_content": "En esta ocasión particular, en la casa de Simón, entre los que acudieron de la calle, había una mujer de mala reputación que recientemente se había convertido en creyente de la buena nueva del evangelio del reino. Esta mujer era bien conocida en todo Jerusalén como la antigua dueña de uno de los llamados burdeles de clase alta, situado próximo al patio de los gentiles del templo. Al aceptar las enseñanzas de Jesús, ella había cerrado su nefasto establecimiento y había alentado a la mayoría de las mujeres que trabajaban con ella a que aceptaran el evangelio y cambiaran su modo de vida; no obstante, a pesar de ello, los fariseos sentían un gran desprecio por ella y estaba obligada a llevar el pelo suelto —el distintivo de la prostitución—. Esta mujer anónima había traído un gran frasco de loción perfumada y, de pie, detrás del diván de Jesús, al reclinarse este al comer, comenzó a ungirle los pies, al mismo tiempo que se los mojaba con sus lágrimas de gratitud, secándoselos con sus cabellos. Y, cuando terminó de ungirlo con el perfume, siguió llorando y besándole los pies."
                },
                {
                    "par_ref": "147:5.4",
                    "par_pageref": "1652.1",
                    "par_content": "Cuando Simón vio todo aquello, se dijo para sus adentros: «Si este hombre fuera profeta, sabría quién y qué clase de mujer es la que lo está tocando; y que ella es una infame pecadora». Y, Jesús, sabiendo lo que pasaba por la mente de Simón, habló diciendo: «Simón, quisiera decirte algo». Él contestó: «Di, maestro». Entonces Jesús añadió: «Un rico acreedor tenía dos deudores: uno le debía quinientos denarios y el otro cincuenta. Como no tenían para pagarle, perdonó a los dos. ¿Quién de ellos crees que lo amará más?». Simón respondió: «Supongo que aquel a quien perdonó más». Y Jesús le dijo: «Has juzgado bien» y, señalando a la mujer, continuó: «Simón, mira bien a esta mujer. Entré en tu casa como convidado y no me diste agua para los pies. Esta mujer, agradecida, ha mojado en cambio mis pies con lágrimas y los ha secado con sus cabellos. No me diste el beso cordial de bienvenida, pero ella, desde que entró, no ha dejado de besarme los pies. No ungiste mi cabeza con aceite, sin embargo ella ha ungido mis pies con valiosas lociones. Y ¿qué significa todo esto? Sencillamente, que quedan perdonados sus muchos pecados, porque ha mostrado mucho amor. Pero aquellos a quienes se les perdona poco, poco aman a veces». Y, volviéndose hacia la mujer, la tomó de la mano y, levantándola, le dijo: «Ciertamente, te has arrepentido de tus pecados, y están perdonados. Que la actitud insensata y despiadada de tus semejantes no te desaliente; vete en el gozo y la libertad del reino de los cielos»."
                },
                {
                    "par_ref": "147:5.5",
                    "par_pageref": "1651.9",
                    "par_content": "Cuando Simón y sus amigos, que estaban sentados con él a la mesa oyeron estas palabras, se sorprendieron aún más y comenzaron a murmurar entre sí: «¿Quién es este que hasta osa perdonar pecados?». Y Jesús, al oír sus murmullos, se volvió para despedir a la mujer, diciéndole: «Mujer, ve en paz; tu fe te ha salvado»."
                },
                {
                    "par_ref": "147:5.6",
                    "par_pageref": "1651.10",
                    "par_content": "Cuando Jesús se levantó con sus amigos para marcharse, se volvió hacia Simón y le dijo: «Conozco tu corazón, Simón, y cómo te debates entre la fe y las dudas, cómo estás angustiado por el miedo y confundido por el orgullo; pero pido por ti para que te rindas ante la luz y puedas experimentar, en tu posición en la vida, tan portentosas transformaciones de mente y espíritu comparables a los formidables cambios que el evangelio del reino ha obrado ya en el corazón de tu inesperada e indeseada huésped. Y os declaro a todos vosotros que el Padre ha abierto las puertas del reino celestial a todos los que posean fe para entrar, y ningún hombre o grupo de hombres podrán cerrar esas puertas ni siquiera al alma más humilde o al pecador supuestamente más flagrante de la tierra, si se busca honestamente entrar». Y Jesús, con Pedro, Santiago y Juan, se despidieron de su anfitrión y fueron a reunirse con el resto de los apóstoles en el campamento del jardín de Getsemaní."
                },
                {
                    "par_ref": "147:5.7",
                    "par_pageref": "1653.1",
                    "par_content": "Esa misma noche, Jesús dio a los apóstoles una charla, por mucho tiempo recordada, sobre el valor relativo del propio estatus ante Dios y el avance en la ascensión eterna al Paraíso. Dijo Jesús: \"Hijos míos, si existe un vínculo, verdadero y vivo, entre el hijo y el Padre, el hijo de cierto progresará continuamente hacia los ideales del Padre. Es verdad que, en un principio, el hijo lo hará con lentitud, pero ese progreso, sin duda alguna, llegará a darse. Lo importante no es la rapidez de vuestro progreso sino la seguridad de que ocurrirá. Vuestro presente logro no es tan importante como el hecho de que avanzáis <i>en dirección</i> a Dios. Es infinitamente más importante lo que cada día estáis llegando a ser que lo que sois hoy."
                },
                {
                    "par_ref": "147:5.8",
                    "par_pageref": "1653.2",
                    "par_content": "«Esta mujer transformada, que algunos de vosotros visteis hoy en la casa de Simón, está viviendo, en este momento, en un nivel social sumamente inferior al de Simón y al de sus bien intencionados acompañantes; pero mientras estos fariseos están ocupados con la falsa e ilusoria repetición sin sentido de vanos servicios ceremoniales, esta mujer ha comenzado, con total sinceridad, la larga y crucial búsqueda de Dios, y su senda hacia el cielo no se ve obstaculizada por el orgullo espiritual ni por la autosuficiencia moral. Desde el punto de vista humano, esta mujer está mucho más alejada de Dios que Simón, pero su alma se mueve en avance continuo; está en camino a una meta eterna. En esta mujer existen extraordinarias posibilidades espirituales de cara al futuro. Algunos entre vosotros quizás no hayáis alcanzado una posición elevada en los niveles reales de alma y del espíritu, pero estáis haciendo progresos diarios en el camino vivo que se os ha abierto hacia Dios por medio de la fe. En cada uno de vosotros, hay grandes posibilidades de futuro. Es muchísimo mejor tener poca fe, pero viva y creciente, que poseer un gran intelecto con reservas anquilosadas de sabiduría terrenal y escepticismo espiritual»."
                },
                {
                    "par_ref": "147:5.9",
                    "par_pageref": "1653.3",
                    "par_content": "Pero Jesús advirtió seriamente a sus apóstoles contra la insensatez del hijo de Dios que da por hecho el amor del Padre. Les manifestó que el Padre celestial no es un padre permisivo, indeciso y neciamente indulgente, siempre listo a consentir el pecado y a perdonar la extrema irresponsabilidad. Les previno que no aplicaran equivocadamente sus ejemplos sobre la relación entre padre e hijo de tal forma que se considerara a Dios como a uno de esos padres demasiado condescendientes y poco juiciosos, que concordaba con los necios de la tierra para justificar el desmoronamiento moral de sus irreflexivos hijos y que, por consiguiente, contribuía, indudable y directamente, a la delincuencia y a la rápida desmoralización de sus propios vástagos. Dijo Jesús: «Mi Padre no aprueba complaciente esas acciones y prácticas de sus hijos, que son autodestructivas y letales para cualquier crecimiento moral y progreso espiritual. Esas prácticas pecaminosas son una abominación delante de Dios»."
                },
                {
                    "par_ref": "147:5.10",
                    "par_pageref": "1653.4",
                    "par_content": "Jesús asistió a muchas otras reuniones y banquetes, de carácter semiprivado, con personas de la clase alta y baja, con los ricos y los pobres, de Jerusalén, antes de que él y sus apóstoles finalmente partieran para Cafarnaúm. Y muchos, de hecho, se hicieron creyentes del evangelio del reino y fueron bautizados, posteriormente, de manos de Abner y sus compañeros, que permanecieron allí para servir los intereses del reino en Jerusalén y sus alrededores."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "147:6",
            "section_title": " 6. VIAJE DE VUELTA A CAFARNAÚM",
            "pars": [
                {
                    "par_ref": "147:6.1",
                    "par_pageref": "1653.5",
                    "par_content": "La última semana de abril, Jesús y los doce partieron de su sede en Betania, cerca de Jerusalén, y comenzaron su viaje de vuelta a Cafarnaúm a través de Jericó y del Jordán."
                },
                {
                    "par_ref": "147:6.2",
                    "par_pageref": "1654.1",
                    "par_content": "Los sumos sacerdotes y los líderes religiosos de los judíos sostuvieron muchas reuniones secretas con el objeto de decidir qué hacer con Jesús. Estaban todos de acuerdo en que era necesario actuar para poner freno a sus enseñanzas, pero discrepaban en cuanto a la medida a adoptar. Habían confiado en que las autoridades civiles se deshicieran de él tal como Herodes había acabado con Juan, pero se dieron cuenta de que Jesús llevaba a cabo su labor de tal modo, que a los oficiales romanos no les alarmaba su predicación. Por ello, en una reunión celebrada el día antes de la partida de Jesús para Cafarnaúm, se decidió que se le detuviese con la acusación de delito religioso y fuese juzgado por el sanedrín. Así pues, se asignó a un grupo de seis espías secretos que siguieran a Jesús, vigilaran sus palabras y actos y, cuando hubiesen recogido suficientes pruebas de haber infringido la ley y de blasfemar, volvieran a Jerusalén para informar. Estos seis judíos alcanzaron en Jericó al grupo apostólico, cuyo número ascendía a unos treinta, y, con el pretexto de que deseaban hacerse discípulos, se unieron a la familia de seguidores de Jesús, permaneciendo con el grupo hasta el inicio del segundo viaje de predicación por Galilea; tras lo cual, tres de ellos regresaron a Jerusalén para presentar su informe a los sumos sacerdotes y al sanedrín."
                },
                {
                    "par_ref": "147:6.3",
                    "par_pageref": "1654.2",
                    "par_content": "Pedro predicó a la multitud congregada en el cruce del Jordán y, la mañana siguiente, se encaminaron río arriba hacia Amatus. Querían continuar directamente hasta Cafarnaúm, pero se aglomeró tal muchedumbre de personas que permanecieron allí durante tres días predicando, enseñando y bautizando. No se dirigieron hacia su lugar de residencia hasta el día del <i>sabbat</i> temprano por la mañana, el primero de mayo. Los espías de Jerusalén estaban seguros de tener ya garantizada la primera acusación contra Jesús —el quebrantamiento del <i>sabbat</i>—, al haberse atrevido a comenzar su viaje ese día. Pero estaban abocados a sufrir una decepción porque, justo antes de partir, Jesús llamó a Andrés a su presencia y, delante de todos ellos, le dio instrucciones para marchar una distancia de solo mil yardas, la considerada legal en <i>sabbat</i>."
                },
                {
                    "par_ref": "147:6.4",
                    "par_pageref": "1654.3",
                    "par_content": "Pero los espías no tuvieron que esperar demasiado tiempo para tener su oportunidad de acusar a Jesús y a sus acompañantes de quebrantar el <i>sabbat</i>. Al pasar el grupo por un estrecho camino, el trigo ondulante, que estaba entonces madurando, se encontraba al alcance de la mano en ambos lados y, algunos de los apóstoles, sintiendo hambre, comenzaron a arrancar la espiga madura y a comer su grano. Era costumbre entre los viajeros servirse espigas al pasar por el camino y, por consiguiente, no se vio ninguna mala acción en aquella conducta. Pero los espías se aprovecharon de esto como pretexto para atacar a Jesús. Cuando observaron que Andrés restregaba la espiga entre sus manos, se le acercaron y dijeron: «¿Es que no sabéis que es ilícito arrancar la espiga y restregar el grano el día del <i>sabbat</i>?». Andrés respondió: «Pero tenemos hambre y restregamos solamente el que necesitamos; y ¿desde cuándo es pecado comer grano en <i>sabbat</i>?». Pero los fariseos respondieron: «No hacéis mal en comer, pero violáis la ley al arrancar y restregar el grano; seguramente, vuestro Maestro no daría su aprobación a tales actos». Entonces dijo Andrés: «Pero si no es errado comer el grano, desde luego que restregarlo no puede ser más trabajo que masticarlo, algo que permitís; ¿por qué hacéis problemas de trivialidades?». Al insinuarles Andrés que eran muy quisquillosos, ellos se indignaron y acudieron apresuradamente hasta Jesús, que caminaba charlando con Mateo y protestaron, diciendo: «Mira, Maestro, lo que tus apóstoles hacen no es lícito hacerlo en <i>sabbat</i>; arrancan, restriegan las espigas y comen el grano. Estamos seguros de que tú les ordenarás que paren». Y, entonces, Jesús les dijo a los acusadores: «Ciertamente sois celosos de la ley, y hacéis bien en recordar que hay que santificar el <i>sabbat</i>; pero ¿es que no habéis leído en las Escrituras lo que hizo David un día cuando él y los que estaban con él sintieron hambre, cómo entró él y los que estaban con él en la casa de Dios y comió el pan de la proposición, que no estaba permitido comer a nadie más que a los sacerdotes y David aun dio de este pan a los que con él estaban? ¿Y es que no habéis leído en nuestra ley que es lícito hacer muchas cosas necesarias en el día del <i>sabbat</i>? ¿Y no os veré yo, antes de que acabe el día, comer lo que habéis traído para las necesidades de este día? Mis buenos hombres, hacéis bien en ser celosos del <i>sabbat</i>, pero haríais mejor en guardar la salud y el bienestar de vuestros semejantes. Os declaro que el <i>sabbat </i>fue hecho por causa del hombre, y no el hombre por causa del <i>sabbat</i>. Y si estáis aquí entre nosotros para vigilar mis palabras, entonces proclamaré abiertamente que el Hijo del Hombre es señor aun del <i>sabbat</i>»."
                },
                {
                    "par_ref": "147:6.5",
                    "par_pageref": "1655.1",
                    "par_content": "Los fariseos quedaron atónitos y desconcertados por las palabras perspicaces y juiciosas de Jesús. Durante el resto del día, se mantuvieron aparte y no se atrevieron a hacer más preguntas."
                },
                {
                    "par_ref": "147:6.6",
                    "par_pageref": "1655.2",
                    "par_content": "La animosidad de Jesús hacia las tradiciones judías y hacia sus serviles ceremoniales fue siempre <i>positiva</i>. Consistía en lo que él hacía y afirmaba. El Maestro le dedicaba poco tiempo a hacer denuncias de índole negativo. Enseñó que quienes conocen a Dios pueden gozar de la libertad de vivir sin engañarse a sí mismos con la complacencia del pecado. Jesús dijo a sus apóstoles: «Hombres, si estáis iluminados por la verdad y sabéis realmente lo que hacéis, sois bendecidos; pero, si no conocéis el camino divino, estáis sin el favor divino y sois ya quebrantadores de la ley»."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "147:7",
            "section_title": " 7. REGRESO A CAFARNAÚM",
            "pars": [
                {
                    "par_ref": "147:7.1",
                    "par_pageref": "1655.3",
                    "par_content": "Era sobre el mediodía del lunes, 3 de mayo, cuando Jesús y los doce llegaron a Betsaida por barco desde Tariquea. Habían usado este medio de transporte para poder eludir a quienes les seguían. Pero, al día siguiente, todos, entre los que estaban los espías nombrados por Jerusalén, habían encontrado de nuevo a Jesús."
                },
                {
                    "par_ref": "147:7.2",
                    "par_pageref": "1655.4",
                    "par_content": "El martes, a última hora de la tarde, cuando Jesús impartía una de sus clases habituales de preguntas y respuestas, el líder de los seis espías le dijo: «He estado hablando hoy con uno de los discípulos de Juan, que está aquí atendiendo tus enseñanzas, y no lográbamos entender por qué nunca mandas a tus discípulos a que ayunen y oren tal como nosotros los fariseos ayunamos, y tal como Juan ordenó a sus seguidores». Y Jesús, refiriéndose a una declaración de Juan, respondió a quien le interrogaba: «¿Pueden acaso los que están de boda ayunar mientras el novio está con ellos? Entre tanto el novio esté con ellos difícilmente pueden ayunar. Pero vendrán días cuando el novio les será quitado, y entonces estos sin duda ayunarán y orarán. Para los hijos de la luz, orar es natural, pero el ayuno no es parte del evangelio del reino de los cielos. Recordad que un sastre sensato no echa un remiendo de paño nuevo y sin tundir en un vestido viejo, porque, cuando se moja, se encoje y se hace una rotura peor. Ni tampoco se echa vino nuevo en pellejos viejos, pues de otro modo, el vino nuevo revienta los pellejos y tanto el vino como los pellejos se echan a perder. Una persona sensata echaría el vino nuevo en pellejos nuevos. Por ello, mis discípulos demuestran sabiduría al no traer demasiadas cosas del viejo orden a las nuevas enseñanzas del evangelio del reino. Vosotros que habéis perdido a vuestro maestro estáis justificados si ayunáis durante un tiempo. Ayunar puede convenientemente formar parte de la ley de Moisés, pero en el reino venidero los hijos de Dios serán liberados del temor y se gozarán en el espíritu divino». Y, cuando oyeron estas palabras, los discípulos de Juan encontraron consuelo, mientras que los mismos fariseos quedaron incluso más confundidos."
                },
                {
                    "par_ref": "147:7.3",
                    "par_pageref": "1656.1",
                    "par_content": "Luego, el Maestro procedió a advertir a los presentes contra la idea de que todas las viejas enseñanzas deben reemplazarse en su totalidad por las nuevas doctrinas. Jesús dijo: «Lo que es viejo y también <i>verdadero </i>debe permanecer. Igualmente, lo que es nuevo pero falso debe rechazarse. Pero tened la fe y el coraje de aceptar lo que es nuevo y asimismo verdadero. Recordad que está escrito: ‘No dejes a un viejo amigo, porque el nuevo no es comparable a él. Como el vino nuevo, así es el amigo nuevo; si envejece, lo beberéis con alegría’»."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "147:8",
            "section_title": " 8. LA FIESTA DE LA BONDAD ESPIRITUAL",
            "pars": [
                {
                    "par_ref": "147:8.1",
                    "par_pageref": "1656.2",
                    "par_content": "Esa noche, mucho después de que los asistentes habituales se hubieran retirado, Jesús continuó enseñando a sus apóstoles. Comenzó esta especial instrucción citando al profeta Isaías:"
                },
                {
                    "par_ref": "147:8.2",
                    "par_pageref": "1656.3",
                    "par_content": "«‘¿Por qué habéis ayunado? ¿Por qué razón afligís vuestras almas mientras continuáis hallando placer oprimiendo a otros y os gozáis en la injusticia? He aquí que ayunáis y seguís con contiendas y debates, y para herir con el puño inicuamente. No ayunéis como lo hacéis si queréis hacer oír vuestras voces en lo alto."
                },
                {
                    "par_ref": "147:8.3",
                    "par_pageref": "1656.4",
                    "par_content": "«‘¿Acaso es este el ayuno que yo he escogido: un día en el que el hombre aflija su alma? ¿Es para que incline su cabeza como un junco y se postre en telas ásperas y cenizas? ¿Llamaréis a esto ayuno y día agradable al Señor? El ayuno que yo elegiría, ¿no es más bien desatar las ligaduras de la impiedad, soltar los nudos de opresión, dejar libres a los quebrantados y romper todo yugo? ¿No es que yo comparta mi pan con el hambriento, que a los pobres errantes albergue en mi casa? Y cuando yo vea al desnudo lo cubriré."
                },
                {
                    "par_ref": "147:8.4",
                    "par_pageref": "1656.5",
                    "par_content": "«‘Entonces nacerá tu luz como el alba y tu sanidad se dejará ver enseguida; tu justicia irá delante de ti y la gloria del Señor será tu retaguardia. Entonces clamarás al Señor, y dirá él: »¡Heme aquí! Y todo esto él hará si quitas de en medio de ti el yugo, el dedo amenazador y la vanidad. El Padre prefiere que des de tu corazón al hambriento y que sacies las almas afligidas; seguidamente, en las tinieblas nacerá tu luz e incluso tu oscuridad será como el mediodía. El Señor entonces te pastoreará siempre, saciará tu alma y te dará vigor. Serás como un huerto de riego, como un manantial de aguas, cuyas aguas nunca se agotan. Y quienes hagan estas cosas reedificarán las glorias perdidas; levantarán los cimientos de generación en generación; serán llamados reparadores de portillos, restauradores de senderos seguros en los que morar’\"."
                },
                {
                    "par_ref": "147:8.5",
                    "par_pageref": "1656.6",
                    "par_content": "Y, luego, hasta muy entrada la noche, Jesús planteó a sus apóstoles la verdad de que era la fe de ellos la que les garantizaba que estaban en el reino presente y futuro, y no la aflicción de su alma ni el ayuno del cuerpo. Exhortó a los apóstoles a que, al menos, estuvieran a la altura de las ideas del profeta de antaño y manifestó la esperanza de que avanzarían incluso mucho más allá de los ideales de Isaías y de los antiguos profetas. Esa noche, sus últimas palabras fueron: «Creced en la gracia por medio de esa fe viva que llega a comprender el hecho de que sois hijos de Dios y reconoce, al mismo tiempo, a cada hombre como a un hermano»."
                },
                {
                    "par_ref": "147:8.6",
                    "par_pageref": "1656.7",
                    "par_content": "Eran más de las dos de la mañana cuando Jesús terminó de hablar y cada cual se retiró a dormir."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": " Escrito 147 —  Un paréntesis en su labor para visitar Jerusalén"
}