{
    "paper_index": 130,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "130:0",
            "pars": [
                {
                    "par_ref": "130:0.1",
                    "par_pageref": "1427.1",
                    "par_content": "En su periplo por el mundo romano, Jesús empleó la mayor parte de su vigésimo octavo año de vida en la tierra al igual que todo su vigésimo noveno año de vida. Jesús y los dos nativos de la India —Gonod y su hijo Ganid— partieron de Jerusalén el domingo por la mañana, 26 de abril del año 22. Hicieron su viaje según el calendario previsto, y Jesús se despidió del padre y del hijo en la ciudad de Charax, en el golfo Pérsico, el 10 de diciembre del año siguiente, el año 23."
                },
                {
                    "par_ref": "130:0.2",
                    "par_pageref": "1427.2",
                    "par_content": "Desde Jerusalén se dirigieron a Cesarea por el camino de Jope. En Cesarea tomaron un barco para Alejandría y, desde esta ciudad, navegaron hasta Lasea, en Creta. Desde Creta zarparon hasta Cartago, deteniéndose brevemente en Cirene. En Cartago tomaron un barco para Nápoles, parando en Malta, Siracusa y Mesina. Desde Nápoles fueron a Capua, desde donde viajaron por la Vía Apia hasta Roma."
                },
                {
                    "par_ref": "130:0.3",
                    "par_pageref": "1427.3",
                    "par_content": "Tras su estancia en Roma, se dirigieron por tierra a Tarento, desde donde zarparon para Atenas, en Grecia, parando en Nicópolis y Corinto. Desde Atenas fueron a Éfeso a través de Troas. Desde Éfeso navegaron hacia Chipre, echando ancla en Rodas. Pasaron bastante tiempo visitando Chipre y descansando allí, y luego tomaron un barco hacia Antioquía, en Siria. Desde Antioquía viajaron hacia el sur hasta Sidón, yendo después a Damasco. Desde aquí viajaron en caravana a Mesopotamia, pasando por Tapsacos y Larisa. Estuvieron algún tiempo en Babilonia, visitaron Ur y otros lugares y después se encaminaron a Susa. Viajaron de Susa a Charax, desde donde Gonod y Ganid embarcaron para la India."
                },
                {
                    "par_ref": "130:0.4",
                    "par_pageref": "1427.4",
                    "par_content": "Al haber estado trabajando cuatro meses en Damasco, Jesús había adquirido un uso rudimentario de la lengua hablada por Gonod y Ganid. Mientras estuvo allí, Jesús había ocupado gran parte de su tiempo traduciendo del griego a una de las lenguas de la India, ayudado de un nativo de la región en la que Gonod residía."
                },
                {
                    "par_ref": "130:0.5",
                    "par_pageref": "1427.5",
                    "par_content": "Durante este recorrido por el Mediterráneo, Jesús pasaba alrededor de la mitad del día enseñando a Ganid y sirviendo de intérprete a Gonod en sus entrevistas de negocios y relaciones sociales. El resto del día, que tenía a su disposición, lo dedicaba a entablar esos estrechos contactos personales con sus semejantes, esas cercanas relaciones con los mortales del mundo, que tanto caracterizarían su labor durante estos años inmediatamente previos a su ministerio público."
                },
                {
                    "par_ref": "130:0.6",
                    "par_pageref": "1427.6",
                    "par_content": "A causa de la observación directa y del contacto real entablado, Jesús se familiarizó con la civilización material e intelectual superior de Occidente y del Levante; de Gonod y de su brillante hijo aprendió mucho acerca de la civilización y de la cultura de la India y de China, porque Gonod, al ser él mismo ciudadano de la India, había efectuado tres largos viajes al Imperio de la raza amarilla."
                },
                {
                    "par_ref": "130:0.7",
                    "par_pageref": "1427.7",
                    "par_content": "Durante esta larga y estrecha relación, el joven Ganid aprendió mucho de Jesús. Desarrollaron un mutuo gran afecto, y el padre del muchacho trató muchas veces de convencer a Jesús de que los acompañara a la India, pero él siempre se negó alegando el imperativo que tenía que regresar a Palestina con su familia."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "130:1",
            "section_title": " 1. EN JOPE: PLÁTICA SOBRE JONÁS",
            "pars": [
                {
                    "par_ref": "130:1.1",
                    "par_pageref": "1428.1",
                    "par_content": "Durante su estancia en Jope, Jesús conoció a Gadía, un intérprete filisteo que trabajaba para cierto curtidor de nombre Simón. Los representantes de Gonod en Mesopotamia habían hecho muchos negocios con dicho Simón; por ello, Gonod y su hijo deseaban visitarle de camino a Cesarea. Mientras se quedaron en Jope, Jesús y Gadía se hicieron buenos amigos. El joven filisteo era un buscador de la verdad. Jesús era un dador de la verdad; él <i>era </i>la verdad para esa generación de Urantia. Cuando un gran buscador de la verdad y un gran dador de la verdad se encuentran, el efecto es una iluminación grande y libertadora que nace de la vivencia de la nueva verdad."
                },
                {
                    "par_ref": "130:1.2",
                    "par_pageref": "1428.2",
                    "par_content": "Un día, tras la cena, Jesús y el joven filisteo pasearon por la orilla del mar, y Gadía, sin saber que este «Escriba de Damasco» era tan buen conocedor de las tradiciones hebreas, mostró a Jesús el lugar desde donde se creía que Jonás había embarcado para su desafortunado viaje a Tarsis. Y, cuando había terminado sus comentarios, le hizo esta pregunta a Jesús: «¿Crees que el gran pez se tragó realmente a Jonás?». Jesús notó que la vida del joven había estado muy influenciada por esta tradición, y que sus reflexiones le habían inculcado la insensatez de intentar huir de su deber; así pues, Jesús no dijo nada que pudiera destruir de repente los fundamentos de lo que motivaba en ese momento a Gadía en su vida práctica. En respuesta a su pregunta, Jesús dijo: «Amigo mío, todos somos como Jonás, con una vida que vivir conforme a la voluntad de Dios, y cada vez que buscamos escapar de nuestras obligaciones diarias actuales para ir en busca de alicientes lejanos, nos ponemos, de ese modo, bajo el control inmediato de influencias que no están sujetas a los poderes de la verdad ni a las fuerzas de la rectitud. Huir del deber es sacrificar la verdad. Eludir servir a la luz y a la vida solo puede desembocar en esos dolorosos conflictos con las dificultosas ballenas del egoísmo, que acaban por llevar a las tinieblas y a la muerte a menos que esos Jonases, que han abandonado a Dios, aunque se encuentren en las profundidades de su desesperación, vuelvan sus corazones hacia la búsqueda de Dios y su bondad. Y, cuando estas almas abatidas buscan sinceramente a Dios —hambrientos de verdad y sedientos de rectitud—, no hay nada que las pueda mantener más en cautiverio. No importa cuán profundos sean los abismos en los que se hayan caído, cuando se busca la luz de todo corazón, el espíritu del Señor Dios de los cielos las liberará de su cautiverio; las malévolas circunstancias de la vida las arrojarán a la tierra firme de las nuevas oportunidades para llevar a cabo un servicio renovado y vivir una vida más sensata»."
                },
                {
                    "par_ref": "130:1.3",
                    "par_pageref": "1428.3",
                    "par_content": "Gadía se sintió poderosamente conmovido por las enseñanzas de Jesús y siguieron charlando junto a la orilla del mar hasta muy entrada la noche, y antes de dirigirse a sus alojamientos, oraron juntos y el uno por el otro. Gadía fue el mismo que escuchó más tarde las predicaciones de Pedro, convirtiéndose en un profundo creyente de Jesús de Nazaret y quien, una noche sostuvo un memorable debate con Pedro en casa de Dorcas. Gadía tuvo bastante que ver con la firme resolución de Simón, el rico mercader de cuero, de abrazar el cristianismo."
                },
                {
                    "par_ref": "130:1.4",
                    "par_pageref": "1428.4",
                    "par_content": "(En la presente narrativa sobre la obra personal de Jesús con sus semejantes mortales en su periplo por el Mediterráneo y, de acuerdo con el permiso que se nos ha otorgado, traduciremos libremente sus palabras a términos modernos, vigentes en Urantia en el momento de esta exposición)."
                },
                {
                    "par_ref": "130:1.5",
                    "par_pageref": "1429.1",
                    "par_content": "La última charla que Jesús mantuvo con Gadía guardaba relación con el tema del bien y del mal. Este joven filisteo estaba muy preocupado por el sentimiento de injusticia que le producía la presencia del mal en el mundo junto a la del bien. Dijo: «Si Dios es infinitamente bueno, ¿cómo puede permitir que suframos las aflicciones del mal? Al fin y al cabo, ¿quién crea el mal?». En esos días, muchos aún creían que Dios creaba tanto el bien como el mal, pero Jesús nunca impartió tal errónea enseñanza. Al responder a esta pregunta, Jesús dijo: \"Hermano mío, Dios es amor; así pues, debe ser bueno, y su bondad es tan grande y real que no puede contener las cosas pequeñas e irreales del mal. Dios es tan positivamente bueno que no hay absolutamente ningún lugar en él para la negatividad del mal. El mal es la elección inmadura y el traspié irreflexivo de los que se resisten a la bondad, rechazan la belleza y son desleales a la verdad. El mal es solo la disfunción de la inmadurez o la influencia perturbadora y distorsionadora de la ignorancia. El mal es la inevitable oscuridad que sigue de cerca al insensato rechazo de la luz. El mal es lo sombrío y lo falso, y cuando se abraza conscientemente y se avala deliberadamente, se convierte en pecado."
                },
                {
                    "par_ref": "130:1.6",
                    "par_pageref": "1429.2",
                    "par_content": "«Tu Padre de los cielos, al otorgarte el poder de escoger entre la verdad y el error, creó el potencial negativo del camino positivo de la luz y de la vida; pero tales errores del mal son realmente inexistentes hasta ese momento en el que la criatura inteligente hace que exista al elegir equivocadamente su modo de vida. Y, entonces, ese mal crece después hasta el grado de pecado por decisión consciente y deliberada de esa misma criatura, malintencionada y rebelde. Es por ello por lo que nuestro Padre celestial permite que el bien y el mal marchen juntamente hasta el fin de la vida, al igual que la naturaleza permite que el trigo y la cizaña crezcan uno al lado del otro hasta el momento de la siega». Gadía quedó muy satisfecho con la respuesta de Jesús a su pregunta, una vez que los comentarios que siguieron le dejaran claro el verdadero significado de estas trascendentales afirmaciones."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "130:2",
            "section_title": " 2. EN CESAREA",
            "pars": [
                {
                    "par_ref": "130:2.1",
                    "par_pageref": "1429.3",
                    "par_content": "Jesús y sus amigos se quedaron en Cesarea más tiempo de lo esperado, porque se descubrió que una de las enormes palas del timón de la embarcación en la que planeaban embarcar corría peligro de partirse. El capitán decidió permanecer en puerto mientras se fabricaba una nueva. Había escasez de carpinteros capacitados para realizar tal tarea y Jesús se ofreció voluntariamente para ayudar. A la caída de la tarde, Jesús y sus amigos recorrían la hermosa muralla que servía de paseo marítimo alrededor del puerto. Ganid disfrutó mucho de la explicación de Jesús sobre la red de agua de la ciudad y el método por el que las mareas se usaban para limpiar las calles y las alcantarillas de la ciudad. El joven indio quedó muy impresionado con el templo de Augusto, situado en una elevación y al que coronaba una colosal estatua del emperador romano. La segunda tarde de su estancia, los tres asistieron a una función en el enorme anfiteatro, que podía tener cabida para veinte mil personas y, esa misma noche, fueron a una obra griega en el teatro. Estos eran los primeros espectáculos de este tipo que Ganid había presenciado en su vida, e hizo muchas preguntas a Jesús al respecto. En la mañana del tercer día hicieron una visita oficial al palacio del gobernador, porque Cesarea era la capital de Palestina y la residencia del procurador romano."
                },
                {
                    "par_ref": "130:2.2",
                    "par_pageref": "1429.4",
                    "par_content": "En su posada se alojaba también un mercader de Mongolia y, puesto que era del Lejano Oriente y hablaba bastante bien el griego, Jesús tuvo algunas largas conversaciones con él. A este hombre le impresionó mucho la filosofía de vida de Jesús y nunca olvidaría sus palabras de sabiduría sobre «el modo de vivir la vida celestial mientras se está en la tierra rindiéndose diariamente a la voluntad del Padre celestial». El mercader era taoísta y, por ello, se había convertido en un firme creyente en la doctrina de una Deidad universal. Cuando regresó a Mongolia, comenzó a enseñar estas verdades avanzadas a sus vecinos y socios comerciales y, como consecuencia directa de tal labor, su hijo mayor decidió hacerse sacerdote taoísta. A lo largo de su vida, este joven ejerció una gran influencia en beneficio de la verdad avanzada; un hijo y un nieto le siguieron, también consagrándose fielmente a la doctrina del Dios Único: el Gobernante Supremo del Cielo."
                },
                {
                    "par_ref": "130:2.3",
                    "par_pageref": "1430.1",
                    "par_content": "Aunque la rama oriental de la Iglesia cristiana primitiva, cuya sede estaba en Filadelfia, permaneció más fiel a las enseñanzas de Jesús que la comunidad de Jerusalén, fue desafortunado que no hubiese nadie como Pedro que acudiese a China o, como Pablo, que entrase en la India, donde el terreno espiritual estaba tan favorablemente abonado para plantar la semilla del nuevo evangelio del reino. Estas mismas enseñanzas de Jesús, tal como las observaban los filadelfianos, hubiesen efectuado en las mentes de los pueblos asiáticos, espiritualmente hambrientos, el mismo llamamiento inmediato y efectivo que las predicaciones de Pedro y de Pablo en Occidente."
                },
                {
                    "par_ref": "130:2.4",
                    "par_pageref": "1430.2",
                    "par_content": "Uno de los jóvenes que trabajaba cierto día con Jesús en la pala del timón se mostró muy interesado en los comentarios que hacía durante su jornada de arduo trabajo en el astillero. Cuando Jesús insinuó que el Padre de los cielos se interesaba por el bienestar de sus hijos de la tierra, Anaxando, este joven griego, dijo: «Si los Dioses se interesan por mí, ¿por qué no quitan entonces al capataz cruel e injusto de este taller?». El joven se quedó sorprendido cuando Jesús le respondió: «Puesto que conoces los caminos de la bondad y valoras la justicia, quizás los Dioses hayan puesto a este hombre errado cerca de ti para que puedas llevarlo por ese camino mejor. Tal vez tú eres la sal que pueda hacer que este hermano sea más agradable para todos los otros hombres; esto es, si no has perdido tu sabor. Tal como está la situación, este hombre es tu amo, porque sus malos modos te influyen de forma desfavorable. ¿Por qué no haces valer tu dominio sobre el mal gracias al poder de la bondad y te conviertes así en el dueño de todas las relaciones entre vosotros dos? Preveo que el bien que hay en ti podría vencer al mal que hay en él, si le dieras una oportunidad justa y realista. En el curso de la existencia mortal, no hay aventura más fascinante que la de disfrutar del regocijo de llegar a ser, en la vida material, el compañero de la energía espiritual y de la verdad divina en una de sus luchas triunfantes contra el error y el mal. Es una experiencia magnífica y transformadora poder convertirse en el cauce vivo de la luz espiritual para los mortales que moran en las tinieblas espirituales. Si estás más bendecido por la verdad que este hombre, su necesidad debería ser un reto para ti. ¡Sin duda no serás esa persona cobarde que es capaz de permanecer en la orilla del mar mirando cómo un semejante que no sabe nadar perece! ¡Cuánto más valiosa es el alma de este hombre que está sumida en las tinieblas, comparada con su cuerpo que se ahoga en el mar!»."
                },
                {
                    "par_ref": "130:2.5",
                    "par_pageref": "1430.3",
                    "par_content": "Anaxando se sintió fuertemente conmovido por las palabras de Jesús. Al poco tiempo, le contó a su superior lo que Jesús le había dicho y, aquella misma noche, los dos le solicitaron que les aconsejara sobre el bienestar de sus almas. Más tarde, tras haberse proclamado en Cesarea el mensaje cristiano, estos dos hombres, uno griego y el otro romano, creyeron en la predicación de Felipe y se convirtieron en miembros destacados de la Iglesia que él fundó. Más adelante, el joven griego fue nombrado mayordomo de un centurión romano llamado Cornelio, que se hizo creyente a través del ministerio de Pedro. Anaxando continuó llevando la luz a aquellos que moraban en las tinieblas hasta los días en los que Pablo fue encarcelado en Cesarea; entonces pereció de forma accidental en la gran masacre de veinte mil judíos, mientras asistía a los que estaban sufriendo y agonizaban."
                },
                {
                    "par_ref": "130:2.6",
                    "par_pageref": "1431.1",
                    "par_content": "Para ese momento, Ganid empezó a percatarse de que su tutor pasaba sus ratos libres en este extraordinario ministerio personal hacia sus semejantes, y el joven indio se propuso descubrir el motivo de esta incesante actividad. Le preguntó: «¿Por qué te empleas tan de continuo en estas charlas con extraños?». Y Jesús le respondió: «Ganid, ningún hombre es un extraño para quien conoce a Dios. En la experiencia de encontrar al Padre de los cielos, descubres que todos los hombres son tus hermanos, y ¿por qué puede parecer extraño disfrutar del regocijo de encontrarse con un nuevo hermano? Conocer a nuestros hermanos y hermanas, saber de sus problemas y aprender a amarlos, constituye la suprema experiencia de la vida»."
                },
                {
                    "par_ref": "130:2.7",
                    "par_pageref": "1431.2",
                    "par_content": "Fue aquella una conversación que duró hasta bien entrada la noche, en cuyo transcurso el joven le pidió a Jesús que le explicara la diferencia entre la voluntad de Dios y el acto de la mente humana de elegir, también llamado voluntad. Fundamentalmente, Jesús dijo: La voluntad de Dios es el camino de Dios, el colaborar con la elección de Dios frente a cualquier alternativa en potencia. Hacer la voluntad de Dios es, pues, la experiencia paulatina de parecerse cada vez más a Dios, y Dios es la fuente y el destino de todo lo que es bueno y bello y verdadero. La voluntad del hombre es la vía del hombre, la esencia de lo que el mortal escoge ser y hacer. La voluntad es la elección deliberada de un ser consciente de sí que lleva a una decisión-conducta basadas en una reflexión inteligente."
                },
                {
                    "par_ref": "130:2.8",
                    "par_pageref": "1431.3",
                    "par_content": "Aquella tarde, Jesús y Ganid habían disfrutado jugando con un perro pastor bastante inteligente, y Ganid quiso saber si el perro tenía alma, si tenía voluntad y, en respuesta a sus preguntas, Jesús dijo: «El perro tiene una mente que puede conocer al hombre material, su dueño, pero no puede conocer a Dios, que es espíritu; por lo tanto, el perro no posee una naturaleza espiritual y no puede gozar de las experiencias espirituales. El perro puede tener una voluntad derivada de la naturaleza y engrandecida por el adiestramiento, pero esta facultad de la mente no es una fuerza espiritual ni es comparable con la voluntad humana, ya que no es <i>reflexiva</i> —no es el fruto de la distinción de los contenidos superiores y morales o de la elección de los valores espirituales y eternos—. Poseer tal capacidad para distinguir lo espiritual y elegir la verdad convierte al hombre mortal en un ser moral, en una criatura dotada de los atributos de la responsabilidad espiritual y del potencial de la supervivencia eterna». Jesús continuó explicando que la ausencia de dichas facultades mentales en los animales es lo que hace para siempre imposible que el mundo animal pueda desarrollar un lenguaje en el tiempo o experimentar algo equivalente a la supervivencia del ser personal en la eternidad. Como resultado de la lección de este día, Ganid nunca más volvería a creer en la transmigración de las almas de los hombres a los cuerpos de los animales."
                },
                {
                    "par_ref": "130:2.9",
                    "par_pageref": "1431.4",
                    "par_content": "Al día siguiente, Ganid comentó todo esto con su padre y, en respuesta a una pregunta de Gonod, Jesús explicó que «las voluntades humanas que solamente se ocupan de adoptar decisiones temporales relativas a los problemas materiales de la existencia animal están condenadas a perecer con el tiempo. Aquellas que efectúan decisiones morales sinceras y elecciones espirituales incondicionales se identifican pues, de forma gradual, con el espíritu morador y divino y, de ese modo, se van transformando cada vez más en los valores de la supervivencia eterna —en un servicio divino en inacabable progreso—»."
                },
                {
                    "par_ref": "130:2.10",
                    "par_pageref": "1431.5",
                    "par_content": "En ese mismo día, oímos por vez primera esa crucial verdad que, formulada en términos modernos, significaría: «La voluntad es esa manifestación de la mente humana que posibilita a la conciencia subjetiva expresarse objetivamente y experimentar el fenómeno de anhelar ser semejante a Dios». Y es en este mismo sentido por el que todo ser humano reflexivo y de mentalidad espiritual puede llegar a ser <i>creativo</i>."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "130:3",
            "section_title": " 3. EN ALEJANDRÍA",
            "pars": [
                {
                    "par_ref": "130:3.1",
                    "par_pageref": "1432.1",
                    "par_content": "Una intensa actividad había acompañado la visita a Cesarea; y cuando el barco estaba preparado, Jesús y sus dos amigos partieron un mediodía hacia Alejandría, en Egipto."
                },
                {
                    "par_ref": "130:3.2",
                    "par_pageref": "1432.2",
                    "par_content": "Los tres gozaron de una muy placentera travesía. Ganid estaba encantado con el viaje y mantenía ocupado a Jesús respondiendo a sus preguntas. Al aproximarse al puerto de la ciudad, el joven se emocionó al ver el gran faro de Faros, situado en la isla que Alejandro había unido mediante un dique con la tierra firme, creando así dos magníficos puertos y haciendo, de este modo, de Alejandría, la encrucijada comercial marítima de África, Asia y Europa. Este gran faro era una de las siete maravillas del mundo y el antecesor de todos los faros subsiguientes. Se levantaron temprano por la mañana para contemplar a este magnífico salvador de vidas, ingenio del hombre, y, en medio de las exclamaciones de Ganid, Jesús dijo: «Y tú, hijo mío, serás como este faro cuando regreses a la India, antes y después de que tu padre repose en paz; llegarás a ser como la luz de la vida para aquellos que estén en tinieblas a tu alrededor, mostrando a todo aquel que lo desee el modo de llegar con seguridad al puerto de la salvación». Y, apretando la mano de Jesús, Ganid le dijo: «Lo seré»."
                },
                {
                    "par_ref": "130:3.3",
                    "par_pageref": "1432.3",
                    "par_content": "Y de nuevo constatamos que los primeros maestros de la religión cristiana cometieron una grave equivocación al dirigir su atención con tanta particularidad hacia la civilización occidental del mundo romano. Las enseñanzas de Jesús, tal como las observaban los creyentes mesopotámicos del siglo I, habrían sido acogidas fácilmente por los distintos grupos de creyentes asiáticos."
                },
                {
                    "par_ref": "130:3.4",
                    "par_pageref": "1432.4",
                    "par_content": "Cuatro horas después del desembarco, estaban instalados cerca del extremo oriental de la amplia avenida, de unos treinta metros y medio de ancho y ocho kilómetros de largo, que se extendía hasta los límites occidentales de esta ciudad de un millón de habitantes. Tras dar una primera mirada a los principales atractivos de la ciudad —la universidad (el museo), la biblioteca, el mausoleo real de Alejandro, el palacio, el templo de Neptuno, el teatro y el gimnasio—, Gonod se dedicó a sus negocios, mientras que Jesús y Ganid fueron a la biblioteca, la más grande del mundo. Aquí había reunidos cerca de un millón de manuscritos de todo el mundo civilizado: Grecia, Roma, Palestina, Partia, India, China e incluso Japón. En esta biblioteca, Ganid vio la mayor colección de literatura india de todo el mundo; y, durante su estancia en Alejandría, cada día pasaban algún tiempo allí. Jesús le contó a Ganid que en aquel lugar se habían traducido las escrituras hebreas al griego. Y hablaron una y otra vez de todas las religiones del mundo; Jesús procuró mostrar a esta mente joven la verdad que existía en cada una de ellas, siempre añadiendo: pero Yahvé es el Dios dado a conocer por las revelaciones de Melquisedec y el pacto con Abraham. Los judíos eran los descendientes de Abraham y ocuparon después la misma tierra en la que Melquisedec había vivido y enseñado, y desde donde envió maestros a todo el mundo; y su religión llegaría a representar, con mayor claridad que en otra religión del mundo, el reconocimiento del Señor Dios de Israel como el Padre Universal de los cielos\"."
                },
                {
                    "par_ref": "130:3.5",
                    "par_pageref": "1432.5",
                    "par_content": "Bajo la dirección de Jesús, Ganid hizo una recopilación de las enseñanzas de todas las religiones del mundo que reconocían a una Deidad Universal, aunque pudieran dar mayor o menor reconocimiento a otras deidades menores. Después de muchas consideraciones, Jesús y Ganid decidieron que los romanos no tenían un verdadero Dios en su religión, que esta era poco más que un culto al emperador. Los griegos, dedujeron, tenían una filosofía, pero apenas una religión con un Dios personal. Descartaron los cultos de misterio por la confusión de su multiplicidad, y porque sus diferentes conceptos sobre la Deidad parecían derivarse de otras y más antiguas religiones."
                },
                {
                    "par_ref": "130:3.6",
                    "par_pageref": "1433.1",
                    "par_content": "Aunque estas traducciones se hicieron en Alejandría, Ganid no organizó definitivamente estos extractos y añadió sus propias conclusiones personales hasta casi concluir su estancia en Roma. Le sorprendió mucho comprobar que los mejores autores de literatura sagrada del mundo reconocían todos, más o menos claramente, la existencia de un Dios eterno y estaban muy de acuerdo con respecto al carácter de este Dios y a su relación con el hombre mortal."
                },
                {
                    "par_ref": "130:3.7",
                    "par_pageref": "1433.2",
                    "par_content": "Durante su estancia en Alejandría, Jesús y Ganid pasaron mucho tiempo en el museo. Este museo no era una colección de objetos raros, sino más bien una universidad de bellas artes, ciencia y literatura. Allí, doctos profesores daban conferencias diariamente; en esos tiempos era el centro intelectual del mundo occidental. Día tras día, Jesús interpretaba estas conferencias para Ganid. Uno de los días, durante la segunda semana, el joven exclamó: «Maestro Josué, tú sabes más que todos estos profesores; deberías levantarte y decirles las grandes cosas que me has contado. Están obnubilados de tanto pensar. Hablaré con mi padre para que solucione esto». Jesús sonrió y le dijo: «Eres un alumno lleno de admiración, pero estos maestros no están dispuestos a que ni tú ni yo les enseñemos nada. En la experiencia humana, el orgullo de la erudición no espiritualizada es traicionero. El verdadero maestro mantiene su integridad intelectual siguiendo siempre de aprendiz»."
                },
                {
                    "par_ref": "130:3.8",
                    "par_pageref": "1433.3",
                    "par_content": "En Alejandría, la ciudad más grande y magnífica del mundo después de Roma, se mezclaban las culturas de Occidente. Aquí estaba la sinagoga judía mayor del mundo, la sede del gobierno del sanedrín de Alejandría, con sus setenta ancianos dirigentes."
                },
                {
                    "par_ref": "130:3.9",
                    "par_pageref": "1433.4",
                    "par_content": "Entre los muchos hombres con los que Gonod realizó operaciones comerciales, había un cierto banquero judío llamado Alejandro, cuyo hermano, Filón, era un famoso filósofo religioso de ese tiempo. Filón estaba comprometido con la tarea, encomiable pero sumamente difícil, de armonizar la filosofía griega con la teología hebrea. Ganid y Jesús conversaron mucho acerca de las enseñanzas de Filón y tenían previsto asistir a algunas de sus conferencias, pero, durante toda su estancia en Alejandría, este célebre helenista judío estuvo enfermo en cama."
                },
                {
                    "par_ref": "130:3.10",
                    "par_pageref": "1433.5",
                    "par_content": "Jesús alabó ante Ganid muchos aspectos de la filosofía griega y de la doctrina de los estoicos, pero le recalcó el incuestionable hecho de que estos sistemas de creencias, así como las imprecisas enseñanzas de algunas de su misma gente, solo eran religiones si es que guiaban a los hombres a encontrar a Dios y a gozar de la experiencia viva de conocer al Eterno."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "130:4",
            "section_title": " 4. PLÁTICA SOBRE LA REALIDAD",
            "pars": [
                {
                    "par_ref": "130:4.1",
                    "par_pageref": "1433.6",
                    "par_content": "La noche antes de dejar Alejandría, Ganid y Jesús tuvieron una larga conversación con uno de los profesores de la universidad que impartía Gobierno, y que dio una conferencia sobre las enseñanzas de Platón. Jesús hizo de intérprete para el docto maestro griego, pero no introdujo ninguna enseñanza propia que refutara la filosofía griega. Aquella tarde, Gonod estaba ausente por asuntos de negocios; por lo cual, una vez que el profesor había partido, el maestro y su alumno tuvieron una larga y franca charla sobre las doctrinas de Platón. Aunque Jesús aceptaba, con matices, algunas de las enseñanzas griegas sobre la teoría de que las cosas materiales del mundo eran vagos reflejos de las invisibles pero más sustanciales realidades espirituales, trató de sentar unas bases más fidedignas en el pensamiento del joven e inició, pues, una larga disertación sobre la naturaleza de la realidad del universo. En esencia y en términos modernos, Jesús le dijo a Ganid lo siguiente:"
                },
                {
                    "par_ref": "130:4.2",
                    "par_pageref": "1434.1",
                    "par_content": "La fuente de la realidad del universo es el Infinito. Las cosas materiales de la creación finita son consecuencias, en el espacio-tiempo, del Modelo del Paraíso y de la Mente Universal del Dios eterno. La causalidad en el mundo físico, la autoconciencia en el mundo intelectual y el yo progresivo en el mundo espiritual son realidades, que proyectadas en una escala universal, combinadas en vinculación eterna y experimentadas en perfecta cualidad y valor divino, constituyen <i>la realidad del Supremo</i>. Pero, en el universo siempre cambiante, la Persona Primigenia de la causalidad, de la inteligencia y de la experiencia espiritual es invariable, absoluta. Todas las cosas, incluso en un universo eterno de valores ilimitados y de cualidades divinas, pueden cambiar, como a menudo hacen, excepto los Absolutos y aquello que ha alcanzado la absolutidad en su estado físico, en su conceptualización intelectual o en su identidad espiritual."
                },
                {
                    "par_ref": "130:4.3",
                    "par_pageref": "1434.2",
                    "par_content": "El nivel más elevado al que pueden progresar las criaturas finitas es el reconocimiento del Padre Universal y el conocimiento del Supremo. E incluso entonces, estos seres en su destino final siguen experimentando cambios en los movimientos del mundo físico y en sus fenómenos materiales. De igual manera, continúan siendo conscientes del progreso del yo en su continua ascensión del universo espiritual y de la creciente conciencia de su apreciación, cada vez en mayor profundidad, del cosmos intelectual y de su respuesta al mismo. Únicamente en perfección, armonía y unanimidad de voluntad puede la criatura llegar a ser una con el Creador; este estado de divinidad solamente se puede alcanzar y mantener si la criatura continúa viviendo en el tiempo y en la eternidad conformando constantemente su voluntad personal y finita a la voluntad divina del Creador. Siempre, el deseo de hacer la voluntad del Padre ha de ser supremo en el alma e imperante en la mente de un hijo ascendente de Dios."
                },
                {
                    "par_ref": "130:4.4",
                    "par_pageref": "1434.3",
                    "par_content": "Alguien falto de la vista de un ojo jamás podría esperar visualizar la profundidad de una perspectiva. Ni podrían esos científicos materialistas tuertos ni esos cortos de miras místicos y contadores de alegorías espirituales visualizar correctamente y comprender adecuadamente las verdaderas profundidades de la realidad del universo. Todos los verdaderos valores de las experiencias de las criaturas se ocultan en la profundidad de su propio reconocimiento."
                },
                {
                    "par_ref": "130:4.5",
                    "par_pageref": "1434.4",
                    "par_content": "La causalidad sin mente no puede hacer evolucionar lo tosco y lo complejo en lo refinado y en lo sencillo, ni tampoco puede la experiencia sin espíritu hacer evolucionar las mentes materiales de los mortales del tiempo en los caracteres divinos de la supervivencia eterna. El único atributo del universo que caracteriza de manera tan particular a la Deidad infinita es esta interminable concesión del ser personal, que puede sobrevivir en la consecución progresiva de la Deidad."
                },
                {
                    "par_ref": "130:4.6",
                    "par_pageref": "1434.5",
                    "par_content": "El ser personal es esa dote cósmica, esa faceta de la realidad universal que puede coexistir ante cambios ilimitados y, al mismo tiempo, preservar su identidad en la presencia misma de todos esos cambios, y para siempre después."
                },
                {
                    "par_ref": "130:4.7",
                    "par_pageref": "1434.6",
                    "par_content": "La vida es una adaptación de la causalidad cósmica primigenia a las exigencias y posibilidades de las situaciones dadas en el universo; nace mediante la acción de la Mente Universal y la activación de la chispa espiritual de Dios, que es espíritu. El significado de la vida es su adaptabilidad; el valor de la vida es su progresividad —incluso hasta las cotas de la conciencia de Dios—."
                },
                {
                    "par_ref": "130:4.8",
                    "par_pageref": "1434.7",
                    "par_content": "La inadaptación de la vida autoconsciente al universo se traduce en desarmonía cósmica. La divergencia definitiva de la voluntad del ser personal de la tendencia de los universos termina en el aislamiento intelectual, en la separación del ser personal. La pérdida del piloto espiritual interior resulta en el cese espiritual de la existencia. La vida inteligente y progresiva se convierte, pues, en sí misma y por sí misma, en una prueba irrefutable de la existencia de un universo con un propósito, que expresa la voluntad de un Creador divino. Y esta vida, en su totalidad, lucha por alcanzar los valores superiores, teniendo como meta final al Padre Universal."
                },
                {
                    "par_ref": "130:4.9",
                    "par_pageref": "1435.1",
                    "par_content": "Solo en cuestión de grado posee el hombre una mente por encima del nivel animal, aparte del ministerio superior y casi espiritual de los asistentes del intelecto. Por eso, los animales (faltos de los atributos de la adoración y la sabiduría) no pueden experimentar la supraconciencia, la conciencia de la conciencia. La mente animal es únicamente consciente del universo objetivo."
                },
                {
                    "par_ref": "130:4.10",
                    "par_pageref": "1435.2",
                    "par_content": "El conocimiento es el entorno de la mente material o perceptora de los hechos. La verdad es el ámbito del intelecto espiritualmente dotado que es consciente de conocer a Dios. El conocimiento es demostrable; la verdad, vivenciable. El conocimiento es posesión de la mente; la verdad, una vivencia del alma, del yo que progresa. El conocimiento es el resultado del nivel no espiritual; la verdad es una faceta del nivel mental-espiritual de los universos. La mirada de la mente material percibe un mundo de conocimiento fáctico; la mirada del intelecto espiritualizado aprecia un mundo de valores verdaderos. Estos dos puntos de vista, sincronizados y armonizados, revelan el mundo de la realidad, en el que la sabiduría interpreta los fenómenos del universo en términos de una experiencia personal progresiva."
                },
                {
                    "par_ref": "130:4.11",
                    "par_pageref": "1435.3",
                    "par_content": "El error (el mal) es consecuencia de la imperfección. Las cualidades de la imperfección o los hechos de la inadaptación se desvelan en el nivel material mediante la observación crítica y el análisis científico; en el nivel moral, mediante la experiencia humana. La presencia del mal constituye la prueba de las imprecisiones de la mente y de la inmadurez del yo en evolución. El mal también es, por lo tanto, una medida de la imperfección en la interpretación del universo. La posibilidad de cometer errores es inherente a la adquisición de la sabiduría, al plan de progreso desde lo parcial y temporal a lo completo y eterno, desde lo relativo e imperfecto a lo definitivo y perfeccionado. El error es la sombra de la relativa incompletitud que necesariamente cae sobre el hombre en su ruta ascendente en el universo hacia la perfección del Paraíso. El error (el mal) no es una cualidad real del universo; es simplemente el examen de una relatividad en la relación de la imperfección de lo finito incompleto con los niveles ascendentes del Supremo y del Último."
                },
                {
                    "par_ref": "130:4.12",
                    "par_pageref": "1435.4",
                    "par_content": "Aunque Jesús le dijo todo esto al joven en un lenguaje lo más asequible posible para facilitar su comprensión, al concluir las explicaciones, a Ganid le pesaban los párpados y pronto se quedó dormido. A la mañana siguiente, se levantaron temprano y subieron a bordo del barco con destino a Lasea, en la isla de Creta. Pero antes de embarcar, el muchacho tenía todavía algunas otras preguntas sobre el mal, a las que Jesús respondió:"
                },
                {
                    "par_ref": "130:4.13",
                    "par_pageref": "1435.5",
                    "par_content": "El mal es un concepto que denota relatividad. Surge de la observación de las imperfecciones que aparecen en la sombra proyectada por un universo finito de cosas y de seres en cuanto que tal cosmos oscurece la luz viva de la expresión universal de las realidades eternas del Uno Infinito."
                },
                {
                    "par_ref": "130:4.14",
                    "par_pageref": "1435.6",
                    "par_content": "El mal potencial es inherente en la necesaria incompletitud de la revelación de Dios como expresión de la infinitud y la eternidad limitada por el espacio-tiempo. El hecho de lo parcial en presencia de lo completo constituye la relatividad de la realidad, crea la necesidad de elegir intelectualmente y establece unos niveles de valores de reconocimiento y respuesta al espíritu. El concepto incompleto y finito que la mente temporal y limitada de la criatura posee del Infinito es, en sí mismo y por sí mismo, un <i>mal potencial</i>. Pero el error, en aumento, de una deficiencia injustificada en cuanto a la razonable rectificación de estas desarmonías intelectuales e insuficiencias espirituales, inherentes originalmente, equivale a la comisión del <i>mal real</i>."
                },
                {
                    "par_ref": "130:4.15",
                    "par_pageref": "1436.1",
                    "par_content": "Todos los conceptos estáticos, no operativos, son potencialmente nocivos. La sombra finita de la verdad relativa y viva está continuamente en movimiento. Dichos conceptos estáticos retrasan de forma invariable la ciencia, la política, la sociedad y la religión. Estos conceptos pueden representar cierto conocimiento, pero son deficientes en sabiduría y están desprovistos de verdad. Si bien, no permitas que el concepto de la relatividad te induzca al engaño como para no poder reconocer la coordinación del universo bajo la guía de la mente cósmica, y su estabilizada dirección por parte de la energía y del espíritu del Supremo."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "130:5",
            "section_title": " 5. EN LA ISLA DE CRETA",
            "pars": [
                {
                    "par_ref": "130:5.1",
                    "par_pageref": "1436.2",
                    "par_content": "Al dirigirse a Creta, los viajeros no tenían otra intención que la de distraerse, caminar por la isla y escalar las montañas. Los cretenses de este tiempo no gozaban de una envidiable reputación entre los pueblos vecinos. Sin embargo, Jesús y Ganid lograron que muchas almas ascendieran a niveles superiores de pensamiento y de vida, sentando así las bases para la rápida acogida de las enseñanzas evangélicas que seguirían después, al llegar desde Jerusalén los primeros predicadores. Jesús amaba a estos cretenses, a pesar de las duras palabras que Pablo dijo más tarde de ellos, cuando envió después a Tito a la isla para reorganizar sus iglesias."
                },
                {
                    "par_ref": "130:5.2",
                    "par_pageref": "1436.3",
                    "par_content": "En la ladera de las montañas de Creta, Jesús tuvo su primera larga conversación con Gonod sobre la religión. El padre quedó muy impresionado y dijo: «No es de extrañar que el joven crea todo lo que le dices; pero yo no sabía que tuviesen tal religión en Jerusalén, mucho menos en Damasco». Fue durante la estancia en la isla cuando Gonod le propuso por primera vez a Jesús que regresara con ellos a la India; a Ganid le encantaba la idea de que Jesús pudiera dar su consentimiento a tal proposición."
                },
                {
                    "par_ref": "130:5.3",
                    "par_pageref": "1436.4",
                    "par_content": "Cierto día, cuando Ganid le preguntó a Jesús por qué no se había dedicado a enseñar públicamente, este le dijo: «Hijo mío, todo ha de aguardar su momento. Has nacido en el mundo, pero ningún grado de ansiedad ni ninguna manifestación de impaciencia te ayudarán a crecer. En todas estas cuestiones, debes tomarte tu tiempo. Únicamente el tiempo hace que la fruta verde madure en el árbol. Una estación sigue a la otra y el atardecer sigue al amanecer solamente con el transcurso del tiempo. Ahora estoy camino de Roma contigo y con tu padre, y esto es suficiente por hoy. Mi mañana está por entero en las manos de mi Padre de los cielos». Y, entonces, le contó a Ganid la historia de Moisés y de sus cuarenta años de espera atenta y de continua preparación."
                },
                {
                    "par_ref": "130:5.4",
                    "par_pageref": "1436.5",
                    "par_content": "En su visita a Buenos Puertos, sucedió algo que Ganid nunca olvidaría; el recuerdo de este incidente siempre le provocaría el deseo de hacer algo para cambiar el sistema de castas de su India natal. Un borracho degenerado estaba atacando a una joven esclava en la vía pública. Cuando Jesús vio la desesperación de la muchacha, avanzó precipitadamente hacia allí y apartó a la doncella de la agresión del aquel demente. Mientras la muchacha, asustada, se agarraba a él, Jesús mantuvo al enfurecido hombre a una distancia segura con su potente brazo derecho extendido, hasta que el pobre individuo quedó extenuado de dar sus rabiosos golpes en el aire. Ganid se sintió fuertemente empujado a apoyar a Jesús en aquel suceso, pero su padre se lo prohibió. Aunque no hablaban el idioma de la joven, esta pudo entender su acto de misericordia y les manifestó su sincero agradecimiento mientras los tres le hicieron compañía hasta su casa. En toda su vida en la carne, aquella sería la vez que más cerca estuvo de tener un enfrentamiento personal con sus semejantes. Pero esa noche tuvo la difícil tarea de hacer entender a Ganid por qué no había golpeado al borracho. Ganid pensaba que se debería haber golpeado a este hombre por lo menos tantas veces cómo él había golpeado a la joven."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "130:6",
            "section_title": " 6. EL JOVEN QUE TENÍA MIEDO",
            "pars": [
                {
                    "par_ref": "130:6.1",
                    "par_pageref": "1437.1",
                    "par_content": "Mientras estaban en las montañas, Jesús tuvo una larga charla con un joven que estaba temeroso y abatido. No obteniendo consuelo y fortaleza de la relación con sus semejantes, este joven había buscado la soledad de los montes; había crecido con un sentimiento de indefensión e inferioridad. Estas tendencias naturales se habían visto aumentadas por las numerosas circunstancias difíciles por las que el muchacho había atravesado a medida que crecía particularmente la pérdida de su padre cuando contaba doce años. Al encontrarse con él, Jesús le dijo: «¡Saludos, amigo mío!, ¿por qué estás tan apesadumbrado en un día tan hermoso? Si ha sucedido algo que te angustie, quizás pueda asistirte de alguna manera. De todos modos, sería un gran placer para mí poder brindarte mi ayuda»."
                },
                {
                    "par_ref": "130:6.2",
                    "par_pageref": "1437.2",
                    "par_content": "El joven era reacio a hablar, y Jesús buscó, pues, otra forma de acercarse a su alma, diciéndole: «Comprendo que subas a estos montes para escapar de la gente; es natural, pues, que no quieras hablar conmigo, pero me gustaría saber si te son familiares estas tierras. ¿Conoces adónde llegan estos senderos? ¿y acaso podrías indicarme la mejor ruta a Fénix?». El joven estaba muy familiarizado con aquellas montañas, y puso tan gran interés en señalarle el camino a aquel lugar, que trazó en el suelo todos los senderos dando una completa y detallada explicación. Pero se sorprendió y sintió curiosidad cuando Jesús, después de decirle adiós y de hacer como el que se marchaba, se volvió de repente hacia él añadiendo: «Sé bien que deseas que se te deje en paz con tu desconsuelo; pero no sería ni amable ni justo por mi parte recibir de ti una ayuda tan generosa para encontrar ese mejor camino a Fénix y alejarme después, apresuradamente, sin hacer el menor esfuerzo por responder a tu solicitud de ayuda y guía para hallar la mejor ruta hacia la meta y el destino que buscas en tu corazón, mientras te quedas aquí en la ladera de la montaña. Al igual que tú conoces bien los senderos que llevan a Fénix, por haberlos recorrido muchas veces, yo conozco bien el camino hacia la ciudad de tus esperanzas fallidas y de tus ambiciones frustradas. Y, puesto que me has pedido ayuda, no te defraudaré». El joven estaba casi completamente abrumado, pero logró balbucear: «Pero, yo no te he pedido nada». Y Jesús, colocando gentilmente la mano sobre su hombro, le dijo: «No, hijo, no con palabras, pero apelaste a mi corazón con tu mirada de anhelo. Muchacho, para aquel que ama a sus semejantes, hay una elocuente petición de ayuda en tu semblante de desaliento y desesperación. Siéntate conmigo mientras te hablo de los senderos del servicio y de las rutas de la felicidad, que llevan desde los pesares del yo a las alegrías de la labor amorosa en la fraternidad de los hombres y en el servicio del Dios del cielo»."
                },
                {
                    "par_ref": "130:6.3",
                    "par_pageref": "1437.3",
                    "par_content": "En aquel momento, el joven experimentó un gran deseo de hablar con Jesús y, arrodillándose a sus pies, le imploró que le ayudara, que le mostrara el camino para escapar de su mundo de dolor y de derrotas personales. Jesús le dijo: \"Amigo mío, ¡levántate! ¡Ponte de pie como un hombre! Puede que estés rodeado por algún enemigo y que te veas inhibido por muchos obstáculos, pero las grandes cosas y las cosas reales de este mundo y del universo están de tu lado. El sol sale cada mañana para saludarte a ti, tal como hace con el hombre más poderoso y próspero de la tierra. Mira, tienes un cuerpo fuerte y músculos potentes; tu constitución física es mejor que la de una persona ordinaria. Por supuesto, apenas te sirve mientras estés sentado aquí en las montañas, apenándote de tus propias desgracias, reales o imaginarias. Pero podrías hacer grandes cosas con tu cuerpo si te apresuraras y fueras adonde tan grandes cosas están pendientes por hacer. Estás tratando de huir de tu misma infelicidad; pero eso no puede ser. Tú y los problemas que tienes en la vida son reales; mientras estés vivo, no podrás escapar de ellos. Pero, observa de nuevo, tu mente es lúcida y capaz. Tu cuerpo, fuerte, tiene una mente inteligente que lo dirige. Dispón tu mente a trabajar para resolver sus problemas; enseña a tu intelecto a que trabaje para ti; nunca más permitas que el temor te domine como si fueras un animal irreflexivo. Tu mente debe ser tu valeroso aliado en la solución de los problemas en la vida, en lugar de ser tú, como lo has sido, su deplorable y atemorizado esclavo y el siervo de la depresión y la derrota. Pero lo más valioso de todo: tu potencial de verdadero logro es el espíritu que vive en ti, y que estimulará e inspirará tu mente para que se rija a sí misma y active tu cuerpo si lo desencadenas de los grilletes del temor, facultando, así, a tu naturaleza espiritual que comience a liberarte de las maldades de la inacción a través del poder-presencia de la fe viva. Y, entonces, de inmediato, esta fe derrotará el miedo a los hombres mediante la imperiosa presencia de ese <i>amor por tus semejantes</i>, nuevo y preponderante, del que pronto rebosará tu alma gracias a la conciencia que ha nacido en tu corazón de que eres un hijo de Dios."
                },
                {
                    "par_ref": "130:6.4",
                    "par_pageref": "1438.1",
                    "par_content": "«Ese día, hijo mío, renacerás, restablecido como hombre de fe y valentía, entregado al servicio de los hombres, en nombre de Dios. Y, cuando te hayas readaptado de esta manera a la vida que hay en ti, también te habrás readaptado al universo; habrás vuelto a nacer —a nacer del espíritu— y en lo sucesivo toda tu vida será de logro victorioso. Los problemas te revitalizarán; la decepción te incentivará; las dificultades serán un reto; y los obstáculos te estimularán. ¡Levántate, joven! Dile adiós a una vida de un temor servil y a una cobardía que te hace huir. Apresúrate a volver a tus obligaciones y vive tu vida en la carne como un hijo de Dios, como mortal dedicado al ennoblecedor servicio del hombre en la tierra y destinado al sublime y eterno servicio de Dios en la eternidad»."
                },
                {
                    "par_ref": "130:6.5",
                    "par_pageref": "1438.2",
                    "par_content": "Y este joven, llamado Fortunato, se convertiría posteriormente en el líder de los cristianos de Creta y en un cercano colaborador de Tito en su labor por elevar espiritualmente a los creyentes cretenses."
                },
                {
                    "par_ref": "130:6.6",
                    "par_pageref": "1438.3",
                    "par_content": "Los viajeros estaban realmente descansados y con renovadas fuerzas cuando un día, sobre el mediodía, se dispusieron a navegar hacia Cartago, en el norte de África. Hicieron una parada de dos días en Cirene. Fue aquí donde Jesús y Ganid prestaron sus primeros auxilios a un muchacho llamado Rufo, que se había lesionado al romperse una carreta de bueyes cargada. Lo llevaron a casa con su madre; y su padre, Simón, poco podría imaginar que el hombre cuya cruz llevaría más tarde, por orden de un soldado romano, era el mismo extranjero que cierta vez había trabado amistad con su hijo."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "130:7",
            "section_title": " 7. EN CARTAGO: PLÁTICA SOBRE EL TIEMPO Y EL ESPACIO",
            "pars": [
                {
                    "par_ref": "130:7.1",
                    "par_pageref": "1438.4",
                    "par_content": "La mayor parte del trayecto hacia Cartago, Jesús estuvo charlando con sus compañeros de viaje sobre temas sociales, políticos y comerciales; apenas si dijo nada sobre religión. Por primera vez, Gonod y Ganid comprobaron que Jesús era un buen narrador, y lo mantuvieron atareado contando historias de sus tempranos años de vida en Galilea. También se enteraron de que se había criado en Galilea y no en Jerusalén o Damasco."
                },
                {
                    "par_ref": "130:7.2",
                    "par_pageref": "1438.5",
                    "par_content": "Cuando Ganid, habiendo notado que la mayoría de las personas con las que se encontraban casualmente se sentían atraídas por Jesús, le preguntó qué se podía hacer para ganar amigos, su maestro le dijo: «Interésate por tus semejantes; aprende a amarlos y busca la oportunidad de hacer por ellos algo que estés seguro que desean hacer,» y entonces citó el antiguo proverbio judío: «Un hombre que desea tener amigos debe mostrarse amistoso»."
                },
                {
                    "par_ref": "130:7.3",
                    "par_pageref": "1439.1",
                    "par_content": "En Cartago, Jesús tuvo una larga y memorable conversación con un sacerdote mitraico sobre la inmortalidad, el tiempo y la eternidad. Este persa se había educado en Alejandría y tenía verdadero afán de aprender de Jesús. Expresado en terminología moderna, Jesús, en respuesta a sus muchas preguntas, le comentó esencialmente lo que sigue:"
                },
                {
                    "par_ref": "130:7.4",
                    "par_pageref": "1439.2",
                    "par_content": "El tiempo, tal como lo percibe la conciencia creatural, es el fluir de los acontecimientos temporales. El tiempo es el nombre dado a la sucesión-disposición mediante la cual los acontecimientos se reconocen y se separan. El universo del espacio es un fenómeno relacionado con el tiempo cuando se observa desde cualquier posición interior fuera de la morada fija del Paraíso. El movimiento del tiempo solo se revela como fenómeno tiempo con relación a algo que no se mueve en el espacio. En el universo de los universos, el Paraíso y sus Deidades trascienden tanto el tiempo como el espacio. En los mundos habitados, el ser personal humano (al que el espíritu del Padre del Paraíso inhabita y guía) es la única realidad vinculada a lo físico que puede trascender la secuencia material de los acontecimientos temporales."
                },
                {
                    "par_ref": "130:7.5",
                    "par_pageref": "1439.3",
                    "par_content": "Los animales no perciben el tiempo como lo hace el hombre, e incluso para el hombre, debido a su perspectiva parcial y delimitada, el tiempo aparece como una sucesión de acontecimientos; pero conforme el hombre asciende, conforme progresa hacia el interior, su visión ampliada de esta procesión de acontecimientos es tal que la percibe cada vez más en su totalidad. Aquello que anteriormente aparecía como una sucesión de acontecimientos se verá entonces como un ciclo completo y perfectamente correlacionado; de este modo, la simultaneidad circular desplazará, cada vez más, a la antigua conciencia de la secuencia lineal de tales acontecimientos."
                },
                {
                    "par_ref": "130:7.6",
                    "par_pageref": "1439.4",
                    "par_content": "Hay siete formas diferentes de concebir el espacio según esté condicionado por el tiempo. El espacio se mide por el tiempo; no el tiempo por el espacio. La confusión de los científicos se produce por su incapacidad de reconocer la realidad del espacio. El espacio no es meramente un concepto intelectual de la variación en la relación entre los objetos del universo. El espacio no está vacío, y el hombre sabe que lo único que puede, aunque parcialmente, trascender el espacio es la mente. La mente puede actuar independientemente del concepto de la relación espacial entre los objetos materiales. El espacio es relativa y comparativamente finito para todos los seres con estatus creatural. Cuanto más cerca se aproxima la conciencia a la sensibilización de las siete dimensiones cósmicas, más se aproxima el concepto de espacio potencial a la ultimidad. Pero el potencial del espacio es verdaderamente último solo en el nivel absoluto."
                },
                {
                    "par_ref": "130:7.7",
                    "par_pageref": "1439.5",
                    "par_content": "Debe ser manifiesto que la realidad universal tiene un significado en expansión y siempre relativo en los niveles ascendentes y en perfección del cosmos. En último término, los mortales supervivientes alcanzan su identidad en un universo de siete dimensiones."
                },
                {
                    "par_ref": "130:7.8",
                    "par_pageref": "1439.6",
                    "par_content": "El concepto del espacio-tiempo que la mente de origen material posee está destinado a experimentar sucesivas ampliaciones a medida que el ser personal, consciente y perceptivo, asciende en los niveles del universo. Cuando el hombre logra alcanzar una mente intermedia entre los planos de existencia material y espiritual, sus ideas del espacio-tiempo se expanden enormemente tanto en cuanto a la cualidad de la percepción como a la cantidad de la experiencia. Los conceptos cósmicos, crecientes, que en su progreso adquiere un ser personal espiritual se deben al aumento tanto de la profundidad de la percepción como al alcance de la conciencia. Y, a medida que el ser personal prosigue, hacia arriba y hacia el interior, hasta los niveles trascendentales de semejanza con la Deidad, el concepto del espacio-tiempo se aproximará, cada vez más, a los conceptos sin tiempo y sin espacio de los Absolutos. Relativamente, y conforme a sus logros trascendentales, los hijos de destino último llegarán a concebir estos conceptos del nivel absoluto."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "130:8",
            "section_title": " 8. DE CAMINO A NÁPOLES Y A ROMA",
            "pars": [
                {
                    "par_ref": "130:8.1",
                    "par_pageref": "1440.1",
                    "par_content": "En su camino a Italia, hicieron una primera parada en la isla de Malta. Aquí Jesús mantuvo una larga charla con un joven abatido y desalentado llamado Claudo. Este muchacho tenía pensado quitarse la vida, pero cuando terminó de hablar con el Escriba de Damasco, dijo: «Me enfrentaré a la vida como un hombre; estoy cansado de ser un cobarde. Voy a volver con mi gente y a empezar todo de nuevo». Pronto se convirtió en un entusiasta predicador de los cínicos y, más tarde, incluso se uniría a Pedro para proclamar el cristianismo en Roma y en Nápoles. Tras la muerte de Pedro, Claudo fue a España para predicar el evangelio. Pero nunca supo que el hombre que le había inspirado en Malta era el mismo Jesús a quien después daría a conocer como el Libertador del mundo."
                },
                {
                    "par_ref": "130:8.2",
                    "par_pageref": "1440.2",
                    "par_content": "En Siracusa estuvieron una semana completa. En esta parada, el hecho más destacado fue la rehabilitación de Esdras, el judío descarriado, a cargo de la taberna en la que Jesús y sus compañeros se detuvieron. Esdras quedó encantado por la forma en la que se expresaba Jesús y le pidió que le ayudara a volver a la fe de Israel. Le expresó su desesperanza diciéndole: «Quiero ser un verdadero hijo de Abraham, pero no puedo encontrar a Dios». Jesús le dijo: «Si realmente quieres encontrar a Dios, ese deseo es en sí mismo una prueba de que ya lo has hallado. Tu problema no es que no puedas encontrar a Dios, porque el Padre ya te ha encontrado a ti; tu problema es simplemente que no conoces a Dios. ¿Acaso no has leído las palabras del profeta Jeremías: ‘Me buscaréis y me hallaréis, porque me buscaréis de todo vuestro corazón’? Y acaso no dice este mismo profeta: ‘Y os daré un corazón para que me conozcáis que yo soy el Señor; y seréis mi pueblo y yo seré vuestro Dios?’ ¿Y no has leído también en las Escrituras donde dice: »Él mira sobre los hombres, y si uno dice: He pecado y he pervertido lo recto, pero de nada me ha aprovechado, entonces Dios librará a su alma de la oscuridad y verá la luz?’\". Y Esdras encontró a Dios para satisfacción de su alma. Después, este judío, en colaboración con un adinerado prosélito griego, construyó la primera Iglesia cristiana de Siracusa."
                },
                {
                    "par_ref": "130:8.3",
                    "par_pageref": "1440.3",
                    "par_content": "En Mesina pararon solo durante un día, pero resultó suficiente como para cambiar la vida de un joven muchacho, vendedor de frutas, a quien Jesús compró frutas y él lo alimentó, a su vez, con el pan de vida. El joven no olvidaría nunca las palabras de Jesús ni su amable mirada cuando, apoyando la mano sobre su hombro, le dijo: «Adiós, hijo mío, ten coraje mientras creces y te haces un hombre, y una vez que hayas alimentado tu cuerpo, aprende también a alimentar tu alma. Mi Padre que está en los cielos estará contigo y va contigo». El muchacho se hizo seguidor de la religión mitraica y luego se convirtió a la fe cristiana."
                },
                {
                    "par_ref": "130:8.4",
                    "par_pageref": "1440.4",
                    "par_content": "Por fin llegaron a Nápoles y notaron que no estaban lejos de Roma, su destino final. Gonod tenía muchos asuntos de negocio que tratar en Nápoles y, aparte del tiempo en el que se necesitaba a Jesús como intérprete, este y Ganid dedicaron su tiempo de ocio a visitar y explorar la ciudad. Ganid se estaba convirtiendo en un experto en reparar en aquellos que parecían hallarse en necesidad. Vieron mucha pobreza en esta ciudad y repartieron muchas limosnas. Pero Ganid nunca llegaría a entender el significado de las palabras de Jesús cuando, tras haber dado una moneda a un mendigo de la calle, se negó a hacer una pausa en su camino para consolar a aquel hombre con sus palabras. Jesús dijo: «¿Por qué emplear palabras en vano con alguien que no puede captar el significado de lo que se le dice? El espíritu del Padre no puede enseñar y salvar a alguien que no posee capacidad para la filiación». Lo que Jesús quería decir era que la mente de aquel hombre no era normal, que carecía de la facultad de responder a la guía del espíritu."
                },
                {
                    "par_ref": "130:8.5",
                    "par_pageref": "1441.1",
                    "par_content": "En Nápoles no tuvo lugar ninguna experiencia destacable; Jesús y el joven recorrieron a fondo la ciudad, transmitiendo su buen ánimo y repartiendo muchas sonrisas a centenares de hombres, mujeres y niños."
                },
                {
                    "par_ref": "130:8.6",
                    "par_pageref": "1441.2",
                    "par_content": "Desde allí se dirigieron a Roma a través de Capua, lugar en donde hicieron una parada de tres días. Junto a sus animales de carga, continuaron su viaje hacia Roma por la Vía Apia. Los tres estaban deseosos de ver a aquella señora del Imperio, la ciudad más grande del mundo."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": " Escrito 130 —  De camino a Roma"
}