{
    "paper_index": 112,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "112:0",
            "pars": [
                {
                    "par_ref": "112:0.1",
                    "par_pageref": "1225.1",
                    "par_content": "Los planetas evolutivos son las esferas de origen del ser humano, los mundos en los que los mortales iniciaron su andadura ascendente. Urantia es vuestro punto de partida; aquí vosotros y vuestro modelador del pensamiento divino formáis una unión temporal. Se os ha dotado de un guía perfecto; por ello, si sinceramente corréis la carrera del tiempo y alcanzáis la meta final de la fe, se os concederá la recompensa de los tiempos; os uniréis para la eternidad con vuestro modelador interior. Empezaréis, entonces, vuestra vida real, la vida de ascensión, de la que vuestro actual estado mortal no es sino el preámbulo. Después, comenzaréis vuestra misión, excelsa y progresiva, como finalizadores, en la eternidad que se extiende ante vosotros. Y, durante todas estas eras y etapas sucesivas de crecimiento evolutivo, hay una parte de vosotros que permanece absolutamente inalterable, que es el ser personal —permanencia en presencia de cambio—."
                },
                {
                    "par_ref": "112:0.2",
                    "par_pageref": "1225.2",
                    "par_content": "Aunque sería presuntuoso pretender definir el ser personal, puede resultar útil enumerar algunas de las cosas que se conocen al respecto:"
                },
                {
                    "par_ref": "112:0.3",
                    "par_pageref": "1225.3",
                    "par_content": "1. El ser personal es esa cualidad de la realidad que otorga el propio Padre Universal, o el Actor Conjunto actuando en su nombre."
                },
                {
                    "par_ref": "112:0.4",
                    "par_pageref": "1225.4",
                    "par_content": "2. Se puede conceder a cualquier sistema energético vivo que contenga mente o espíritu."
                },
                {
                    "par_ref": "112:0.5",
                    "par_pageref": "1225.5",
                    "par_content": "3. No está del todo sometido a las ataduras de la causalidad antecedente. Es relativamente creativo o cocreativo."
                },
                {
                    "par_ref": "112:0.6",
                    "par_pageref": "1225.6",
                    "par_content": "4. Cuando se otorga a las criaturas materiales evolutivas, hace que el espíritu aspire a tener el dominio de la energía-materia por mediación de la mente."
                },
                {
                    "par_ref": "112:0.7",
                    "par_pageref": "1225.7",
                    "par_content": "5. El ser personal, aunque carente de identidad, puede unificar la identidad de cualquier sistema energético vivo."
                },
                {
                    "par_ref": "112:0.8",
                    "par_pageref": "1225.8",
                    "par_content": "6. Solo refleja respuestas cualitativas a la vía circulatoria del ser personal en contraste con las tres energías, que manifiestan respuestas cualitativas y cuantitativas a la gravedad."
                },
                {
                    "par_ref": "112:0.9",
                    "par_pageref": "1225.9",
                    "par_content": "7. El ser personal es inmutable en presencia de cambio."
                },
                {
                    "par_ref": "112:0.10",
                    "par_pageref": "1225.10",
                    "par_content": "8. Puede dar un obsequio a Dios: dedicación de la libre voluntad a hacer la voluntad de Dios."
                },
                {
                    "par_ref": "112:0.11",
                    "par_pageref": "1225.11",
                    "par_content": "9. Se caracteriza por la moral —la conciencia de la relatividad de las relaciones con otras personas—. Discierne los niveles de comportamiento y discrimina entre ellos de forma selectiva."
                },
                {
                    "par_ref": "112:0.12",
                    "par_pageref": "1225.12",
                    "par_content": "10. El ser personal es único, absolutamente único: es único en el tiempo y en el espacio; es único en la eternidad y en el Paraíso; es único al otorgarse —no hay duplicados—; es único durante cada momento de la existencia; es único con relación a Dios —él no hace acepción de personas, pero tampoco las suma, porque no son sumables: son relacionables pero no totalizables—."
                },
                {
                    "par_ref": "112:0.13",
                    "par_pageref": "1226.1",
                    "par_content": "11. El ser personal responde directamente a la presencia de otros seres personales."
                },
                {
                    "par_ref": "112:0.14",
                    "par_pageref": "1226.2",
                    "par_content": "12. Es lo único que se puede agregar al espíritu, evidenciando, por consiguiente, la primacía del Padre en relación con el Hijo. (No es preciso que la mente se agregue al espíritu)."
                },
                {
                    "par_ref": "112:0.15",
                    "par_pageref": "1226.3",
                    "par_content": "13. El ser personal puede sobrevivir a la muerte física, manteniendo su identidad en el alma superviviente. El modelador y el ser personal son inmutables; la relación entre ellos (en el alma) no es sino cambio, evolución continuada; y si este cambio (crecimiento) cesara, el alma cesaría de existir."
                },
                {
                    "par_ref": "112:0.16",
                    "par_pageref": "1226.4",
                    "par_content": "14. El ser personal es consciente del tiempo de una manera única, y esto es algo diferente a cómo la mente o el espíritu lo perciben."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "112:1",
            "section_title": " 1. EL SER PERSONAL Y LA REALIDAD",
            "pars": [
                {
                    "par_ref": "112:1.1",
                    "par_pageref": "1226.5",
                    "par_content": "El Padre Universal otorga a sus criaturas el ser personal como don potencialmente eterno. Este don divino está destinado a obrar en numerosos niveles y situaciones sucesivas dentro del universo, oscilando desde lo finito menos elevado hasta lo absonito más elevado, e incluso hasta las fronteras de lo absoluto. El ser personal actúa, pues, en tres planos cósmicos o en tres facetas del universo, poseyendo:"
                },
                {
                    "par_ref": "112:1.2",
                    "par_pageref": "1226.6",
                    "par_content": "1. <i>Estatus situacional</i>. El ser personal obra con igual eficacia en el universo local, el suprauniverso y el universo central."
                },
                {
                    "par_ref": "112:1.3",
                    "par_pageref": "1226.7",
                    "par_content": "2. <i>Estatus en los contenidos</i>. El ser personal actúa eficazmente en los niveles de lo finito, lo absonito e incluso incide en lo absoluto."
                },
                {
                    "par_ref": "112:1.4",
                    "par_pageref": "1226.8",
                    "par_content": "3. <i>Estatus en los valores</i>. El ser personal puede realizarse experiencialmente en los dominios progresivos de lo material, lo morontial y lo espiritual."
                },
                {
                    "par_ref": "112:1.5",
                    "par_pageref": "1226.9",
                    "par_content": "El ser personal tiene un rango perfeccionado de actuación de dimensiones cósmicas. En el ser personal finito, estas dimensiones son tres, y son prácticamente de carácter operativo, tal como sigue:"
                },
                {
                    "par_ref": "112:1.6",
                    "par_pageref": "1226.10",
                    "par_content": "1. <i>La longitud</i> representa la dirección y la naturaleza del avance —movimiento a través del espacio y según el tiempo—: la evolución."
                },
                {
                    "par_ref": "112:1.7",
                    "par_pageref": "1226.11",
                    "par_content": "2. <i>La profundidad vertical</i> incluye los impulsos y actitudes del organismo, los diversos niveles de autorrealización y el fenómeno general de respuesta al entorno."
                },
                {
                    "par_ref": "112:1.8",
                    "par_pageref": "1226.12",
                    "par_content": "3. <i>La anchura </i>abarca los dominios de la coordinación, la relación y la organización del yo."
                },
                {
                    "par_ref": "112:1.9",
                    "par_pageref": "1226.13",
                    "par_content": "El tipo de ser personal otorgado a los mortales urantianos tiene un potencial de siete dimensiones en cuanto a su autoexpresión o realización. Estos fenómenos dimensionales se realizan en función de tres en el nivel finito, tres en el nivel absonito y uno en el nivel absoluto. En los niveles subabsolutos, esta dimensión séptima o de la totalidad es experimentable como el <i>hecho </i>del ser personal. Esta suprema dimensión es un absoluto relacionable y, aunque no infinito, es dimensionalmente potencial para la penetración subinfinita de lo absoluto."
                },
                {
                    "par_ref": "112:1.10",
                    "par_pageref": "1226.14",
                    "par_content": "Las dimensiones finitas del ser personal guardan relación con la longitud, la profundidad y la anchura cósmicas. La longitud denota significado; la profundidad implica valor; la anchura engloba la percepción —la capacidad de experimentar una incuestionable conciencia de la realidad cósmica—."
                },
                {
                    "par_ref": "112:1.11",
                    "par_pageref": "1227.1",
                    "par_content": "En el nivel morontial, todas estas dimensiones finitas del nivel material se potencian en gran medida, y se pueden alcanzar determinados nuevos valores. Todas estas experiencias dimensionales engrandecidas del nivel morontial se articulan magníficamente con la dimensión suprema o personal mediante la influencia de la mota y también en razón de la contribución de las matemáticas morontiales."
                },
                {
                    "par_ref": "112:1.12",
                    "par_pageref": "1227.2",
                    "par_content": "Se podrían evitar muchos de los problemas experimentados por los mortales en su estudio del ser personal humano si la criatura finita recordase que los niveles dimensionales y los niveles espirituales no están en coordinación con la realización experiencial del ser personal."
                },
                {
                    "par_ref": "112:1.13",
                    "par_pageref": "1227.3",
                    "par_content": "La vida es en realidad un proceso que se produce entre el organismo (el yo) y su entorno. El ser personal imparte el valor de la identidad y los contenidos de continuidad a esta conjunción organismo-entorno. De tal forma, se reconocerá que el fenómeno estímulo-respuesta no es un mero proceso mecánico, puesto que el ser personal ejerce su función como componente de la totalidad de esta situación. Es por siempre verdad que los mecanismos son intrínsecamente pasivos; los organismos, intrínsecamente activos."
                },
                {
                    "par_ref": "112:1.14",
                    "par_pageref": "1227.4",
                    "par_content": "La vida física es un proceso que tiene lugar no tanto en el organismo como <i>entre</i> el organismo y el entorno. Y cada uno de estos procesos tiende a crear y a establecer modelos de respuesta del organismo a dicho entorno. Todos estos <i>modelos directivos</i> son sumamente influyentes en la elección de las metas."
                },
                {
                    "par_ref": "112:1.15",
                    "par_pageref": "1227.5",
                    "par_content": "Es por mediación de la mente que el yo y el entorno establecen un contacto significativo. La capacidad y la disposición del organismo para realizar tales contactos significativos con dicho entorno (la respuesta a un impulso) representan la <i>actitud</i> del ser personal completo."
                },
                {
                    "par_ref": "112:1.16",
                    "par_pageref": "1227.6",
                    "par_content": "La persona no puede actuar muy bien en aislamiento. El hombre es de manera innata una criatura social; lo domina el anhelo de pertenencia. Es cierto, literalmente, que «ningún hombre vive para sí»."
                },
                {
                    "par_ref": "112:1.17",
                    "par_pageref": "1227.7",
                    "par_content": "Si bien, el concepto del ser personal, en el sentido de la totalidad de la criatura que vive y actúa, significa mucho más que la integración de las relaciones; significa la <i>unificación</i> de todos los componentes de la realidad al igual que la coordinación de las relaciones. Las relaciones existen entre dos objetos, pero tres o más objetos resultan en un <i>sistema</i>, y tal sistema es mucho más que una simple relación ampliada o compleja. Esta distinción es vital, porque en un sistema cósmico sus distintos integrantes no están vinculados entre sí salvo en su relación con el todo y por medio de la individualidad del todo."
                },
                {
                    "par_ref": "112:1.18",
                    "par_pageref": "1227.8",
                    "par_content": "En el organismo humano, la suma de sus partes constituye el yo —la individualidad— pero dicho procedimiento no tiene nada que ver con el ser personal, que unifica todos estos factores en su relación con las realidades cósmicas."
                },
                {
                    "par_ref": "112:1.19",
                    "par_pageref": "1227.9",
                    "par_content": "En las agrupaciones, las partes se suman; en los sistemas las partes <i>se disponen en orden</i>. Los sistemas son significativos debido a su organización —a sus valores posicionales—. En un buen sistema, todos sus componentes están en posición cósmica. En un sistema deficiente, hay algo que está ausente o desplazado —desordenado—. En el sistema humano, es EL SER PERSONAL el que unifica toda su actividad e imparte, a su vez, las cualidades de identidad y creatividad."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "112:2",
            "section_title": " 2. EL YO",
            "pars": [
                {
                    "par_ref": "112:2.1",
                    "par_pageref": "1227.10",
                    "par_content": "En cuanto al estudio del yo, sería conveniente recordar lo siguiente:"
                },
                {
                    "par_ref": "112:2.2",
                    "par_pageref": "1227.11",
                    "par_content": "1. Los sistemas físicos son de menor rango."
                },
                {
                    "par_ref": "112:2.3",
                    "par_pageref": "1227.12",
                    "par_content": "2. Los sistemas intelectuales son correlacionables."
                },
                {
                    "par_ref": "112:2.4",
                    "par_pageref": "1227.13",
                    "par_content": "3. El ser personal es de superior rango."
                },
                {
                    "par_ref": "112:2.5",
                    "par_pageref": "1227.14",
                    "par_content": "4. La fuerza espiritual interior es potencialmente directiva."
                },
                {
                    "par_ref": "112:2.6",
                    "par_pageref": "1228.1",
                    "par_content": "En todos los conceptos del yo, es preciso reconocer que el hecho de la vida es lo primero; su evaluación o interpretación, posterior. El niño humano primero <i>vive</i> y, posteriormente, <i>piensa</i> en su vida. En la eficaz organización cósmica, la percepción antecede a la previsión."
                },
                {
                    "par_ref": "112:2.7",
                    "par_pageref": "1228.2",
                    "par_content": "En el universo, el hecho de que Dios se convierta en hombre ha transformado para siempre todos los contenidos y modificado todos los valores del ser personal humano. En el verdadero sentido de la palabra, el amor tiene la connotación de respeto mutuo entre las personas en su completitud, sea esta humana o divina o humana <i>y</i> divina. Las partes del yo pueden obrar de muchas maneras —pensando, sintiendo, deseando—, pero solo los atributos en coordinación de la persona completa se centran en la acción inteligente; y todas estas capacidades se vinculan a la dotación espiritual de la mente mortal cuando un ser humano ama, de manera sincera y desinteresada, a otro ser, humano o divino."
                },
                {
                    "par_ref": "112:2.8",
                    "par_pageref": "1228.3",
                    "par_content": "Todos los conceptos humanos acerca de la realidad se basan en la premisa de la realidad del ser personal humano; todos los conceptos acerca de las realidades sobrehumanas se basan en la experiencia del ser personal humano con y en la realidad cósmica de ciertas entidades espirituales y seres personales divinos acompañantes. Todo lo que no es espiritual en la experiencia humana, salvo el ser personal, es un medio para un fin. Toda relación verdadera del hombre mortal con otras personas —humanas o divinas— es un fin en sí mismo. Y esta fraternidad con la persona de la Deidad es la meta eterna de la ascensión en el universo."
                },
                {
                    "par_ref": "112:2.9",
                    "par_pageref": "1228.4",
                    "par_content": "La posesión del ser personal identifica al hombre como ser espiritual, dado que la unidad del yo y la autoconciencia del ser personal son dones del mundo supramaterial. El hecho mismo de que un mortal materialista pueda negar la existencia de las realidades supramateriales demuestra, en sí y por sí mismo, la presencia, e indica la acción, de la síntesis espiritual y de la conciencia cósmica en su mente humana."
                },
                {
                    "par_ref": "112:2.10",
                    "par_pageref": "1228.5",
                    "par_content": "Existe una gran brecha cósmica entre la materia y el pensamiento, y esta brecha es inconmensurablemente mayor entre la mente material y el amor espiritual. No se puede explicar la conciencia, mucho menos la autoconciencia, mediante ninguna teoría física de relaciones electrónicas o de fenómenos energéticos."
                },
                {
                    "par_ref": "112:2.11",
                    "par_pageref": "1228.6",
                    "par_content": "A medida que la mente busca la realidad hasta su último término, la materia se desvanece para los sentidos materiales, aunque puede aún permanecer real para la mente. Cuando la percepción espiritual busca esa realidad que permanece tras la desaparición de la materia y lo hace hasta su último término, esta se desvanece de la mente, pero la percepción espiritual puede todavía percibir las realidades cósmicas y los valores supremos de naturaleza espiritual. En consecuencia, la ciencia da paso a la filosofía, mientras que la filosofía debe someterse a las conclusiones intrínsecas de la genuina experiencia espiritual. El pensamiento se somete a la sabiduría, y la sabiduría se pierde en la adoración lúcida y reflexiva."
                },
                {
                    "par_ref": "112:2.12",
                    "par_pageref": "1228.7",
                    "par_content": "En la ciencia, el yo humano observa el mundo material; la filosofía es la observación de esta observación del mundo material; la religión, la verdadera experiencia espiritual, es la toma de conciencia experiencial de la realidad cósmica de la observación de la observación de toda esta síntesis relativa de los componentes energéticos del tiempo y del espacio. Construir una filosofía del universo exclusivamente sobre el materialismo es ignorar el hecho de que todas las cosas materiales se conciben en principio como reales en la experiencia de la conciencia humana. El observador no puede ser la cosa observada; la valoración exige que se trascienda, en un cierto grado, la cosa que se valora."
                },
                {
                    "par_ref": "112:2.13",
                    "par_pageref": "1228.8",
                    "par_content": "Con el tiempo, el pensamiento conduce a la sabiduría y la sabiduría a la adoración; en la eternidad, la adoración conduce a la sabiduría, y la sabiduría deviene finalmente en la completud del pensamiento."
                },
                {
                    "par_ref": "112:2.14",
                    "par_pageref": "1229.1",
                    "par_content": "La posibilidad de la unificación del yo evolutivo es consustancial a las cualidades de sus elementos constitutivos: las energías básicas, los principales tejidos, el control químico fundamental, las ideas supremas, los motivos supremos, los objetivos supremos y el espíritu divino, concesión del Paraíso —el secreto de la autoconciencia de la naturaleza espiritual humana—."
                },
                {
                    "par_ref": "112:2.15",
                    "par_pageref": "1229.2",
                    "par_content": "El propósito de la evolución cósmica consiste en lograr la unidad del ser personal mediante el incremento del dominio del espíritu, de la respuesta volitiva a la enseñanza y guía del modelador del pensamiento. El ser personal, tanto humano como sobrehumano, se caracteriza por una intrínseca cualidad cósmica que puede denominarse «la evolución del dominio», la expansión de la acción directiva sobre sí mismo y el entorno."
                },
                {
                    "par_ref": "112:2.16",
                    "par_pageref": "1229.3",
                    "par_content": "Un ser personal ascendente, anteriormente humano, pasa por dos grandes fases caracterizadas por un creciente dominio volitivo sobre el yo y en el ámbito del universo:"
                },
                {
                    "par_ref": "112:2.17",
                    "par_pageref": "1229.4",
                    "par_content": "1. La experiencia previa a la de finalizador, o de búsqueda de Dios, que consiste en el aumento de la autorrealización mediante una forma de expansión y actualización de la identidad junto con la solución de los problemas cósmicos y la consiguiente maestría sobre el universo."
                },
                {
                    "par_ref": "112:2.18",
                    "par_pageref": "1229.5",
                    "par_content": "2. La experiencia posterior a la de finalizador, o reveladora de Dios, que consiste en la expansión creativa de la autorrealización, mediante la revelación del Ser Supremo de la experiencia a las inteligencias que buscan a Dios y que todavía no han logrado los niveles divinos de semejanza con él."
                },
                {
                    "par_ref": "112:2.19",
                    "par_pageref": "1229.6",
                    "par_content": "Los seres personales descendentes adquieren experiencias análogas por medio de sus diversas aventuras en el universo a medida que buscan ampliar su capacidad de determinar y dar cumplimiento a las voluntades divinas de las Deidades Suprema, Última y Absoluta."
                },
                {
                    "par_ref": "112:2.20",
                    "par_pageref": "1229.7",
                    "par_content": "El yo material, la entidad-ego de la identidad humana, depende, durante su vida física, del funcionamiento continuo del vehículo material de la vida, de la existencia continuada del desigual equilibrio de energías e intelecto que, en Urantia, se le ha dado en llamar <i>vida</i>. Pero el yo de valor de supervivencia, el yo que puede trascender la experiencia de la muerte, solo se desarrolla al establecerse una transferencia potencial de la base de la identidad del ser personal evolutivo desde el vehículo transitorio de la vida —el cuerpo material— hasta la naturaleza más perdurable e inmortal del alma morontial y más allá, hasta esos niveles en los que el alma llega a infundirse de realidad espiritual y acaba por conseguir la condición de tal realidad espiritual. Esta transferencia real desde una coligación material hasta una identificación morontial se lleva a efecto mediante la sinceridad, la perseverancia y la entereza de las decisiones de la criatura humana que busca a Dios."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "112:3",
            "section_title": " 3. EL FENÓMENO DE LA MUERTE",
            "pars": [
                {
                    "par_ref": "112:3.1",
                    "par_pageref": "1229.8",
                    "par_content": "Por lo general, los urantianos reconocen un solo tipo de muerte: el cese físico de las energías vitales; pero, si hacemos referencia a la supervivencia del ser personal, realmente existen tres tipos de muerte:"
                },
                {
                    "par_ref": "112:3.2",
                    "par_pageref": "1229.9",
                    "par_content": "1. <i>La muerte espiritual (o del alma)</i>. En el caso de que el hombre haya rechazado finalmente la supervivencia; si ha sido declarado espiritualmente insolvente, morontialmente en quiebra, según el consejo conjunto del modelador y del serafín que pervive, cuando ha quedado constancia de este paritario consejo en Uversa, y después de que los censores y sus colaboradores reflectores hayan verificado tales decisiones, los gobernantes de Orvontón, acto seguido, ordenan la liberación inmediata del mentor interior. Pero esta liberación del modelador no afecta en modo alguno a las responsabilidades del serafín personal o grupal con relación a esa persona a la que el modelador ha dejado. Este tipo de muerte es definitivo en cuanto a su implicación, con independencia de la continuación temporal de las energías vivas de los mecanismos físicos y mentales. Desde el punto de vista cósmico, este mortal ya ha muerto; la continuidad de la vida indica simplemente que persiste el impulso material de las energías cósmicas."
                },
                {
                    "par_ref": "112:3.3",
                    "par_pageref": "1230.1",
                    "par_content": "<i>2. La muerte intelectual (o de la mente).</i> Cuando las vías circulatorias vitales del ministerio más elevado de los asistentes se ven afectadas por las enajenaciones del intelecto o por la destrucción parcial del mecanismo del cerebro, y, si estas condiciones llegan a un determinado punto crítico de carácter irreparable, el modelador interior se libera de inmediato y parte para Lugar de la Divinidad. En los expedientes del universo, se considera que una persona mortal ha encontrado la muerte cuando se han destruido las vías circulatorias mentales precisas para la acción de la voluntad humana. Y, de nuevo, nos encontramos ante la muerte, a pesar de la actividad continuada de los mecanismos vivos del cuerpo físico. El cuerpo menos la mente volitiva ya no es humano, pero, de acuerdo con la elección previa de la voluntad humana, el alma de este ser puede sobrevivir."
                },
                {
                    "par_ref": "112:3.4",
                    "par_pageref": "1230.2",
                    "par_content": "3. <i>La muerte física (o del cuerpo y la mente).</i> Cuando le sobreviene la muerte a un ser humano, el modelador permanece en la ciudadela de la mente hasta que esta cesa de actuar como mecanismo inteligente, casi al mismo tiempo en el que las energías cuantificables del cerebro ponen término a sus pulsaciones rítmicas vitales. Tras este deceso, el modelador se despide de la mente que se desvanece, con tanta poca ceremoniosidad como con la que entró en ella años atrás, y se encamina a Lugar de la Divinidad vía Uversa."
                },
                {
                    "par_ref": "112:3.5",
                    "par_pageref": "1230.3",
                    "par_content": "Después de la muerte, el cuerpo material regresa al mundo elemental del que procede, pero persisten dos elementos no materiales del ser personal superviviente: el modelador del pensamiento, preexistente, con la transcripción de la memoria de su andadura humana, que se encamina a Lugar de la Divinidad; al igual que permanece también, bajo la custodia del guardián del destino, el alma morontial inmortal del humano fallecido. Estas facetas y formas del alma, estas fórmulas de la identidad en otro momento cinéticas, aunque ahora estáticas, son esenciales para poder retomar el ser personal en los mundos morontiales; y es el reencuentro del modelador con el alma el que reconstituye el ser personal superviviente, el que os devuelve la conciencia en el momento del despertar morontial."
                },
                {
                    "par_ref": "112:3.6",
                    "par_pageref": "1230.4",
                    "par_content": "Para los que no tienen guardianes seráficos personales, los custodios grupales desempeñan con fidelidad y eficacia el mismo servicio de salvaguarda de la identidad y de resurrección del ser personal. Los serafines son indispensables para la reconstitución del ser personal."
                },
                {
                    "par_ref": "112:3.7",
                    "par_pageref": "1230.5",
                    "par_content": "En el momento de la muerte, el modelador del pensamiento pierde temporalmente el ser personal, pero no la identidad; el sujeto humano pierde temporalmente la identidad, pero no el ser personal; en los mundos de las moradas ambos se reúnen, manifestándose unidos para la eternidad. Un modelador del pensamiento que haya partido jamás regresa a la tierra como el ser en el que habitó anteriormente; el ser personal nunca se expresa sin la voluntad humana; y un ser humano despojado de modelador no manifiesta jamás tras la muerte una identidad activa ni establece, en modo alguno, comunicación con los seres vivos de la tierra. Tales almas sin modelador son total y absolutamente inconscientes durante el sueño, largo o corto, de la muerte. No puede haber expresión personal de ningún orden ni capacidad para comunicarse con otros seres personales hasta después de haberse completado la supervivencia. A quienes van a los mundos de las moradas no se les permite enviar mensajes a esos seres queridos que quedaron atrás. Hay una norma en todos los universos que prohíbe dicha comunicación durante el período de la dispensación imperante."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "112:4",
            "section_title": " 4. LOS MODELADORES TRAS LA MUERTE",
            "pars": [
                {
                    "par_ref": "112:4.1",
                    "par_pageref": "1231.1",
                    "par_content": "Cuando tiene lugar la muerte, ya sea de naturaleza material, intelectual o espiritual, el modelador se despide de su anfitrión mortal y parte hacia Lugar de la Divinidad. Desde la sede del universo local y de los suprauniversos se establece contacto, mediante la reflectividad, con los supervisores de ambos gobiernos, y el número del registro de salida del mentor es el mismo que el que tuvo en su entrada en los dominios del tiempo."
                },
                {
                    "par_ref": "112:4.2",
                    "par_pageref": "1231.2",
                    "par_content": "De alguna manera no del todo comprendida, los censores universales están facultados para posesionarse de un compendio de la vida humana tal como esta se incluye en la transcripción duplicada del modelador de los valores espirituales y de los contenidos morontiales de la mente en la que moró. Los censores pueden apropiarse de la versión del modelador acerca del carácter de la supervivencia del humano fallecido y de sus cualidades espirituales, y todos estos datos, junto con los expedientes seráficos, están disponibles para su presentación en el momento del juicio de la persona en cuestión. También se utiliza esta información para confirmar aquellos mandatos del suprauniverso que hacen posible que determinados seres ascendentes comiencen de inmediato su andadura morontial al discontinuar como mortales, y se dirijan a los mundos de las moradas antes de la terminación de una dispensación planetaria."
                },
                {
                    "par_ref": "112:4.3",
                    "par_pageref": "1231.3",
                    "par_content": "Con posterioridad a la muerte física, salvo en el caso de personas trasladadas de entre los vivos, el modelador liberado va inmediatamente a su esfera natal de Lugar de la Divinidad. Los detalles de lo que sucede en ese mundo durante el tiempo de espera de la reaparición fehaciente del mortal superviviente dependen, sobre todo, del hecho de que el ser humano ascienda a los mundos de las moradas por propio derecho individual o aguarde el llamamiento al término de una dispensación de los supervivientes dormidos de una era planetaria."
                },
                {
                    "par_ref": "112:4.4",
                    "par_pageref": "1231.4",
                    "par_content": "Si el mortal al que acompaña pertenece a un grupo que retomará su ser personal al acabar una dispensación, el modelador no regresará enseguida al mundo de las moradas del anterior sistema en el que sirvió sino que, según su elección, emprenderá una de las siguientes misiones temporales:"
                },
                {
                    "par_ref": "112:4.5",
                    "par_pageref": "1231.5",
                    "par_content": "1. Incorporarse al grupo de los mentores desaparecidos para desempeñar un servicio no revelado."
                },
                {
                    "par_ref": "112:4.6",
                    "par_pageref": "1231.6",
                    "par_content": "2. Ser asignado por un período a la observación del régimen del Paraíso."
                },
                {
                    "par_ref": "112:4.7",
                    "par_pageref": "1231.7",
                    "par_content": "3. Inscribirse en una de las muchas academias de formación de Lugar de la Divinidad."
                },
                {
                    "par_ref": "112:4.8",
                    "par_pageref": "1231.8",
                    "par_content": "4. Ser destinado durante un tiempo como observador estudiantil en una de las otras seis esferas sagradas que constituyen la vía circulatoria del Padre de los mundos del Paraíso."
                },
                {
                    "par_ref": "112:4.9",
                    "par_pageref": "1231.9",
                    "par_content": "5. Ser asignado al servicio de mensajeros de los modeladores personificados."
                },
                {
                    "par_ref": "112:4.10",
                    "par_pageref": "1231.10",
                    "par_content": "6. Convertirse en instructor adjunto de las escuelas de Lugar de la Divinidad dedicadas a la formación de los mentores pertenecientes al grupo de los modeladores vírgenes."
                },
                {
                    "par_ref": "112:4.11",
                    "par_pageref": "1231.11",
                    "par_content": "7. Ser designado para elegir un grupo de posibles mundos en los que podría servir en el caso de que existan causas razonables para creer que su acompañante humano pudiera haber rechazado la supervivencia."
                },
                {
                    "par_ref": "112:4.12",
                    "par_pageref": "1231.12",
                    "par_content": "Si, al sorprenderos la muerte, habéis alcanzado el tercer círculo o algún plano superior y, por consiguiente, se os ha asignado un guardián personal del destino, y si la transcripción final del resumen del carácter de vuestra supervivencia, remitido por el modelador, se certifica de forma incondicional por el guardián del destino —si tanto el serafín como el modelador están esencialmente de acuerdo en cada punto de sus expedientes y recomendaciones sobre vuestra vida—, si los censores universales y sus colaboradores reflectores en Uversa confirman estos datos y lo hacen sin ambigüedad o reservas, en ese caso, los ancianos de días envían enseguida la autorización en cuanto al estatus avanzado de esta alma por las vías circulatorias de comunicación a Lugar de Salvación y, una vez emitido, los tribunales del soberano de Nebadón decretarán la entrada inmediata de tal alma superviviente en las salas de resurrección de los mundos de las moradas."
                },
                {
                    "par_ref": "112:4.13",
                    "par_pageref": "1232.1",
                    "par_content": "Si el ser humano sobrevive sin dilación, el modelador, así se me ha informado, se registra en Lugar de la Divinidad, se dirige a la presencia en el Paraíso del Padre Universal, regresa de inmediato y es acogido por los modeladores personificados del suprauniverso y del universo local al que está destinado, recibe el reconocimiento del jefe de los mentores personificados de Lugar de la Divinidad y, entonces, enseguida, pasa a la «realización de la transición de la identidad», siendo convocado desde allí, en el tercer período y en el mundo de las moradas, en la forma real del ser personal preparada para la recepción del alma superviviente del mortal terrestre, tal como el guardián del destino la ha proyectado."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "112:5",
            "section_title": " 5. SUPERVIVENCIA DEL YO HUMANO",
            "pars": [
                {
                    "par_ref": "112:5.1",
                    "par_pageref": "1232.2",
                    "par_content": "El yo es una realidad cósmica ya sea material, morontial o espiritual. La realidad de lo <i>personal</i> es la dádiva del Padre Universal obrando en y de sí mismo o a través de sus numerosas instancias intermedias del universo. Decir que un ser es personal es reconocer la individuación relativa de tal ser dentro del organismo cósmico. El cosmos vivo no es sino una agrupación casi infinitamente integrada de unidades reales, todas las cuales están relativamente sujetas al destino de la totalidad. Pero a aquellas que son personales se las ha dotado de la facultad real de optar por aceptar o rechazar su destino."
                },
                {
                    "par_ref": "112:5.2",
                    "par_pageref": "1232.3",
                    "par_content": "Lo que procede del Padre es, como el Padre, eterno, y esto es de igual manera cierto del ser personal, que Dios otorga por su propia libre voluntad, como lo es del divino modelador del pensamiento, una fracción real de Dios. El ser personal del hombre es eterno, pero, con respecto a su identidad, es una realidad eterna condicionada. Habiendo aparecido como respuesta a la voluntad del Padre, el ser personal logrará el destino de la Deidad, pero el hombre debe elegir si estará o no presente en el momento de la consecución de este destino. En caso de falta de tal elección, el ser personal alcanza la Deidad experiencial directamente, convirtiéndose en parte del Ser Supremo. El ciclo está predeterminado, pero la participación del hombre en este es opcional, personal y experiencial."
                },
                {
                    "par_ref": "112:5.3",
                    "par_pageref": "1232.4",
                    "par_content": "La identidad humana es una condición transitoria de la vida temporal en el universo; es real únicamente en la medida en la que el ser personal elige convertirse en un fenómeno permanente del universo. Esta es la diferencia esencial entre el hombre y un sistema energético: el sistema energético debe continuar, no tiene otra opción; pero el hombre está muy implicado en la determinación de su propio destino. El modelador es verdaderamente la senda al Paraíso, pero el hombre mismo debe seguir esa senda por decisión propia, mediante la elección de su libre voluntad."
                },
                {
                    "par_ref": "112:5.4",
                    "par_pageref": "1232.5",
                    "par_content": "Los seres humanos poseen identidad solo en el sentido material. Dichas cualidades del yo se expresan por medio de la mente material conforme actúa en el sistema energético del intelecto. Cuando se dice que el hombre tiene identidad, se admite que está en posesión de una vía circulatoria de la mente que se ha colocado en subordinación a los actos y opciones de la voluntad del ser personal humano. Pero se trata de una manifestación material y puramente temporal, al igual que el embrión humano es una etapa parasitaria transitoria de la vida humana. Los seres humanos, desde una perspectiva cósmica, nacen, viven y mueren en un relativo instante de tiempo; no son perdurables. Pero el ser personal humano, mediante su propia elección, posee la facultad de transferir la sede de su identidad desde el sistema material, intelectual y pasajero al sistema más elevado del alma morontial que, en conjunción con el modelador del pensamiento, se crea como nuevo vehículo para la manifestación del ser personal."
                },
                {
                    "par_ref": "112:5.5",
                    "par_pageref": "1233.1",
                    "par_content": "Y es esta misma facultad de elección, la insignia en el universo de las criaturas de libre voluntad, la que constituye su mayor oportunidad y su suprema responsabilidad cósmica. De la integridad de la volición humana, depende el destino eterno del finalizador futuro; de la sinceridad de la libre voluntad humana, depende el modelador divino para obtener su ser personal eterno; de la lealtad de la elección humana, depende el Padre Universal para lograr un nuevo hijo ascendente; de la perseverancia y la sabiduría de las acciones-decisiones, depende el Ser Supremo para la manifestación de su evolución experiencial."
                },
                {
                    "par_ref": "112:5.6",
                    "par_pageref": "1233.2",
                    "par_content": "Aunque los círculos cósmicos de crecimiento del ser personal han de alcanzarse en algún momento, si los accidentes del tiempo y los obstáculos de la existencia material, sin que sea por vuestra culpa, os impiden que tengáis un dominio de estos niveles en vuestro planeta nativo, si vuestras intenciones y deseos poseen valor de supervivencia, se emitirán unos decretos que prolonguen el período de prueba. Se os concederá disponer de un tiempo adicional para demostrar lo que valéis."
                },
                {
                    "par_ref": "112:5.7",
                    "par_pageref": "1233.3",
                    "par_content": "Si alguna vez hay duda sobre la conveniencia de hacer avanzar alguna identidad humana a los mundos de las moradas, los gobiernos del universo invariablemente fallan de acuerdo a los intereses personales de ese ser humano; sin vacilación, promueven esta alma al estatus de un ser transicional, mientras prosiguen sus observaciones respecto a su emergente finalidad morontial y propósito espiritual. Así la justicia divina de cierto se cumple, y la misericordia divina recibe una nueva oportunidad para extender su ministerio."
                },
                {
                    "par_ref": "112:5.8",
                    "par_pageref": "1233.4",
                    "par_content": "Los gobiernos de Orvontón y Nebadón no pretenden ostentar perfección absoluta en cuanto a la ejecución de los detalles del plan universal de reconstitución del ser personal de los mortales, pero sí afirman manifestar, como de hecho hacen, paciencia, tolerancia, entendimiento y compasión clemente. Preferimos correr el riesgo de una rebelión en el sistema antes que contribuir al peligro de despojar a un solo esforzado mortal de cualquier mundo evolutivo del gozo eterno de llevar a cabo su andadura de ascensión."
                },
                {
                    "par_ref": "112:5.9",
                    "par_pageref": "1233.5",
                    "par_content": "Esto no significa que los seres humanos deban gozar de una segunda oportunidad ante al rechazo de la primera, en absoluto. Pero, ciertamente, significa que toda criatura volitiva ha de tener una verdadera oportunidad de tomar una decisión innegable, consciente de sí y final. Los jueces soberanos del universo no privarán de su estatus personal a ningún ser que no haya realizado la elección eterna de forma final y completa; el alma del hombre debe tener y tendrá la posibilidad plena y amplia de revelar su auténtica intención y su propósito real."
                },
                {
                    "par_ref": "112:5.10",
                    "par_pageref": "1233.6",
                    "par_content": "Cuando los mortales más avanzados espiritual y cósmicamente fallecen, se dirigen de inmediato a los mundos de las moradas; en general, esta disposición se aplica a aquellos a los que se les ha asignado guardianes seráficos personales. A otros mortales se les puede retener hasta el momento en el que se termine de fallar su caso, tras lo cual pueden continuar a los mundos de las moradas, o se les destina a incorporarse al grupo de los supervivientes dormidos, que retomarán su ser personal colectivamente al término de la dispensación planetaria imperante."
                },
                {
                    "par_ref": "112:5.11",
                    "par_pageref": "1233.7",
                    "par_content": "Hay dos inconvenientes que dificultan mis intentos por explicar lo que te ocurre a <i>ti</i> en la muerte, el <i>tú</i> superviviente que es distinto del modelador que ha partido. Una de ellas consiste en la imposibilidad de transmitir a vuestro nivel de comprensión una descripción adecuada de un hecho que tiene lugar en la zona fronteriza de los ámbitos físico y morontial. La otra se debe a las restricciones impuestas sobre mi cometido como revelador de la verdad por las autoridades celestiales, gobernantes de Urantia. Os podría exponer muchos detalles interesantes, pero los omito por consejo de vuestros inmediatos supervisores planetarios. No obstante, dentro de los límites de lo que se me permite, puedo decir esto:"
                },
                {
                    "par_ref": "112:5.12",
                    "par_pageref": "1234.1",
                    "par_content": "Hay algo real, algo de la evolución humana, algo adicional al mentor misterioso, que sobrevive a la muerte. Esta nueva entidad que aparece es el alma, y sobrevive a la muerte de vuestro cuerpo físico y de vuestra mente material. Esta entidad es vástago conjunto de la vida y de los esfuerzos combinados del tú humano en alianza con el tú divino, el modelador. Este hijo de paternidad humana y divina constituye esa parte de origen terrestre que sobrevive; es el yo morontial, el alma inmortal."
                },
                {
                    "par_ref": "112:5.13",
                    "par_pageref": "1234.2",
                    "par_content": "Dicho vástago, que posee un significado persistente y un valor superviviente, está totalmente inconsciente durante el período que transcurre desde la muerte hasta la reconstitución del ser personal y se encuentra bajo la custodia del guardián seráfico de destino a lo largo de este período de espera. No actuarás como ser consciente, tras la muerte, hasta no haber logrado la nueva conciencia morontial en los mundos de las moradas de Satania."
                },
                {
                    "par_ref": "112:5.14",
                    "par_pageref": "1234.3",
                    "par_content": "En el momento de la muerte, la identidad, vinculada al ser personal humano, se ve interrumpida en su actividad por el cese de movimiento vital. El ser personal humano, aunque trascienda sobre sus partes constituyentes, depende de ellas para que la identidad esté operativa. La paralización de la vida destruye los patrones cerebrales físicos para la dotación de la mente, y la disrupción de la mente pone término a la conciencia mental. La conciencia de esa criatura no puede volver a aparecer con posterioridad hasta que no se establezca una situación cósmica que permita que ese mismo ser personal humano pueda desempeñar de nuevo su actividad en su relación con la energía viva."
                },
                {
                    "par_ref": "112:5.15",
                    "par_pageref": "1234.4",
                    "par_content": "Durante el tránsito de los mortales supervivientes desde su mundo de origen hasta los mundos de las moradas, ya sea que experimenten la reconstrucción de su ser personal en el tercer período o que asciendan en el momento de una resurrección grupal, el registro de la constitución del ser personal se preserva fielmente por los arcángeles en sus mundos de cometidos especiales. Estos seres no son los custodios del ser personal (como los guardianes serafines lo son del alma), pero no es menos cierto que cualquier componente identificable del ser personal está bajo la eficaz salvaguardia y custodia de estos fiables depositarios de la supervivencia de los mortales. En cuanto al paradero exacto del ser personal humano durante el tiempo que media entre la muerte y la supervivencia, no lo sabemos."
                },
                {
                    "par_ref": "112:5.16",
                    "par_pageref": "1234.5",
                    "par_content": "Las condiciones que posibilitan la reconstitución del ser personal se hacen realidad en las salas de la resurrección de los planetas receptores morontiales de un universo local. Aquí, en estas cámaras de construcción de la vida, las autoridades supervisoras aportan esa vinculación de la energía del universo —morontial, mental y espiritual— que hace posible el regreso de la conciencia del superviviente dormido. La reconstrucción de las partes constituyentes de lo que fue el ser personal material en otro tiempo implica:"
                },
                {
                    "par_ref": "112:5.17",
                    "par_pageref": "1234.6",
                    "par_content": "1. La fabricación de una forma apta —un modelo de energía morontial— en la que el nuevo superviviente pueda establecer contacto con la realidad no espiritual, y en la que la variante morontial de la mente cósmica pueda encauzarse."
                },
                {
                    "par_ref": "112:5.18",
                    "par_pageref": "1234.7",
                    "par_content": "2. El regreso del modelador a la criatura morontial en espera. El modelador es el custodio eterno de vuestra identidad como ascendente; vuestro mentor garantiza de manera absoluta que vosotros mismos, y nadie más, ocuparéis la forma morontial creada para vuestro ser personal en su despertar. Y el modelador estará presente en la unificación de los componentes de vuestro ser personal para asumir una vez más el papel de guía al Paraíso de vuestro yo superviviente."
                },
                {
                    "par_ref": "112:5.19",
                    "par_pageref": "1235.1",
                    "par_content": "3. Cuando se han conjuntado estos tres prerrequisitos de la reconstitución del ser personal, el custodio seráfico de las potencialidades del alma inmortal dormida, con la asistencia de numerosos seres personales cósmicos, lega esta entidad morontial a la forma morontial mental y corporal en espera y destina este hijo evolutivo del Supremo a su conjunción eterna con el modelador que aguarda. Y esto completa la reconstitución del ser personal, la reconstrucción de la memoria, la percepción y la conciencia: la identidad."
                },
                {
                    "par_ref": "112:5.20",
                    "par_pageref": "1235.2",
                    "par_content": "El hecho de la reconstitución del ser personal ocurre cuando el yo humano que despierta se encauza en la fase morontial de la recién disgregada mente cósmica. El fenómeno del ser personal depende de la persistencia de la identidad del yo en su respuesta al entorno del universo; y esto solo puede efectuarse por medio de la mente. El yo perdura a pesar del cambio continuo que sufren todos los elementos que lo componen; en la vida física, el cambio es gradual; en la muerte y al producirse la reconstitución del ser personal, el cambio es repentino. La verdadera realidad de todo yo (ser personal) es capaz de actuar con receptividad hacia las condiciones del universo en razón del cambio incesante de sus partes constituyentes; el estancamiento termina inevitablemente en la muerte. La vida humana es un cambio continuo de los elementos de esta vida, unificados gracias a la estabilidad de un ser personal inmutable."
                },
                {
                    "par_ref": "112:5.21",
                    "par_pageref": "1235.3",
                    "par_content": "Y, cuando de este modo despertáis en los mundos de las moradas de Jerusem, estaréis tan cambiados, vuestra transformación espiritual será tan grande que, si no fuese por vuestro modelador del pensamiento y por vuestro guardián del destino, que tan completamente conectan vuestra nueva vida en los nuevos mundos con la antigua en el primer mundo, os resultaría en un principio difícil relacionar la nueva conciencia morontial con la memoria que revive de vuestra identidad previa. A pesar de la continuidad del yo personal, una gran parte de la vida mortal parecería al comienzo un sueño vago y borroso. Pero el tiempo dilucidará muchas de las impresiones que tengáis de ella."
                },
                {
                    "par_ref": "112:5.22",
                    "par_pageref": "1235.4",
                    "par_content": "El modelador del pensamiento os recordará y repasará para vosotros solamente aquellos recuerdos y vivencias que sean parte, y esenciales, de vuestra andadura en el universo. Si el modelador os ha acompañado en el desarrollo de algo en la mente humana, estas valiosas experiencias sobrevivirán en su conciencia eterna. Si bien, gran parte de vuestra vida pasada y de sus recuerdos, desprovista de significado espiritual y de valor morontial, perecerá con el cerebro material; gran parte de vuestra experiencia material desaparecerá como un andamiaje antiguo que, habiéndoos hecho de puente para pasar al nivel morontial, ha dejado de cumplir su objetivo en el universo. Pero el ser personal y las relaciones entre los seres personales nunca son este tipo de andamiaje; la memoria humana de estas relaciones tiene valor cósmico y perdurará. En los mundos de las moradas, conoceréis y seréis conocidos, e incluso más, recordaréis, y seréis recordados, por vuestros allegados de otros tiempos en la breve pero fascinante vida en Urantia."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "112:6",
            "section_title": " 6. EL YO MORONTIAL",
            "pars": [
                {
                    "par_ref": "112:6.1",
                    "par_pageref": "1235.5",
                    "par_content": "Tal como la mariposa emerge de su etapa de oruga, así también el verdadero ser personal de los seres humanos emergerá en los mundos de las moradas, manifestándose por primera vez independiente de su antigua envoltura de carne material. La andadura morontial en el universo local tiene que ver con la elevación continuada del vehículo del ser personal desde el nivel inicial de la existencia morontial del alma hasta el nivel final de progreso espiritual morontial."
                },
                {
                    "par_ref": "112:6.2",
                    "par_pageref": "1235.6",
                    "par_content": "Resulta difícil informaros acerca de las formas morontiales de vuestro ser personal destinadas a vuestra andadura en el universo local. Se os dotará de modelos morontiales facultados para la manifestación del ser personal, que son vestimentas que, en último análisis, sobrepasan vuestro entendimiento. Dichas formas, aunque enteramente reales, no son los modelos energéticos del orden material que ahora comprendéis. Tienen, sin embargo, el mismo propósito en los mundos del universo local que tienen vuestros cuerpos materiales en los planetas donde los humanos tienen su nacimiento."
                },
                {
                    "par_ref": "112:6.3",
                    "par_pageref": "1236.1",
                    "par_content": "De alguna manera, la aparición de la forma material-cuerpo responde al carácter de la identidad del ser personal; el cuerpo físico refleja, hasta cierto punto, algo de la naturaleza inherente del personal. Esto sucede aún más en cuanto a la forma morontial. En la vida física, los mortales pueden ser externamente bellos pero carentes internamente de belleza; en la vida morontial, y cada vez más en sus niveles superiores, la forma del ser personal variará directamente conforme a la naturaleza de la persona interior. En el nivel espiritual, la forma exterior y la naturaleza interior comienzan a aproximarse a su completa identificación, que se hace crecientemente más perfecta en los niveles espirituales de cada vez mayor elevación."
                },
                {
                    "par_ref": "112:6.4",
                    "par_pageref": "1236.2",
                    "par_content": "En el estado morontial, se le dota al mortal ascendente de la modificación de Nebadón del atributo de la mente cósmica del espíritu mayor de Orvontón. El intelecto humano, como tal, ha perecido, ha cesado de existir como entidad individualizada del universo, ha quedado al margen de las vías circulatorias indiferenciadas de la mente del espíritu creativo. Pero esto no ha sucedido con los contenidos y los valores de la mente mortal. Ciertas facetas de la mente tienen su continuación en el alma superviviente; determinados valores experienciales de la anterior mente humana se conservan gracias al modelador; y, en el universo local, persiste el historial de la vida humana como se vivió en la carne, junto con ciertos expedientes vivos en los numerosos seres que se ocupan de la evaluación final del mortal ascendente, seres que varían desde los serafines hasta los censores universales y, probablemente, más allá hasta el Supremo."
                },
                {
                    "par_ref": "112:6.5",
                    "par_pageref": "1236.3",
                    "par_content": "La volición creatural no puede existir sin la mente, pero perdura a pesar de la pérdida del intelecto material. Durante la época inmediatamente después de la supervivencia, el ser personal ascendente se guía, en gran medida, por los patrones de carácter heredados de la vida humana y por la recientemente aparecida acción de la mota morontial. Y estas guías para conducirse en los mundos de las moradas actúan aceptablemente en las primeras etapas de la vida morontial y con anterioridad a la gradual aparición de la voluntad morontial como plena expresión volitiva del ser personal ascendente."
                },
                {
                    "par_ref": "112:6.6",
                    "par_pageref": "1236.4",
                    "par_content": "En la andadura por el universo local, no hay influencias comparables a la de los siete espíritus asistentes de la mente de la existencia humana. La mente morontial debe evolucionar por medio de un contacto directo con la mente cósmica, tal como esta se ha modificado y adaptado por la fuente creativa del intelecto del universo local —la benefactora divina—."
                },
                {
                    "par_ref": "112:6.7",
                    "par_pageref": "1236.5",
                    "par_content": "Con anterioridad a la muerte, la mente mortal es de por sí conscientemente independiente de la presencia del modelador; la mente, bajo la guía de los asistentes, necesita solamente el modelo correspondiente de la energía-materia para poder operar. Pero el alma morontial, estando guiada por un asistente de orden superior, no retiene conciencia de sí sin el modelador cuando está desprovista de la mente material. Esta alma evolutiva ciertamente posee, sin embargo, un carácter continuado como resultado de su mente, antiguamente vinculada a los asistentes, y este carácter se convierte en memoria activa cuando el modelador, al regresar, energiza los patrones de la misma."
                },
                {
                    "par_ref": "112:6.8",
                    "par_pageref": "1236.6",
                    "par_content": "La pervivencia de la memoria da testimonio de que la identidad del yo permanece; es esencial para la plena autoconciencia de la continuidad y de la expansión del ser personal. Esos mortales que ascienden sin un modelador dependen de la información de sus acompañantes seráficos para la reconstrucción de su memoria humana; por lo demás, las almas morontiales de los mortales fusionados con el Espíritu no están limitadas. El patrón de la memoria persiste en el alma, pero precisa la presencia del antiguo modelador para volverse <i>inmediatamente</i> realizable en sí misma, como continuación de la memoria. Sin el modelador, se precisa un tiempo considerable para que el superviviente mortal explore y aprenda de nuevo, recupere, los contenidos y los valores de su existencia anterior."
                },
                {
                    "par_ref": "112:6.9",
                    "par_pageref": "1237.1",
                    "par_content": "El alma, poseedora de valor de supervivencia, refleja fielmente las acciones y las motivaciones tanto cualitativas como cuantitativas del intelecto material, la sede previa de la identidad del yo. Al elegir la verdad, la belleza y la bondad la mente humana se adentra en su andadura premorontial en el universo bajo la tutela de los siete espíritus asistentes de la mente unificados bajo la dirección del espíritu de la sabiduría. A continuación, al lograr finalizar los siete círculos que preceden al nivel morontial, la superposición del don de la mente morontial sobre la mente regida por los asistentes hace que se inicie la andadura preespiritual o morontial de progreso en el universo local."
                },
                {
                    "par_ref": "112:6.10",
                    "par_pageref": "1237.2",
                    "par_content": "Cuando una criatura sale de su planeta nativo, deja atrás el ministerio de los asistentes y pasa a depender solamente del intelecto morontial. Cuando un ascendente deja el universo local, ha logrado el nivel espiritual de su existencia, al haber ido más allá del nivel morontial. Esta entidad espiritual de nueva aparición se sintoniza entonces con el ministerio directo de la mente cósmica de Orvontón."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "112:7",
            "section_title": " 7. FUSIÓN CON EL MODELADOR",
            "pars": [
                {
                    "par_ref": "112:7.1",
                    "par_pageref": "1237.3",
                    "par_content": "La fusión con el modelador del pensamiento confiere al ser personal manifestaciones eternas que anteriormente eran solamente potenciales. Entre estos nuevos atributos podemos mencionar: la fijación de la cualidad de la divinidad, la experiencia y la memoria de la eternidad pasada, la inmortalidad y un aspecto de la absolutidad potencial cualificada."
                },
                {
                    "par_ref": "112:7.2",
                    "par_pageref": "1237.4",
                    "par_content": "Cuando hayáis recorrido vuestro camino terrenal en el cuerpo temporal, os despertaréis en las orillas de un mundo mejor y, con el tiempo, os reuniréis con vuestro fiel modelador en un eterno abrazo. Esta fusión constituye el misterio de hacer un solo ser de Dios y el hombre, el misterio de la evolución de la criatura finita, aunque eternamente cierto. La fusión es el secreto de la esfera sagrada de Lugar de la Ascensión, y ninguna criatura, salvo las que han experimentado la fusión con el espíritu de la Deidad del Paraíso, puede comprender el verdadero significado de los valores manifiestos que se conjuntan cuando la identidad de una criatura del tiempo se hace una para la eternidad con este espíritu."
                },
                {
                    "par_ref": "112:7.3",
                    "par_pageref": "1237.5",
                    "par_content": "La fusión con el modelador suele efectuarse mientras el ascendente reside en su sistema local. Puede producirse en el planeta en el que nació, trascendiendo así a la muerte natural; puede darse en cualquiera de los mundos de las moradas o en la sede del sistema; incluso se puede demorar hasta el momento de su permanencia en la constelación; o, en casos especiales, puede no consumarse hasta que el ascendente no esté en la capital del universo local."
                },
                {
                    "par_ref": "112:7.4",
                    "par_pageref": "1237.6",
                    "par_content": "Cuando se ha efectuado la fusión con el modelador, ya no puede haber en el futuro peligro alguno que aceche la andadura eterna de este ser personal. Los seres celestiales se someten a pruebas en cuanto a sus experiencias durante un largo periodo de tiempo, pero los mortales pasan por ellas en los mundos evolutivos y morontiales durante un periodo relativamente breve e intenso."
                },
                {
                    "par_ref": "112:7.5",
                    "par_pageref": "1237.7",
                    "par_content": "Jamás se produce la fusión con el modelador hasta que los mandatos del universo no dicten que la naturaleza humana ha optado de forma definitiva e irrevocable por la andadura eterna. Se trata de la autorización de la unidad, la cual, cuando se emite, constituye la aprobación acreditada para que el ser personal fusionado salga finalmente de las fronteras del universo local y continúe en algún momento hasta la sede del suprauniverso, desde cuyo punto el peregrino del tiempo en un futuro distante, envuelto en un seconafín, hará el largo viaje hacia el universo central de Havona y emprenderá la aventura de encontrar la Deidad."
                },
                {
                    "par_ref": "112:7.6",
                    "par_pageref": "1238.1",
                    "par_content": "En los mundos evolutivos, el yo es algo físico; es un elemento del universo y como tal está sujeto a las leyes de la existencia material. Es un hecho en el tiempo y responde a las vicisitudes del mismo. <i>Aquí se deben adoptar decisiones que lleven a la supervivencia</i>. En el estado morontial, el yo se ha vuelto una realidad del universo, nueva y más perdurable, y su continuo crecimiento se fundamenta en el incremento de su sintonización con las vías circulatorias de la mente y el espíritu de los universos. <i>Se confirman ahora esas decisiones que llevan a la supervivencia</i>. Cuando el yo alcanza el nivel espiritual, se ha convertido en un valor seguro en el universo, y este nuevo valor se basa en el hecho de que <i>se han tomado dichas decisiones</i>, algo que se ha constatado por la fusión eterna con el modelador del pensamiento. Y, habiendo logrado el estatus de un verdadero valor del universo, la criatura llega en potencia a liberarse para buscar el valor más elevado del universo: Dios."
                },
                {
                    "par_ref": "112:7.7",
                    "par_pageref": "1238.2",
                    "par_content": "Estos seres fusionados son dobles en el sentido de su respuesta al universo: son seres morontiales distintos, no muy diferentes de los serafines, y también son seres potencialmente del orden de los finalizadores del Paraíso."
                },
                {
                    "par_ref": "112:7.8",
                    "par_pageref": "1238.3",
                    "par_content": "Pero el ser fusionado es realmente un solo ser personal, un solo ser, cuya unidad desafía toda tentativa de análisis por parte de cualquier inteligencia de los universos. Y, por lo tanto, habiendo pasado por los tribunales del universo local desde los de menor rango hasta los de mayor rango, ninguno de los cuales ha sido capaz de identificar al hombre o al modelador de forma separada, seréis finalmente conducidos ante el soberano de Nebadón, el Padre de vuestro universo local. Y, allí, de la mano del ser mismo cuya paternidad creativa en este universo del tiempo ha hecho posible el hecho de vuestra vida, se os concederán esas credenciales que os darán derecho a continuar, en última instancia, vuestra andadura en el suprauniverso en la búsqueda del Padre Universal."
                },
                {
                    "par_ref": "112:7.9",
                    "par_pageref": "1238.4",
                    "par_content": "¿Ha conseguido el modelador triunfante el ser personal por su magnífico servicio a la humanidad, o ha adquirido este valiente humano la inmortalidad mediante su ferviente afán por lograr semejarse al modelador? No es ni lo uno ni lo otro; sino que los dos juntos han logrado la evolución de un miembro de uno de los órdenes excepcionales de seres ascendentes del Supremo, que constantemente será útil, fiel y eficaz, un aspirante a seguir creciendo y evolucionando, siempre moviéndose hacia lo alto, jamás cesando en su sublime ascenso hasta haber atravesado las siete vías circulatorias de Havona y el alma de otro tiempo, de origen terrenal, se halle en reconocimiento y adoración ante la persona real del Padre en el Paraíso."
                },
                {
                    "par_ref": "112:7.10",
                    "par_pageref": "1238.5",
                    "par_content": "Durante esta magnífica ascensión, el modelador del pensamiento constituye el compromiso divino de la estabilización espiritual, futura y plena, del mortal ascendente. Entretanto, la presencia de la libre voluntad humana aporta al modelador un canal eterno para liberar la naturaleza divina e infinita. Ahora, ambas identidades se han convertido en una sola; ningún acontecimiento del tiempo o de la eternidad podrá nunca separar al hombre y al modelador; son inseparables, se han fusionado eternamente."
                },
                {
                    "par_ref": "112:7.11",
                    "par_pageref": "1238.6",
                    "par_content": "En los mundos en los que se produce la fusión con el modelador, el destino del mentor misterioso es idéntico al del mortal ascendente: el colectivo final del Paraíso. Y ni el modelador ni el mortal pueden lograr esta meta excepcional sin la completa cooperación y la fiel ayuda del otro. Esta extraordinaria coparticipación es uno de los fenómenos cósmicos más fascinantes y sorprendentes de esta era del universo."
                },
                {
                    "par_ref": "112:7.12",
                    "par_pageref": "1239.1",
                    "par_content": "Desde el momento de la fusión con el modelador, el estatus del ascendente es el de una criatura evolutiva. El miembro humano de esta fusión fue el primero en disfrutar del ser personal y, por lo tanto, supera en rango al modelador en todo lo relacionado con el reconocimiento del ser personal. La sede en el Paraíso de este ser fusionado es Lugar de la Ascensión, no Lugar de la Divinidad, y tal excepcional combinación de Dios y hombre figura como un mortal ascendente todo el camino hasta alcanzar el colectivo final."
                },
                {
                    "par_ref": "112:7.13",
                    "par_pageref": "1239.2",
                    "par_content": "Una vez que el modelador se fusiona con el mortal ascendente, su número se borra de los expedientes del suprauniverso. Respecto a lo que sucede en los archivos de Lugar de la Divinidad, no lo sé, pero supongo que el registro de ese modelador se traslada a los círculos secretos de las cortes interiores de Granfanda, actual jefe del colectivo final."
                },
                {
                    "par_ref": "112:7.14",
                    "par_pageref": "1239.3",
                    "par_content": "Con esta fusión con el modelador, el Padre Universal ha llevado a cabo su promesa de darse como don a sus criaturas materiales; ha cumplido la promesa, ha consumado el plan, de la eterna dádiva de la divinidad a la humanidad. Ahora empieza el esfuerzo humano de realizar y actualizar las posibilidades ilimitadas intrínsecas a la sublime alianza con Dios que, de este modo, se lleva a efecto."
                },
                {
                    "par_ref": "112:7.15",
                    "par_pageref": "1239.4",
                    "par_content": "El presente destino conocido de los mortales supervivientes es el colectivo final del Paraíso; se trata también de la meta y destino para todos aquellos modeladores del pensamiento que se coaligan en unión eterna con sus compañeros mortales. En la actualidad, los finalizadores del Paraíso llevan a cabo múltiple actividad en todo el gran universo, pero todos suponemos que tendrán otras tareas incluso más sublimes que realizar en el remoto futuro una vez que los siete suprauniversos se hayan asentado en luz y vida, y cuando el Dios finito haya finalmente surgido del misterio que ahora rodea esta Deidad Suprema."
                },
                {
                    "par_ref": "112:7.16",
                    "par_pageref": "1239.5",
                    "par_content": "En cierta medida, se os ha hecho saber la organización y el equipo asistente del universo central, de los suprauniversos y de los universos locales; algo se os ha dicho respecto al carácter y al origen de algunos de los distintos seres personales que gobiernan ahora estas extensas creaciones. También se os ha informado de que existen, en proceso de organización, inmensas galaxias de universos lejanos situados más allá de la periferia del gran universo, en el primer nivel del espacio exterior. En el transcurso de estas narrativas, asimismo se os ha dado a entender que el Ser Supremo desvelará su actuación terciaria no revelada en esas regiones actualmente inexploradas del espacio exterior; e igualmente se os ha dicho que los finalizadores de los colectivos del Paraíso son los vástagos experienciales del Supremo."
                },
                {
                    "par_ref": "112:7.17",
                    "par_pageref": "1239.6",
                    "par_content": "Creemos que los mortales fusionados con el modelador, junto con sus acompañantes finalizadores, están destinados a desempeñar, de alguna manera, su labor en la administración de los universos del primer nivel del espacio exterior. No tenemos la mínima duda de que, con el tiempo, estas enormes galaxias se convertirán en universos habitados. Y estamos igualmente convencidos de que entre sus administradores habrá finalizadores del Paraíso, cuyas naturalezas son el resultado cósmico de la combinación de la criatura y el Creador."
                },
                {
                    "par_ref": "112:7.18",
                    "par_pageref": "1239.7",
                    "par_content": "¡Qué aventura! ¡Qué admirable historia! Una creación gigantesca que se administre por los vástagos del Supremo, esos modeladores que han adquirido el ser personal y se han humanizado, esos mortales fusionados con sus modeladores y eternizados, esa combinación misteriosa y agrupación eterna de la manifestación más elevada conocida de la esencia de la Primera Fuente y Centro y la forma más humilde de vida inteligente capaz de comprender y alcanzar al Padre Universal. Consideramos que tales seres en conjunción, tales uniones de Creador y criatura, se convertirán en gobernantes magníficos, en administradores inigualables y en directores comprensivos y solidarios de todas y cada una de las formas de vida inteligente, que puedan llegar a tener su existencia en todos estos universos futuros del primer nivel del espacio exterior."
                },
                {
                    "par_ref": "112:7.19",
                    "par_pageref": "1240.1",
                    "par_content": "Cierto es que vosotros los mortales sois de origen terrestre, de origen animal; vuestro cuerpo es en efecto polvo. Pero si verdaderamente lo queréis, si realmente lo deseáis, con toda seguridad la herencia de los tiempos es vuestra, y serviréis algún día en todos los universos en vuestra auténtica naturaleza: vástagos del Dios Supremo de la experiencia e Hijos divinos del Padre del Paraíso de todos los seres personales."
                },
                {
                    "par_ref": "112:7.20",
                    "par_pageref": "1240.2",
                    "par_content": "[Exposición de un mensajero solitario de Orvontón.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": " Escrito 112 —  La supervivencia del ser personal"
}