{
    "paper_index": 119,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "119:0",
            "pars": [
                {
                    "par_ref": "119:0.1",
                    "par_pageref": "1308.1",
                    "par_content": "Me llamo Gavalia, y soy el jefe de las estrellas vespertinas de Nebadón. Gabriel me ha destinado a Urantia con la misión de revelar la historia de los siete ministerios de gracia de Miguel de Nebadón, el soberano del universo. En el ejercicio de esta exposición, me atendré escrupulosamente a los límites que mi cometido impone."
                },
                {
                    "par_ref": "119:0.2",
                    "par_pageref": "1308.2",
                    "par_content": "El darse de gracia es una cualidad inherente a los Hijos del Paraíso del Padre Universal. En su deseo de acercarse a las experiencias de sus criaturas de menor rango, los distintos órdenes de estos hijos reflejan la naturaleza divina de sus padres del Paraíso. El Hijo Eterno de la Trinidad del Paraíso fue el primero en este sentido al haberse dado de gracia siete veces en las siete vías circulatorias de Havona durante la época de la ascensión de Grandfanda y de los primeros peregrinos del tiempo y del espacio. Y el Hijo Eterno continúa haciéndolo en los universos locales del espacio en las personas de sus representantes, los hijos migueles y los hijos avonales."
                },
                {
                    "par_ref": "119:0.3",
                    "par_pageref": "1308.3",
                    "par_content": "Cuando el Hijo Eterno da de gracia a un hijo creador a un universo local en proyecto, ese hijo creador se responsabiliza por completo de la terminación, dirección y disposición de ese universo, que incluye el juramento solemne a la Trinidad eterna de no asumir la completa soberanía de la nueva creación hasta no finalizar con éxito sus siete ministerios en los que adquiere la forma de sus criaturas y hasta que los ancianos de días del suprauniverso correspondiente los certifiquen. Todos los hijos migueles que se ofrecen como voluntarios para dejar el Paraíso y emprender la organización y creación de un universo contraen esta obligación."
                },
                {
                    "par_ref": "119:0.4",
                    "par_pageref": "1308.4",
                    "par_content": "Estas encarnaciones, en las que los creadores toman la forma de criaturas tienen el fin de posibilitarles que se conviertan en soberanos sabios, compasivos, justos y comprensivos. Estos Hijos divinos son justos de forma innata, pero se vuelven comprensivamente misericordiosos como resultado de estas continuadas experiencias en las que se dan de gracia; son, por naturaleza, misericordiosos, pero tales experiencias los convierten en misericordiosos de un modo nuevo y complementario. Estos ministerios constituyen el último paso en su educación y formación para la sublime labor de gobernar los universos locales con rectitud divina y juicio justo."
                },
                {
                    "par_ref": "119:0.5",
                    "par_pageref": "1308.5",
                    "par_content": "Aunque de dichos ministerios de gracia resultan numerosos beneficios de carácter incidental para los distintos mundos, sistemas y constelaciones, al igual que para diferentes órdenes de inteligencias del universo en las que tienen un efecto beneficioso, están, sin embargo, fundamentalmente concebidas para que el hijo creador pueda terminar su formación personal y su educación con relación al universo. No son esenciales para la gestión juiciosa, justa y eficaz de un universo local, pero sí absolutamente necesarios para que dicha creación, rebosante de diversas formas de vida y de miríadas de criaturas inteligentes pero imperfectas, se administre de forma imparcial, misericordiosa y comprensiva."
                },
                {
                    "par_ref": "119:0.6",
                    "par_pageref": "1308.6",
                    "par_content": "Los hijos migueles comienzan la tarea de organizar el universo sintiendo una total y justa compasión hacia los diversos órdenes de seres que ellos mismos crearon. Tienen un inmenso acopio de misericordia para todas estas criaturas diferentes, e incluso se apiadan de aquellos que erran y se hunden en el lodazal de egoísmo que ellos mismos originaron. Pero, en la opinión de los ancianos de días, estas dotes para la justicia y la rectitud no bastan. Estos gobernantes trinos de los suprauniversos jamás acreditarán a un hijo creador como soberano del universo hasta que este no haya adquirido realmente el punto de vista de sus propias criaturas, viviendo de hecho, como una de ellas, en su mismo entorno. De esta manera, estos Hijos se convierten en gobernantes inteligentes y comprensivos; llegan a <i>conocer</i> a los diversos grupos de seres a los que gobiernan y sobre los que ejercen en el universo su autoridad. Son estas vivencias las que les hacen tener misericordia práctica, juicio equitativo y una paciencia que nace de experimentar esa existencia como criatura."
                },
                {
                    "par_ref": "119:0.7",
                    "par_pageref": "1309.1",
                    "par_content": "Actualmente, el universo local de Nebadón está gobernado por un hijo creador que ha concluido sus ministerios de gracia, y que reina en supremacía justa y misericordiosa sobre todos los inmensos dominios de su universo en evolución y perfección. Miguel de Nebadón constituye la dádiva 611 121 del Hijo Eterno para los universos del tiempo y del espacio; comenzó la organización de vuestro universo local hace unos cuatrocientos mil millones de años. Miguel se preparaba para su primera aventura de gracia alrededor de la época en la que Urantia estaba adquiriendo su forma presente, hace mil millones de años. Estos ministerios han tenido lugar aproximadamente cada ciento cincuenta millones de años; el último sucedió en Urantia hace mil novecientos años. Procederé ahora a dar a conocer la naturaleza y carácter de los mencionados ministerios con toda la extensión que mi cometido permite."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "119:1",
            "section_title": " 1. EL PRIMER MINISTERIO DE GRACIA",
            "pars": [
                {
                    "par_ref": "119:1.1",
                    "par_pageref": "1309.2",
                    "par_content": "La ocasión que se produjo en Lugar de Salvación, casi mil millones de años atrás, revestía solemnidad: los directores y jefes del universo de Nebadón reunidos en asamblea oyeron a Miguel anunciar que su hermano mayor, Emanuel, asumiría de inmediato la autoridad de Nebadón mientras él (Miguel) se ausentaba en una misión no explicada. No se hizo ninguna otra notificación respecto a este acontecimiento salvo la relativa a la transmisión de despedida emitida a los Padres de la constelación que, entre otras instrucciones, decía: «Y durante este período, mientras yo voy a cumplir el mandato de mi Padre del Paraíso, os pongo bajo la responsabilidad y custodia de Emanuel»."
                },
                {
                    "par_ref": "119:1.2",
                    "par_pageref": "1309.3",
                    "par_content": "Después de trasmitir esta nota de despedida, Miguel apareció en la zona de salida de Lugar de Salvación, al igual que en muchas ocasiones anteriores cuando se disponía a partir en dirección a Uversa o al Paraíso, excepto que esta vez venía solo. Miguel concluyó el comunicado de su partida con estas palabras: «Os dejo pero por breve espacio de tiempo. Muchos de vosotros, lo sé, desearíais venir conmigo, pero donde yo voy, no podéis venir. Lo que estoy a punto de hacer, vosotros no lo podéis hacer. Voy para cumplir la voluntad de las Deidades del Paraíso y, cuando haya terminado mi misión y adquirido esta experiencia, volveré a ocupar mi lugar entre vosotros». Y, habiendo hablado así, Miguel de Nebadón desapareció de la vista de todos los que estaban allí reunidos y no volvió a aparecer durante veinte años de tiempo regular. En todo Lugar de Salvación, tan solo la benefactora divina y Emanuel sabían lo que estaba sucediendo, y el unión de días compartió su secreto únicamente con el mandatario en jefe del universo, Gabriel, la brillante estrella de la mañana."
                },
                {
                    "par_ref": "119:1.3",
                    "par_pageref": "1309.4",
                    "par_content": "Todos los habitantes de Lugar de Salvación y aquellos residentes de los mundos-sede de las constelaciones y de los sistemas se congregaron en sus respectivas estaciones receptoras del servicio de comunicación del universo. Esperaban recibir alguna noticia sobre la misión y el paradero del hijo creador. No fue hasta el tercer día tras la marcha de Miguel cuando se recibió un mensaje de alguna posible relevancia. En Lugar de Salvación, y procedente de la esfera Melquisedec, la sede de ese orden en Nebadón, se registró una comunicación que simplemente expresaba este extraordinario acontecimiento, jamás antes oído: «Hoy, al mediodía, apareció en el área de recepción de este mundo un extraño hijo melquisedec, que no es de los nuestros, pero que es totalmente igual a los de nuestro orden. Venía acompañado de un omniafín solo, que traía credenciales de Uversa y presentó órdenes dirigidas a nuestro jefe, procedentes de los ancianos de días y con la aprobación de Emanuel de Lugar de Salvación, instruyendo que se recibiese a este nuevo hijo melquisedec en nuestro orden y se le asignara al servicio de urgencia de los melquisedecs en Nebadón. Y, tal como se ordenó, se hizo»."
                },
                {
                    "par_ref": "119:1.4",
                    "par_pageref": "1310.1",
                    "par_content": "Y esto es prácticamente todo lo que figura en los archivos de Lugar de Salvación con relación al primer ministerio de gracia de Miguel. No aparece nada más hasta cien años después en tiempo de Urantia, cuando se documentó el hecho del regreso de Miguel y su reasunción, sin previo aviso, de la dirección de los asuntos del universo. Pero hay en el mundo de los melquisedecs una anotación extraña, un relato del servicio de este singular hijo melquisedec del colectivo de urgencia de esa era. Esta anotación se conserva en un sencillo templo que ocupa ahora la parte delantera del hogar del Padre Melquisedec, y que relata el servicio de este hijo melquisedec transitorio, respecto a su labor en veinticuatro misiones de urgencia en el universo. Y esta anotación, que últimamente he vuelto a examinar, termina así:"
                },
                {
                    "par_ref": "119:1.5",
                    "par_pageref": "1310.2",
                    "par_content": "«Y al mediodía de hoy, sin previo aviso y con la presencia de solo tres miembros de nuestra hermandad, este Hijo, visitante de nuestro orden, desapareció de nuestro mundo tal como vino, acompañado solamente por un único omniafín; este expediente se cierra en este momento con la certificación de que este visitante vivió como un melquisedec, a semejanza de un melquisedec trabajó como un melquisedec y fielmente llevó a cabo todas sus tareas como Hijo de urgencia de nuestro orden. Por mutuo acuerdo universal, se ha convertido en jefe de los melquisedecs al haberse ganado nuestro amor y adoración por su sabiduría sin par, por su amor supremo y por su magnífica devoción al deber. Él nos amó, nos comprendió y sirvió con nosotros, y por siempre seremos sus fieles y leales compañeros melquisedecs, pues este desconocido que visitó nuestro mundo se ha convertido ahora y para la eternidad en un servidor del universo, en un melquisedec por naturaleza»."
                },
                {
                    "par_ref": "119:1.6",
                    "par_pageref": "1310.3",
                    "par_content": "Y esto es todo lo que se me permite contaros sobre el primer ministerio de gracia de Miguel. Nosotros, por supuesto, estamos totalmente convencidos de que este melquisedec desconocido, que tan misteriosamente sirvió con los melquisedecs hace mil millones de años, no era otro sino Miguel encarnado en su primera misión de gracia. No tenemos constancia específicamente de que este melquisedec, extraordinario y eficiente, fuese Miguel, pero universalmente se cree que se trata de él. Probablemente, no se pueda hallar manifestación explícita a este hecho a no ser en los archivos de Lugar del Hijo, y la documentación existente en este mundo secreto no está disponible. Solo en este mundo sagrado de los Hijos divinos se conocen plenamente todos los misterios de la encarnación y los ministerios de gracia. Todos conocemos los hechos relativos a estas misiones de Miguel, pero no entendemos cómo se llevan a efecto. No sabemos cómo el gobernante de un universo, el creador mismo de los melquisedecs, puede, de forma tan repentina y misteriosa, convertirse en uno de ellos y, como uno de ellos, vivir entre ellos y trabajar durante cien años como un hijo melquisedec. Pero así sucedió."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "119:2",
            "section_title": " 2. EL SEGUNDO MINISTERIO DE GRACIA",
            "pars": [
                {
                    "par_ref": "119:2.1",
                    "par_pageref": "1310.4",
                    "par_content": "Durante casi ciento cincuenta millones de años después del ministerio de Miguel como melquisedec, todo iba bien en el universo de Nebadón, hasta que empezaron a gestarse ciertos problemas en el sistema 11 de la constelación 37. Se trataba de un desacuerdo por parte de un hijo lanonandec, un soberano del sistema. El caso había sido juzgado por los Padres de la constelación y se había emitido un dictamen con la aprobación del fiel de días, el consejero del Paraíso para esa constelación; pero el soberano del sistema que protestaba no estaba completamente de acuerdo con el veredicto. Y, tras más de cien años de descontento, este lanonandec condujo a sus colaboradores a una de las rebeliones más extendidas y perniciosas contra la soberanía del hijo creador jamás instigada en el universo de Nebadón. Gracias a la actuación de los ancianos de días de Uversa, este levantamiento se juzgó y se le puso fin hace mucho tiempo."
                },
                {
                    "par_ref": "119:2.2",
                    "par_pageref": "1311.1",
                    "par_content": "Este soberano del sistema rebelde, Lutentia, reinó con supremacía en su planeta sede durante más de veinte años de tiempo regular de Nebadón; tras lo cual, los Altísimos, con la aprobación de Uversa, ordenaron su aislamiento y solicitaron a los gobernantes de Lugar de Salvación que designaran a un nuevo soberano para que asumiese la dirección de ese sistema de mundos habitados desgarrado por los conflictos y la confusión."
                },
                {
                    "par_ref": "119:2.3",
                    "par_pageref": "1311.2",
                    "par_content": "A la vez que se recibía esta petición en Lugar de Salvación, Miguel realizó la segunda de aquellas extraordinarias declaraciones en las que mostraba su intención de ausentarse de la sede del universo con el fin de «cumplir el mandato de mi Padre del Paraíso». Prometía «regresar a su debido tiempo» y dejaba todo el poder concentrado en las manos del unión de días Emanuel, su hermano del Paraíso."
                },
                {
                    "par_ref": "119:2.4",
                    "par_pageref": "1311.3",
                    "par_content": "Y, tras ello, siguiendo el mismo método que en su ministerio como melquisedec, Miguel dijo de nuevo adiós a su esfera sede. Tres días después de esta despedida no explicada, apareció, entre el colectivo de reserva de los hijos primarios lanonandecs de Nebadón, un nuevo miembro, no conocido. Este nuevo Hijo apareció al mediodía, sin previo aviso y acompañado por un terciafín solo, que portaba credenciales de los ancianos de días de Uversa, certificadas por Emanuel de Lugar de Salvación, ordenando que se asignara a este nuevo Hijo al sistema 11 de la constelación 37 como sucesor del depuesto Lutentia y con pleno poder como soberano del sistema en funciones hasta el nombramiento de un nuevo soberano."
                },
                {
                    "par_ref": "119:2.5",
                    "par_pageref": "1311.4",
                    "par_content": "Durante más de diecisiete años de tiempo del universo, este extraño y desconocido gobernante provisional administró los asuntos y arbitró con sabiduría las dificultades por las que este confuso y desmoralizado sistema local estaba pasando. Ningún soberano de sistema alguno llegó a ser nunca más fervorosamente amado ni más ampliamente honrado y respetado. Con justicia y misericordia, él puso en orden aquel turbulento sistema mientras servía con esmero a todos sus súbditos; incluso ofreció a su predecesor rebelde el privilegio de compartir el trono y la autoridad del sistema solo con pedir perdón a Emanuel por sus errores. Pero Lutentia despreció estos intentos de acercamientos misericordiosos. Sabía bien que este nuevo y extraño soberano del sistema no era otro que Miguel, el mandatario mismo del universo a quien hacía tan poco tiempo había desobedecido. No obstante, millones de sus seguidores, a los que se les había inducido al error y al engaño, aceptaron el perdón de este nuevo gobernante, conocido en aquella era como el soberano Salvador del sistema de Palonia."
                },
                {
                    "par_ref": "119:2.6",
                    "par_pageref": "1311.5",
                    "par_content": "Y entonces vino aquel día memorable en el que llegó el recién nombrado soberano del sistema, a quien las autoridades del universo habían designado como sucesor permanente del depuesto Lutentia, y toda Palonia lamentó la partida del más noble y más benévolo gobernante del sistema que Nebadón había conocido jamás. Fue amado por todo el sistema y reverenciado por compañeros suyos de todos los grupos de hijos lanonandecs. Su partida no se llevó a cabo sin ceremonias. Cuando dejó la sede del sistema, se organizó una gran celebración. Incluso su errado predecesor envió este mensaje: «Justo y recto eres en todos tus caminos. Aunque sigo rechazando el gobierno del Paraíso, me veo obligado a confesar que eres un administrador justo y misericordioso»."
                },
                {
                    "par_ref": "119:2.7",
                    "par_pageref": "1312.1",
                    "par_content": "Y, entonces, este gobernante transitorio de un sistema rebelde se despidió del planeta en el que había permanecido brevemente como administrador, mientras que, al tercer día a partir de ese momento, Miguel apareció en Lugar de Salvación y retomó la dirección del universo de Nebadón. Poco después, seguiría la tercera proclamación de Uversa sobre la extensión jurisdiccional de la soberanía y la autoridad de Miguel. La primera proclamación se hizo en el momento de su llegada a Nebadón; la segunda se emitió poco después de que finalizara su ministerio de gracia como melquisedec; y la tercera, después, consiguiente a la terminación de su segunda misión, o misión como lanonandec."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "119:3",
            "section_title": " 3. EL TERCER MINISTERIO DE GRACIA",
            "pars": [
                {
                    "par_ref": "119:3.1",
                    "par_pageref": "1312.2",
                    "par_content": "El consejo supremo de Lugar de Salvación acababa de examinar el llamamiento de los portadores de vida del planeta 217, del sistema 87 de la constelación 61, para que se enviara en su ayuda a un hijo material. Este planeta estaba situado en un sistema de mundos habitados donde otro soberano del sistema se había descarriado; se trataba de la segunda de estas rebeliones que hasta ese momento habían tenido lugar en todo Nebadón."
                },
                {
                    "par_ref": "119:3.2",
                    "par_pageref": "1312.3",
                    "par_content": "A petición de Miguel, se aplazó cualquier acción respecto a la solicitud de los portadores de vida de ese planeta hasta que Emanuel la analizara e informara. Aquel era un procedimiento irregular y recuerdo bien que todos augurábamos algo fuera de lo común, y no nos quedamos mucho tiempo en la incertidumbre. Miguel procedió a poner la dirección del universo en manos de Emanuel, confiando, al mismo tiempo, el mando de las fuerzas celestiales a Gabriel; y, habiendo hecho esta disposición de sus responsabilidades administrativas, se despidió del espíritu materno del universo y desapareció de la zona de salida de Lugar de Salvación, justamente tal como lo había hecho en las otras dos ocasiones anteriores."
                },
                {
                    "par_ref": "119:3.3",
                    "par_pageref": "1312.4",
                    "par_content": "Y, como cabía esperar, al tercer día apareció, sin previo aviso, en el mundo-sede del sistema 87 de la constelación 61, un desconocido hijo material, acompañado por un seconafín solo, acreditado por los ancianos de días de Uversa y certificado por Emanuel de Lugar de Salvación. De inmediato, el soberano del sistema en funciones nombró a este nuevo y misterioso hijo material como príncipe planetario en funciones del mundo 217 y, enseguida, los Altísimos de la constelación 61 confirmaron dicho nombramiento."
                },
                {
                    "par_ref": "119:3.4",
                    "par_pageref": "1312.5",
                    "par_content": "Este singular hijo material comenzó de este modo su difícil andadura en un mundo en secesión, rebelión y cuarentena, situado en un atribulado sistema, sin comunicación directa alguna con el universo exterior. Allí trabajó solo durante toda una generación de tiempo planetario. Este hijo material de urgencia logró el arrepentimiento y la rehabilitación del príncipe planetario insubordinado y de toda su comitiva, y fue testigo de la restauración del planeta al servicio leal de la ley del Paraíso, tal como estaba establecido en los universos locales. En el momento oportuno, llegaron a este mundo restituido y redimido un hijo y una hija materiales y, después de haber sido instituidos debidamente como gobernantes planetarios visibles, el príncipe planetario transitorio o de urgencia se despidió formalmente, desapareciendo un día, al mediodía. Al tercer día, Miguel apareció en su lugar acostumbrado en Lugar de Salvación y, muy pronto, las transmisiones del suprauniverso difundieron la cuarta proclamación de los ancianos de días anunciando la nueva elevación de la soberanía de Miguel en Nebadón."
                },
                {
                    "par_ref": "119:3.5",
                    "par_pageref": "1312.6",
                    "par_content": "Lamento no tener permiso para narrar la paciencia, la entereza y la destreza con la que este hijo material se enfrentó a las difíciles situaciones con las que se encontró en este confuso planeta. La rehabilitación de este mundo aislado es uno de los capítulos más hermosos y conmovedores que se describen en los anales de la salvación de todo Nebadón. Hacia el final de esta misión, en todo Nebadón quedó patente por qué su amado gobernante tomaba la decisión de emprender, de forma reiterada, estos ministerios de gracia con la semejanza de algún orden de seres inteligentes de menor rango."
                },
                {
                    "par_ref": "119:3.6",
                    "par_pageref": "1313.1",
                    "par_content": "Los ministerios realizados por Miguel, primeramente como hijo melquisedec, luego como hijo lanonandec y, posteriormente, como hijo material revisten el mismo misterio y están más allá de cualquier explicación. En cada caso, Miguel apareció <i>de repente</i> y como ser plenamente desarrollado del grupo en el que se daba de gracia. El misterio de tales encarnaciones no será conocido jamás salvo para aquellos, pertenecientes a un colectivo cerrado, que tienen acceso a los archivos que figuran en la sagrada esfera de Lugar del Hijo."
                },
                {
                    "par_ref": "119:3.7",
                    "par_pageref": "1313.2",
                    "par_content": "Nunca, desde este extraordinario ministerio de gracia como príncipe planetario de un mundo en aislamiento y rebeldía, han tenido los hijos o hijas materiales de Nebadón la tentación de desaprobar las tareas que se les ha encomendado o de quejarse de las dificultades de sus misiones planetarias. Los hijos materiales saben para siempre que en el hijo creador del universo tienen un soberano comprensivo y un amigo compasivo, alguien que ha «sido tentado y probado en todo», tal como ellos mismos deben ser también tentados y probados."
                },
                {
                    "par_ref": "119:3.8",
                    "par_pageref": "1313.3",
                    "par_content": "A cada una de estas misiones le siguió una era de servicio y de lealtad crecientes de todas las inteligencias celestiales originarias del universo, y, a la vez, cada sucesiva era de gracia se caracterizó por el adelanto y mejora en todos los métodos de administración del universo y en todos los modos de gobierno. Desde este ministerio, jamás un hijo o hija material se ha adherido de forma intencionada a una rebelión contra Miguel; lo aman y honran con tanta devoción que nunca lo rechazarían conscientemente. En tiempos recientes, solamente los engaños y sofismas por parte de seres personales rebeldes de orden superior han podido descarriar a los adanes."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "119:4",
            "section_title": " 4. EL CUARTO MINISTERIO DE GRACIA",
            "pars": [
                {
                    "par_ref": "119:4.1",
                    "par_pageref": "1313.4",
                    "par_content": "Fue al final de uno de los llamamientos milenarios periódicos de Uversa cuando Miguel procedió a poner el gobierno de Nebadón en las manos de Emanuel y Gabriel; y, naturalmente, recordando lo que había sucedido anteriormente tras ocasiones similares, todos nos dispusimos para presenciar la desaparición de Miguel en su cuarta misión de gracia, y no se nos mantuvo mucho tiempo en la espera, ya que poco después se dirigió a la zona de salida de Lugar de Salvación y se perdió de nuestra vista."
                },
                {
                    "par_ref": "119:4.2",
                    "par_pageref": "1313.5",
                    "par_content": "Al tercer día, tras desaparecer para este ministerio, percibimos, en las transmisiones del universo a Uversa, una importante noticia procedente de la sede seráfica de Nebadón: «Informamos de la llegada no anunciada de un serafín desconocido, acompañado por un supernafín solo y por Gabriel de Lugar de Salvación. Dicho serafín no registrado es característico del orden de Nebadón y porta credenciales de los ancianos de días de Uversa, certificadas por Emanuel de Lugar de Salvación. Este serafín demuestra su pertenencia al orden supremo de ángeles del universo local y ya se le ha destinado al colectivo de los consejeros de educación»."
                },
                {
                    "par_ref": "119:4.3",
                    "par_pageref": "1313.6",
                    "par_content": "Durante este ministerio, Miguel se ausentó de Lugar de Salvación por un período de más de cuarenta años regulares del universo. En este tiempo, sirvió de consejero seráfico de educación, lo que podríais denominar secretario particular, para veintiséis distintos instructores experimentados, ejerciendo su actividad en veintidós mundos diferentes. Su misión última o final fue como consejero y ayudante adscrito a una misión de gracia de un hijo preceptor de la Trinidad en el mundo 462 del sistema 84, perteneciente a la constelación 3 del universo de Nebadón."
                },
                {
                    "par_ref": "119:4.4",
                    "par_pageref": "1314.1",
                    "par_content": "Durante los siete años que duró dicha misión, este hijo preceptor de la Trinidad nunca se convenció del todo acerca de la identidad de su acompañante seráfico. Es verdad que durante aquella época se miraba a todos los serafines con interés y minuciosidad especiales. Sabíamos muy bien que nuestro amado soberano estaba fuera en el universo bajo la apariencia de un serafín, pero no podíamos estar seguros de su identidad. Hasta el momento de su adscripción a dicha misión de gracia de este hijo preceptor de la Trinidad no fue posible identificarlo con certeza. Pero siempre, durante todo este tiempo, se trataba a todos los serafines supremos con particular solicitud, por si alguno de nosotros, sin darse cuenta, pudiese haber acogido al soberano del universo en esta misión bajo la forma de criatura. Y, en lo referente a los ángeles, constituye una verdad sempiterna que su creador y gobernante ha sido «tentado y probado en todo en la semejanza de un ser personal seráfico»."
                },
                {
                    "par_ref": "119:4.5",
                    "par_pageref": "1314.2",
                    "par_content": "Conforme estos sucesivos ministerios participaban cada vez más de la naturaleza de las formas de menor rango de la vida del universo, Gabriel incrementaba su vinculación a estas aventuras de encarnación, actuando como enlace en el universo entre Miguel, que se daba de gracia, y Emanuel, el gobernante en funciones del universo."
                },
                {
                    "par_ref": "119:4.6",
                    "par_pageref": "1314.3",
                    "par_content": "Miguel ya ha pasado por la experiencia de otorgarse bajo la forma de tres órdenes de Hijos del universo creados por él: los melquisedecs, los lanonandecs y los hijos materiales. Luego, desde su alto rango, acepta adoptar forma personal semejando la vida angélica de un serafín supremo, antes de dirigir su atención a las distintas facetas de las andaduras ascendentes de la forma de menor rango de sus criaturas volitivas: los mortales evolutivos del tiempo y del espacio."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "119:5",
            "section_title": " 5. EL QUINTO MINISTERIO DE GRACIA",
            "pars": [
                {
                    "par_ref": "119:5.1",
                    "par_pageref": "1314.4",
                    "par_content": "Hace poco más de trescientos millones de años, según se calcula el tiempo en Urantia, fuimos testigos de otra de esas transferencias de la autoridad del universo a Emanuel y observamos las preparaciones de Miguel para su partida. Esta ocasión difería de las anteriores en el sentido de que anunció que su destino sería Uversa, sede del suprauniverso de Orvontón. En el momento oportuno, nuestro soberano partió, pero las transmisiones del suprauniverso no mencionaron en ningún momento la llegada de Miguel a los tribunales de los ancianos de días. Poco después de dejar Lugar de Salvación se emitió desde Uversa este importante comunicado: «Hoy llegó, sin anunciarse un peregrino ascendente, sin número, de origen mortal procedente del universo de Nebadón, certificado por Emanuel de Lugar de Salvación y acompañado por Gabriel de Nebadón. Este ser no identificado demuestra su estatus de verdadero espíritu y se le ha recibido en nuestra comunidad»."
                },
                {
                    "par_ref": "119:5.2",
                    "par_pageref": "1314.5",
                    "par_content": "Si visitarais hoy Uversa, oiríais el relato de los días en los que Eventod residió allí. Este era el nombre con el que se conocía en Uversa a este peregrino, especial y desconocido, del tiempo y del espacio. Y este mortal ascendente, en todo sentido una persona formidable que participó en semejanza exacta de la etapa espiritual de los mortales ascendentes, vivió y obró en Uversa por un período de once años del tiempo regular de Orvontón. A este ser se le asignaron las tareas y efectuó los cometidos de un mortal espiritual de igual manera que sus semejantes provenientes de los distintos universos locales de Orvontón. Él «fue tentado y probado en todo, al igual que sus semejantes», y en todas las ocasiones demostró ser merecedor de la credibilidad y confianza de sus superiores, al mismo tiempo que inspiraba, de forma incuestionable, el respeto y la admiración leal de sus compañeros espirituales."
                },
                {
                    "par_ref": "119:5.3",
                    "par_pageref": "1315.1",
                    "par_content": "En Lugar de Salvación seguimos con gran interés la andadura de este espíritu peregrino, sabiendo muy bien, por la presencia de Gabriel, que este modesto peregrino sin número no era sino el gobernante de nuestro universo local que se había dado de gracia. Esta primera aparición de Miguel encarnado y asumiendo la forma de un mortal en una de sus etapas evolutivas fue un acontecimiento que emocionó y cautivó a todo Nebadón. Habíamos oído de tales cosas y ahora las teníamos ante nosotros. Apareció en Uversa como un mortal espiritual completamente desarrollado y perfectamente formado y, como tal, continuó su andadura hasta el momento en el que un grupo de mortales ascendentes progresó a Havona; tras ello, conversó con los ancianos de días y, de inmediato, en compañía de Gabriel, se despidió de Uversa repentinamente, sin ceremonias, y apareció, poco después, en su lugar acostumbrado, en Lugar de Salvación."
                },
                {
                    "par_ref": "119:5.4",
                    "par_pageref": "1315.2",
                    "par_content": "Hasta que no terminó este ministerio de gracia no nos dimos finalmente cuenta de que Miguel probablemente se encarnaría con la semejanza de sus distintos órdenes de seres personales del universo, desde los más elevados melquisedecs hasta los menos elevados mortales de carne y hueso de los mundos evolutivos del tiempo y del espacio. Alrededor de esta época, las facultades de los melquisedecs comenzaron a impartir la enseñanza de que era probable que Miguel acabara por encarnarse algún día como mortal de la carne, y se especuló bastante sobre el posible modo en el que se llevaría a efecto tal inexplicable ministerio de gracia. El hecho de que Miguel hubiese desempeñado en persona el papel de un mortal ascendente prestó un nuevo interés añadido a todo el plan de progreso ascendente de las criaturas a través del universo local y del suprauniverso."
                },
                {
                    "par_ref": "119:5.5",
                    "par_pageref": "1315.3",
                    "par_content": "No obstante, el modo en el que se realizan estos sucesivos ministerios siguió siendo un misterio. Incluso Gabriel confiesa que no comprende el método por el que este Hijo del Paraíso y creador del universo podía, a voluntad, tomar el ser personal de una de sus propias criaturas de menor rango y vivir su vida."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "119:6",
            "section_title": " 6. EL SEXTO MINISTERIO DE GRACIA",
            "pars": [
                {
                    "par_ref": "119:6.1",
                    "par_pageref": "1315.4",
                    "par_content": "Estando ya todo Lugar de Salvación familiarizado con los preliminares de un ministerio de gracia de carácter inminente, Miguel convocó a los residentes del planeta sede y, por vez primera, desveló el resto de su plan de encarnación, anunciando que pronto dejaría Lugar de Salvación con el propósito de asumir la andadura de un mortal morontial en los dominios de los Padres Altísimos del planeta sede de la quinta constelación. Y, entonces, oímos, por vez primera, el anuncio de que haría su séptimo y último ministerio en algún mundo evolutivo semejando un hombre mortal."
                },
                {
                    "par_ref": "119:6.2",
                    "par_pageref": "1315.5",
                    "par_content": "Antes de salir de Lugar de Salvación para su sexto ministerio de gracia, Miguel dirigió la palabra a los habitantes de la esfera, allí congregados, y partió a la vista de todos, acompañado por un serafín solo y por la brillante estrella de la mañana de Nebadón. Aunque la dirección del universo se había confiado de nuevo a Emanuel, las responsabilidades administrativas se distribuyeron más ampliamente."
                },
                {
                    "par_ref": "119:6.3",
                    "par_pageref": "1315.6",
                    "par_content": "Miguel apareció en la sede de la constelación cinco como un mortal morontial, completamente desarrollado, en estado de ascensión. Lamento que se me prohíba revelaros los detalles de la andadura morontial de este mortal sin número, porque fue una de las épocas más extraordinarias y sorprendentes en la experiencia de los ministerios de gracia de Miguel, sin ni siquiera exceptuar su estancia dramática y trágica en Urantia. Pero, entre las muchas restricciones que se me impusieron al aceptar este cometido, está la que me impide desvelar los detalles de esta admirable andadura de Miguel como mortal morontial de Endantun."
                },
                {
                    "par_ref": "119:6.4",
                    "par_pageref": "1316.1",
                    "par_content": "Cuando Miguel regresó de este ministerio en el que se dio como mortal morontial, resultaba evidente que nuestro creador se había vuelto una criatura como nosotros, que el soberano del universo era también el amigo y ayudante compasivo incluso de la forma de menor rango de inteligencia creada de sus mundos. Antes de esto, ya habíamos percibido esta adquisición progresiva del punto de vista creatural en la administración del universo, que había ido apareciendo paulatinamente, pero se hizo más evidente una vez que finalizó este ministerio de gracia e, incluso más, tras el retorno de su andadura en Urantia como el hijo de un carpintero."
                },
                {
                    "par_ref": "119:6.5",
                    "par_pageref": "1316.2",
                    "par_content": "Gabriel nos había informado de antemano del momento en el que Miguel quedaría liberado de su ministerio como mortal morontial y, por consiguiente, organizamos en Lugar de Salvación una recepción que resultara apropiada. Se congregaron millones y millones de seres procedentes de los mundos-sede de las constelaciones de Nebadón, y la mayoría de los residentes en los mundos adyacentes a Lugar de Salvación se reunieron para darle la bienvenida por su retorno al gobierno de su universo. En respuesta a nuestros muchos discursos de bienvenida y expresiones de reconocimiento hacia un soberano tan sumamente interesado en sus criaturas, solo contestó: «Sencillamente he atendido los asuntos de mi Padre. Solo hago el deseo de los Hijos del Paraíso que aman a sus criaturas y ansían comprenderlas»."
                },
                {
                    "par_ref": "119:6.6",
                    "par_pageref": "1316.3",
                    "par_content": "Pero desde aquel día hasta la hora en la que Miguel emprendió su aventura en Urantia como Hijo del Hombre, todo Nebadón continuó comentando las muchas proezas de su gobernante soberano en el desempeño de su labor en Endantun al darse de gracia y encarnarse como mortal morontial en su camino de ascenso evolutivo, habiendo sido probado en todo como sus semejantes, allí congregados, provenientes de la totalidad de los mundos materiales de toda la constelación en la que residía."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "119:7",
            "section_title": " 7. EL SÉPTIMO Y ÚLTIMO MINISTERIO DE GRACIA",
            "pars": [
                {
                    "par_ref": "119:7.1",
                    "par_pageref": "1316.4",
                    "par_content": "Durante decenas de miles de años, todos anhelábamos que llegara el séptimo y último ministerio de gracia de Miguel. Gabriel nos había comunicado que este ministerio final se efectuaría con la semejanza de un hombre mortal, pero ignorábamos por completo el momento, lugar y modo en el que se desarrollaría esta culminante aventura."
                },
                {
                    "par_ref": "119:7.2",
                    "par_pageref": "1316.5",
                    "par_content": "El anuncio público de que Miguel había elegido Urantia como escenario de su último ministerio se hizo poco después de que supimos de la transgresión de Adán y de Eva. Y, por lo tanto, durante más de treinta y cinco mil años, vuestro mundo ocupó un lugar muy notorio en los consejos de todo el universo. Salvo el misterio de la encarnación, no se mantuvo en secreto ninguna faceta de dicho ministerio de gracia en Urantia. De principio a fin, incluyendo el regreso final y triunfante de Miguel a Lugar de Salvación como soberano supremo del universo, todo lo que sucedía en vuestro pequeño pero muy respetado mundo recibió, en el universo, una total atención informativa."
                },
                {
                    "par_ref": "119:7.3",
                    "par_pageref": "1316.6",
                    "par_content": "Hasta el momento mismo de aquel acontecimiento, y aunque pensábamos que aquella sería la manera, nunca supimos que Miguel haría su aparición en la tierra como un niño indefenso del mundo. Hasta aquel momento siempre había aparecido como un ser totalmente desarrollado del grupo elegido para su misión de gracia, y recibimos con gran emoción la noticia procedente de Lugar de Salvación en la que se informaba de que el bebé de Belén había nacido en Urantia."
                },
                {
                    "par_ref": "119:7.4",
                    "par_pageref": "1316.7",
                    "par_content": "Nos dimos cuenta entonces no solo de que nuestro creador y amigo estaba dando el paso más problemático de toda su andadura, ciertamente arriesgando su posición y autoridad en este último ministerio en el que tomaba la forma de un pequeño indefenso, sino que también comprendimos que su experiencia como mortal lo coronaría para la eternidad como soberano indiscutible y supremo del universo de Nebadón. Durante un tercio de siglo de tiempo de la tierra, todos los ojos de todas las partes de este universo local se centraron en Urantia. Todas las inteligencias percibieron que estaba en curso tal ministerio de gracia y, como hacía mucho tiempo que sabíamos de la rebelión de Lucifer en Satania y de la deslealtad de Caligastia en Urantia, éramos bien conscientes de la intensidad de la lucha que se entablaría cuando nuestro gobernante, desde su alto rango, aceptara encarnarse en Urantia adoptando la humilde forma y semejanza de la carne mortal."
                },
                {
                    "par_ref": "119:7.5",
                    "par_pageref": "1317.1",
                    "par_content": "Josué ben José, el niño judío, fue concebido y nació en el mundo como cualquier otro niño antes y después, <i>salvo</i> que este pequeño era la encarnación de Miguel de Nebadón, un Hijo divino del Paraíso y el creador de todo este universo local de seres y cosas. Y dicho misterio de la encarnación de la Deidad en la forma humana de Jesús, por lo demás de origen natural en el mundo, permanecerá para siempre sin posible solución. Ni incluso en la eternidad conoceréis el procedimiento seguido en la encarnación del creador en la forma y semejanza de sus criaturas. Ese es el secreto de Lugar del Hijo, y tales misterios pertenecen exclusivamente a aquellos Hijos divinos que han tenido la experiencia de estos ministerios de gracia."
                },
                {
                    "par_ref": "119:7.6",
                    "par_pageref": "1317.2",
                    "par_content": "Ciertos sabios de la tierra conocieron la inminente llegada de Miguel. Mediante los contactos entre un mundo y otro, estos sabios de percepción espiritual supieron del ministerio venidero de Miguel en Urantia. Y, a través de las criaturas intermedias, los serafines lo anunciaron a un grupo de sacerdotes caldeos liderados por Ardnón. Estos hombres de Dios visitaron al recién nacido en el pesebre. El único acontecimiento sobrenatural relacionado con el nacimiento de Jesús fue este anuncio a Ardnón y a sus compañeros por parte de los serafines que, en el primer jardín, habían estado anteriormente asignados a Adán y Eva."
                },
                {
                    "par_ref": "119:7.7",
                    "par_pageref": "1317.3",
                    "par_content": "Los padres humanos de Jesús eran personas comunes de su día y generación, y este Hijo encarnado de Dios nació, pues, de una mujer y se crió tal como ordinariamente se criaba a los niños de aquella raza y era."
                },
                {
                    "par_ref": "119:7.8",
                    "par_pageref": "1317.4",
                    "par_content": "La historia de la estancia de Miguel en Urantia, la narración del ministerio de gracia del hijo creador en vuestro mundo como mortal, sobrepasa el ámbito y el propósito de este relato."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "119:8",
            "section_title": " 8. EL ESTATUS DE MIGUEL TRAS SUS MINISTERIOS DE GRACIA",
            "pars": [
                {
                    "par_ref": "119:8.1",
                    "par_pageref": "1317.5",
                    "par_content": "Tras el ministerio final y triunfante de Miguel en Urantia, no solamente los ancianos de días lo aceptaron como gobernante soberano de Nebadón, sino que el Padre Universal también le dio su reconocimiento y le instituyó como director del universo local que él mismo había creado. Al regresar a Lugar de Salvación, a Miguel, Hijo del Hombre e Hijo de Dios, se le declaró gobernante reconocido de Nebadón. Desde Uversa se recibió la octava proclamación de su soberanía, mientras que desde el Paraíso llegó el pronunciamiento conjunto del Padre Universal y del Hijo Eterno que constituía esta unión de Dios y hombre como jefe único del universo, y se dio orden al unión de días asignado a Lugar de Salvación para que indicara su intención de retirarse al Paraíso. Los fieles de Días de las sedes centrales de las constelaciones también recibieron la orden de retirarse de los consejos de los Altísimos. Pero Miguel no quiso dar su consentimiento a la retirada de los hijos trinitarios, que habían desempañado la labor de asesoramiento y cooperación. Los congregó en Lugar de Salvación y les solicitó personalmente que permaneciesen para siempre en funciones en Nebadón. Expresaron su deseo de cumplir con esta petición a sus directores del Paraíso y, poco después, se emitieron aquellos mandatos que los separaba del Paraíso y los adscribía para siempre a estos Hijos del universo central a los dominios de Miguel de Nebadón."
                },
                {
                    "par_ref": "119:8.2",
                    "par_pageref": "1318.1",
                    "par_content": "Fueron necesarios casi mil millones de años del tiempo de Urantia para que Miguel completara su andadura de gracia y se efectuara el establecimiento definitivo de su autoridad suprema en el universo por él mismo creado. Miguel nació como creador, se educó como administrador, se formó como mandatario, pero era preciso que ganara su soberanía mediante la experiencia. Y, así, vuestro pequeño mundo ha llegado a conocerse en todo Nebadón como el lugar en el que Miguel adquirió la experiencia exigida a cualquier hijo creador del Paraíso, antes de concedérsele el control y la dirección ilimitados sobre el universo de su propia creación. Conforme ascendáis en el universo local, aprenderéis más cosas sobre los ideales de los seres personales involucrados en los anteriores ministerios de gracia de Miguel."
                },
                {
                    "par_ref": "119:8.3",
                    "par_pageref": "1318.2",
                    "par_content": "Al completar sus ministerios como criatura, Miguel no solamente establecía su propia soberanía sino que también incrementaba la soberanía evolutiva del Dios Supremo. En el transcurso de estos ministerios, el hijo creador no solo se dedicó a explorar de forma descendente las distintas naturalezas del ser personal creatural, sino que también logró revelar las varias y diversas voluntades de las Deidades del Paraíso, cuya unidad y síntesis, tal como se revela por los creadores supremos, desvelan asimismo la voluntad del Ser Supremo."
                },
                {
                    "par_ref": "119:8.4",
                    "par_pageref": "1318.3",
                    "par_content": "Estos diversos aspectos volitivos de las Deidades se hacen eternamente personales en las diferentes naturalezas de los siete espíritus mayores, y cada uno de los ministerios de gracia de Miguel revelaba especialmente una de estas manifestaciones de la divinidad. En su ministerio como melquisedec, manifestó la voluntad unida del Padre, el Hijo y el Espíritu; en su ministerio como lanonandec, la voluntad del Padre y del Hijo; en el adánico, reveló la voluntad del Padre y del Espíritu; en el seráfico, la voluntad del Hijo y del Espíritu; en su ministerio como mortal en Uversa, ilustró la voluntad del Actor Conjunto; en su ministerio como mortal morontial, la voluntad del Hijo Eterno; y en su ministerio en forma material, vivió la voluntad del Padre Universal, tal como un mortal de carne y hueso."
                },
                {
                    "par_ref": "119:8.5",
                    "par_pageref": "1318.4",
                    "par_content": "La finalización de estos siete ministerios de gracia dio lugar a la soberanía suprema de Miguel y también creó la posibilidad de la soberanía del Supremo en Nebadón. En ninguno de sus ministerios, Miguel reveló al Dios Supremo, pero la suma total de ellos es una nueva revelación del Ser Supremo en Nebadón."
                },
                {
                    "par_ref": "119:8.6",
                    "par_pageref": "1318.5",
                    "par_content": "Al experimentar el descenso de Dios al hombre, Miguel, simultáneamente, experimentaba el ascenso desde una capacidad parcial de manifestación a la supremacía de la acción finita y a la completud de la liberación de su potencial para obrar de forma absonita. Miguel, como hijo creador, es un creador espacio-temporal, pero Miguel, como hijo mayor séptuplo, es miembro de uno de los colectivos divinos que constituyen la Trinidad Última."
                },
                {
                    "par_ref": "119:8.7",
                    "par_pageref": "1318.6",
                    "par_content": "Al pasar por la experiencia de revelar las voluntades de los siete espíritus mayores de la Trinidad, el hijo creador pasó por la experiencia de revelar la voluntad del Supremo. Al obrar como revelador de la voluntad de Supremacía, Miguel, junto con todos los demás hijos mayores, se identifica eternamente con el Supremo. En esta era del universo, él revela al Supremo y participa en la actualización de la soberanía de la Supremacía. Pero en la próxima era del universo, creemos que colaborará con el Ser Supremo en la primera Trinidad experiencial para y en los universos del espacio exterior."
                },
                {
                    "par_ref": "119:8.8",
                    "par_pageref": "1319.1",
                    "par_content": "Urantia es el santuario sentimental de todo Nebadón, el lugar más importante entre diez millones de mundos habitados, el hogar humano de Cristo Miguel, soberano de todo Nebadón, un melquisedec servidor de los mundos, un salvador de sistema, un libertador adánico, un compañero seráfico, un colaborador de los espíritus ascendentes, un progresador morontial, un Hijo del Hombre con la semejanza de un hombre mortal y el príncipe planetario de Urantia. Y vuestros escritos dicen la verdad cuando relatan que este mismo Jesús prometió volver algún día al mundo de su último ministerio de gracia, al Mundo de la Cruz."
                },
                {
                    "par_ref": "119:8.9",
                    "par_pageref": "1319.2",
                    "par_content": "[Este escrito, que describe los siete ministerios de gracia de Cristo Miguel, es el sexagésimo tercero de una serie de exposiciones, auspiciadas por numerosos seres personales, que narran la historia de Urantia hasta el tiempo de la aparición en la tierra de Miguel con la semejanza de un hombre mortal. Estos escritos fueron autorizados por una comisión de doce seres de Nebadón que actuaban bajo la dirección de Mantutia Melquisedec. Redactamos estas narraciones y las pusimos en la lengua inglesa mediante un método aprobado por nuestros superiores, en el año 1935 d. C. del tiempo de Urantia.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": " Escrito 119 —  Los ministerios de gracia de Cristo Miguel"
}