{
    "paper_index": 124,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "124:0",
            "pars": [
                {
                    "par_ref": "124:0.1",
                    "par_pageref": "1366.1",
                    "par_content": "Aunque Jesús podría haber gozado de mayores oportunidades de aprendizaje en Alejandría que en Galilea, no hubiese tenido allí un entorno tan magnífico como en Galilea para resolver sus propios problemas de vida con un mínimo de orientación educativa, disfrutando, al mismo tiempo, de la gran ventaja de una constante relación con tan gran cantidad de hombres y mujeres de todas las clases, procedentes de todos los lugares del mundo civilizado. Si hubiese permanecido en Alejandría, su educación habría estado guiada por judíos y siguiendo directrices exclusivamente judías. En Nazaret, adquirió una educación y recibió una formación que lo prepararon de forma más convenientemente para comprender a los gentiles y le proporcionaron una idea mejor y más equilibrada de las ventajas respectivas de los puntos de vista de la teología hebrea oriental, o babilónica, y occidental, o helénica."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "124:1",
            "section_title": " 1. EL NOVENO AÑO DE JESÚS (AÑO 3 D. C.)",
            "pars": [
                {
                    "par_ref": "124:1.1",
                    "par_pageref": "1366.2",
                    "par_content": "Aunque no se puede decir que Jesús estuviese alguna vez enfermo de gravedad, durante este año sufrió, junto con sus hermanos y hermana pequeña, algunas de las dolencias menores típicas de la niñez."
                },
                {
                    "par_ref": "124:1.2",
                    "par_pageref": "1366.3",
                    "par_content": "La escuela continuaba y aún era un alumno privilegiado ya que disponía de una semana libre al mes; y seguía repartiendo su tiempo casi por igual entre los viajes con su padre a ciudades vecinas, las estancias en la granja de su tío al sur de Nazaret y las salidas a pescar desde Magdala."
                },
                {
                    "par_ref": "124:1.3",
                    "par_pageref": "1366.4",
                    "par_content": "El problema más grave que le ocurrió hasta entonces en la escuela tuvo lugar al final del invierno, cuando se atrevió a cuestionar las enseñanzas del jazán respecto a que todas las imágenes, pinturas y dibujos eran de naturaleza idólatra. A Jesús le encantaba dibujar paisajes y moldear una gran variedad de objetos con arcilla de alfarero. Todo ese tipo de cosas estaba estrictamente prohibido por la ley judía, pero, hasta ese momento, Jesús había podido desarmar las objeciones de sus padres de tal manera que le habían permitido continuar con estas actividades."
                },
                {
                    "par_ref": "124:1.4",
                    "par_pageref": "1366.5",
                    "par_content": "Pero se produjo un nuevo problema en la escuela cuando uno de los alumnos más atrasados descubrió a Jesús dibujando a carbón, en el suelo del aula, un retrato del profesor. Allí estaba, más claro que el agua, y muchos de los ancianos pudieron verlo antes de que el consejo acudiera a José exigiéndole que hiciera algo para reprimir la rebeldía de su hijo mayor. Y, aunque esta no era la primera vez que José y María recibían quejas sobre las actividades de su polifacético y dinámico hijo, se trataba de la acusación más grave de todas las que hasta el momento se habían presentado contra él. Sentado en una gran piedra justo fuera de la puerta trasera, Jesús escuchó durante un rato cómo lo inculpaban por sus actividades artísticas. Le molestó que culparan a su padre por sus supuestas faltas, así que entró con decisión en la casa y se enfrentó sin miedo a sus acusadores. Los ancianos se quedaron desconcertados. Algunos intentaron ver el incidente con humor, mientras que uno o dos creyeron que el joven era sacrílego, incluso blasfemo. José estaba perplejo y María indignada, pero Jesús insistió en ser escuchado. Cuando pudo hablar, defendió con firmeza su punto de vista y, con pleno dominio de sí mismo, anunció que se atendría a la decisión de su padre en este asunto y en cualquier otro que fuese controvertido. Y el consejo de ancianos partió en silencio."
                },
                {
                    "par_ref": "124:1.5",
                    "par_pageref": "1367.1",
                    "par_content": "María procuró persuadir a José para que dejara a Jesús modelar la arcilla en casa bajo su promesa de no realizar ninguna de estas discutibles actividades en la escuela, pero José se sintió obligado a resolver que la interpretación rabínica del segundo mandamiento debía prevalecer sobre cualquier otra cuestión. Y, así, desde ese día, mientras vivió en la casa de su padre, Jesús no volvió a dibujar ni a modelar nada que guardara semejanza con algo existente. De todos modos, no estaba convencido de que lo que había hecho estuviese mal, y renunciar a su pasatiempo favorito constituyó una de las mayores pruebas de su joven vida."
                },
                {
                    "par_ref": "124:1.6",
                    "par_pageref": "1367.2",
                    "par_content": "Los últimos días de junio, Jesús, en compañía de su padre, subió por primera vez a la cima del monte Tabor. Era un día claro y la vista era excelente. Le pareció a este joven de nueve años que realmente había contemplado el mundo entero exceptuando la India, África y Roma."
                },
                {
                    "par_ref": "124:1.7",
                    "par_pageref": "1367.3",
                    "par_content": "Marta, la segunda hermana de Jesús, nació el jueves 13 de septiembre por la noche. Pasadas tres semanas del nacimiento de Marta, José, que se encontraba en casa durante algún tiempo, empezó la construcción de una ampliación de su casa, la cual serviría como taller y dormitorio. Se construyó un pequeño banco de trabajo para Jesús, y, por primera vez, dispuso de sus propias herramientas. Durante muchos años, en distintos momentos, trabajó en este banco y se convirtió en un gran experto en la fabricación de yugos."
                },
                {
                    "par_ref": "124:1.8",
                    "par_pageref": "1367.4",
                    "par_content": "Este invierno y el siguiente fueron los más fríos acaecidos en Nazaret desde hacía muchas décadas. Jesús había visto la nieve en las montañas y, algunas veces, había nevado en Nazaret, aunque la nieve se había asentado en el suelo por poco tiempo; no obstante, hasta este invierno, jamás había visto antes el hielo. El hecho de que el agua pudiese ser sólida, líquida y gaseosa —había reflexionado por largo tiempo sobre el vapor que se escapaba de las ollas en ebullición— dio al joven mucho que pensar sobre el mundo físico y su constitución; y, sin embargo, la persona encarnada en este joven en desarrollo era en tal momento la verdadera creadora y organizadora de todas estas cosas en todo un inmenso universo."
                },
                {
                    "par_ref": "124:1.9",
                    "par_pageref": "1367.5",
                    "par_content": "Nazaret no tenía un clima severo. Enero era el mes más frío, con una temperatura media de alrededor de 10° C. En julio y agosto, los meses más calurosos, la temperatura variaba entre 24° y 32° C. Desde las montañas hasta el Jordán y el valle del mar Muerto, el clima de Palestina oscilaba entre el frío y el tórrido. Así, pues, en cierta manera, los judíos estaban preparados para vivir prácticamente en cualquiera de los diferentes climas del mundo"
                },
                {
                    "par_ref": "124:1.10",
                    "par_pageref": "1367.6",
                    "par_content": "Incluso durante los meses más calurosos del verano, una brisa fresca del mar solía soplar del oeste desde las 10 de la mañana hasta las 10 de la noche. Pero, alguna que otra vez, los terribles vientos cálidos del desierto oriental soplaban en toda Palestina. Estas ráfagas calientes aparecían normalmente en febrero y marzo, casi al final de la temporada de las lluvias. En aquellos días, caían chaparrones que refrescaban el ambiente desde noviembre hasta abril, pero no llovía de forma constante. En Palestina había únicamente dos estaciones: el verano y el invierno, la estación seca y la lluviosa. Las flores empezaban a florecer en enero y, hacia finales de abril, todo el país era un inmenso jardín florido."
                },
                {
                    "par_ref": "124:1.11",
                    "par_pageref": "1367.7",
                    "par_content": "En mayo de este año, Jesús, en la granja de su tío, ayudó por primera vez, con la cosecha de cereales. Antes de cumplir los trece años, había conseguido saber acerca de prácticamente todos los trabajos que hombres y mujeres realizaban en el entorno de Nazaret exceptuando el trabajo en metal, y, cuando fue mayor, tras la muerte de su padre, pasó varios meses en el taller de un herrero."
                },
                {
                    "par_ref": "124:1.12",
                    "par_pageref": "1368.1",
                    "par_content": "Cuando el trabajo y el tránsito de las caravanas escaseaban, Jesús hacía muchos viajes de placer o de negocios con su padre a las ciudades cercanas de Caná, Endor y Naín. Incluso siendo un muchacho visitó a menudo Séforis, situada solamente a unos cinco kilómetros al noroeste de Nazaret. Esta ciudad había sido la capital de Galilea desde el año 4 a. C. hasta cerca del año 25 d. C. y uno de los lugares de residencia de Herodes Antipas."
                },
                {
                    "par_ref": "124:1.13",
                    "par_pageref": "1368.2",
                    "par_content": "Jesús continuaba creciendo física, intelectual, social y espiritualmente. Sus viajes lejos de casa hicieron mucho para dotarle de una comprensión mejor y más generosa de su propia familia y, para entonces, sus mismos padres comenzaron a aprender de él al mismo tiempo que le impartían sus enseñanzas. Ya en su juventud, Jesús era un pensador original y un hábil maestro. Estaba en permanente enfrentamiento con la llamada «ley oral», pero siempre procuró adaptarse a las prácticas de su familia. Se llevaba bastante bien con los niños de su edad, pero a menudo se desalentaba por la lentitud de sus mentes. Antes de cumplir los diez años, se había convertido en el líder de un grupo de siete muchachos que se habían organizado para avanzar en los conocimientos del hombre adulto —físicos, intelectuales y religiosos—. Jesús logró introducir entre ellos muchos juegos nuevos y distintos y mejores métodos de esparcimiento físico."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "124:2",
            "section_title": " 2. SU DÉCIMO AÑO (AÑO 4 D. C.)",
            "pars": [
                {
                    "par_ref": "124:2.1",
                    "par_pageref": "1368.3",
                    "par_content": "El cinco de julio, el primer <i>sabbat</i> del mes, mientras Jesús daba un paseo por el campo con su padre, manifestó por vez primera unos sentimientos y unas ideas que indicaban que estaba empezando a tomar conciencia de la naturaleza extraordinaria de su misión en la vida. José escuchó con atención las trascendentales palabras de su hijo, pero hizo pocos comentarios; no le ofreció otra información. Al día siguiente, Jesús mantuvo una conversación similar con su madre, aunque más larga. De igual manera, María escuchó las afirmaciones del muchacho, pero tampoco añadió nada. Pasaron casi dos años antes de que Jesús hablara de nuevo a sus padres de esta revelación creciente dentro de su propia conciencia sobre la naturaleza de su persona y el carácter de su misión en la tierra."
                },
                {
                    "par_ref": "124:2.2",
                    "par_pageref": "1368.4",
                    "par_content": "En agosto ingresó en la escuela superior de la sinagoga. En esta, las preguntas que insistía en formular eran una constante fuente de problemas. Cada vez más tenía a todo Nazaret más o menos alborotado. Sus padres eran reacios a prohibirle que hiciera estas preguntas inquietantes, y su profesor principal estaba enormemente fascinado por la curiosidad del muchacho, su discernimiento y su sed de conocimientos."
                },
                {
                    "par_ref": "124:2.3",
                    "par_pageref": "1368.5",
                    "par_content": "Los compañeros de juego de Jesús no veían nada sobrenatural en su conducta; en muchos sentidos era totalmente como ellos. Su interés por el estudio era algo superior a la media, pero no enteramente excepcional. Ciertamente, en la escuela, hacía más preguntas que otros compañeros de clase."
                },
                {
                    "par_ref": "124:2.4",
                    "par_pageref": "1368.6",
                    "par_content": "Quizás el rasgo más inusual y sobresaliente de su carácter era su no disposición a luchar por sus derechos. Al ser un muchacho bien desarrollado para su edad, a sus compañeros de juego les parecía extraña su resistencia a defenderse incluso ante las injusticias o cuando se le sometía a maltrato personal. Pero, aunque este fuese el caso, no sufrió mucho por dicha actitud debido a la amistad de Jacob, su vecino, un año mayor que él. El muchacho era hijo del albañil, socio de José en los negocios. Jacob admiraba mucho a Jesús e hizo propia la responsabilidad de no permitir que nadie se aprovechara de él por su aversión a las peleas físicas. Varias veces atacaron a Jesús unos jóvenes mayores y de malas maneras, confiados en su supuesta docilidad, pero siempre recibieron un castigo rápido y seguro de manos de Jacob, el hijo del albañil, su autoproclamado campeón y siempre dispuesto defensor."
                },
                {
                    "par_ref": "124:2.5",
                    "par_pageref": "1369.1",
                    "par_content": "Los muchachos de Nazaret que representaban los ideales más elevados de su tiempo y de su generación aceptaban generalmente a Jesús como su líder. Sus jóvenes compañeros lo amaban realmente, no solamente porque era justo, sino también porque poseía una singular comprensión y empatía, que denotaba amor y rozaba una comedida compasión."
                },
                {
                    "par_ref": "124:2.6",
                    "par_pageref": "1369.2",
                    "par_content": "Este año comenzó a mostrar una clara preferencia por la compañía de personas mayores. Le encantaba hablar de temas culturales, educativos, sociales, económicos, políticos y religiosos con mentes más adultas, y la profundidad de sus razonamientos, junto a la agudeza de sus observaciones, cautivaba de tal manera a estas amistades que siempre estaban más que deseosas por conversar con él. Hasta que se responsabilizó de mantener a la familia, sus padres procuraron siempre persuadirlo de que se relacionara con los de su misma edad, o casi de su edad, en lugar de hacerlo con personas mayores y mejor informadas por quienes mostraba tanta preferencia."
                },
                {
                    "par_ref": "124:2.7",
                    "par_pageref": "1369.3",
                    "par_content": "A fines de este año estuvo con su tío dos meses pescando en el Mar de Galilea, y le fue muy bien. Antes de llegar a la madurez, se había convertido en un experto pescador."
                },
                {
                    "par_ref": "124:2.8",
                    "par_pageref": "1369.4",
                    "par_content": "Su desarrollo físico proseguía; en la escuela, era un alumno avanzado y privilegiado; en el hogar, se llevaba bastante bien con sus hermanos y hermanas más jóvenes; tenía la ventaja de sobrepasar tres años y medio al mayor de ellos. En Nazaret se tenía una buena opinión de él salvo en el caso de los padres de algunos de los niños más torpes, que a menudo comentaban de Jesús que era muy impertinente, que carecía de la debida humildad y de la reticencia juvenil. Jesús manifestaba una tendencia creciente a orientar las actividades lúdicas de sus jóvenes compañeros hacia cauces más serios y reflexivos. Era un maestro nato y, sencillamente, no podía abstenerse de actuar como tal, incluso cuando estaba supuestamente ocupado jugando."
                },
                {
                    "par_ref": "124:2.9",
                    "par_pageref": "1369.5",
                    "par_content": "José empezó pronto a instruir a Jesús en las distintas formas de ganarse la vida, explicándole las ventajas de la agricultura sobre la industria y el comercio. Galilea era una comarca más hermosa y próspera que Judea, y vivir allí costaba solamente la cuarta parte de lo que costaba en Jerusalén y Judea. Era una provincia de pueblos agrícolas y de ciudades industriales pujantes: constaba de más de doscientas ciudades que sobrepasaban los cinco mil habitantes y treinta con más de quince mil."
                },
                {
                    "par_ref": "124:2.10",
                    "par_pageref": "1369.6",
                    "par_content": "Estando en su primer viaje con su padre para observar la industria pesquera en el lago de Galilea, Jesús estuvo a punto de tomar la decisión de convertirse en pescador; pero la estrecha relación con la ocupación de su padre lo predispondría más adelante a hacerse carpintero, mientras que, incluso más tarde, una combinación de influencias lo llevó finalmente a optar por convertirse en maestro religioso de un nuevo orden."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "124:3",
            "section_title": " 3. SU UNDÉCIMO AÑO (AÑO 5 D. C.)",
            "pars": [
                {
                    "par_ref": "124:3.1",
                    "par_pageref": "1369.7",
                    "par_content": "A lo largo de este año, el muchacho continuó haciendo viajes fuera del hogar con su padre, pero también visitaba a menudo la granja de su tío, y a veces iba a Magdala para pescar con su otro tío, que se había establecido cerca de esta ciudad."
                },
                {
                    "par_ref": "124:3.2",
                    "par_pageref": "1369.8",
                    "par_content": "A menudo, José y María estuvieron tentados de mostrar algún favoritismo especial por Jesús o de revelar su conocimiento de que era un niño de la promesa, un hijo de destino. Pero sus padres eran, los dos, extraordinariamente prudentes y juiciosos en todos estos asuntos. Las pocas veces que mostraron de alguna manera algún tipo de preferencia hacia él, el muchacho se apresuraba a rehusarla. No deseaba ninguna consideración especial."
                },
                {
                    "par_ref": "124:3.3",
                    "par_pageref": "1370.1",
                    "par_content": "Jesús pasaba un tiempo considerable en la tienda de suministros de las caravanas y, como conversaba con los viajeros de todas las partes del mundo, adquirió, para su edad, un sorprendente cúmulo de información sobre asuntos internacionales. Este fue el último año en el que Jesús pudo disfrutar libremente de los juegos y de la alegría juvenil; a partir de este momento, las dificultades y las responsabilidades rápidamente se multiplicaron en la vida de este joven."
                },
                {
                    "par_ref": "124:3.4",
                    "par_pageref": "1370.2",
                    "par_content": "Judá nació la noche del miércoles del 24 de junio del año 5 d. C. El parto de este séptimo hijo se presentó con complicaciones. Durante varias semanas, María estuvo tan enferma que José se quedó en la casa. Jesús estuvo muy atareado haciendo recados para su padre y realizando múltiples tareas debido al grave estado de salud de su madre. Nunca más le sería posible al joven volver a la actitud infantil de sus primeros años. A partir de la afección de su madre —poco antes de cumplir los once años—, se vio obligado a asumir las responsabilidades de hijo primogénito, y a hacer todo esto uno o dos años completos antes de la fecha en que estas obligaciones deberían recaer sobre sus hombros."
                },
                {
                    "par_ref": "124:3.5",
                    "par_pageref": "1370.3",
                    "par_content": "Un día a la semana, a última hora de la tarde, el jazán le daba clases para que adquiriera un buen dominio de las escrituras hebreas. Tenía un gran interés en el progreso de su prometedor alumno; por ello, estaba dispuesto a asistirlo en muchos aspectos. Este pedagogo judío influyó considerablemente sobre esta mente en crecimiento, pero nunca fue capaz de comprender por qué Jesús era tan indiferente a todas sus sugerencias sobre la perspectiva de ir a Jerusalén para continuar su educación con los rabinos eruditos."
                },
                {
                    "par_ref": "124:3.6",
                    "par_pageref": "1370.4",
                    "par_content": "Hacia mediados de mayo, el joven acompañó a su padre en un viaje de negocios a Escitópolis, la principal ciudad griega de la Decápolis, la antigua ciudad hebrea de Bet-seán. Por el camino, José le relató muchos sucesos de la antigua historia del rey Saúl, de los filisteos y de acontecimientos posteriores de la turbulenta historia de Israel. Jesús quedó enormemente impresionado por el aspecto limpio y la buena organización de esta ciudad, denominada pagana. Se maravilló del teatro al aire libre y admiró el hermoso templo de mármol dedicado a la adoración de los dioses «paganos». A José le preocupó mucho el entusiasmo del joven y procuró contrarrestar estas impresiones favorables exaltando la belleza y la grandeza del templo judío de Jerusalén. Desde la colina de Nazaret, Jesús había contemplado a menudo con curiosidad esta magnífica ciudad griega y había preguntado muchas veces por sus extensas obras públicas y sus edificios ornamentados, pero su padre siempre había intentado eludir estas preguntas. Ahora se encontraban cara a cara con las bellezas de esta ciudad gentil, y José no podía ignorar airosamente las preguntas de Jesús."
                },
                {
                    "par_ref": "124:3.7",
                    "par_pageref": "1370.5",
                    "par_content": "Resultó que justo en aquel momento se celebraban en el anfiteatro de Escitópolis los juegos anuales de competición y las demostraciones públicas de destrezas físicas entre las ciudades griegas de la Decápolis. Jesús insistió a su padre para que lo llevara a ver los juegos y lo hizo en tal extremo que José no fue capaz de negárselo a pesar de sus dudas. Al joven le emocionaron los juegos y se dejó embargar del espíritu de aquellas demostraciones de desarrollo físico y de habilidad atlética. José se quedó estupefacto de forma indescriptible al observar el entusiasmo de su hijo contemplando aquellas muestras de vanagloria «pagana». Tras terminar los juegos, José recibió la mayor sorpresa de su vida cuando oyó a Jesús darles su aprobación y sugerir que sería deseable que los jóvenes de Nazaret pudieran beneficiarse de unas saludables actividades físicas al aire libre como aquellas. José conversó larga y seriamente con Jesús respecto a la naturaleza maligna de tales prácticas, pero supo muy bien que el joven no quedó convencido."
                },
                {
                    "par_ref": "124:3.8",
                    "par_pageref": "1371.1",
                    "par_content": "La única vez que Jesús vio a su padre enojado con él fue aquella noche en su habitación de la posada cuando, en el transcurso de su conversación, el muchacho llegó a olvidarse de las corrientes del pensamiento judío hasta el punto de proponer que volvieran a casa y que trabajaran para edificar un anfiteatro en Nazaret. Cuando José escuchó a su primogénito expresar unas opiniones tan poco judías, perdió su habitual actitud de calma y, agarrándolo por los hombros, exclamó airado: «Hijo mío, que no te oiga nunca más expresar unos pensamientos tan malvados en toda tu vida». Jesús se sobresaltó ante la reacción de su padre; nunca antes había experimentado tal brote de indignación de su parte, y se quedó estupefacto y conmocionado hasta lo indecible. Se limitó a contestar: «Muy bien, padre mío, así lo haré». Y, mientras vivió su padre, el muchacho no hizo de nuevo ni la más leve alusión a los juegos ni a las otras actividades atléticas de los griegos."
                },
                {
                    "par_ref": "124:3.9",
                    "par_pageref": "1371.2",
                    "par_content": "Más tarde, Jesús vio el anfiteatro griego en Jerusalén y se dio cuenta de cuán odiosas eran tales cosas desde la perspectiva judía. Sin embargo, durante toda su vida procuró instituir la idea de un esparcimiento saludable en sus planes personales y, más adelante, en la medida en que lo permitía la costumbre judía, en el programa regular de actividades de sus doce apóstoles."
                },
                {
                    "par_ref": "124:3.10",
                    "par_pageref": "1371.3",
                    "par_content": "Al final de su undécimo año, Jesús era un joven vigoroso, bien desarrollado, moderadamente divertido y bastante alegre, pero a partir de este año tendió de forma creciente a experimentar singulares períodos de profunda meditación y de seria reflexión. Era muy dado a recapacitar sobre cómo llevar a cabo sus obligaciones familiares y, al mismo tiempo, ser obediente a la llamada de su misión para con el mundo; ya había comprendido que su ministerio no debía limitarse a la mejora del pueblo judío."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "124:4",
            "section_title": " 4. SU DUODÉCIMO AÑO (AÑO 6 D. C.)",
            "pars": [
                {
                    "par_ref": "124:4.1",
                    "par_pageref": "1371.4",
                    "par_content": "Este fue un año trascendental en la vida de Jesús. Continuó haciendo progresos en la escuela y se dedicó de manera infatigable al estudio de la naturaleza, perseverando, al mismo tiempo, en el análisis de los métodos que los hombres utilizaban para ganarse la vida. Empezó a trabajar regularmente en el taller familiar de carpintería y se le permitió gestionar su propio salario, una medida muy excepcional en una familia judía. Este año aprendió también la conveniencia de mantener en familia el secreto de estos asuntos. Estaba tomando conciencia de la manera en la que había provocado contrariedades en la población y, en adelante, se volvió cada vez más discreto, ocultando todo aquello que hiciera que se le considerara como diferente de los demás."
                },
                {
                    "par_ref": "124:4.2",
                    "par_pageref": "1371.5",
                    "par_content": "Durante todo este año experimentó muchos períodos de incertidumbre, si no de verdadera duda, respecto al carácter de su misión. Su mente humana, que se desarrollaba de forma natural, aún no comprendía enteramente la realidad de su doble naturaleza. El hecho de ser una sola persona dificultaba a su conciencia reconocer el doble origen de esos factores que componían la naturaleza inherente en esa misma persona."
                },
                {
                    "par_ref": "124:4.3",
                    "par_pageref": "1371.6",
                    "par_content": "A partir de este momento logró llevarse mejor con sus hermanos y hermanas. Tenía cada vez más tacto y siempre se mostraba compasivo y atento a su bienestar y felicidad. Gozó de buenas relaciones con ellos hasta el comienzo de su ministerio público. Para ser más explícito, se llevaba bien con Santiago, Miriam y los dos niños más pequeños, Amós y Rut (que aún no habían nacido). Siempre se llevó relativamente bien con Marta. Los problemas que tenía en el hogar surgían principalmente por desavenencias con José y Judá, particularmente con este último."
                },
                {
                    "par_ref": "124:4.4",
                    "par_pageref": "1372.1",
                    "par_content": "Criar a alguien que reunía esta combinación sin precedentes de divinidad y de humanidad fue una difícil experiencia para José y para María, y merecen nuestro mayor reconocimiento por cumplir con tanta fidelidad y éxito sus responsabilidades parentales. Progresivamente, los padres de Jesús se dieron cuenta de que había algo sobrehumano en su hijo mayor, pero nunca, ni siquiera por un momento, pudieron imaginar que este hijo de la promesa era además el creador mismo de este universo local de seres y de cosas. José y María vivieron y murieron sin percatarse jamás de que su hijo Jesús era en verdad el creador del universo, encarnado como hombre mortal."
                },
                {
                    "par_ref": "124:4.5",
                    "par_pageref": "1372.2",
                    "par_content": "Este año, Jesús prestó más atención que nunca a la música y continuó impartiendo clases a sus hermanos y hermanas en el hogar. Fue sobre esta época cuando el muchacho se volvió plenamente consciente de la discrepancia de puntos de vista entre José y María respecto a la naturaleza de su misión. Reflexionó bastante sobre esta diferencia de opinión entre ellos y, a menudo, escuchaba sus conversaciones cuando creían que estaba profundamente dormido. Cada vez más se sentía inclinado hacia la visión de su padre, por lo que su madre estaba abocada a sentirse herida al darse cuenta de que su hijo, paulatinamente, rechazaba su guía en las cuestiones relativas a su andadura en la vida. Y, conforme pasaban los años, esta brecha de incomprensión fue aumentando. María comprendía, cada vez menos, el significado de la misión de Jesús, y esta madre buena se sintió cada vez más dolida por el incumplimiento de su hijo preferido al no satisfacer sus expectativas más acariciadas."
                },
                {
                    "par_ref": "124:4.6",
                    "par_pageref": "1372.3",
                    "par_content": "José albergaba la creciente convicción de la naturaleza espiritual de la misión de Jesús. Y, salvo por otros motivos más importantes, es realmente una pena que no hubiese podido vivir lo suficiente como para ver el cumplimiento de su noción del ministerio de gracia de Jesús en la tierra."
                },
                {
                    "par_ref": "124:4.7",
                    "par_pageref": "1372.4",
                    "par_content": "Durante su último año en la escuela, cuando tenía doce años, Jesús protestó ante su padre por la costumbre hebrea de tocar el trozo de pergamino clavado en la jamba de la puerta cada vez que entraban o salían de la casa, y besar luego el dedo que lo había tocado. Como parte de este ritual, era costumbre decir: «El Señor guardará tu salida y tu entrada desde ahora y para siempre». Repetidas veces, José y María habían instruido a Jesús respecto a las razones por las que no se debían hacer o dibujar imágenes, explicándole que estas creaciones se podían usar con fines idólatras. Aunque Jesús no lograba comprender del todo esta prohibición, sí poseía un elevado concepto de la coherencia y, por ello, indicó a su padre la naturaleza esencialmente idólatra de esta reverencia acostumbrada al pergamino. Y José, tras estas quejas de Jesús, retiró el pergamino."
                },
                {
                    "par_ref": "124:4.8",
                    "par_pageref": "1372.5",
                    "par_content": "Con el trascurso del tiempo, Jesús hizo mucho por modificar sus prácticas religiosas, como las oraciones familiares y otras costumbres. Era posible hacer muchas de estas cosas en Nazaret porque su sinagoga estaba bajo la influencia de una escuela liberal de rabinos, representada por José, el reconocido maestro de Nazaret."
                },
                {
                    "par_ref": "124:4.9",
                    "par_pageref": "1372.6",
                    "par_content": "Durante este año y los dos siguientes, Jesús sufrió una gran angustia mental debido a su constante esfuerzo por conciliar su visión personal sobre las prácticas religiosas y las amenidades sociales con las creencias establecidas de sus padres. Estaba consternado por el conflicto que se le planteaba entre el impulso a ser fiel a sus propias convicciones y la llamada de su conciencia a someterse obedientemente a sus padres; su mayor conflicto se hallaba entre los dos grandes mandamientos que predominaban en su mente juvenil. El primero era: «Sé fiel a los dictados de tus más elevadas convicciones sobre la verdad y la integridad». El otro era: «Honra a tu padre y a tu madre, porque ellos te han dado la vida y te han criado». Sin embargo, nunca rehuyó la responsabilidad de hacer cada día los ajustes necesarios entre la lealtad a sus convicciones personales y el deber hacia su familia, y logró la satisfacción de aunar, cada vez de forma más armoniosa, estas convicciones y obligaciones en un planteamiento magistral de una solidaridad como grupo basada en la lealtad, la equidad, la tolerancia y el amor."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "124:5",
            "section_title": " 5. SU DECIMOTERCER AÑO (AÑO 7 D. C.)",
            "pars": [
                {
                    "par_ref": "124:5.1",
                    "par_pageref": "1373.1",
                    "par_content": "En este año, el muchacho de Nazaret pasó de la niñez a la edad adulta temprana; su voz empezó a cambiar, y otros rasgos de su mente y de su cuerpo revelaban que la etapa de la madurez estaba próxima."
                },
                {
                    "par_ref": "124:5.2",
                    "par_pageref": "1373.2",
                    "par_content": "Amós, su hermano pequeño, nació la noche del domingo 9 de enero del año 7 d. C. Judá aún no tenía dos años, y su hermana pequeña, Rut, estaba aún por nacer. Se puede ver, pues, que en la familia de Jesús había una considerable cantidad de niños pequeños, que quedaron bajo su cuidado cuando su padre, al año siguiente, murió de forma accidental."
                },
                {
                    "par_ref": "124:5.3",
                    "par_pageref": "1373.3",
                    "par_content": "Hacia mediados de febrero, Jesús llegó a estar humanamente seguro de que estaba destinado a desempeñar en la tierra una misión para la iluminación del hombre y la revelación de Dios. En la mente de este joven, cuya apariencia exterior era la de un muchacho judío corriente de Nazaret, se conformaban decisiones de carácter trascendental, junto con planes de gran alcance. La vida inteligente de todo Nebadón observaba con fascinación y asombro cómo comenzaba todo esto a desvelarse en el pensamiento y en los actos del hijo del carpintero, en este momento un adolescente."
                },
                {
                    "par_ref": "124:5.4",
                    "par_pageref": "1373.4",
                    "par_content": "El primer día de la semana, el 20 de marzo del año 7, Jesús se graduó en los cursos de formación de la escuela local asociada a la sinagoga de Nazaret. Aquel era un gran día en la vida de cualquier familia judía con ambiciones: se declaraba al primogénito como «hijo del mandamiento» y el primogénito rescatado del Señor Dios de Israel, un «hijo del Altísimo» y siervo del Señor de toda la tierra."
                },
                {
                    "par_ref": "124:5.5",
                    "par_pageref": "1373.5",
                    "par_content": "El viernes de la semana anterior, José había llegado de Séforis, donde estaba a cargo de la obra de un nuevo edificio público, para estar presente en esta feliz ocasión. El profesor de Jesús tenía la plena convicción de que su despierto y perseverante alumno estaba destinado a alguna brillante andadura, a alguna prominente misión. Los ancianos, a pesar de todos los problemas tenidos por las inclinaciones inconformistas de Jesús, estaban muy orgullosos del muchacho y ya habían empezado a hacer planes para que pudiera ir a Jerusalén a continuar su educación en las reconocidas academias hebreas."
                },
                {
                    "par_ref": "124:5.6",
                    "par_pageref": "1373.6",
                    "par_content": "Si bien, cada vez que Jesús oía estas ocasionales conversaciones sobre dichos planes, más seguro estaba de que nunca iría a Jerusalén para estudiar con los rabinos. No obstante, poco podía imaginar la tragedia que pronto ocurriría y que resultaría en el abandono de todos estos proyectos, obligándolo a asumir la responsabilidad del sostenimiento y dirección de una numerosa familia compuesta en este momento de cinco hermanos y tres hermanas, además de su madre y él mismo. La experiencia de Jesús de hacerse cargo de esta familia fue más extensa y prolongada que la de José, su padre; y se ajustó a los criterios que con posterioridad se impondría a sí mismo: convertirse en un maestro y hermano mayor razonable, paciente, comprensivo y eficaz para esta familia —su familia—, tan repentinamente afligida por la pena y tan inesperadamente desconsolada."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "124:6",
            "section_title": " 6. EL VIAJE A JERUSALÉN",
            "pars": [
                {
                    "par_ref": "124:6.1",
                    "par_pageref": "1374.1",
                    "par_content": "Al haber alcanzado el umbral de su edad adulta temprana y haberse graduado oficialmente en las escuelas de la sinagoga, Jesús se consideraba apto para ir a Jerusalén con sus padres y participar con ellos en la celebración de su primera Pascua. La fiesta de la Pascua de este año cayó el sábado 9 de abril del año 7. El lunes 4 de abril por la mañana temprano, un numeroso grupo de personas (103) se dispuso para partir de Nazaret en dirección a Jerusalén. Viajaron hacia el sur en dirección a Samaria, pero al llegar a Jezreel se desviaron hacia el este, rodeando el monte Gilboa por el valle del Jordán para evitar pasar por Samaria. A José y a su familia les hubiera gustado cruzar Samaria camino del pozo de Jacob y de Betel, pero como a los judíos les desagradaba tener tratos con los samaritanos, decidieron continuar con sus vecinos por el valle del Jordán."
                },
                {
                    "par_ref": "124:6.2",
                    "par_pageref": "1374.2",
                    "par_content": "El muy temido Arquelao había sido depuesto, y tenían pocos motivos para temer llevar a Jesús a Jerusalén. Habían pasado doce años desde que el primer Herodes intentara matar al niño de Belén, y a nadie se le ocurriría relacionar aquel asunto con este muchacho desconocido de Nazaret."
                },
                {
                    "par_ref": "124:6.3",
                    "par_pageref": "1374.3",
                    "par_content": "Antes de llegar al cruce de Jezreel y, continuando con su recorrido, muy pronto, dejaron el antiguo pueblo de Sunem a la izquierda, y Jesús oyó de nuevo hablar de la doncella más hermosa de todo Israel que vivió una vez allí y también de los prodigios que Eliseo había obrado en aquel lugar. Al pasar por Jezreel, los padres de Jesús relataron los actos cometidos por Acab y Jezabel y las proezas de Jehú. Al ir alrededor del monte Gilboa, hablaron mucho de Saúl que se suicidó en las laderas de esta montaña, del rey David y de los sucesos relacionados con este lugar histórico."
                },
                {
                    "par_ref": "124:6.4",
                    "par_pageref": "1374.4",
                    "par_content": "Al rodear la base del Gilboa, los peregrinos pudieron ver, a la derecha, la ciudad griega de Escitópolis. Contemplaron sus edificios de mármol desde la distancia, pero no se acercaron a la ciudad gentil por temor a contaminarse, lo que les impediría participar en las inminentes ceremonias solemnes y sagradas de la Pascua de Jerusalén. María no comprendía por qué ni José ni Jesús querían hablar de Escitópolis. No sabía nada de la discusión que habían tenido el año anterior con relación a esta ciudad, porque nunca le habían comentado lo sucedido."
                },
                {
                    "par_ref": "124:6.5",
                    "par_pageref": "1374.5",
                    "par_content": "La carretera descendía entonces directamente hacia el valle tropical del Jordán, y la mirada de Jesús, maravillada, iba a tener ante sí el tortuoso y siempre sinuoso río Jordán con sus aguas relucientes y ondulantes fluyendo hacia el mar Muerto. Se quitaron las prendas de vestir exteriores mientras viajaban hacia el sur por este valle tropical, disfrutando de los frondosos campos de cereales y de las hermosas adelfas repletas de flores rosadas, mientras que a lo lejos, hacia el norte, se levantaba el macizo del monte Hermón cubierto de nieve, dominando con majestuosidad el histórico valle. A poco más de tres horas de viaje desde Escitópolis, llegaron a un manantial burbujeante y aquí, bajo un cielo iluminado por las estrellas, acamparon para pasar la noche."
                },
                {
                    "par_ref": "124:6.6",
                    "par_pageref": "1374.6",
                    "par_content": "Durante su segundo día de viaje, pasaron por el lugar donde el Jaboc, procedente del este, desemboca en el Jordán y, al mirar el valle fluvial en dirección al este, recordaron los tiempos de Gedeón, cuando los madianitas llegaron en gran número a esta región para apoderarse de aquel territorio. Hacia el final del segundo día de viaje, acamparon cerca de la base de la montaña más alta que domina el valle del Jordán, el monte Sartaba, cuya cima estaba ocupada por la fortaleza alejandrina, en la que Herodes había encarcelado a una de sus esposas y enterrado a sus dos hijos estrangulados."
                },
                {
                    "par_ref": "124:6.7",
                    "par_pageref": "1375.1",
                    "par_content": "Al tercer día, pasaron por dos pueblos recientemente construidos por Herodes y observaron su excelente arquitectura y sus bellos jardines de palmeras. Al anochecer llegaron a Jericó, donde permanecieron hasta la mañana del día siguiente. A última hora de la tarde de ese día, José, María y Jesús caminaron unos dos kilómetros y medio hasta el emplazamiento del antiguo Jericó, donde, según la tradición judía, Josué, de quien Jesús había tomado el nombre, había realizado sus renombradas hazañas."
                },
                {
                    "par_ref": "124:6.8",
                    "par_pageref": "1375.2",
                    "par_content": "Hacia el cuarto y último día de viaje, la carretera se convirtió en una procesión continua de peregrinos. Comenzaron ahora a subir las colinas que conducían a Jerusalén. Al acercarse a la cumbre, pudieron ver, más allá del Jordán, las montañas y, hacia el sur, las mansas aguas del mar Muerto. Aproximadamente a medio camino hacia Jerusalén, Jesús vio por primera vez el monte de los Olivos (la región que llegaría a significar tanto en su vida futura). José le explicó que la Ciudad Santa estaba exactamente detrás de aquella colina, y los latidos del corazón del muchacho se aceleraron ante la dichosa expectativa de contemplar pronto la ciudad y la casa de su Padre celestial."
                },
                {
                    "par_ref": "124:6.9",
                    "par_pageref": "1375.3",
                    "par_content": "Hicieron una pausa para descansar en las laderas orientales del monte de los Olivos, en las afueras de un pequeño pueblo llamado Betania. Los hospitalarios lugareños acudieron enseguida para asistir a los peregrinos, y ocurrió que José y su familia se detuvieron cerca de la casa de un tal Simón, que tenía tres hijos casi de la misma edad que Jesús —María, Marta y Lázaro—. Estos invitaron a la familia de Nazaret a que entrara para reponer fuerzas, y entre las dos familias surgió una amistad de por vida. Más adelante, en muchas ocasiones, Jesús paró en esta casa durante su intensa vida."
                },
                {
                    "par_ref": "124:6.10",
                    "par_pageref": "1375.4",
                    "par_content": "Apuraron el paso y llegaron pronto al borde del monte de los Olivos, y Jesús, por primera vez (en su memoria), vio la Ciudad Santa, los suntuosos palacios y el inspirador templo de su Padre. Nunca más en su vida experimentaría una emoción tan puramente humana como la que lo embargó por completo esta tarde de abril, al encontrarse allí absorto ante su primera visión de Jerusalén. Unos años después Jesús estuvo en este mismo lugar y lloró por la ciudad que estaba a punto de rechazar a otro profeta, al último y al más grande de sus maestros celestiales."
                },
                {
                    "par_ref": "124:6.11",
                    "par_pageref": "1375.5",
                    "par_content": "Pero se apresuraron por llegar a Jerusalén. Era en este momento jueves por la tarde. Al llegar a la ciudad, pasaron por delante del templo; Jesús nunca había visto multitudes así de seres humanos, y reflexionó profundamente sobre cómo estos judíos se habían congregado aquí desde las partes más distantes del mundo conocido."
                },
                {
                    "par_ref": "124:6.12",
                    "par_pageref": "1375.6",
                    "par_content": "Llegaron pronto al lugar, previsto de antemano, en el que se alojarían durante la semana de la Pascua. Se trataba de la amplia casa de un pariente acomodado de María que sabía, por Zacarías, algo de la historia anterior de Juan y de Jesús. Al día siguiente, el día de la preparación, se dispusieron a celebrar como correspondía el <i>sabbat </i>de la Pascua."
                },
                {
                    "par_ref": "124:6.13",
                    "par_pageref": "1375.7",
                    "par_content": "Aunque había un gran revuelo en todo Jerusalén con motivo de la preparación de la Pascua, José halló tiempo para llevar a su hijo a visitar la academia donde se había dispuesto que continuara su educación dos años después, en cuanto cumpliera la edad exigida de quince años. José quedó verdaderamente desconcertado al comprobar el poco interés que Jesús mostraba ante estos planes detenidamente elaborados para él."
                },
                {
                    "par_ref": "124:6.14",
                    "par_pageref": "1375.8",
                    "par_content": "Jesús estaba profundamente impresionado por el templo y todos sus servicios y demás actividades. Por primera vez desde que cumplió los cuatro años, estaba demasiado preocupado por sus propias reflexiones como para hacer muchas preguntas. Sin embargo, sí hizo algunas embarazosas preguntas a su padre (como había hecho en otras ocasiones) sobre por qué razón el Padre celestial exigía el sacrificio de tantos animales inocentes e indefensos. Y, por la expresión del rostro del muchacho, su padre sabía bien que sus respuestas y sus intentos de aclaración no resultaban satisfactorios para un hijo como el suyo de tan profundo pensamiento y tan agudo razonamiento."
                },
                {
                    "par_ref": "124:6.15",
                    "par_pageref": "1376.1",
                    "par_content": "El día antes del <i>sabbat</i> de la Pascua, una oleada de luz espiritual anegó la mente mortal de Jesús e inundó su corazón humano de compasión y cariño hacia las multitudes, espiritualmente ciegas y moralmente ignorantes, que se habían congregado para la conmemoración de la antigua Pascua. Este fue uno de los días más extraordinarios vividos por el Hijo de Dios en la carne; y durante la noche, por primera vez en su andadura terrenal, un mensajero autorizado procedente de Lugar de Salvación, nombrado por Emanuel, apareció ante él y le dijo: «Ha llegado la hora. Es el momento de que empieces a ocuparte de los asuntos de tu Padre»."
                },
                {
                    "par_ref": "124:6.16",
                    "par_pageref": "1376.2",
                    "par_content": "Y así fue como, incluso antes de que recayera sobre sus hombros juveniles la gran responsabilidad de la familia de Nazaret, llegó el mensajero celestial para recordar a este muchacho de casi trece años que había llegado la hora de reanudar las responsabilidades de un universo. Este fue el primer acto de una larga serie de acontecimientos, que culminarían finalmente en el cumplimiento del ministerio de gracia del Hijo divino en Urantia y en la restauración del «gobierno de un universo sobre sus hombros humanos y divinos»."
                },
                {
                    "par_ref": "124:6.17",
                    "par_pageref": "1376.3",
                    "par_content": "A medida que trascurría el tiempo, más inescrutable se volvía para todos nosotros el misterio de la encarnación. Apenas podíamos comprender que este muchacho de Nazaret era el creador de todo Nebadón. Tampoco entendemos en el presente cómo el espíritu de este mismo hijo creador y el espíritu de su Padre del Paraíso están relacionados con las almas de la humanidad. Con el paso del tiempo, pudimos observar que su mente humana percibía cada vez más que, mientras vivía su vida en la carne, la responsabilidad de un universo reposaba en espíritu sobre sus hombros."
                },
                {
                    "par_ref": "124:6.18",
                    "par_pageref": "1376.4",
                    "par_content": "Así termina la andadura del muchacho de Nazaret y comienza el relato del joven adolescente —el ser humano divino cada vez más consciente de sí mismo— que empieza ahora a plantearse su camino en el mundo, mientras trata de integrar su creciente propósito de vida con los deseos de sus padres y sus obligaciones hacia su familia y la sociedad de su tiempo."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": " Escrito 124 —  Niñez tardía de Jesús"
}