{
    "paper_index": 171,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "171:0",
            "pars": [
                {
                    "par_ref": "171:0.1",
                    "par_pageref": "1867.1",
                    "par_content": "Un día después de su memorable sermón sobre «El reino de los cielos», Jesús anunció que al siguiente día él y los apóstoles partirían para asistir a la Pascua de Jerusalén y que en el camino visitarían numerosas ciudades del sur de Perea."
                },
                {
                    "par_ref": "171:0.2",
                    "par_pageref": "1867.2",
                    "par_content": "El discurso sobre el reino y el anuncio de que iba a la Pascua hicieron pensar a todos sus seguidores que se dirigía a Jerusalén con la intención de inaugurar el reino temporal que daría suprema autoridad a los judíos. Al margen de lo que dijera sobre el carácter no material del reino, a Jesús le resultaba imposible erradicar por completo de las mentes de sus seguidores judíos la idea de que el Mesías establecería algún tipo de gobierno nacionalista, cuya sede central estaría en Jerusalén."
                },
                {
                    "par_ref": "171:0.3",
                    "par_pageref": "1867.3",
                    "par_content": "Lo que Jesús dijo en su sermón del <i>sabbat</i> tendió únicamente a confundir a la mayoría de sus seguidores; a muy pocos les sirvió de instrucción el discurso del Maestro. Los líderes entendieron algo de sus enseñanzas sobre el reino interior, «el reino de los cielos está en vosotros», pero también sabían que había aludido a otro reino futuro, y creyeron que aquel era el que Jesús instauraría en aquel momento al subir a Jerusalén. Cuando sus expectativas se vieron defraudadas, cuando los judíos lo rechazaron y, más tarde, cuando Jerusalén resultó prácticamente destruida, estos aún se aferraron a aquella esperanza, creyendo honestamente que el Maestro regresaría pronto en gran poder y gloria majestuosa para instaurar el reino prometido."
                },
                {
                    "par_ref": "171:0.4",
                    "par_pageref": "1867.4",
                    "par_content": "Ese domingo por la tarde, Salomé, la madre de Santiago y Juan Zebedeo, vino con sus dos hijos apóstoles a ver a Jesús y, como si abordase a un monarca oriental, trató de que Jesús le prometiera anticipadamente que le concedería cualquier cosa que ella le pidiera. Pero el Maestro no quiso prometer nada; en cambio, le preguntó: «¿Qué es lo que quieres que haga por ti?». Entonces, Salomé respondió: «Maestro, ahora que vas a Jerusalén para instaurar el reino, quisiera pedirte de antemano que me prometas que estos hijos míos serán honrados contigo, que, en tu reino, se sienten el uno a tu derecha y el otro a tu izquierda»."
                },
                {
                    "par_ref": "171:0.5",
                    "par_pageref": "1867.5",
                    "par_content": "Cuando Jesús oyó la petición de Salomé, le dijo: «Mujer, no sabes lo que pides». Y, entonces, fijando su mirada en los ojos de los dos apóstoles deseosos de aquellos honores, añadió: «Porque hace mucho tiempo que os conozco y os amo, porque incluso he vivido en la casa de vuestra madre, porque Andrés os eligió para que estuvieseis conmigo en todo momento, permitís, por lo tanto, a vuestra madre que venga a verme en secreto con esta tan impropia petición. Pero yo os pregunto: ¿Podéis beber de la copa que yo he de beber?». Sin recapacitar un momento, Santiago y Juan contestaron: «Sí, Maestro, podemos». Jesús les dijo: «Me entristece que no sepáis por qué vamos a Jerusalén, me aflige que no entendáis la naturaleza de mi reino, me decepciona que traigáis a vuestra madre para que me haga esta petición, pero yo sé que me amáis en vuestros corazones; por ello os digo que en verdad beberéis de mi copa de amargura y compartiréis mi humillación, pero el sentaros a mi derecha y a mi izquierda no está en mí concedéroslo. Esos honores están reservados para aquellos a los que mi Padre ha designado»."
                },
                {
                    "par_ref": "171:0.6",
                    "par_pageref": "1868.1",
                    "par_content": "Para entonces, alguien le había dado noticia a Pedro y a los demás apóstoles de esta conversación, y se enojaron bastante de que Santiago y Juan quisieran ser los preferidos de Jesús antes que ellos mismos y de que fueran privadamente con su madre a hacerle tal solicitud. Cuando comenzaron a discutir entre ellos, Jesús llamándolos, les dijo: «Sabéis que los que son tenidos por gobernantes de los gentiles se enseñorean de sus súbditos, y sus grandes ejercen sobre ellos potestad. Pero no será así en el reino de los cielos, sino que el que quiera hacerse grande entre vosotros, será vuestro servidor; y el que de vosotros quiera ser el primero, será siervo de todos. Os digo que el Hijo del Hombre no vino para ser servido, sino para servir; y ahora voy a Jerusalén para dar mi vida en cumplimiento de la voluntad del Padre y en servicio de mis hermanos». Cuando los apóstoles oyeron estas palabras, se retiraron por sí solos para orar. Aquella noche, a instancias de Pedro, Santiago y Juan presentaron como correspondía sus disculpas ante los diez, y recuperaron el buen favor de sus hermanos."
                },
                {
                    "par_ref": "171:0.7",
                    "par_pageref": "1868.2",
                    "par_content": "Al pedir ocupar unos lugares a la derecha y a la izquierda de Jesús en Jerusalén, los hijos de Zebedeo poco podrían imaginarse que, en menos de un mes, su amado Maestro pendería de una cruz romana con un ladrón agonizante a un lado y con otro delincuente al otro lado. Y la madre de ellos, que estuvo presente en la crucifixión, recordó muy bien la necia petición que le había hecho a Jesús en Pella, en cuanto a los honores que tan insensatamente había buscado para sus hijos apóstoles."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "171:1",
            "section_title": " 1. PARTIDA DE PELLA",
            "pars": [
                {
                    "par_ref": "171:1.1",
                    "par_pageref": "1868.3",
                    "par_content": "Durante la mañana del lunes, 13 de marzo, Jesús y sus doce apóstoles se despidieron definitivamente del campamento de Pella para comenzar su viaje por las ciudades del sur de Perea, donde trabajaban los compañeros de Abner. Pasaron más de dos semanas con los setenta y luego se dirigieron directamente a Jerusalén para la Pascua."
                },
                {
                    "par_ref": "171:1.2",
                    "par_pageref": "1868.4",
                    "par_content": "Cuando el Maestro salió de Pella, unos mil discípulos, que se encontraban acampados allí con los apóstoles, lo siguieron. Cerca de la mitad de este grupo se separó de él en el vado del Jordán, en la carretera de Jericó, al enterarse de que iba a Hesbón y tras haber predicado sobre «Lo que cuesta ser un discípulo». Se dirigieron a Jerusalén, mientras que la otra mitad lo siguió durante dos semanas en su visita a las ciudades del sur de Perea."
                },
                {
                    "par_ref": "171:1.3",
                    "par_pageref": "1868.5",
                    "par_content": "De manera general, la mayoría de los seguidores más cercanos a Jesús entendía que el campamento de Pella se hubiera abandonado, pero realmente creían que aquello indicaba que su Maestro pretendía ir por fin a Jerusalén para reclamar el trono de David. Una gran parte de sus seguidores jamás llegarían a comprender ningún otro concepto del reino de los cielos. Al margen de lo que les enseñara, no estaban dispuestos a renunciar a esta idea judía del reino."
                },
                {
                    "par_ref": "171:1.4",
                    "par_pageref": "1868.6",
                    "par_content": "Por instrucciones del apóstol Andrés, David Zebedeo cerró el campamento de peregrinos de Pella el miércoles, 15 de marzo. En aquel momento había allí unos cuatro mil residentes, y esto sin incluir a las más de mil personas que vivían con los apóstoles en lo que se conocía como el campamento de los maestros, y que fueron con Jesús y los doce al sur. Aunque a disgusto, David vendió todo el equipamiento del campamento a numerosos compradores y se dirigió con los fondos a Jerusalén, entregándole a continuación el dinero a Judas Iscariote."
                },
                {
                    "par_ref": "171:1.5",
                    "par_pageref": "1869.1",
                    "par_content": "David estuvo presente en Jerusalén durante la última y trágica semana, y se llevó a su madre con él de vuelta a Betsaida tras la crucifixión. Mientras esperaba a Jesús y a los apóstoles, David se detuvo para visitar a Lázaro en Betania y se alteró mucho por la manera en la que los fariseos lo perseguían y lo hostigaban desde su resurrección. Andrés había dado instrucciones a David para que interrumpiera el servicio de mensajería; y todos interpretaron esto como una indicación de que el reino pronto se instauraría en Jerusalén. David se encontraba sin trabajo e, indignado, casi había decidido designarse a sí mismo defensor de Lázaro, cuando al poco tiempo este huyó precipitadamente a Filadelfia y no pudo llevar a cabo su plan. Por consiguiente, tiempo después de la resurrección y también de la muerte de su madre, David se marchó a Filadelfia, no sin antes ayudar a Marta y a María a vender sus propiedades; y, allí, en estrecha colaboración con Abner y Lázaro, pasó el resto de su vida, llegando a convertirse en el supervisor económico de todos esos grandes intereses del reino que tenían su centro en Filadelfia durante la vida de Abner."
                },
                {
                    "par_ref": "171:1.6",
                    "par_pageref": "1869.2",
                    "par_content": "Poco tiempo después de la destrucción de Jerusalén, Antioquía se convirtió en el centro del <i>cristianismo paulino</i>, mientras que Filadelfia continuó siendo el centro del <i>reino de los cielos abneriano</i>. Desde Antioquía, la versión paulina de las enseñanzas de Jesús y sobre Jesús se extendió por todo el mundo occidental; desde Filadelfia, los misioneros de la versión abneriana del reino de los cielos lo extendieron por toda Mesopotamia y Arabia hasta tiempos tardíos, cuando estos inquebrantables emisarios de las enseñanzas de Jesús se vieron abrumados por el repentino ascenso del islam."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "171:2",
            "section_title": " 2. LO QUE CUESTA SER UN DISCÍPULO",
            "pars": [
                {
                    "par_ref": "171:2.1",
                    "par_pageref": "1869.3",
                    "par_content": "Cuando Jesús, en compañía de casi mil seguidores, llegó al vado de Betania en el Jordán, a veces llamado Betábara, sus discípulos comenzaron a darse cuenta de que no iba directamente a Jerusalén. Mientras dudaban y discutían entre ellos, Jesús se subió a una gran piedra y pronunció ese discurso que se ha conocido como «Lo que cuesta ser un discípulo». El Maestro dijo:"
                },
                {
                    "par_ref": "171:2.2",
                    "par_pageref": "1869.4",
                    "par_content": "«Aquel que de ahora en adelante quiera venir en pos de mí ha de estar dispuesto a pagar el precio de su dedicación incondicional a la realización de la voluntad de mi Padre. Si deseáis ser mis discípulos, tenéis que renunciar a padre, madre, esposa, hijos, hermanos y hermanas. Si alguno quiere ser ahora mi discípulo, debe estar preparado para dar incluso su vida, al igual que el Hijo del Hombre está a punto de entregar la suya, y llevar a término su misión en cumplimiento de la voluntad del Padre en la tierra y en la carne."
                },
                {
                    "par_ref": "171:2.3",
                    "par_pageref": "1869.5",
                    "par_content": "«Si no estás dispuesto a pagar el precio en su integridad, no puedes ser mi discípulo. Antes de seguir adelante, cada cual debe sentarse y calcular lo que cuesta ser mi discípulo. ¿Quién de vosotros, queriendo edificar una torre vigía en sus tierras, no se sienta primero y calcula los gastos a ver si tiene suficiente dinero para acabarla? De no hacerlo así, después de que haya puesto el cimiento, puede encontrarse con que no pueda acabarla y todos sus vecinos hagan burla de él, diciendo: ‘He aquí este hombre que comenzó a edificar y no pudo acabar’. O ¿qué rey, al marchar a la guerra contra otro rey, no se sienta primero y considera si puede hacer frente con diez mil hombres al que viene contra él con veinte mil? Y, si no puede, cuando el otro está todavía lejos le envía una embajada y le pide condiciones de paz."
                },
                {
                    "par_ref": "171:2.4",
                    "par_pageref": "1879.1",
                    "par_content": "«Así, pues, cada uno de vosotros debe sentarse y calcular lo que cuesta ser mi discípulo. De ahora en adelante, no podrás sencillamente seguirnos solamente escuchando las enseñanzas y contemplando las obras; se te pedirá que afrontes encarnizadas persecuciones y que des testimonio en favor de este evangelio ante aplastantes decepciones. Si eres reticente a renunciar a todo lo que eres y dedicar todo lo que posees, eres indigno de ser mi discípulo. Si en tu propio corazón ya te has conquistado a ti mismo, no debes temer esa victoria manifiesta que pronto deberás ganar cuando los sumos sacerdotes y los saduceos rechacen al Hijo del Hombre y lo entreguen en manos de descreídos para que se burlen de él."
                },
                {
                    "par_ref": "171:2.5",
                    "par_pageref": "1879.2",
                    "par_content": "«Ahora, debes examinarte a ti mismo y conocer qué es lo que te motiva a ser mi discípulo. Si buscas honor y gloria, si tu mente es proclive al mundo, eres como la sal que ha perdido su sabor. Y, cuando lo que es valorado por su salobridad se hace insípido, ¿con qué se sazonará? Tal condimento es inútil; solo sirve para arrojarlo a la basura. Os advierto ahora de los peligros y os pido que volváis a vuestras casas en paz, si no estáis dispuestos a beber conmigo la copa que se está preparando. Vez tras vez os he dicho que mi reino no es de este mundo, pero no me creéis. El que tiene oídos para oír, oiga lo que digo»."
                },
                {
                    "par_ref": "171:2.6",
                    "par_pageref": "1879.3",
                    "par_content": "Justo después de decir estas palabras, Jesús, liderando a los doce, partió con destino a Hesbón seguido por unas quinientas personas. Tras una breve dilación, la otra mitad de la multitud se dirigió camino arriba hacia Jerusalén. Sus apóstoles, junto con los discípulos más destacados, reflexionaron mucho sobre estas palabras, pero aún seguían aferrados a la idea de que, después de este breve período de adversidad y prueba, el reino se establecería, al menos en cierta medida, conforme a unas esperanzas por tanto tiempo atesoradas."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "171:3",
            "section_title": " 3. VIAJE POR PEREA",
            "pars": [
                {
                    "par_ref": "171:3.1",
                    "par_pageref": "1870.4",
                    "par_content": "Durante más de dos semanas Jesús y los doce, seguidos por una multitud de varios centenares de discípulos, viajaron por el sur de Perea, visitando todas las ciudades en las que trabajaban los setenta. En esta región vivían muchos gentiles, y dado que eran pocos los que iban a la fiesta de la Pascua de Jerusalén, los mensajeros del reino siguieron adelante con su labor de enseñanza y predicación."
                },
                {
                    "par_ref": "171:3.2",
                    "par_pageref": "1870.5",
                    "par_content": "Jesús se reunió con Abner en Hesbón, y Andrés dio instrucciones para que no se interrumpiera la labor de los setenta durante la fiesta de Pascua; Jesús recomendó a los mensajeros que prosiguieran con su trabajo haciendo caso omiso de lo que estaba a punto de suceder en Jerusalén. Asimismo, aconsejó a Abner que permitiera al colectivo de mujeres, al menos a aquellas que lo desearan, ir a Jerusalén para la Pascua. Y esta fue la última vez que Abner vio a Jesús en la carne. Sus palabras de despedida a Abner fueron: «Hijo mío, sé que serás fiel al reino, y pido al Padre que te conceda sabiduría para que puedas amar y entender a tus hermanos»."
                },
                {
                    "par_ref": "171:3.3",
                    "par_pageref": "1870.6",
                    "par_content": "Conforme viajaban de ciudad en ciudad, grandes cantidades de seguidores desistieron de acompañarlo para continuar hacia Jerusalén, por lo que, cuando Jesús se dirigió a la Pascua, el número de quienes día a día iban en pos de él se había reducido a menos de doscientos."
                },
                {
                    "par_ref": "171:3.4",
                    "par_pageref": "1871.1",
                    "par_content": "Los apóstoles eran conscientes de que Jesús iba a Jerusalén para la Pascua. Sabían bien que el sanedrín había emitido un mensaje comunicando a todo Israel que había sido condenado a muerte y ordenando a todos los que supieran su paradero que les informaran; y, sin embargo, pese a ello, no se sentían tan alarmados como lo habían estado cuando él les había anunciado en Filadelfia que iba a Betania para ver a Lázaro. Este cambio de actitud de un intenso temor a un estado de callada expectativa se debía mayormente a la resurrección de Lázaro. Habían llegado a la conclusión de que Jesús podría, ante una emergencia, hacer valer su poder divino y humillar a sus enemigos. Esta esperanza, junto a su fe, más profunda y madura, en la supremacía espiritual de su Maestro, explicaban el arrojo que sus más directos seguidores manifestaban, estando dispuestos en ese momento a seguirlo hasta Jerusalén, incluso ante al anuncio hecho público por el sanedrín de que debía morir."
                },
                {
                    "par_ref": "171:3.5",
                    "par_pageref": "1871.2",
                    "par_content": "La mayoría de los apóstoles y muchos de sus discípulos de su círculo más íntimo no creían que fuera posible que Jesús muriera; en su creencia de que él era «la resurrección y la vida», lo consideraban inmortal y victorioso ya sobre la muerte."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "171:4",
            "section_title": " 4. ENSEÑANZAS EN LIVIAS",
            "pars": [
                {
                    "par_ref": "171:4.1",
                    "par_pageref": "1871.3",
                    "par_content": "El miércoles 29 de marzo, a última hora de la tarde, Jesús y sus seguidores acamparon en Livias de camino a Jerusalén. Ya habían completado su recorrido por las ciudades del sur de Perea. Durante aquella noche en Livias, Simón Zelotes y Simón Pedro, que habían urdido el plan de que les fueran entregadas en aquel mismo lugar cien espadas, las recibieron, distribuyéndolas entre quienes quisieron aceptarlas y llevarlas ocultas bajo sus mantos. Simón Pedro aún portaba la suya la noche en la que el Maestro fue traicionado en el jardín."
                },
                {
                    "par_ref": "171:4.2",
                    "par_pageref": "1871.4",
                    "par_content": "El jueves por la mañana temprano, antes de que los otros se despertaran, Jesús llamó a Andrés y le dijo: «¡Despierta a tus hermanos! Tengo algo que decirles». Jesús sabía lo de las espadas y que algunos apóstoles suyos habían accedido a llevarlas, pero nunca les desveló que conocía aquellas cosas. Cuando Andrés despertó a sus compañeros, estando ya todos reunidos, Jesús dijo: «Hijos míos, habéis estado conmigo durante largo tiempo, y os he enseñado muchas cosas necesarias para este momento, pero quisiera ahora preveniros de que no pongáis vuestra confianza en las incertidumbres de la carne ni en la fragilidad de la defensa humana contra las tribulaciones y retos que tenemos por delante. Os he llamado aquí aparte para deciros una vez más y con claridad que nos dirigimos a Jerusalén, donde sabéis que el Hijo del Hombre ya ha sido sentenciado a morir. De nuevo os digo que el Hijo del Hombre será entregado a los sumos sacerdotes y a los líderes religiosos; que lo condenarán y que luego lo entregarán a los gentiles. Y se burlarán del Hijo del Hombre, incluso lo escupirán y lo azotarán, y lo llevarán a la muerte. Y, cuando maten al Hijo del Hombre, no desmayéis, porque os anuncio que al tercer día resucitaré. Cuidaos y recordad que os he advertido»."
                },
                {
                    "par_ref": "171:4.3",
                    "par_pageref": "1871.5",
                    "par_content": "De nuevo, los apóstoles se quedaron sorprendidos, atónitos, pero no podían persuadirse a sí mismos de tomar en consideración sus palabras de forma tan literal; no podían comprender que el Maestro quería decir precisamente lo que dijo. Los cegaba tanto su insistente creencia en un reino temporal sobre la tierra, con sede en Jerusalén, que sencillamente no podían —no querían— permitirse a sí mismos aceptar el sentido exacto de las palabras de Jesús. Durante todo ese día, reflexionaron sobre el posible significado de tan inauditas afirmaciones del Maestro. Pero ninguno de ellos se atrevió a preguntarle al respecto. Hasta después de la muerte del Maestro, estos desconcertados apóstoles no despertarían a la realidad de que él les había hablado clara y directamente anticipando su crucifixión."
                },
                {
                    "par_ref": "171:4.4",
                    "par_pageref": "1872.1",
                    "par_content": "Fue aquí en Livias, justo antes del desayuno, cuando unos fariseos favorables a Jesús fueron a él y le dijeron: «Huye de aquí a toda prisa porque Herodes, tal como hizo con Juan, quiere ahora matarte. Teme una insurrección de la gente y lo ha decidido así. Hemos venido a advertirte para que puedas escapar»."
                },
                {
                    "par_ref": "171:4.5",
                    "par_pageref": "1872.2",
                    "par_content": "Se trataba de una verdad a medias. La resurrección de Lázaro asustó y alarmó a Herodes y, sabiendo que el sanedrín había tenido el atrevimiento de condenar a Jesús, incluso antes de juzgarlo, Herodes había tomado la decisión o bien de matar a Jesús o bien de expulsarlo de sus territorios. Deseaba realmente hacer lo último; lo temía tanto que esperaba no verse forzado a ejecutarlo."
                },
                {
                    "par_ref": "171:4.6",
                    "par_pageref": "1872.3",
                    "par_content": "Cuando Jesús oyó lo que los fariseos tenían que decirle, contestó: «Sé bien de Herodes y de su miedo a este evangelio del reino, pero, no os equivoquéis, él preferiría más que el Hijo del Hombre subiera a Jerusalén para sufrir y morir a manos de los sumos sacerdotes; no está deseoso, habiéndose manchado las manos con la sangre de Juan, de ser responsable de la muerte del Hijo del Hombre. Id y decid a ese zorro que el Hijo del Hombre predica hoy en Perea, que mañana va a Judea y que, en pocos días, habrá consumado su misión en la tierra y se preparará para ascender al Padre»."
                },
                {
                    "par_ref": "171:4.7",
                    "par_pageref": "1872.4",
                    "par_content": "Luego, volviéndose a sus apóstoles, Jesús dijo: «Desde tiempos antiguos los profetas han muerto en Jerusalén, y conviene que el Hijo del Hombre vaya a la ciudad de la casa del Padre y se ofrezca como precio de la intolerancia humana, del prejuicio religioso y de la ceguera espiritual. ¡Oh Jerusalén, Jerusalén, que matas a los profetas y apedreas a los maestros de la verdad! ¡Cuántas veces hubiera querido juntar a tus hijos así como una gallina junta a sus polluelos debajo de sus alas, pero no quisiste! ¡Pronto vuestra casa se os será dejada desierta! Muchas veces desearéis verme, pero no os será posible. Entonces me buscaréis, pero no me hallaréis». Y, cuando acabó de hablar, se volvió a quienes estaban a su alrededor y les dijo: «Sin embargo, subamos a Jerusalén para asistir a la Pascua y hacer lo que nos corresponde en cumplimiento de la voluntad del Padre de los cielos»."
                },
                {
                    "par_ref": "171:4.8",
                    "par_pageref": "1872.5",
                    "par_content": "El grupo de creyentes que aquel día siguió a Jesús hasta Jericó se hallaba confundido y desconcertado. Los apóstoles solo pudieron percibir un cierto tono de triunfo final en sus afirmaciones sobre el reino; sus mentes no habían llegado al punto de comprender las advertencias de un inminente revés. Cuando Jesús habló de «resucitar al tercer día», se atuvieron a dicha expresión, interpretando que significaba el éxito seguro del reino inmediatamente tras de un primer y desagradable choque con los líderes religiosos judíos. El «tercer día» era una expresión judía común que significaba «enseguida» o «poco tiempo después». Cuando Jesús habló de «resucitar», pensaron que se refería a que «el reino resurgiría»."
                },
                {
                    "par_ref": "171:4.9",
                    "par_pageref": "1872.6",
                    "par_content": "Estos creyentes habían aceptado a Jesús como el Mesías, y los judíos sabían poco o nada de un Mesías doliente. No entendían que Jesús iba a lograr con su muerte muchas más cosas de las que jamás hubiese podido conseguir con su vida. Mientras que la resurrección de Lázaro dio ímpetu a los apóstoles para entrar a Jerusalén, el recuerdo de la transfiguración sostenía al Maestro en este penoso período de su ministerio de gracia."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "171:5",
            "section_title": " 5. EL CIEGO DE JERICÓ",
            "pars": [
                {
                    "par_ref": "171:5.1",
                    "par_pageref": "1873.1",
                    "par_content": "El jueves, 30 de marzo, a media tarde, Jesús y sus apóstoles, yendo a la cabeza de un grupo de unos doscientos seguidores, se acercaron a los muros de Jericó. Al aproximarse a la puerta de la ciudad, se encontraron con una multitud de mendigos, entre los que estaba un tal Bartimeo, un anciano, ciego desde su juventud. Este mendigo había oído hablar mucho de Jesús y sabía todo de la curación en Jerusalén del ciego Josías. No se había enterado de la última visita de Jesús a Jericó hasta que este ya había salido para Betania. Bartimeo estaba decidido a no dejar nunca más que Jesús visitara Jericó sin acudir a él para recobrar su vista."
                },
                {
                    "par_ref": "171:5.2",
                    "par_pageref": "1873.2",
                    "par_content": "La noticia de la llegada de Jesús se había anunciado por todo Jericó, y cientos de habitantes fueron en tropel a su encuentro. Cuando esta gran muchedumbre volvió, acompañando al Maestro por las calles de la ciudad, Bartimeo, al oír el tumultuoso paso de la multitud, supo que algo extraordinario estaba ocurriendo y preguntó a los que estaban de pie a su lado qué era lo que sucedía. Y uno de los mendigos contestó: «Está pasando Jesús de Nazaret». Cuando Bartimeo oyó que Jesús estaba cerca, alzó la voz y comenzó gritar: ¡Jesús, Jesús, ten misericordia de mí! Y, como gritaba cada vez más, algunos de los que estaban próximos a Jesús fueron hasta él y lo reprendieron para que se callara; pero no sirvió de nada; él gritaba todavía más fuerte."
                },
                {
                    "par_ref": "171:5.3",
                    "par_pageref": "1873.3",
                    "par_content": "Cuando oyó los gritos del ciego, Jesús se detuvo. Y, al verlo, dijo a sus amigos: «Traedme a ese hombre». Y, entonces, fueron a Bartimeo y le dijeron: «Ten buen ánimo; ven con nosotros, porque el Maestro te llama». Cuando Bartimeo oyó estas palabras, arrojando su capa a un lado, avanzó de prisa hacia el medio de la carretera, mientras que los que estaban cerca lo guiaban hacia Jesús. Dirigiéndose a Bartimeo, Jesús dijo: «¿Qué quieres que te haga?». Entonces, contestó el ciego: «Que recobre la vista». Cuando Jesús oyó aquella petición y vio su fe, dijo: «Recibirás tu vista; vete por tu camino; tu fe te ha salvado». Al instante, recibió la vista, y permaneció junto a Jesús, glorificando a Dios, hasta que el Maestro salió al día siguiente hacia Jerusalén y, entonces, ante la multitud, hizo público a todos cómo había recuperado la visión en Jericó."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "171:6",
            "section_title": " 6. VISITA A ZAQUEO",
            "pars": [
                {
                    "par_ref": "171:6.1",
                    "par_pageref": "1873.4",
                    "par_content": "Cuando la comitiva del Maestro entró en Jericó, el sol estaba a punto de ocultarse, y Jesús tomó la decisión de quedarse allí por la noche. Al pasar por la casa de aduanas, Zaqueo el jefe de los publicanos, o recaudadores de impuestos, estaba casualmente presente, y ardía en deseos de ver a Jesús. Este publicano era muy rico y había oído hablar bastante de este profeta de Galilea. Estaba determinado a ver qué clase de hombre era la siguiente vez que Jesús visitara Jericó, por lo que Zaqueo procuró abrirse paso entre la multitud. Pero esta era demasiado grande y él, siendo además pequeño de estatura, no podía ver por encima de las cabezas de la gente. Así, pues, el jefe de los publicanos siguió a la multitud hasta que llegaron cerca del centro de la ciudad y no lejos de donde él vivía. Cuando se dio cuenta de que no podía penetrar en la multitud, y pensando que Jesús tal vez atravesaría la ciudad sin detenerse, corriendo delante, se subió a un sicómoro cuyas largas ramas sobresalían por encima de la calzada. Sabía que, de esta manera, tendría una buena vista cuando el Maestro cruzara por allí. Y no se sintió defraudado porque, al pasar Jesús, se detuvo y, mirando hacia arriba lo vio y le dijo: «Zaqueo, date prisa, desciende, porque es necesario que esta noche me hospede en tu casa». Cuando Zaqueo oyó aquellas sorprendentes palabras, casi se cayó del árbol en su prisa por descender, y, acercándose a Jesús, mostró su gran gozo porque el Maestro deseara parar en su casa."
                },
                {
                    "par_ref": "171:6.2",
                    "par_pageref": "1874.1",
                    "par_content": "Enseguida fueron a la casa de Zaqueo, y los que vivían en Jericó se sorprendieron mucho de que Jesús accediera a quedarse con el jefe de los publicanos. Incluso mientras el Maestro y sus apóstoles se detuvieron un momento con Zaqueo ante la puerta de su casa, uno de los fariseos de Jericó, que estaba por allí cerca, dijo: «Veis como este hombre ha ido a hospedarse en casa de un pecador, un hijo apóstata de Abraham, que es un extorsionador y un ladrón de su propio pueblo». Y, cuando Jesús oyó esto, bajó la mirada hacia Zaqueo y le sonrió. Entonces, Zaqueo se subió a un taburete y dijo: «Gentes de Jericó, ¡oídme! Quizás sea un publicano y un pecador, pero el gran Maestro ha venido a alojarse en mi casa; y, antes de que entre, yo os digo que daré la mitad de mis bienes a los pobres y, a partir de mañana, si en algo he defraudado a alguien, se lo devuelvo cuadriplicado. Voy a buscar la salvación con todo mi corazón y a aprender a obrar con justicia ante los ojos de Dios»."
                },
                {
                    "par_ref": "171:6.3",
                    "par_pageref": "1874.2",
                    "par_content": "Cuando Zaqueo acabó de hablar, Jesús dijo: «Hoy ha venido la salvación a esta casa, por cuanto tú también te has convertido en hijo de Abraham». Y, volviéndose a la multitud que se había congregado alrededor de ellos, Jesús dijo: «Y no os maravilléis por lo que digo ni os ofendáis por lo que hacemos, porque desde un principio he hecho público que el Hijo del Hombre ha venido a buscar y a salvar lo que se había perdido»."
                },
                {
                    "par_ref": "171:6.4",
                    "par_pageref": "1874.3",
                    "par_content": "Se hospedaron con Zaqueo aquella noche. A la mañana siguiente, se levantaron y tomaron rumbo arriba por «la carretera de los ladrones» hacia Betania, en su camino a la Pascua de Jerusalén."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "171:7",
            "section_title": " 7. «AL PASAR JESÚS»",
            "pars": [
                {
                    "par_ref": "171:7.1",
                    "par_pageref": "1874.4",
                    "par_content": "Jesús contagiaba su buen ánimo por dondequiera que iba. Estaba lleno de gracia y de verdad. Sus acompañantes no cesaban de asombrarse de las afables palabras que brotaban de sus labios. Podéis cultivar la gracia, pero la afabilidad es el aroma de la amistad que emana de un alma saturada de amor."
                },
                {
                    "par_ref": "171:7.2",
                    "par_pageref": "1874.5",
                    "par_content": "La bondad impone siempre respeto, pero cuando está desprovista de gracia repele a menudo el afecto. La bondad es universalmente atractiva cuando se acompaña de la gracia y es eficaz solo cuando es atrayente."
                },
                {
                    "par_ref": "171:7.3",
                    "par_pageref": "1874.6",
                    "par_content": "Jesús entendía en verdad a los hombres; es por ello por lo que manifestaba hacia ellos unos sentimientos genuinos de empatía y de auténtica compasión. Pero, pocas veces, se complacía en la piedad. Mientras su compasión no tenía límites, su empatía era práctica, personal y constructiva. Estar familiarizado con el sufrimiento nunca suscitó en él indiferencia, y podía auxiliar a las almas atormentadas sin aumentar su sentimiento de lástima por sí mismos."
                },
                {
                    "par_ref": "171:7.4",
                    "par_pageref": "1874.7",
                    "par_content": "Jesús servía de tanta ayuda a los hombres porque los amaba sinceramente. De cierto amaba a todo hombre, mujer y niño. Y podía llegar a ser un amigo tan leal gracias a su excepcional percepción: sabía perfectamente lo que había en el corazón y en la mente de los seres humanos. Los observaba con interés y en profundidad. Era hábil en comprender las necesidades humanas, diestro en descubrir las aspiraciones humanas."
                },
                {
                    "par_ref": "171:7.5",
                    "par_pageref": "1874.8",
                    "par_content": "Jesús nunca tenía prisa. Disponía de tiempo para consolar a sus semejantes «al pasar él», y siempre hacía que sus amigos se sintieran cómodos. Sabía oír con gran atención. Nunca se entrometió o inquirió en las almas de sus acompañantes. Al confortar a las mentes hambrientas y cuidar de las almas sedientas, los destinatarios de su misericordia no sentían que se confesaban <i>a </i>él, sino que conversaban <i>con</i> él. Su confianza en él era ilimitada, porque veían la gran fe que depositaba en ellos."
                },
                {
                    "par_ref": "171:7.6",
                    "par_pageref": "1875.1",
                    "par_content": "Nunca parecía sentir curiosidad por las gentes, y jamás manifestaba deseo alguno por dirigirlas, vigilarlas o indagar en ellas. A todos los que disfrutaban de su compañía, les inspiraba una profunda confianza en sí mismos y una firme valentía. Cuando sonreía a alguien, ese mortal crecía en su capacidad para solventar sus numerosos problemas."
                },
                {
                    "par_ref": "171:7.7",
                    "par_pageref": "1875.2",
                    "par_content": "Jesús amaba tanto y tan juiciosamente a los hombres que nunca vaciló en ser severo con ellos cuando la ocasión requería tal rigor. Con frecuencia, cuando iba a ayudar a una persona, le pedía antes su ayuda. De esta manera, despertaba su interés, apelando a lo mejor de la naturaleza humana."
                },
                {
                    "par_ref": "171:7.8",
                    "par_pageref": "1875.3",
                    "par_content": "El Maestro pudo percibir la fe salvadora en la flagrante superstición de la mujer que quiso curarse tocando el borde de su manto. Siempre estaba en disposición de interrumpir un sermón o hacer esperar a una multitud para atender las necesidades de una sola persona, inclusive de un pequeño. Sucedían grandes cosas no solo porque la gente tenía fe en Jesús, sino también por la enorme fe que Jesús tenía en ellos."
                },
                {
                    "par_ref": "171:7.9",
                    "par_pageref": "1875.4",
                    "par_content": "La mayor parte de las cosas verdaderamente importantes que Jesús dijo o hizo parecían ocurrir de forma casual «al pasar él». En el ministerio terrenal del Maestro había bien poco de ostentoso ni de planificación o premeditación. Impartía salud y repartía felicidad con naturalidad y gracia mientras viajaba por la vida. Era literalmente verdad que «anduvo haciendo bienes»."
                },
                {
                    "par_ref": "171:7.10",
                    "par_pageref": "1875.5",
                    "par_content": "171:7.10 (1875.5) Y corresponde a los seguidores del Maestro, de todas las eras, aprender a prestar sus servicios «al pasar» —hacer el bien desinteresadamente mientras realizan sus deberes diarios—."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "171:8",
            "section_title": " 8. LA PARÁBOLA DE LAS MINAS",
            "pars": [
                {
                    "par_ref": "171:8.1",
                    "par_pageref": "1875.6",
                    "par_content": "No partieron para Jericó hasta cerca del mediodía; habían estado despiertos hasta tarde la noche anterior, en tanto que Jesús enseñaba a Zaqueo y a su familia el evangelio del reino. Aproximadamente a medio camino de la carretera que subía a Betania, el grupo hizo una pausa para almorzar mientras la multitud continuaba hacia Jerusalén, desconociendo que Jesús y los apóstoles se quedarían a pasar la noche en el monte de los Olivos."
                },
                {
                    "par_ref": "171:8.2",
                    "par_pageref": "1875.7",
                    "par_content": "La parábola de las minas, a diferencia de la parábola de los talentos, que estaba destinada a todos los discípulos, estaba más particularmente dirigida a los apóstoles, y se basaba en gran medida en la historia de Arquelao y en su vano intento por conseguir el reino de Judea. Se trata de una de las pocas parábolas del Maestro fundada sobre un personaje histórico real. No era extraño que tuvieran a Arquelao en la mente, dado que la casa de Zaqueo en Jericó estaba muy cerca del vistoso palacio de Arquelao, y su acueducto recorría la carretera por la que habían salido de dicha ciudad."
                },
                {
                    "par_ref": "171:8.3",
                    "par_pageref": "1875.8",
                    "par_content": "Jesús dijo: \"Pensáis que el Hijo del Hombre va a Jerusalén para recibir un reino, pero yo os proclamo que estáis abocados a la decepción. ¿Es que no recordáis la historia de cierto príncipe que fue a un país lejano para recibir un reino, pero que antes de poder volver, los conciudadanos de su provincia, que en sus corazones ya lo habían rechazado, enviaron tras él una embajada, diciendo: ‘No queremos que este reine sobre nosotros’? Tal como se rechazó a este rey como gobernante terrenal, se rechazará al Hijo del Hombre como gobernante espiritual. Os digo de nuevo que mi reino no es de este mundo; pero, si al Hijo del Hombre se le hubiera concedido el gobierno espiritual de su pueblo, habría aceptado tal reino compuesto de las almas de los hombres y habría reinado sobre tal heredad de corazones humanos. Pese a que ellos no admiten mi gobierno espiritual, yo volveré otra vez para recibir de otros el mismo reino espiritual como el que ahora se me deniega. Veréis que se rechazará al Hijo del Hombre ahora, pero, en otra era, aquello que los hijos de Abraham rechazan en este momento será recibido y ensalzado."
                },
                {
                    "par_ref": "171:8.4",
                    "par_pageref": "1876.1",
                    "par_content": "«Y, ahora, como el noble rechazado de esta parábola, deseo llamar ante mí a mis doce siervos, a mis fieles mayordomos, y, poniendo en las manos de cada uno de vosotros la suma de una mina, quiero instaros a que atendáis bien a mis instrucciones de que negociéis de forma diligente con los fondos confiados a vosotros mientras esté lejos, y tener así con lo que justificar vuestra mayordomía cuando yo regrese, y se os requiera que rindáis cuentas."
                },
                {
                    "par_ref": "171:8.5",
                    "par_pageref": "1876.2",
                    "par_content": "«E incluso si este Hijo rechazado no regresara, se enviará a otro Hijo para recibir este reino, y este Hijo enviará entonces por todos vosotros para que informéis de vuestra mayordomía y se sienta alegre por vuestras ganancias."
                },
                {
                    "par_ref": "171:8.6",
                    "par_pageref": "1876.3",
                    "par_content": "«Y cuando se llamó luego a estos mayordomos para rendir cuentas, se presentó el primero, diciendo: ‘Señor, con tu mina yo he ganado diez minas más’. Y su amo le dijo: ‘Bien hecho; eres un buen siervo; por cuanto has sido fiel, te daré autoridad sobre diez ciudades’. Y llegó el segundo, diciendo, ‘Señor, tu mina ha producido cinco minas’. Y el amo le dijo: ‘También a ti te haré yo gobernante sobre cinco ciudades’. Y así fue con todos los otros hasta que el último de los siervos, que, al ser llamado para rendir cuentas, dijo: ‘Señor, aquí está tu mina, la cual he tenido guardada en este pañuelo, porque tuve miedo de ti, por cuanto sé que eres hombre poco razonable que tomas lo que no pusiste y siegas lo que no sembraste’. Entonces él le dijo: ‘¡Siervo negligente y desleal, por tu propia boca te juzgo! Sabías que yo siego lo que supuestamente no sembré; y conocías, pues, que se te requeriría que rindieras cuentas. ¿Por qué no le diste al menos mi dinero a un banquero para que, al volver, lo hubiera tenido con sus intereses’?"
                },
                {
                    "par_ref": "171:8.7",
                    "par_pageref": "1876.4",
                    "par_content": "«Y entonces este gobernante dijo a los que estaban presentes: ‘Quitadle el dinero a este siervo indolente y dadlo al que tiene las diez minas’. Y, cuando le recordaron al señor que este tenía ya diez minas, él dijo: ‘A todo aquel que tiene, se le dará más, pero al que no tiene, aun lo que tiene se le quitará’»."
                },
                {
                    "par_ref": "171:8.8",
                    "par_pageref": "1876.5",
                    "par_content": "Y, entonces, los apóstoles quisieron conocer la diferencia entre el significado de esta parábola y el de la anterior de los talentos, pero Jesús se limitó a decir en respuesta a sus muchas preguntas: «Meditad bien estas palabras en vuestros corazones mientras que cada uno de vosotros descubre su verdadero significado»."
                },
                {
                    "par_ref": "171:8.9",
                    "par_pageref": "1876.6",
                    "par_content": "Sería Natanael quien, en años posteriores, enseñaría muy bien el significado de estas dos parábolas, cuyas conclusiones se resumen de esta manera:"
                },
                {
                    "par_ref": "171:8.10",
                    "par_pageref": "1876.7",
                    "par_content": "1. La habilidad de cada uno determina la medida de las oportunidades que tendrá en la vida. Nunca se te responsabilizará por no hacer algo que esté más allá de tus posibilidades."
                },
                {
                    "par_ref": "171:8.11",
                    "par_pageref": "1876.8",
                    "par_content": "2. La fidelidad mide indefectiblemente la fiabilidad humana. Aquel que es fiel en lo poco probablemente mostrará fidelidad en todo aquello que esté en consonancia con su capacidad."
                },
                {
                    "par_ref": "171:8.12",
                    "par_pageref": "1876.9",
                    "par_content": "3. El Maestro otorga una recompensa menor por una fidelidad menor en oportunidades iguales."
                },
                {
                    "par_ref": "171:8.13",
                    "par_pageref": "1877.1",
                    "par_content": "4. Concede una recompensa igual por una fidelidad similar cuando hay menos oportunidades por una menor capacidad."
                },
                {
                    "par_ref": "171:8.14",
                    "par_pageref": "1877.2",
                    "par_content": "Cuando acabaron su almuerzo, y después de que la multitud de seguidores se dirigiera a Jerusalén, Jesús, de pie ante los apóstoles, a la sombra de un saliente rocoso que daba al borde del camino, con animosa dignidad y afable majestuosidad señaló con el dedo hacia el oeste, diciendo: «Venid, hermanos míos, vayamos a Jerusalén, y recibamos lo que allí nos espera; cumpliremos así la voluntad del Padre celestial en todas las cosas»."
                },
                {
                    "par_ref": "171:8.15",
                    "par_pageref": "1877.3",
                    "par_content": "Y, así, Jesús y sus apóstoles prosiguieron aquel viaje, el último que el Maestro haría a Jerusalén semejando un hombre mortal."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": " Escrito 171 —  De camino a Jerusalén"
}