{
    "paper_index": 41,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "41:0",
            "pars": [
                {
                    "par_ref": "41:0.1",
                    "par_pageref": "455.1",
                    "par_content": "LE phénomène spatial caractéristique distinguant chaque création locale des autres est la présence de l’Esprit Créatif. Tout Nébadon est certainement imprégné par la présence d’espace de la Divine Ministre de Salvington, et cette présence prend tout aussi certainement fin aux frontières extérieures de notre univers local. Ce qui est imprégné par l’Esprit-Mère de notre univers local *est* Nébadon ; ce qui s’étend au-delà de sa présence d’espace est extérieur à Nébadon, ce sont les régions d’espace extranébadoniennes du superunivers d’Orvonton — d’autres univers locaux."
                },
                {
                    "par_ref": "41:0.2",
                    "par_pageref": "455.2",
                    "par_content": "L’organisation administrative du grand univers montre une division bien tranchée entre les gouvernements de l’univers central, des superunivers et des univers locaux. Ces divisions ont leurs parallèles astronomiques dans la séparation spatiale de Havona et des sept superunivers, mais il n’y a pas de lignes de démarcation physiques aussi claires pour faire ressortir les créations locales. Même les secteurs majeurs et mineurs d’Orvonton sont aisément reconnaissables (pour nous), mais il n’est pas si facile d’identifier les frontières physiques des univers locaux. Cela tient à ce que ces créations locales sont organisées administrativement selon certains principes *créatifs* gouvernant la segmentation de la charge énergétique totale d’un superunivers, tandis que leurs composantes physiques, les sphères de l’espace — soleils, iles obscures, planètes, etc. — prennent leur origine primitive dans des nébuleuses. Or les nébuleuses font leur apparition astronomique selon certains plans *précréatifs* (transcendantaux) des Architectes du Maitre Univers."
                },
                {
                    "par_ref": "41:0.3",
                    "par_pageref": "455.3",
                    "par_content": "Le domaine d’un univers local peut comprendre une ou plusieurs — et même beaucoup — de nébuleuses, et c’est ainsi que l’assemblage physique de Nébadon vient de la progéniture stellaire et planétaire de la nébuleuse d’Andronover et d’autres nébuleuses. Les sphères de Nébadon ont pour ancêtres diverses nébuleuses, mais elles avaient en commun un certain minimum de mouvement d’espace qui fut ajusté par les efforts intelligents des directeurs de pouvoir, de manière à produire notre présent agrégat de corps spatiaux. Cet ensemble voyage d’un seul tenant sur les orbites du superunivers."
                },
                {
                    "par_ref": "41:0.4",
                    "par_pageref": "455.4",
                    "par_content": "Telle est la constitution du nuage local d’étoiles de Nébadon qui circule aujourd’hui sur une orbite de mieux en mieux établie autour du centre, situé dans le Sagittaire, du secteur mineur d’Orvonton auquel notre création locale appartient."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "41:1",
            "section_title": "1. Les centres de pouvoir de Nébadon",
            "pars": [
                {
                    "par_ref": "41:1.1",
                    "par_pageref": "455.5",
                    "par_content": "Les nébuleuses spirales et autres, les roues-mères des sphères de l’espace, sont amorcées par des organisateurs de force du Paradis. Lorsque l’évolution de la nébuleuse la rend sensible à la gravitation, ils sont remplacés dans leurs fonctions superuniverselles par les centres de pouvoir et les contrôleurs physiques, qui assument aussitôt la pleine responsabilité de diriger l’évolution physique des générations suivantes de rejetons stellaires et planétaires. À l’arrivée de notre Fils Créateur, cette supervision physique du préunivers de Nébadon fut immédiatement coordonnée avec son plan pour organiser l’univers. À l’intérieur du domaine de ce Fils Paradisiaque de Dieu, les Centres Suprêmes de Pouvoir et les Maitres Contrôleurs Physiques collaborèrent avec les Superviseurs de Pouvoir Morontiel, apparus plus tard et avec d’autres entités, pour produire le vaste complexe de lignes de communication, de circuits d’énergie et de chenaux de pouvoir qui relient fermement les multiples corps spatiaux de Nébadon en une seule unité administrative intégrée."
                },
                {
                    "par_ref": "41:1.2",
                    "par_pageref": "456.1",
                    "par_content": "Cent Centres Suprêmes de Pouvoir du quatrième ordre sont affectés en permanence à notre univers local. Ces êtres reçoivent les lignes de pouvoir arrivant des centres ternaires d’Uversa et, après avoir abaissé l’intensité des circuits et les avoir modifiés, les transmettent par relais aux centres de pouvoir de nos constellations et systèmes. Lorsque ces centres de pouvoir fonctionnent en association, ils produisent le système vivant de contrôle et d’égalisation qui opère pour maintenir l’équilibre et la distribution des énergies ; autrement celles-ci seraient fluctuantes et variables. Toutefois, les centres de pouvoir ne s’intéressent pas aux bouleversements énergétiques passagers et locaux, tels que les taches du soleil et les perturbations électriques du système. La lumière et l’électricité ne sont pas les énergies fondamentales de l’espace, mais seulement des manifestations secondaires et subsidiaires."
                },
                {
                    "par_ref": "41:1.3",
                    "par_pageref": "456.2",
                    "par_content": "Les cent centres de pouvoir de l’univers local sont stationnés sur Salvington, où ils fonctionnent au centre exact d’énergie de cette sphère. Les sphères architecturales telles que Salvington, Édentia et Jérusem sont éclairées, chauffées et alimentées en énergie par des méthodes qui les rendent tout à fait indépendantes des soleils de l’espace. Ces sphères furent construites — faites sur mesure — par les centres de pouvoir et les contrôleurs physiques, et conçues pour exercer une puissante influence sur la distribution de l’énergie. Basant leurs activités sur ces points focaux de contrôle d’énergie, les centres de pouvoir, par leur présence vivante, orientent et canalisent les énergies physiques de l’espace. Et ces circuits d’énergie sont fondamentaux pour tous les phénomènes physicomatériels et morontiels-spirituels."
                },
                {
                    "par_ref": "41:1.4",
                    "par_pageref": "456.3",
                    "par_content": "Dix Centres Suprêmes de Pouvoir du cinquième ordre sont affectés à chacune des subdivisions primaires de Nébadon, les cent constellations. Dans la vôtre, celle de Norlatiadek, ils ne sont pas installés sur la sphère-siège, mais au centre de l’énorme système stellaire qui constitue le noyau physique de la constellation. Sur Édentia, il y a dix contrôleurs machinaux associés et dix frandalanks qui sont en liaison constante et parfaite avec les centres de pouvoir voisins."
                },
                {
                    "par_ref": "41:1.5",
                    "par_pageref": "456.4",
                    "par_content": "Un seul Centre Suprême de Pouvoir du sixième ordre a son poste au centre exact de gravité de chaque système local. Dans le système de Satania, le centre de pouvoir affecté occupe une ile obscure de l’espace située au centre astronomique du système{0}. Nombre de ces iles obscures sont d’immenses dynamos qui mobilisent et orientent certaines énergies de l’espace, et ces circonstances naturelles sont efficacement utilisées par le Centre de Pouvoir de Satania, dont la masse vivante sert de liaison avec les centres supérieurs, orientant les courants de pouvoir plus matérialisé vers les Maitres Contrôleurs Physiques des planètes évolutionnaires de l’espace."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "41:2",
            "section_title": "2. Les contrôleurs physiques de Satania",
            "pars": [
                {
                    "par_ref": "41:2.1",
                    "par_pageref": "456.5",
                    "par_content": "Les Maitres Contrôleurs Physiques servent auprès des centres de pouvoir dans tout le grand univers, mais leurs fonctions dans un système local tel que Satania sont plus faciles à comprendre. Satania est l’un des cent systèmes locaux qui constituent l’organisation administrative de la constellation de Norlatiadek. Il a pour voisins immédiats les systèmes de Sandmatia, Assuntia, Porogia, Sortoria, Rantulia et Glantonia. Les systèmes de Norlatiadek sont différents sous beaucoup de rapports, mais tous sont évolutionnaires et progressifs comme Satania."
                },
                {
                    "par_ref": "41:2.2",
                    "par_pageref": "457.1",
                    "par_content": "Satania lui-même est composé de plus de sept-mille groupes astronomiques ou systèmes physiques, dont très peu ont eu une origine similaire à celle de votre système solaire. Le centre astronomique de Satania est une énorme ile obscure de l’espace qui, avec ses sphères adjacentes, est située non loin du siège du gouvernement du système."
                },
                {
                    "par_ref": "41:2.3",
                    "par_pageref": "457.2",
                    "par_content": "Sauf la présence du centre de pouvoir affecté, la supervision de tout le système d’énergie physique de Satania est centrée sur Jérusem. Un Maitre Contrôleur Physique stationné sur cette sphère-siège travaille en coordination avec le centre de pouvoir du système ; il sert de chef de liaison des inspecteurs de pouvoir siégeant à Jérusem et opérant dans tout le système local."
                },
                {
                    "par_ref": "41:2.4",
                    "par_pageref": "457.3",
                    "par_content": "La mise en circuit et la canalisation de l’énergie sont supervisées par les cinq-cent-mille manipulateurs d’énergie vivants et intelligents répartis dans tout Satania. Par l’action de ces contrôleurs physiques, les centres de pouvoir superviseurs détiennent le contrôle complet et parfait de la majorité des énergies fondamentales de l’espace, y compris les émanations des globes incandescents et des sphères obscures chargées d’énergie. Ce groupe d’entités vivantes peut mobiliser, transformer, transmuer, manipuler et transmettre à peu près toutes les énergies physiques de l’espace organisé."
                },
                {
                    "par_ref": "41:2.5",
                    "par_pageref": "457.4",
                    "par_content": "La vie possède une capacité inhérente de mobiliser et de transmuer l’énergie universelle. Vous êtes familiarisés avec l’action de la vie végétale transformant l’énergie matérielle de la lumière en manifestations variées du règne végétal. Vous connaissez aussi quelque peu la méthode par laquelle cette énergie végétale peut être convertie en phénomènes d’activité animale, mais vous ne savez pratiquement rien de la technique des directeurs de pouvoir et des contrôleurs physiques, qui sont doués de l’aptitude à mobiliser, transformer, orienter et concentrer les multiples énergies de l’espace."
                },
                {
                    "par_ref": "41:2.6",
                    "par_pageref": "457.5",
                    "par_content": "Ces êtres des royaumes énergétiques ne s’occupent pas directement de l’énergie en tant que facteur composant des créatures vivantes, ni même du domaine de la chimie physiologique. Ils s’occupent parfois des préliminaires physiques de la vie, de l’élaboration des systèmes énergétiques qui peuvent servir de véhicules physiques aux énergies vivantes des organismes matériels élémentaires. Dans un certain sens, les contrôleurs physiques sont reliés aux manifestations prévivantes de l’énergie matérielle de la même manière que les esprits-mentaux adjuvats s’intéressent aux fonctions préspirituelles du mental matériel."
                },
                {
                    "par_ref": "41:2.7",
                    "par_pageref": "457.6",
                    "par_content": "Ces êtres intelligents qui contrôlent le pouvoir et orientent l’énergie doivent ajuster leur technique sur chaque sphère selon la constitution et l’architecture physiques de cette planète. Ils utilisent infailliblement les calculs et déductions de leurs états-majors respectifs de physiciens et autres conseillers techniques, concernant l’influence locale des soleils très chauds et d’autres types d’étoiles suractivées. Ils doivent même faire entrer en ligne de compte les énormes géants froids et obscurs de l’espace et les essaims nuageux de poussières stellaires. Tous ces éléments matériels jouent un rôle dans les problèmes pratiques de manipulation de l’énergie."
                },
                {
                    "par_ref": "41:2.8",
                    "par_pageref": "457.7",
                    "par_content": "Les Maitres Contrôleurs Physiques ont la responsabilité de superviser l’énergie-pouvoir dans les mondes évolutionnaires habités, mais ne sont pas responsables de tous les dérèglements d’énergie sur Urantia. Il y a maintes raisons à ces perturbations, dont quelques-unes sortent du domaine et du contrôle des conservateurs physiques. Urantia se trouve sur le trajet d’énergies formidables ; c’est une petite planète dans le circuit de masses colossales, et les contrôleurs locaux emploient quelquefois un nombre énorme de membres de leur ordre pour équilibrer ces lignes d’énergie. Ils se tirent assez bien d’affaire avec les circuits physiques de Satania, mais ils éprouvent des difficultés pour isoler la planète des puissants courants de Norlatiadek."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "41:3",
            "section_title": "3. Nos associés stellaires",
            "pars": [
                {
                    "par_ref": "41:3.1",
                    "par_pageref": "458.1",
                    "par_content": "Plus de deux-mille soleils éclatants déversent de la lumière et de l’énergie dans Satania, et votre propre soleil y est un globe embrasé moyen{1}. Parmi les trente soleils les plus proches de vous, trois seulement sont plus brillants. Les Directeurs de Pouvoir d’Univers déclenchent les courants spécialisés d’énergie qui jouent entre les étoiles individuelles et leurs systèmes respectifs. Ces fournaises solaires, ainsi que les géants obscurs de l’espace, servent de relais aux centres de pouvoir et aux contrôleurs physiques pour concentrer et orienter efficacement les circuits d’énergie des créations matérielles."
                },
                {
                    "par_ref": "41:3.2",
                    "par_pageref": "458.2",
                    "par_content": "Les soleils de Nébadon ne diffèrent pas de ceux des autres univers. La composition matérielle de tous les soleils, iles obscures, planètes, satellites et même météorites, est tout à fait identique. Le diamètre moyen des soleils est d’environ 1 600 000 kilomètres ; celui de votre globe solaire est un peu inférieur. La plus grande étoile de l’univers, le nuage stellaire d’Antarès, a 450 fois le diamètre de votre soleil et 60 000 000 de fois son volume. Mais la place abonde pour loger tous ces énormes soleils. Par comparaison, ils ont les coudées tout aussi franches dans l’espace qu’une douzaine d’oranges circulant à l’intérieur d’Urantia si la planète était creuse."
                },
                {
                    "par_ref": "41:3.3",
                    "par_pageref": "458.3",
                    "par_content": "Quand une roue-mère nébuleuse projette des soleils trop grands, ceux-ci ne tardent pas à se fractionner ou à former des étoiles doubles. À l’origine, tous les soleils sont purement gazeux, bien qu’ils puissent exister passagèrement plus tard à l’état semi-liquide. Lorsque votre soleil atteignit cet état quasi liquide de pression supergazeuse, il n’était pas assez grand pour se scinder par l’équateur, ce qui est l’un des modes de formation des étoiles doubles."
                },
                {
                    "par_ref": "41:3.4",
                    "par_pageref": "458.4",
                    "par_content": "Quand les sphères ignées ont moins du dixième de la taille de votre soleil, elles se contractent, se condensent et se refroidissent rapidement. Quand les soleils ont plus de trente fois sa taille — ou plutôt trente fois son contenu global de matériaux effectifs — ces soleils se scindent promptement en deux corps séparés qui peuvent soit devenir les centres de nouveaux systèmes, soit rester dans l’emprise de leur champ de gravité réciproque et tourner autour d’un centre commun, conformément à un type d’étoiles doubles."
                },
                {
                    "par_ref": "41:3.5",
                    "par_pageref": "458.5",
                    "par_content": "La plus récente des éruptions cosmiques majeures dans Orvonton fut l’extraordinaire explosion d’une étoile double dont la lumière atteignit Urantia en 1572. La conflagration fut si intense que l’explosion était clairement visible en plein jour."
                },
                {
                    "par_ref": "41:3.6",
                    "par_pageref": "458.6",
                    "par_content": "Les étoiles ne sont pas toutes des solides, mais beaucoup des plus anciennes en sont. Quelques-unes des étoiles rougeâtres qui projettent de faibles lueurs ont acquis, au centre de leurs énormes masses, une densité que l’on peut exprimer en disant que, si un centimètre cube en était transporté sur Urantia, il y pèserait quelque 170 kg. La pression colossale, accompagnée de la perte de chaleur et d’énergie circulante, a eu pour résultat de resserrer de plus en plus les orbites des unités matérielles de base jusqu’à leur faire approcher maintenant de près l’état de condensation électronique. Ce processus de refroidissement et de contraction peut se poursuivre jusqu’au point critique limite d’explosion de la condensation ultimatonique."
                },
                {
                    "par_ref": "41:3.7",
                    "par_pageref": "459.1",
                    "par_content": "La plupart des soleils géants sont relativement jeunes ; la plupart des étoiles naines sont vieilles, mais pas toutes. Les naines résultant de collisions peuvent être très jeunes et peuvent briller d’une intense lumière blanche sans avoir jamais connu le stade rouge initial de l’éclat de la jeunesse. Les soleils très jeunes et les soleils très vieux brillent habituellement d’une lumière rougeâtre. La teinte jaune indique une jeunesse relative ou bien l’approche de la vieillesse, mais la brillante lumière blanche est le signe d’une vie adulte robuste et longue."
                },
                {
                    "par_ref": "41:3.8",
                    "par_pageref": "459.2",
                    "par_content": "Les soleils adolescents ne passent pas tous, du moins visiblement, par le stade des pulsations, mais, en regardant dans l’espace, on peut observer beaucoup d’étoiles assez jeunes dont les gigantesques poussées respiratoires demandent deux à sept jours pour compléter leur cycle. Votre propre soleil porte encore des vestiges décroissants des puissants gonflements du temps de sa jeunesse, mais la période de pulsation primitive de trois jours et demi s’est allongée pour devenir le présent cycle de onze ans et demi des taches solaires."
                },
                {
                    "par_ref": "41:3.9",
                    "par_pageref": "459.3",
                    "par_content": "Les étoiles variables ont de nombreuses origines. Chez quelques étoiles doubles, les marées causées par les rapides changements de distance entre les deux corps qui tournent sur leurs orbites occasionnent aussi des fluctuations périodiques de lumière. Ces variations de gravité produisent des flambées régulières et récurrentes, de même que la captation de météores produit, par addition de matière énergétique à la surface, un éclair relativement soudain dont la lumière s’atténue rapidement et laisse le soleil reprendre son éclat normal. Il arrive qu’un soleil capte un courant de météores dans une ligne d’opposition gravitationnelle amoindrie et que des collisions occasionnelles causent des flamboiements stellaires, mais la majorité de ces phénomènes est entièrement due à des fluctuations internes."
                },
                {
                    "par_ref": "41:3.10",
                    "par_pageref": "459.4",
                    "par_content": "Dans un groupe d’étoiles variables, la période de fluctuation de la lumière dépend directement de la luminosité. La connaissance de ce fait permet aux astronomes d’utiliser ces soleils comme phares universels, ou points de mesure précis, pour mieux explorer les amas d’étoiles lointains. Par cette technique, il est possible de mesurer des distances stellaires avec une grande exactitude jusqu’à plus d’un million d’années-lumière de distance. De meilleures méthodes pour mesurer l’espace et une technique améliorée des télescopes permettront, un jour, de déceler plus complètement les dix grandes divisions du superunivers d’Orvonton. Vous reconnaitrez au moins huit de ces immenses secteurs comme d’énormes amas d’étoiles assez symétriques."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "41:4",
            "section_title": "4. La densité du soleil",
            "pars": [
                {
                    "par_ref": "41:4.1",
                    "par_pageref": "459.5",
                    "par_content": "La masse de votre soleil est un peu plus grande que ne l’estiment vos physiciens, qui l’évaluent à environ mille-huit-cents quadrillions de tonnes (1,8 x 10<sup>27</sup>). Sa densité actuelle est à peu près une fois et demie celle de l’eau et se situe à mi-chemin entre celles des étoiles les plus denses et des étoiles les plus ténues. Mais votre soleil n’est ni liquide ni solide. Il est gazeux, et ceci est vrai malgré la difficulté d’expliquer comment la matière gazeuse peut atteindre cette densité, et même des densités beaucoup plus élevées."
                },
                {
                    "par_ref": "41:4.2",
                    "par_pageref": "459.6",
                    "par_content": "Les états gazeux, liquide et solide sont des affaires de relations atomiques-moléculaires, mais la densité est une relation entre l’espace et la masse. La densité varie directement avec la quantité de masse dans l’espace, et inversement avec la quantité d’espace dans la masse, d’espace entre les noyaux centraux de la matière et les particules qui tournent autour de ces centres, et aussi d’espace à l’intérieur de ces particules matérielles."
                },
                {
                    "par_ref": "41:4.3",
                    "par_pageref": "459.7",
                    "par_content": "Les étoiles qui se refroidissent peuvent être physiquement gazeuses et prodigieusement denses en même temps. Vous ne connaissez pas bien les *supergaz* solaires, mais ceux-ci, et d’autres formes inhabituelles de matière, expliquent comment des soleils, même non solides, peuvent atteindre des densités égales à celle du fer — à peu près la densité d’Urantia — et cependant se trouver dans un état gazeux surchauffé et continuer à fonctionner comme soleils. Dans ces supergaz denses, les atomes sont extrêmement petits et contiennent peu d’électrons. Ces soleils ont aussi perdu, dans une grande mesure, leurs réserves d’énergie ultimatonique libres."
                },
                {
                    "par_ref": "41:4.4",
                    "par_pageref": "460.1",
                    "par_content": "Un des soleils très proche de vous, qui commença sa vie avec une masse à peu près égale à celle du vôtre, s’est maintenant contracté jusqu’à n’avoir guère plus que la taille d’Urantia et atteindre une densité quarante-mille fois supérieure à celle de votre soleil. Le poids de ce solide-gazeux chaud-froid est d’environ cinquante-cinq kilos par centimètre cube. Et ce soleil brille encore d’une faible luminosité rougeâtre, dernière lueur sénile d’un monarque de lumière moribond."
                },
                {
                    "par_ref": "41:4.5",
                    "par_pageref": "460.2",
                    "par_content": "Toutefois, la plupart des soleils ne sont pas si denses. L’un de vos proches voisins a une densité exactement égale à celle de votre atmosphère au niveau de la mer. Si vous étiez à l’intérieur de ce soleil, vous ne pourriez rien discerner. Et, si la température le permettait, vous pourriez pénétrer dans la majorité des soleils qui scintillent dans le ciel nocturne et ne pas remarquer plus de matière que vous n’en percevez sur terre dans l’air de vos salles de séjour."
                },
                {
                    "par_ref": "41:4.6",
                    "par_pageref": "460.3",
                    "par_content": "Le soleil massif de Veluntia, l’un des plus grands d’Orvonton, est mille fois moins dense que l’atmosphère d’Urantia. Si sa composition était semblable à celle de votre atmosphère et s’il n’était pas surchauffé, il représenterait un tel vide que les êtres humains y suffoqueraient promptement, tant à l’intérieur qu’en surface."
                },
                {
                    "par_ref": "41:4.7",
                    "par_pageref": "460.4",
                    "par_content": "Un autre géant d’Orvonton a maintenant une température périphérique de l’ordre de 1 650 degrés. Son diamètre dépasse 480 millions de kilomètres, ce qui offre largement la place de loger votre soleil et l’orbite actuelle de la terre. Cependant, malgré son volume énorme, quarante-millions de fois supérieur à celui de votre soleil, sa masse n’est qu’environ trente fois plus grande. Ces immenses soleils ont des franges étendues qui vont presque de l’un à l’autre."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "41:5",
            "section_title": "5. La radiation solaire",
            "pars": [
                {
                    "par_ref": "41:5.1",
                    "par_pageref": "460.5",
                    "par_content": "Les soleils de l’espace ne sont pas très denses, et ce fait est prouvé par les courants continus d’énergies lumineuses qui s’en échappent. Une densité trop élevée retiendrait la lumière par opacité jusqu’à ce que la pression de l’énergie lumineuse atteigne le point d’explosion. Il faut que la pression de lumière ou de gaz soit formidable à l’intérieur d’un soleil pour l’amener à émettre des courants d’énergie capables de pénétrer l’espace sur des millions et des millions de kilomètres, et apporter de l’énergie, de la lumière et de la chaleur aux planètes lointaines. Une croute de cinq mètres d’épaisseur et de la densité d’Urantia suffirait pour empêcher l’émission par un soleil de tous les rayons X et de toutes les énergies lumineuses, jusqu’à ce que les démembrements atomiques accumulent des énergies élevant la pression interne au point où elle triompherait de la gravité par une formidable explosion vers l’extérieur."
                },
                {
                    "par_ref": "41:5.2",
                    "par_pageref": "460.6",
                    "par_content": "En présence des gaz propulsifs, et lorsqu’elle est confinée à de hautes températures par des cloisons opaques, la lumière est fortement explosive. La lumière existe réellement. D’après la manière dont vous évaluez l’énergie et le pouvoir sur votre monde, la lumière solaire serait économique à 2 millions de dollars le kilogramme."
                },
                {
                    "par_ref": "41:5.3",
                    "par_pageref": "460.7",
                    "par_content": "L’intérieur de votre soleil est un immense générateur de rayons X. Les soleils sont entretenus de l’intérieur par le bombardement incessant de ces puissantes émanations."
                },
                {
                    "par_ref": "41:5.4",
                    "par_pageref": "460.8",
                    "par_content": "Il faut plus d’un demi-million d’années à un électron stimulé par les rayons X pour frayer son chemin depuis le centre d’un soleil moyen jusqu’à sa surface. Il en partira pour son aventure spatiale, peut-être pour chauffer une planète habitée, ou pour être capté par un météore, ou pour participer à la naissance d’un atome, ou pour être attiré par une ile obscure de l’espace puissamment chargée, ou pour terminer son vol par un plongeon final sur la surface d’un soleil semblable à celui d’où il est parti."
                },
                {
                    "par_ref": "41:5.5",
                    "par_pageref": "461.1",
                    "par_content": "Les rayons X de l’intérieur d’un soleil chargent les électrons fortement chauffés et agités avec une énergie suffisante pour les envoyer dans l’espace, au-delà de la foule des influences emprisonnantes de la matière interposée, et jusqu’aux sphères distantes des systèmes lointains, malgré les attractions gravitationnelles divergentes. La grande énergie cinétique nécessaire pour échapper à l’emprise de gravité d’un soleil est suffisante pour assurer que le rayon de soleil voyagera sans perdre de vitesse jusqu’à ce qu’il rencontre des masses considérables de matière ; alors il sera rapidement transformé en chaleur avec libération d’autres énergies."
                },
                {
                    "par_ref": "41:5.6",
                    "par_pageref": "461.2",
                    "par_content": "Soit comme lumière, soit sous d’autres formes, l’énergie se meut en ligne droite dans son vol spatial. Les particules actuelles existant matériellement traversent l’espace comme une fusillade. Elles se déplacent en ligne droite non brisée ou en procession, à moins d’être influencées par des forces supérieures ; en outre, elles obéissent toujours à l’attraction gravitationnelle linéaire inhérente aux masses matérielles et à la présence de la gravité circulaire de l’Ile du Paradis."
                },
                {
                    "par_ref": "41:5.7",
                    "par_pageref": "461.3",
                    "par_content": "L’énergie solaire peut paraitre se propager en ondes, mais cela est dû à l’action coexistante d’influences diverses. Toute forme donnée d’énergie organisée se déplace en ligne droite et non en vagues. La présence d’une deuxième ou d’une troisième forme d’énergie-force peut faire que le courant observé *paraisse* voyager en formations ondulatoires, de même que, dans un orage aveuglant accompagné de vents violents, la pluie parait quelquefois tomber en nappes ou descendre en vagues. Les gouttes tombent cependant en procession ininterrompue de lignes droites, mais l’action du vent donne l’apparence visible de rideaux de pluie et de vagues de gouttes."
                },
                {
                    "par_ref": "41:5.8",
                    "par_pageref": "461.4",
                    "par_content": "L’action de certaines énergies secondaires et d’autres énergies non découvertes, présentes dans les régions spatiales de votre univers local, est telle que les émanations de lumière solaire paraissent produire des phénomènes ondulatoires, aussi bien qu’être découpées en portions infinitésimales d’une longueur et d’un poids déterminés. Et, d’un point de vue pratique, c’est bien ce qui se passe. Vous ne pouvez guère espérer parvenir à mieux comprendre le comportement de la lumière avant l’époque où vous aurez acquis un concept clair de l’interaction et des relations des diverses forces spatiales et des énergies solaires opérant dans les régions de l’espace de Nébadon. Votre confusion présente est également due à ce que vous ne saisissez qu’incomplètement ce problème qui implique les activités interassociées du contrôle personnel et impersonnel du maitre univers — les présences, les performances et la coordination de l’Acteur Conjoint et de l’Absolu Non Qualifié."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "41:6",
            "section_title": "6. Le calcium — vagabond de l’espace",
            "pars": [
                {
                    "par_ref": "41:6.1",
                    "par_pageref": "461.5",
                    "par_content": "En déchiffrant les phénomènes spectraux, il faut se rappeler que l’espace n’est pas vide et qu’en le traversant, la lumière est parfois légèrement modifiée par les diverses formes d’énergie et de matière qui circulent dans tout l’espace organisé. Certaines raies indiquant des matières inconnues qui apparaissent dans le spectre de votre soleil sont dues à des modifications d’éléments bien connus flottant dans l’espace sous forme d’éclats, victimes atomiques de violentes rencontres lors de la bataille des éléments solaires. L’espace fourmille de ces épaves errantes, et spécialement de sodium et de calcium."
                },
                {
                    "par_ref": "41:6.2",
                    "par_pageref": "461.6",
                    "par_content": "Le calcium est en fait le principal élément de l’imprégnation par la matière de tout l’espace d’Orvonton. Notre superunivers tout entier est parsemé de pierre finement pulvérisée. La pierre est littéralement le matériau de construction fondamental pour les planètes et les sphères de l’espace. Le nuage cosmique, le grand manteau de l’espace, est composé en majeure partie d’atomes de calcium modifiés. L’atome de pierre est l’un des éléments les plus répandus et les plus tenaces. Non seulement il supporte l’ionisation solaire — la scission — mais il persiste comme identité associable même après avoir été bombardé par les rayons X destructeurs et fracassé par les hautes températures solaires. Le calcium possède une individualité et une longévité supérieures à celles de toutes les formes les plus ordinaires de la matière."
                },
                {
                    "par_ref": "41:6.3",
                    "par_pageref": "462.1",
                    "par_content": "Ainsi que l’ont soupçonné vos physiciens, ces résidus mutilés de calcium solaire chevauchent littéralement les rayons de lumière sur des distances variées, ce qui facilite prodigieusement leur dissémination étendue dans l’espace. Avec certaines modifications, l’atome de sodium est également capable de locomotion par la lumière et par l’énergie. L’exploit du calcium est d’autant plus remarquable que la masse de cet élément est presque double de celle du sodium. L’imprégnation de l’espace local par le calcium est due au fait qu’il s’échappe sous forme modifiée de la photosphère solaire en chevauchant littéralement sur les rayons de soleil émis. Malgré son encombrement relatif, puisqu’il contient vingt électrons en rotation, c’est le calcium qui, parmi tous les éléments solaires, réussit le mieux à s’échapper de l’intérieur du soleil vers les royaumes de l’espace. Cela explique pourquoi il y a sur le soleil une couche de calcium, une croute de pierre gazeuse épaisse de dix-mille kilomètres, bien que dix-neuf éléments plus légers et de nombreux éléments plus lourds se trouvent au-dessous."
                },
                {
                    "par_ref": "41:6.4",
                    "par_pageref": "462.2",
                    "par_content": "Le calcium aux températures solaires est un élément actif et doué de propriétés variées. Cet atome de pierre a deux électrons agiles flottant sur ses deux circuits électroniques extérieurs, qui sont très proches l’un de l’autre. Dans la lutte atomique, il perd de bonne heure son électron extérieur, sur quoi il se met à jongler magistralement avec le dix-neuvième électron entre le dix-neuvième et le vingtième circuit de révolution électronique. Plus de vingt-cinq-mille fois par seconde, il projette ce dix-neuvième électron dans un mouvement de va-et-vient entre sa propre orbite et celle de son compagnon perdu. C’est ainsi qu’un atome de pierre mutilé peut défier partiellement la gravité et réussir à chevaucher les courants émergents de lumière et d’énergie, les rayons de soleil, vers la liberté et l’aventure. Cet atome de calcium se déplace vers l’extérieur par saccades alternées de propulsion en avant, saisissant et lâchant le rayon de soleil environ vingt-cinq-mille fois par seconde. Et c’est pourquoi la pierre est le principal composant des mondes de l’espace. Le calcium est le fugitif le plus expert de la prison solaire."
                },
                {
                    "par_ref": "41:6.5",
                    "par_pageref": "462.3",
                    "par_content": "L’agilité de cet électron acrobatique du calcium est indiquée par le fait qu’une fois projeté sur le cercle de l’orbite supérieure par les forces solaires de température et de rayons X, il n’y reste qu’un millionième de seconde, mais, avant que le pouvoir électrogravitationnel du noyau atomique l’ait ramené sur son ancienne orbite, il a fait un million de tours autour du centre atomique."
                },
                {
                    "par_ref": "41:6.6",
                    "par_pageref": "462.4",
                    "par_content": "Votre soleil s’est dessaisi d’une énorme quantité de son calcium. Il en a perdu des masses colossales à l’époque de ses éruptions convulsives liées à la formation du système solaire. Une grande partie du calcium restant se trouve maintenant dans la croute extérieure du soleil."
                },
                {
                    "par_ref": "41:6.7",
                    "par_pageref": "462.5",
                    "par_content": "Il ne faut pas oublier que l’analyse spectrale ne décèle que les composés de la surface du soleil. Par exemple, les spectres solaires contiennent beaucoup de raies du fer sans que le fer soit l’élément principal du soleil. Ce phénomène est presque entièrement dû à la présente température de la surface du soleil ; cette température, un peu inférieure à 3 300 degrés, est très favorable à l’enregistrement du spectre du fer."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "41:7",
            "section_title": "7. Les sources de l’énergie solaire",
            "pars": [
                {
                    "par_ref": "41:7.1",
                    "par_pageref": "463.1",
                    "par_content": "La température interne de beaucoup de soleils, et même du vôtre, est beaucoup plus élevée qu’on ne le croit généralement. Il n’existe pratiquement pas d’atomes entiers à l’intérieur d’un soleil ; ils sont tous plus ou moins fracassés par le bombardement intensif des rayons X qui accompagne naturellement ces hautes températures. Indépendamment des éléments matériels qui peuvent apparaitre à la surface, ceux de l’intérieur sont rendus très semblables les uns aux autres par l’action dissociante des rayons X disruptifs. Le rayon X est le grand niveleur de l’existence atomique."
                },
                {
                    "par_ref": "41:7.2",
                    "par_pageref": "463.2",
                    "par_content": "La température superficielle de votre soleil est d’environ 3 300 degrés centigrades, mais elle augmente rapidement quand on pénètre à l’intérieur et elle finit par atteindre l’élévation incroyable de près de 19 500 000 degrés dans les régions centrales. (Toutes ces températures sont exprimées en degrés Celsius)."
                },
                {
                    "par_ref": "41:7.3",
                    "par_pageref": "463.3",
                    "par_content": "Tous ces phénomènes dénotent une énorme dépense d’énergie. Voici les sources d’énergie solaire citées dans leur ordre d’importance :"
                },
                {
                    "par_ref": "41:7.4",
                    "par_pageref": "463.4",
                    "par_content": "1. L’annihilation d’atomes et finalement d’électrons."
                },
                {
                    "par_ref": "41:7.5",
                    "par_pageref": "463.5",
                    "par_content": "2. La transmutation d’éléments, y compris le groupe d’énergies radioactives ainsi libérées."
                },
                {
                    "par_ref": "41:7.6",
                    "par_pageref": "463.6",
                    "par_content": "3. L’accumulation et la transmission de certaines énergies d’espace universelles."
                },
                {
                    "par_ref": "41:7.7",
                    "par_pageref": "463.7",
                    "par_content": "4. La matière spatiale et les météores qui plongent constamment dans les soleils flamboyants."
                },
                {
                    "par_ref": "41:7.8",
                    "par_pageref": "463.8",
                    "par_content": "5. La contraction solaire ; le refroidissement et la contraction consécutive d’un soleil produisent une énergie et une chaleur parfois plus grandes que celles fournies par la matière de l’espace."
                },
                {
                    "par_ref": "41:7.9",
                    "par_pageref": "463.9",
                    "par_content": "6. L’action de la gravité aux hautes températures transforme certains pouvoirs encircuités en énergies rayonnantes."
                },
                {
                    "par_ref": "41:7.10",
                    "par_pageref": "463.10",
                    "par_content": "7. La lumière recaptée et d’autres matières qui sont ramenées au soleil après l’avoir quitté, ainsi que certaines énergies d’origine extrasolaire."
                },
                {
                    "par_ref": "41:7.11",
                    "par_pageref": "463.11",
                    "par_content": "Une couche régulatrice de gaz chauds (à une température atteignant parfois des millions de degrés) enveloppe les soleils, stabilise les pertes de chaleur et empêche encore autrement les fluctuations périlleuses de dissipation de chaleur. Pendant la vie active d’un soleil, la température interne de 19 500 000 degrés reste à peu près constante et tout à fait indépendante de la chute progressive de la température externe."
                },
                {
                    "par_ref": "41:7.12",
                    "par_pageref": "463.12",
                    "par_content": "Vous pouvez essayer d’imaginer que 19 500 000 degrés de chaleur associés avec certaines pressions de gravité représentent le point d’ébullition électronique. Sous ces pressions et à ces températures, tous les atomes sont dégradés et désagrégés en leurs électrons et leurs autres éléments ancestraux. Les électrons eux-mêmes et d’autres combinaisons d’ultimatons peuvent être désagrégés, mais les soleils sont incapables de dégrader les ultimatons."
                },
                {
                    "par_ref": "41:7.13",
                    "par_pageref": "463.13",
                    "par_content": "Ces températures solaires ont pour effet d’accélérer énormément les ultimatons et les électrons, du moins ceux des électrons qui se maintiennent en existence dans ces conditions. Vous comprendrez plus clairement ce que signifie une haute température par référence à l’accélération des activités électroniques et ultimatoniques en considérant qu’une goutte d’eau ordinaire contient plus de mille trillions d’atomes. C’est l’énergie de plus de cent chevaux-vapeur exercée d’une façon continue pendant deux ans. La chaleur totale présentement émise par le soleil de notre système à chaque seconde est suffisante pour faire bouillir en une seconde toute l’eau de tous les océans d’Urantia."
                },
                {
                    "par_ref": "41:7.14",
                    "par_pageref": "464.1",
                    "par_content": "Seuls peuvent briller éternellement les soleils qui fonctionnent dans les canaux directs des principaux courants d’énergie de l’univers. Ces fournaises solaires flamboient indéfiniment, car elles peuvent récupérer leurs pertes matérielles en absorbant de la force d’espace et des énergies circulantes analogues. Mais les étoiles très éloignées de ces principaux canaux de rechargement sont destinées à subir l’épuisement de leur énergie — à se refroidir progressivement et finalement à se consumer."
                },
                {
                    "par_ref": "41:7.15",
                    "par_pageref": "464.2",
                    "par_content": "De tels soleils morts ou moribonds peuvent être rajeunis par une collision, ou être rechargés par certaines iles non lumineuses de l’espace, ou en dérobant par gravité de plus petits soleils ou des systèmes voisins. En majorité, les soleils morts seront revivifiés par ces moyens ou par d’autres techniques évolutionnaires. Ceux qui finalement ne seront pas rechargés ainsi, sont destinés à subir un éclatement par explosion de leur masse quand la condensation par gravité atteindra le niveau critique où les ultimatons se condensent sous la pression de l’énergie. Ces soleils qui disparaissent se transforment ainsi en énergie de la forme la plus rare, admirablement adaptée pour activer d’autres soleils situés plus favorablement."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "41:8",
            "section_title": "8. Réactions de l’énergie solaire",
            "pars": [
                {
                    "par_ref": "41:8.1",
                    "par_pageref": "464.3",
                    "par_content": "Dans les soleils encircuités dans les canaux d’énergie d’espace, l’énergie solaire est libérée par diverses chaines de réactions nucléaires complexes dont la plus commune est la réaction hydrogène-carbone-hélium. Dans cette métamorphose, le carbone agit comme catalyseur d’énergie puisqu’en aucune manière il ne subit de changement effectif dans ce processus de conversion d’hydrogène en hélium. Dans certaines conditions de haute température, l’hydrogène pénètre les noyaux du carbone. Puisque le carbone ne peut pas contenir plus de quatre de ces protons, lorsqu’il atteint son état de saturation, il commence à émettre des protons aussi vite qu’il en arrive de nouveaux. Dans cette réaction, les particules entrantes d’hydrogène ressortent comme atomes d’hélium."
                },
                {
                    "par_ref": "41:8.2",
                    "par_pageref": "464.4",
                    "par_content": "La réduction du contenu d’hydrogène accroit la luminosité d’un soleil. Pour les soleils destinés à se consumer, le maximum de luminosité est atteint au moment où l’hydrogène est épuisé. Ensuite, l’éclat est maintenu par le processus résultant de la contraction par gravité. Finalement, une telle étoile deviendra ce qu’on appelle une naine blanche, une sphère fortement condensée."
                },
                {
                    "par_ref": "41:8.3",
                    "par_pageref": "464.5",
                    "par_content": "Dans les grands soleils — petites nébuleuses sphériques — lorsque l’hydrogène est épuisé et que la contraction gravitationnelle s’ensuit, si un tel corps n’est pas assez opaque pour retenir la pression intérieure qui soutient les régions gazeuses extérieures, alors un effondrement subit se produit. Les changements électrogravitationnels donnent naissance à d’immenses quantités de minuscules particules dépourvues de potentiel électrique, et celles-ci s’échappent promptement de l’intérieur du soleil, ce qui amène en quelques jours l’effondrement d’un soleil gigantesque. Ce fut une telle émigration de ces « particules fuyardes » qui provoqua l’effondrement de la nova géante de la nébuleuse d’Andromède il y a environ 50 ans. Cet immense corps stellaire s’effondra en quarante minutes du temps d’Urantia."
                },
                {
                    "par_ref": "41:8.4",
                    "par_pageref": "464.6",
                    "par_content": "En règle générale, cette vaste extrusion de matière subsiste, sous forme de nuages étendus de gaz nébulaires, autour du soleil résiduel qui se refroidit. Tout cela explique l’origine de nombreux types de nébuleuses irrégulières telles que la nébuleuse du Crabe, qui naquit il y a environ 900 ans et montre encore sa sphère-mère comme une étoile isolée près du centre de cette masse nébulaire irrégulière."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "41:9",
            "section_title": "9. Stabilité des soleils",
            "pars": [
                {
                    "par_ref": "41:9.1",
                    "par_pageref": "465.1",
                    "par_content": "Les plus grands soleils conservent sur leurs électrons un contrôle gravitationnel tel que la lumière ne s’échappe qu’à l’aide des puissants rayons X. Ces rayons auxiliaires pénètrent tout l’espace et servent à maintenir les associations ultimatoniques fondamentales de l’énergie. Au temps de la jeunesse d’un soleil, les grandes pertes d’énergie survenant après qu’il a atteint sa température maximum — plus de 19 500 000 degrés — ne sont pas tant dues à l’échappement de la lumière qu’à des fuites d’ultimatons. Ces énergies ultimatoniques s’échappent dans l’espace à l’époque de l’adolescence solaire, comme une véritable explosion d’énergie, pour se lancer dans l’aventure de l’association électronique et de la matérialisation de l’énergie."
                },
                {
                    "par_ref": "41:9.2",
                    "par_pageref": "465.2",
                    "par_content": "Les atomes et les électrons sont soumis à la gravité. Les ultimatons ne sont *pas* soumis à la gravité locale, l’effet réciproque de l’attraction matérielle, mais ils obéissent pleinement à la gravité absolue ou gravité du Paradis, à la courbe et au rythme du cercle universel et éternel de l’univers des univers. L’énergie ultimatonique n’obéit pas à l’attraction gravitationnelle linéaire ou directe des masses matérielles, proches ou lointaines, mais tourne toujours fidèlement sur le circuit de la grande ellipse de la vaste création."
                },
                {
                    "par_ref": "41:9.3",
                    "par_pageref": "465.3",
                    "par_content": "Votre propre centre solaire irradie annuellement presque cent-milliards de tonnes de matière actuelle, tandis que les soleils géants perdent de la matière à une allure prodigieuse pendant leur croissance initiale, le premier milliard d’années de leur existence. La vie d’un soleil devient stable après qu’il a atteint le maximum de sa température interne et que les énergies subatomiques commencent à être libérées. C’est précisément à ce point critique que les plus grands soleils subissent des pulsations convulsives."
                },
                {
                    "par_ref": "41:9.4",
                    "par_pageref": "465.4",
                    "par_content": "La stabilité des soleils dépend entièrement de l’équilibre dans la rivalité de la gravité et de la chaleur — des pressions formidables contrebalancées par des températures inimaginables. L’élasticité des gaz solaires intérieurs soutient les couches externes de matériaux variés et quand la gravité et la chaleur s’équilibrent, le poids des matériaux extérieurs égale exactement la pression de température des gaz intérieurs sous-jacents. Dans beaucoup d’étoiles jeunes, la condensation continue due à la gravité produit des températures internes toujours croissantes et, à mesure que la chaleur interne augmente, la pression intérieure des rayons X provenant des vents de supergaz devient si forte qu’en liaison avec le mouvement centrifuge, un soleil commence à rejeter ses couches extérieures dans l’espace, ce qui redresse le déséquilibre entre la gravité et la chaleur."
                },
                {
                    "par_ref": "41:9.5",
                    "par_pageref": "465.5",
                    "par_content": "Votre soleil a atteint depuis longtemps un équilibre relatif entre ses cycles d’expansion et de contraction, ces perturbations qui provoquent les gigantesques pulsations de beaucoup d’étoiles plus jeunes. Votre soleil a récemment dépassé le cap de ses six-milliards d’années. Son fonctionnement passe présentement par la période de plus grande économie. Il brillera avec sa présente efficacité pendant plus de vingt-cinq-milliards d’années. Ensuite, il passera probablement par une période de déclin, partiellement efficace, aussi longue que l’ensemble des périodes de sa jeunesse et de sa fonction stabilisée."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "41:10",
            "section_title": "10. Origine des mondes habités",
            "pars": [
                {
                    "par_ref": "41:10.1",
                    "par_pageref": "465.6",
                    "par_content": "Quelques-unes des étoiles variables qui se trouvent dans l’état de pulsation maximum, ou s’en approchent, sont en train de donner naissance à des systèmes subsidiaires dont beaucoup finiront par ressembler de près à votre soleil et à ses planètes en rotation. C’est précisément dans cet état de puissante pulsation que se trouvait votre soleil lorsque le système massif d’Angona s’en approcha considérablement. La surface extérieure de votre soleil commença à émettre par éruption de véritables courants — des nappes continues — de matière. Cela continua avec une violence toujours accrue jusqu’au maximum de rapprochement au cours duquel les limites de la cohésion solaire furent atteintes et une vaste masse de matière, ancêtre des planètes de votre système solaire, fut dégorgée. Dans des circonstances similaires, la proximité maximum du corps attirant extrait parfois d’un soleil des planètes entières, et même un quart ou un tiers de soleil. Ces extrusions majeures forment certains types spéciaux de mondes entourés de nuages, des sphères ressemblant beaucoup à Jupiter ou à Saturne."
                },
                {
                    "par_ref": "41:10.2",
                    "par_pageref": "466.1",
                    "par_content": "La majorité des systèmes solaires a eu toutefois une origine entièrement différente du vôtre, et cela est vrai même de ceux qui furent produits par la technique des marées gravitationnelles. Mais, quelle que soit la technique prévalant pour la formation des mondes, la gravité produit toujours le type de création du système solaire, c’est-à-dire un soleil central ou une ile obscure avec des planètes, des satellites, des subsatellites et des météores."
                },
                {
                    "par_ref": "41:10.3",
                    "par_pageref": "466.2",
                    "par_content": "Les aspects physiques des mondes individuels sont largement déterminés par leur mode d’origine, leur situation astronomique et leur environnement physique. L’âge, la taille, la vitesse de révolution et la vélocité à travers l’espace sont aussi des facteurs déterminants. Les mondes provenant soit de contractions gazeuses, soit d’agrégats solides, sont caractérisés par des montagnes et, durant leur vie primitive, s’ils ne sont pas trop petits, par la présence d’eau et d’air. Les mondes scindés d’un astre en fusion et les mondes collisionnels sont parfois dépourvus de grandes chaines montagneuses."
                },
                {
                    "par_ref": "41:10.4",
                    "par_pageref": "466.3",
                    "par_content": "Aux époques primitives de tous ces nouveaux mondes, les tremblements de terre sont fréquents et ils sont tous caractérisés par d’importantes perturbations physiques. Cela est spécialement vrai pour les sphères de contraction gazeuse, les mondes nés des immenses anneaux nébulaires laissés en arrière lors des premières condensations et contractions de certains soleils individuels. Les planètes ayant une double origine comme Urantia passent par une carrière de jeunesse moins violente et moins orageuse. Même ainsi, votre monde a subi une phase primitive de puissants bouleversements caractérisée par des éruptions volcaniques, des tremblements de terre, des inondations et des orages épouvantables."
                },
                {
                    "par_ref": "41:10.5",
                    "par_pageref": "466.4",
                    "par_content": "Urantia est relativement isolée à la périphérie de Satania. À une exception près, votre système solaire est le plus éloigné de Jérusem. Satania lui-même est voisin du système le plus extérieur de Norlatiadek ; et cette constellation circule maintenant dans la bordure extérieure de Nébadon{2}. Votre monde comptait vraiment parmi les moins importants de toute la création avant que l’effusion de Micaël ait élevé votre planète à une position d’honneur et de grand intérêt pour l’univers. Le dernier est parfois le premier, mais en vérité le moindre est devenu le plus grand."
                },
                {
                    "par_ref": "41:10.6",
                    "par_pageref": "466.5",
                    "par_content": "[Présenté par un Archange, en collaboration avec le Chef des Centres de Pouvoir de Nébadon.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Centre de pouvoir*: Job 26:7.",
        "*Nos associés étoilés*: Gn 1:14-15; Job 9:9; Job 38:31-33; Sal 147:4; Am 5:8.",
        "*Le dernier devient le premier*: Mt 19:30; Mt 20:16; Mc 9:35; Mc 10:31; Lc 13:30.",
        "*Qui serait le plus grand*: Mt 18:1-4; Mt 20:26-27; Mt 23:11-12; Mc 10:43-44; Lc 9:46-48; Lc 22:26."
    ],
    "paper_title": "Aspects physiques de l’univers local"
}