{
    "paper_index": 72,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "72:0",
            "pars": [
                {
                    "par_ref": "72:0.1",
                    "par_pageref": "808.1",
                    "par_content": "AVEC LA permission de Lanaforge et l’approbation des Très Hauts d’Édentia, je suis autorisé à vous décrire certains aspects de la vie sociale, morale et politique de la race humaine la plus évoluée d’une planète peu éloignée appartenant au système de Satania."
                },
                {
                    "par_ref": "72:0.2",
                    "par_pageref": "808.2",
                    "par_content": "Parmi tous les mondes de Satania, qui furent isolés pour avoir participé à la rébellion de Lucifer, c’est cette planète dont l’histoire ressemble le plus à celle d’Urantia. La similitude des deux sphères explique indubitablement pourquoi la permission de faire cette présentation extraordinaire fut accordée, car il est fort inhabituel aux dirigeants systémiques de laisser raconter sur une planète les affaires d’une autre."
                },
                {
                    "par_ref": "72:0.3",
                    "par_pageref": "808.3",
                    "par_content": "La planète en question fut égarée comme Urantia par la déloyauté de son Prince Planétaire en liaison avec la rébellion de Lucifer. Elle reçut un Fils Matériel peu après l’arrivée d’Adam sur Urantia, et ce Fils fit également défaut ; cela laissa ce monde isolé, car jamais un Fils Magistral ne fut attribué à ces races mortelles."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "72:1",
            "section_title": "1. La nation continentale",
            "pars": [
                {
                    "par_ref": "72:1.1",
                    "par_pageref": "808.4",
                    "par_content": "Malgré tous ces handicaps planétaires, une civilisation très supérieure est en voie d’évolution sur un continent isolé ayant à peu près les dimensions de l’Australie. Cette nation compte environ 140 millions d’habitants. Ils sont de race mixte, avec prédominance de sang bleu et de sang jaune, et une proportion de sang violet un peu plus élevée que chez la race dite blanche d’Urantia. Ces différentes races ne sont pas encore pleinement mêlées, mais elles fraternisent et se fréquentent de façon très acceptable. La durée moyenne de la vie humaine sur ce continent est maintenant de quatre-vingt-dix ans, soit quinze pour cent de plus que pour n’importe quel autre peuple de cette planète."
                },
                {
                    "par_ref": "72:1.2",
                    "par_pageref": "808.5",
                    "par_content": "Le mécanisme industriel de cette nation bénéficie d’un grand avantage dû à la topographie exceptionnelle de son continent. Les hautes montagnes, sur lesquelles de fortes pluies tombent huit mois par an, sont situées au centre même du pays. Ce dispositif naturel favorise l’emploi de l’énergie hydraulique et facilite grandement l’irrigation du quart occidental relativement aride du continent."
                },
                {
                    "par_ref": "72:1.3",
                    "par_pageref": "808.6",
                    "par_content": "Ces peuples sont autarciques, c’est-à-dire qu’ils peuvent vivre indéfiniment sans rien importer des nations environnantes. Leurs ressources naturelles sont surabondantes, et ils ont appris, par des techniques scientifiques, la manière de compenser la pénurie de certains produits indispensables à la vie. Ils ont un commerce intérieur très actif, mais peu de commerce extérieur à cause de l’hostilité universelle de leurs voisins moins progressifs."
                },
                {
                    "par_ref": "72:1.4",
                    "par_pageref": "808.7",
                    "par_content": "Dans les grandes lignes, cette nation continentale a suivi la tendance évolutionnaire de la planète. Son développement entre le stade de la tribu et l’apparition de puissants chefs et rois occupa des milliers d’années. La monarchie absolue fut suivie de nombreux genres différents de gouvernements. Républiques avortées, États communautaires et dictateurs apparurent et disparurent en une profusion sans fin. Cette croissance se poursuivit jusqu’à cinq siècles environ avant l’époque actuelle. Durant une période de fermentation politique, l’un des puissants triumvirs-dictateurs de la nation changea alors de sentiment. Il offrit d’abdiquer volontairement à condition que l’un des deux autres dirigeants, le plus indigne des deux qui restaient, renonce également à sa dictature. La souveraineté du continent fut donc placée entre les mains d’un seul chef. L’État unifié progressa sous une forte loi monarchique pendant plus de cent ans durant lesquels une magistrale charte de liberté fut mise au point."
                },
                {
                    "par_ref": "72:1.5",
                    "par_pageref": "809.1",
                    "par_content": "La transition subséquente entre la monarchie et une forme représentative de gouvernement fut graduelle. Les rois subsistèrent comme de simples figurants sociaux ou sentimentaux et finirent par disparaitre quand la lignée de leurs descendants mâles s’éteignit. La république en place présentement a maintenant juste deux-cents ans d’existence, durant lesquels elle a progressé d’une manière continue vers les techniques gouvernementales que nous allons décrire. Les derniers développements dans les domaines industriel et politique ont été effectués au cours des dix années qui viennent de s’écouler."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "72:2",
            "section_title": "2. L’organisation politique",
            "pars": [
                {
                    "par_ref": "72:2.1",
                    "par_pageref": "809.2",
                    "par_content": "Cette nation continentale a maintenant un gouvernement représentatif avec une capitale nationale située au centre du pays. Le gouvernement central consiste en une solide fédération de cent États relativement libres. Ces États élisent pour dix ans leurs gouverneurs et leurs législateurs, dont aucun n’a le droit d’être réélu. Des juges d’État sont nommés à vie par les gouverneurs et confirmés par leurs parlements qui comprennent un représentant par tranche de cent-mille citoyens."
                },
                {
                    "par_ref": "72:2.2",
                    "par_pageref": "809.3",
                    "par_content": "Il y a cinq types différents de gouvernements urbains, selon la dimension de la ville, mais aucune ville n’est autorisée à avoir plus d’un million d’habitants. Dans l’ensemble, l’organisation municipale est très simple, directe et économique. Les rares postes d’administration urbaine sont ardemment recherchés par les citoyens du type le plus élevé."
                },
                {
                    "par_ref": "72:2.3",
                    "par_pageref": "809.4",
                    "par_content": "Le gouvernement fédéral comporte trois départements coordonnés : l’exécutif, le législatif et le judiciaire. Le chef exécutif fédéral est élu tous les six ans par suffrage territorial universel. Il n’est pas rééligible, sauf sur la demande d’au moins soixante-quinze parlements d’État appuyés par leurs gouverneurs d’État respectifs, et, dans ce cas, pour un mandat seulement. Il est conseillé par un supercabinet composé de tous les ex-chefs exécutifs encore vivants."
                },
                {
                    "par_ref": "72:2.4",
                    "par_pageref": "809.5",
                    "par_content": "Le département législatif comprend trois chambres :"
                },
                {
                    "par_ref": "72:2.5",
                    "par_pageref": "809.6",
                    "par_content": "1. La *chambre haute* est élue par des groupes de travailleurs de l’industrie, des professions libérales, de l’agriculture et d’autres métiers, votant selon leur fonction économique."
                },
                {
                    "par_ref": "72:2.6",
                    "par_pageref": "809.7",
                    "par_content": "2. La *chambre basse* est élue par certaines organisations de la société comprenant les groupes sociaux, politiques et philosophiques non inclus dans l’industrie et les autres métiers. Tous les citoyens honorablement connus participent à l’élection des deux classes de représentants, mais ils sont groupés différemment selon que l’élection concerne la chambre haute ou la chambre basse."
                },
                {
                    "par_ref": "72:2.7",
                    "par_pageref": "809.8",
                    "par_content": "3. La *troisième chambre —* les doyens des hommes d’État — englobe les vétérans du service civique et comprend de nombreuses personnes distinguées nommées par le chef exécutif, par les administrateurs régionaux (subfédéraux), par le chef du tribunal suprême, et par les présidents de chacune des deux autres chambres législatives. Ce groupe est limité à cent membres qui sont élus à la majorité par les anciens hommes d’État eux-mêmes. Les titulaires sont nommés à vie et, si une vacance se produit, la personne figurant sur la liste des candidats et qui a recueilli le plus grand nombre de votes se trouve régulièrement élue. Ce corps a une action purement consultative, mais il est un grand régulateur de l’opinion publique et il exerce une puissante influence sur toutes les branches du gouvernement."
                },
                {
                    "par_ref": "72:2.8",
                    "par_pageref": "810.1",
                    "par_content": "Une partie importante du travail administratif est exécutée par les dix autorités régionales (subfédérales) dont chacune consiste en l’association de dix États. Ces départements régionaux sont entièrement exécutifs et administratifs, sans fonctions législatives ni judiciaires. Les dix chefs exécutifs régionaux sont nommés personnellement par le chef exécutif fédéral pour une durée égale à celle de son propre mandat — six ans. Le tribunal fédéral suprême approuve la nomination de ces dix administrateurs régionaux. Bien que leur mandat ne puisse être renouvelé, chacun de ceux qui se retirent devient automatiquement l’associé et le conseiller de son successeur. Par ailleurs, les chefs régionaux choisissent leur propre cabinet d’agents administratifs."
                },
                {
                    "par_ref": "72:2.9",
                    "par_pageref": "810.2",
                    "par_content": "L’action judiciaire s’exerce dans la nation par deux systèmes majeurs de tribunaux — les tribunaux civils et les tribunaux socioéconomiques. Les tribunaux civils fonctionnent aux trois niveaux suivants :"
                },
                {
                    "par_ref": "72:2.10",
                    "par_pageref": "810.3",
                    "par_content": "1. *Les cours mineures* de juridiction municipale et locale, dont les décisions sont susceptibles d’appel auprès des hauts tribunaux d’État."
                },
                {
                    "par_ref": "72:2.11",
                    "par_pageref": "810.4",
                    "par_content": "2. *Les cours suprêmes des États,* dont les décisions sont finales dans toutes les affaires où le gouvernement fédéral n’est pas impliqué et où les droits et libertés des citoyens ne sont pas en danger. Les administrateurs régionaux ont le pouvoir de soumettre immédiatement n’importe quel cas à la barre de la Cour fédérale suprême."
                },
                {
                    "par_ref": "72:2.12",
                    "par_pageref": "810.5",
                    "par_content": "3. *La Cour fédérale suprême —* le haut tribunal pour le jugement des litiges nationaux et des appels provenant des tribunaux des États. Ce tribunal suprême se compose de douze hommes âgés de plus de quarante ans et de moins de soixante-quinze ans, ayant servi au moins deux ans dans un tribunal d’État. Ils sont nommés à cette haute position par le chef exécutif avec l’approbation de la majorité du supercabinet et de la troisième chambre de l’assemblée législative. Toutes les décisions de ce corps judiciaire suprême sont prises à la majorité d’au moins deux tiers des voix."
                },
                {
                    "par_ref": "72:2.13",
                    "par_pageref": "810.6",
                    "par_content": "Les tribunaux socioéconomiques fonctionnent dans les trois divisions suivantes :"
                },
                {
                    "par_ref": "72:2.14",
                    "par_pageref": "810.7",
                    "par_content": "1. *Tribunaux des familles,* associés aux départements législatif et exécutif des foyers et du système social."
                },
                {
                    "par_ref": "72:2.15",
                    "par_pageref": "810.8",
                    "par_content": "2. *Tribunaux de l’enseignement —* les corps juridiques reliés aux systèmes scolaires des États et des régions, et associés aux branches exécutive et législative du mécanisme administratif de l’éducation."
                },
                {
                    "par_ref": "72:2.16",
                    "par_pageref": "810.9",
                    "par_content": "3. *Tribunaux de l’industrie —* les tribunaux juridictionnels investis de la pleine autorité pour régler tous les malentendus économiques."
                },
                {
                    "par_ref": "72:2.17",
                    "par_pageref": "810.10",
                    "par_content": "La Cour fédérale suprême ne juge pas les cas socioéconomiques à moins d’y être invitée par la troisième branche législative du gouvernement national, la chambre des anciens, votant à la majorité des trois quarts. Autrement, toutes les décisions des hauts tribunaux familiaux, éducatifs et industriels sont sans appel."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "72:3",
            "section_title": "3. La vie au foyer",
            "pars": [
                {
                    "par_ref": "72:3.1",
                    "par_pageref": "811.1",
                    "par_content": "Sur le continent dont nous parlons, la loi interdit à deux familles de vivre sous le même toit. Les habitations collectives ayant été proscrites, la plupart des maisons à appartements ont été démolies. Cependant, les célibataires vivent encore dans des clubs, des hôtels et autres résidences collectives. Le plus petit logis familial autorisé doit comporter un demi-hectare de terre. Toutes les terres et tous les bâtiments à usage de foyers sont exempts de taxes jusqu’à dix fois le minimum de surface exigé pour une famille."
                },
                {
                    "par_ref": "72:3.2",
                    "par_pageref": "811.2",
                    "par_content": "La vie de famille de ce peuple s’est grandement améliorée au cours du dernier siècle. Il est obligatoire, aussi bien pour les pères que pour les mères, d’assister aux cours des écoles de puériculture pour parents. Même les agriculteurs qui résident dans de petits hameaux de campagne, suivent ces cours par correspondance et se rendent aux centres voisins d’instruction orale une fois tous les dix jours — toutes les deux semaines, car la semaine est de cinq jours."
                },
                {
                    "par_ref": "72:3.3",
                    "par_pageref": "811.3",
                    "par_content": "Les familles ont une moyenne de cinq enfants qui restent pleinement sous le contrôle de leurs parents. Si l’un des deux parents ou les deux décèdent, la garde est exercée par les personnes désignées par les tribunaux des familles. Toute famille considère comme un grand honneur de se voir confier la garde d’un orphelin de père et de mère. Des concours ont lieu entre parents, et l’orphelin est attribué au foyer de ceux qui font preuve des meilleures qualifications parentales."
                },
                {
                    "par_ref": "72:3.4",
                    "par_pageref": "811.4",
                    "par_content": "Ces gens considèrent le foyer comme l’institution fondamentale de leur civilisation. Ils escomptent que la partie la plus précieuse de l’éducation et de la formation du caractère d’un enfant sera fournie par ses parents et à son foyer. Les pères consacrent presque autant d’attention que les mères à la formation des enfants."
                },
                {
                    "par_ref": "72:3.5",
                    "par_pageref": "811.5",
                    "par_content": "Toute l’éducation sexuelle est donnée à la maison par les parents ou les gardiens légaux. L’instruction morale est offerte par des maitres pendant les périodes de repos dans les ateliers-écoles, mais il n’en va pas de même pour l’éducation religieuse. On estime que celle-ci est le privilège exclusif des parents, car la religion est considérée comme faisant partie intégrante de la vie de famille. L’instruction purement religieuse n’est donnée publiquement que dans les temples de philosophie, car aucune institution exclusivement religieuse, ressemblant aux églises d’Urantia, ne s’est développée parmi ces populations. Dans leur philosophie, la religion est l’effort pour connaitre Dieu et pour manifester de l’amour à ses semblables en les servant, mais cela n’est nullement typique du statut religieux des autres nations de cette planète. Chez celle que nous étudions, la religion est si complètement une affaire de famille qu’il n’existe pas de lieux publics exclusivement consacrés à des assemblées religieuses. Pour employer le langage des Urantiens, l’Église et l’État sont entièrement séparés politiquement, mais il existe un étrange chevauchement de la religion et de la philosophie."
                },
                {
                    "par_ref": "72:3.6",
                    "par_pageref": "811.6",
                    "par_content": "Jusqu’à il y a vingt ans, les instructeurs spirituels (comparables aux pasteurs d’Urantia), qui visitent périodiquement chaque famille pour examiner les enfants et vérifier qu’ils ont été convenablement instruits par leurs parents, étaient placés sous la supervision du gouvernement. Ces conseillers et examinateurs spirituels se trouvent maintenant sous la direction de la Fondation du Progrès Spirituel, une institution nouvellement créée et soutenue par des contributions volontaires. Il est possible que cette institution n’évolue pas davantage avant l’arrivée d’un Fils Magistral du Paradis."
                },
                {
                    "par_ref": "72:3.7",
                    "par_pageref": "811.7",
                    "par_content": "Les enfants restent légalement soumis à leurs parents jusqu’à l’âge de quinze ans, où ils reçoivent leur première initiation aux responsabilités civiques. Ensuite, tous les cinq ans et durant cinq périodes successives, des exercices publiques similaires ont lieu pour les groupes de même âge. Les obligations vis-à-vis des parents y sont chaque fois diminuées, tandis que de nouvelles responsabilités civiques et sociales envers l’État sont assumées. Le droit de vote est conféré à vingt ans, le droit de se marier sans le consentement des parents n’est pas accordé avant vingt-cinq ans, et les enfants doivent quitter leur foyer quand ils atteignent l’âge de trente ans."
                },
                {
                    "par_ref": "72:3.8",
                    "par_pageref": "812.1",
                    "par_content": "Les lois du mariage et du divorce sont uniformes dans toute la nation. Le mariage avant vingt ans — âge de l’admission au suffrage — n’est pas permis. L’autorisation de se marier n’est accordée qu’un an après le préavis d’intention, et après que les deux fiancés ont présenté des certificats montrant qu’ils ont été dument instruits dans les écoles de parents au sujet des responsabilités de la vie conjugale."
                },
                {
                    "par_ref": "72:3.9",
                    "par_pageref": "812.2",
                    "par_content": "Les règles du divorce sont assez lâches, mais on ne peut obtenir le jugement de séparation émis par le tribunal des familles avant qu’un an se soit écoulé depuis l’enregistrement de la demande, et l’année, sur cette planète, est considérablement plus longue que sur Urantia. Malgré les lois qui rendent le divorce facile aujourd’hui, la proportion des divorces n’atteint que le dixième de celle des races civilisées d’Urantia."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "72:4",
            "section_title": "4. Le système éducatif",
            "pars": [
                {
                    "par_ref": "72:4.1",
                    "par_pageref": "812.3",
                    "par_content": "Le système éducatif de cette nation est obligatoire et mixte dans les écoles préuniversitaires que les élèves fréquentent entre cinq et dix-huit ans. Ces écoles sont extrêmement différentes de celles d’Urantia. Il n’y a pas de salles de classe, on ne poursuit qu’une étude à la fois et, après les trois premières années, tous les élèves deviennent des instituteurs adjoints pour instruire ceux qui sont dans des classes inférieures. On n’emploie des livres que pour se procurer les renseignements qui aident à résoudre les problèmes surgissant dans les ateliers-écoles et les fermes-écoles. On produit dans ces ateliers une grande partie des meubles employés sur le continent et de nombreux appareils mécaniques — car c’est une grande époque d’invention et de machinisme. Attenante à chaque atelier se trouve une bibliothèque pratique où les élèves peuvent consulter les livres de référence nécessaires. Pendant toute la période éducative, on enseigne également l’agriculture et l’horticulture dans les vastes fermes contigües à chaque école locale."
                },
                {
                    "par_ref": "72:4.2",
                    "par_pageref": "812.4",
                    "par_content": "On n’apprend aux débiles mentaux que l’agriculture et l’élevage, et on les envoie, pour la vie, dans des colonies de surveillance spéciales où ils sont séparés par sexes pour empêcher la procréation, qui est interdite à tous les anormaux. Ces mesures restrictives sont en vigueur depuis soixante-quinze ans. Les mandats d’internement sont délivrés par les tribunaux des familles."
                },
                {
                    "par_ref": "72:4.3",
                    "par_pageref": "812.5",
                    "par_content": "Tout le monde prend un mois de vacances chaque année. L’année a dix mois ; les écoles préuniversitaires sont ouvertes pendant neuf mois ; les vacances se passent à voyager avec les parents ou des amis. Ces voyages font partie du programme d’éducation des adultes et se continuent pendant toute la vie ; les fonds pour y faire face sont accumulés par les mêmes méthodes que les fonds d’assurance vieillesse."
                },
                {
                    "par_ref": "72:4.4",
                    "par_pageref": "812.6",
                    "par_content": "Un quart du temps à l’école est consacré aux jeux — aux compétitions athlétiques. Les élèves progressent dans les concours locaux, puis provinciaux, puis régionaux, vers les épreuves nationales d’habileté et de prouesses. Les concours oratoires et musicaux ainsi que les épreuves de science et de philosophie occupent également l’attention des élèves depuis les sections locales mineures jusqu’aux épreuves récompensées par des honneurs nationaux."
                },
                {
                    "par_ref": "72:4.5",
                    "par_pageref": "812.7",
                    "par_content": "La direction de l’école est une réplique du gouvernement national avec ses trois branches en corrélation. Le personnel enseignant opère à titre consultatif comme la troisième division législative. L’objet principal de l’éducation sur ce continent consiste à faire de chaque élève un citoyen capable de gagner sa vie."
                },
                {
                    "par_ref": "72:4.6",
                    "par_pageref": "813.1",
                    "par_content": "Tous les enfants qui sortent diplômés du système scolaire préuniversitaire à dix-huit ans sont des artisans habiles. Alors commencent l’étude des livres et la recherche des connaissances spéciales, soit dans les universités, soit dans les écoles d’adultes. Quand un brillant élève achève son travail en avance sur le programme, on lui accorde, en récompense, le temps et les moyens d’exécuter un projet de son invention, qui lui est cher. Tout le système éducatif est prévu pour éduquer l’individu d’une manière appropriée."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "72:5",
            "section_title": "5. L’organisation industrielle",
            "pars": [
                {
                    "par_ref": "72:5.1",
                    "par_pageref": "813.2",
                    "par_content": "La situation industrielle chez ce peuple est loin de ses idéaux. Le capital et le travail ont encore leurs difficultés, mais ils tendent à se conformer à un plan de coopération sincère. Sur ce continent exceptionnel, les ouvriers deviennent de plus en plus les actionnaires de toutes les affaires industrielles ; tout travailleur intelligent se transforme lentement en un petit capitaliste."
                },
                {
                    "par_ref": "72:5.2",
                    "par_pageref": "813.3",
                    "par_content": "Les antagonismes sociaux diminuent, et la bonne volonté grandit rapidement. L’abolition de l’esclavage (il y a plus de cent ans) n’a suscité aucun problème grave parce qu’il a été effectué graduellement en libérant deux pour cent des esclaves chaque année. Le droit de citoyenneté fut accordé aux esclaves qui passaient d’une manière satisfaisante des épreuves morales, mentales et physiques. Beaucoup de ces esclaves supérieurs étaient des prisonniers de guerre ou des enfants de ces captifs. Il y a environ cinquante ans, la nation déporta le reste de ses esclaves inférieurs ; plus récemment encore, elle entreprit la tâche de réduire le nombre des individus appartenant aux classes dégénérées et vicieuses."
                },
                {
                    "par_ref": "72:5.3",
                    "par_pageref": "813.4",
                    "par_content": "Ce peuple a récemment développé de nouvelles techniques pour dissiper les malentendus industriels et pour corriger les abus économiques ; elles représentent une amélioration marquée sur les anciennes méthodes employées pour résoudre ces problèmes. La violence a été proscrite comme procédé pour régler les différends personnels ou industriels. Les salaires, les profits et les autres questions économiques ne sont pas rigidement règlementés ; mais ils sont en général contrôlés par les corps législatifs industriels, tandis que toutes les querelles issues de l’industrie sont jugées par les tribunaux de l’industrie."
                },
                {
                    "par_ref": "72:5.4",
                    "par_pageref": "813.5",
                    "par_content": "Les tribunaux de l’industrie n’existent que depuis trente ans, mais fonctionnent d’une manière très satisfaisante. Les dernières dispositions prévoient que les tribunaux de l’industrie reconnaitront dorénavant que les rémunérations légales sont de trois sortes :"
                },
                {
                    "par_ref": "72:5.5",
                    "par_pageref": "813.6",
                    "par_content": "1. Le taux légal d’intérêt sur le capital investi."
                },
                {
                    "par_ref": "72:5.6",
                    "par_pageref": "813.7",
                    "par_content": "2. Une rémunération raisonnable de la qualification mise au service des opérations industrielles."
                },
                {
                    "par_ref": "72:5.7",
                    "par_pageref": "813.8",
                    "par_content": "3. Des salaires justes et équitables pour la main-d’œuvre."
                },
                {
                    "par_ref": "72:5.8",
                    "par_pageref": "813.9",
                    "par_content": "Pour faire face à ces obligations, on commence par se référer aux contrats. Si les bénéfices ont diminué, les trois classes subissent une réduction temporaire proportionnelle. Ensuite, tous les bénéfices dépassant ces charges fixes sont considérés comme des dividendes et distribués au prorata à chacune des trois divisions, capital, qualification et main-d’œuvre."
                },
                {
                    "par_ref": "72:5.9",
                    "par_pageref": "813.10",
                    "par_content": "Tous les dix ans, les chefs exécutifs régionaux fixent et décrètent les heures légales de labeur quotidien rémunéré. L’industrie travaille actuellement quatre jours par semaine de cinq jours, le cinquième jour étant consacré aux délassements. Ces gens travaillent six heures par jours ouvrables et, à l’instar des étudiants, neuf mois sur les dix de l’année. Les vacances sont généralement employées à voyager. De nouveaux modes de transport ayant été récemment développés, toute la nation pense à voyager. Le climat est propice aux déplacements environ huit mois sur dix, et les habitants tirent le meilleur parti des occasions qui leur sont offertes."
                },
                {
                    "par_ref": "72:5.10",
                    "par_pageref": "813.11",
                    "par_content": "Il y a deux-cents ans, la recherche du profit dominait complètement l’industrie, mais aujourd’hui elle est rapidement remplacée par des impulsions différentes et supérieures. La compétition est active sur ce continent, mais elle a été transférée en grande partie de l’industrie aux jeux, à l’habileté, aux réalisations scientifiques et aux réussites intellectuelles. Elle est fort vive dans les services sociaux et dans la loyauté envers le gouvernement. Chez ce peuple, le service public devient rapidement le principal but de l’ambition. L’homme le plus riche du continent travaille six heures par jour dans le bureau de son atelier d’usinage et se hâte ensuite d’aller à la branche locale de l’école d’administration pour hommes d’État où il cherche à se qualifier pour le service public."
                },
                {
                    "par_ref": "72:5.11",
                    "par_pageref": "814.1",
                    "par_content": "La main-d’œuvre acquiert plus de considération sur ce continent. Tous les citoyens valides de plus de dix-huit ans travaillent, soit à leur foyer et dans les fermes, soit dans une industrie reconnue, soit aux travaux publics qui absorbent les chômeurs temporaires, soit enfin dans le corps du travail obligatoire dans les mines."
                },
                {
                    "par_ref": "72:5.12",
                    "par_pageref": "814.2",
                    "par_content": "Ce peuple commence également à développer une nouvelle forme de dégout social — le dégout de l’oisiveté aussi bien que de la fortune non gagnée. Lentement mais surement, ils triomphent de leurs machines. Eux aussi luttèrent jadis pour la liberté politique et ensuite pour la libération économique. Ils commencent maintenant à jouir des deux et, en outre, à apprécier leurs loisirs bien gagnés qu’ils peuvent consacrer à mieux s’épanouir."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "72:6",
            "section_title": "6. L’assurance vieillesse",
            "pars": [
                {
                    "par_ref": "72:6.1",
                    "par_pageref": "814.3",
                    "par_content": "Cette nation fait un effort résolu pour remplacer l’espèce de charité destructrice du respect de soi-même par des garanties de sécurité pour la vieillesse, par des assurances gouvernementales dignes. Cette nation fournit une éducation à tous les enfants et une occupation à tous les hommes ; elle peut donc mettre en œuvre avec succès un plan d’assurance pour la protection des vieux et des infirmes."
                },
                {
                    "par_ref": "72:6.2",
                    "par_pageref": "814.4",
                    "par_content": "Chez ce peuple, toutes les personnes doivent se retirer des fonctions lucratives à l’âge de soixante-cinq ans, à moins de recevoir du commissaire d’État au travail un permis leur donnant droit de travailler jusqu’à soixante-dix ans. Cette limite d’âge ne joue ni pour les fonctionnaires ni pour les philosophes. Les mutilés physiques ou les invalides permanents peuvent être inscrits à n’importe quel âge sur la liste des retraités sur un ordre du tribunal contresigné par le commissaire aux pensions du gouvernement régional."
                },
                {
                    "par_ref": "72:6.3",
                    "par_pageref": "814.5",
                    "par_content": "Les fonds pour les pensions de vieillesse proviennent de quatre sources :"
                },
                {
                    "par_ref": "72:6.4",
                    "par_pageref": "814.6",
                    "par_content": "1. Le gain d’une journée par mois est réquisitionné à cet effet par le gouvernement fédéral, et tout le monde travaille dans ce pays."
                },
                {
                    "par_ref": "72:6.5",
                    "par_pageref": "814.7",
                    "par_content": "2. Les legs — nombre de citoyens riches laissent des fonds à cet effet."
                },
                {
                    "par_ref": "72:6.6",
                    "par_pageref": "814.8",
                    "par_content": "3. Les gains du travail obligatoire dans les mines de l’État. Après que les forçats ont pourvu à leurs propres besoins et mis de côté leur contribution à leur propre retraite, tout l’excédent du bénéfice de leur travail est versé à ce fonds pour les pensions."
                },
                {
                    "par_ref": "72:6.7",
                    "par_pageref": "814.9",
                    "par_content": "4. Le revenu des ressources naturelles. Toutes les richesses naturelles du continent sont détenues comme dépôt social par le gouvernement fédéral, et le revenu qu’elles procurent est employé à des buts sociaux, tels que la lutte préventive contre les maladies, l’éducation des génies et l’entretien des élèves spécialement prometteurs dans les écoles pour hommes d’État. La moitié du revenu des ressources naturelles va au fonds pour les pensions de la vieillesse."
                },
                {
                    "par_ref": "72:6.8",
                    "par_pageref": "814.10",
                    "par_content": "Bien que des fondations d’Etat et régionales basées sur les calculs d’actuaires fournissent de nombreuses formes d’assurances protectrices, les pensions de vieillesse sont exclusivement administrées par le gouvernement fédéral et par l’intermédiaire des dix départements régionaux."
                },
                {
                    "par_ref": "72:6.9",
                    "par_pageref": "814.11",
                    "par_content": "Ces fonds gouvernementaux ont été administrés honnêtement depuis longtemps. Après la trahison et le meurtre, c’est à la trahison de la confiance publique que les tribunaux infligent les châtiments les plus sévères. La déloyauté sociale et politique est maintenant considérée comme le plus odieux des crimes."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "72:7",
            "section_title": "7. Les impôts",
            "pars": [
                {
                    "par_ref": "72:7.1",
                    "par_pageref": "815.1",
                    "par_content": "Le gouvernement fédéral n’est paternaliste que dans l’administration des pensions de vieillesse et l’aide apportée au génie et à l’imagination créative. Les gouvernements d’État s’occupent un peu plus des individus, tandis que les gouvernements locaux sont beaucoup plus paternalistes ou socialisants. La ville (ou l’une de ses subdivisions) s’occupe d’affaires telles que la santé, l’hygiène, l’urbanisme, les embellissements, l’adduction d’eau, l’éclairage, le chauffage, les récréations, la musique et les communications."
                },
                {
                    "par_ref": "72:7.2",
                    "par_pageref": "815.2",
                    "par_content": "Dans toute l’industrie, la première préoccupation est la santé. Certaines phases de bienêtre physique sont considérées comme des prérogatives de l’industrie et de la communauté, mais les problèmes de la santé individuelle et familiale restent uniquement des affaires personnelles. En médecine comme dans toutes les questions purement personnelles, le plan du gouvernement consiste de plus en plus à s’abstenir de toute ingérence."
                },
                {
                    "par_ref": "72:7.3",
                    "par_pageref": "815.3",
                    "par_content": "Les villes n’ont ni le pouvoir de taxer ni le droit de contracter des dettes. Elles reçoivent de la trésorerie d’État une allocation par habitant ; il faut compléter ce revenu par le bénéfice de leurs entreprises socialisées et en donnant des licences pour l’exercice de diverses activités commerciales."
                },
                {
                    "par_ref": "72:7.4",
                    "par_pageref": "815.4",
                    "par_content": "Les facilités de transit rapide, qui permettent une extension considérable des limites urbaines, sont placées sous contrôle municipal. Les départements urbains des pompiers sont soutenus par les fondations de protection et d’assurance contre l’incendie. Tous les bâtiments de la ville ou de la campagne sont ignifugés — et l’ont été depuis plus de soixante-quinze ans."
                },
                {
                    "par_ref": "72:7.5",
                    "par_pageref": "815.5",
                    "par_content": "Il n’y a pas de gardiens de la paix appointés par les municipalités ; les forces de police sont entretenues par les gouvernements des États. Les hommes de ce département sont recrutés à peu près exclusivement parmi les célibataires de vingt-cinq à cinquante ans. Le plupart des États taxent assez lourdement les célibataires, mais ceux qui entrent dans les rangs de la police d’État sont dispensés de cet impôt. Dans la moyenne des États, les forces de police n’atteignent que le dixième de leur importance d’il y a cinquante ans."
                },
                {
                    "par_ref": "72:7.6",
                    "par_pageref": "815.6",
                    "par_content": "Il n’y a guère d’uniformité dans les plans fiscaux des cent États relativement libres et souverains, car les conditions économiques ou autres varient grandement dans les différents secteurs du continent. La constitution de chaque État comporte dix clauses fondamentales qui ne peuvent être modifiées sans le consentement de la Cour fédérale suprême, et l’une d’elle empêche d’établir un impôt de plus de un pour cent par an sur la valeur d’un bien quelconque, les domiciles urbains ou ruraux restant totalement exemptés."
                },
                {
                    "par_ref": "72:7.7",
                    "par_pageref": "815.7",
                    "par_content": "Le gouvernement fédéral n’a pas le droit de s’endetter, et il faut un référendum à la majorité des trois quarts pour permettre à un État d’emprunter, sauf pour les besoins de la guerre. En cas de guerre, puisque le gouvernement fédéral ne peut contracter de dettes, le Conseil national de la défense a le pouvoir d’exiger des États une contribution en argent aussi bien qu’en hommes et en matériels, selon les besoins. Tout emprunt doit être remboursé en moins de vingt-cinq ans."
                },
                {
                    "par_ref": "72:7.8",
                    "par_pageref": "815.8",
                    "par_content": "Les revenus destinés à entretenir le gouvernement fédéral proviennent des cinq sources suivantes :"
                },
                {
                    "par_ref": "72:7.9",
                    "par_pageref": "815.9",
                    "par_content": "1. *Les droits d’importation.* Toutes les importations sont soumises à un droit de douane destiné à protéger le niveau de vie, qui est beaucoup plus élevé sur ce continent que dans n’importe quelle autre nation de la planète. Les tarifs douaniers sont fixés par le plus haut tribunal de l’industrie après que les deux chambres du parlement industriel ont ratifié les recommandations du chef exécutif des affaires économiques, lequel est nommé conjointement par ces deux corps législatifs. La chambre haute industrielle est élue par les travailleurs, la chambre basse par les capitalistes."
                },
                {
                    "par_ref": "72:7.10",
                    "par_pageref": "816.1",
                    "par_content": "2. *Les redevances.* Le gouvernement fédéral encourage les inventions et les créations originales dans les dix laboratoires régionaux. Il aide les génies de tous genres — artistes, auteurs et savants — et protège leurs brevets. En retour, il prélève la moitié des bénéfices provenant de toutes leurs inventions et créations, qu’elles concernent des machines, des livres, des œuvres d’art, des plantes ou des animaux."
                },
                {
                    "par_ref": "72:7.11",
                    "par_pageref": "816.2",
                    "par_content": "3. *Les taxes successorales.* Le gouvernement fédéral prélève un impôt successoral progressif allant d’un à cinquante pour cent selon l’importance de la succession et certaines autres conditions."
                },
                {
                    "par_ref": "72:7.12",
                    "par_pageref": "816.3",
                    "par_content": "4. *L’équipement militaire.* Le gouvernement tire des sommes considérables de la location d’équipements militaires et navals pour des usages commerciaux ou récréatifs."
                },
                {
                    "par_ref": "72:7.13",
                    "par_pageref": "816.4",
                    "par_content": "5. *Les ressources naturelles.* Le revenu des ressources naturelles, quand il n’est pas entièrement affecté aux projets spécifiques consignés dans la charte des États Fédéraux, est versé au trésor national."
                },
                {
                    "par_ref": "72:7.14",
                    "par_pageref": "816.5",
                    "par_content": "Les crédits budgétaires fédéraux, sauf les fonds de guerre évalués par le Conseil national de la défense, sont proposés dans la haute chambre législative, soumis à l’accord de la chambre basse, approuvés par le chef exécutif et finalement validés par la commission des cent du budget fédéral. Les membres de cette commission sont nommés par les gouverneurs des États et élus par le corps législatif des États pour servir pendant vingt-quatre ans. Ils se renouvèlent par quart tous les six ans. Tous les six ans également, à la majorité des trois quarts, ce corps choisit un chef dans ses rangs, et celui-ci devient par là même directeur-contrôleur de la trésorerie fédérale."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "72:8",
            "section_title": "8. Les écoles spéciales",
            "pars": [
                {
                    "par_ref": "72:8.1",
                    "par_pageref": "816.6",
                    "par_content": "En plus du programme fondamental d’instruction obligatoire entre les âges de cinq ans et de dix-huit ans, on entretient les écoles spéciales suivantes :"
                },
                {
                    "par_ref": "72:8.2",
                    "par_pageref": "816.7",
                    "par_content": "1. *Les écoles d’administration.* Elles se divisent en trois classes : les écoles nationales, régionales et celles des États. Les offices publics de la nation sont groupés en quatre divisions. La première division de responsabilité publique concerne principalement l’administration nationale ; tous les détenteurs de postes dans ce groupe doivent avoir le double diplôme des écoles d’administration régionales et nationales. Dans la deuxième division, les candidats peuvent accepter un poste politique, électif ou par nomination, après avoir obtenu leur diplôme de l’une des dix écoles régionales d’administration ; leur mission concerne des responsabilités dans l’administration régionale et dans le gouvernement des États. La troisième division comprend des responsabilités dans les États, et ses fonctionnaires ont seulement besoin d’avoir le diplôme correspondant à l’administration des États. Les fonctionnaires de la quatrième et dernière division n’ont besoin d’aucun diplôme d’administration, tous leurs postes étant attribués par nomination. Ils représentent des postes mineurs d’assistants, de secrétaires ou de techniciens, remplis par les membres des différentes professions libérales qui opèrent avec capacité administrative gouvernementale."
                },
                {
                    "par_ref": "72:8.3",
                    "par_pageref": "816.8",
                    "par_content": "Les juges des tribunaux mineurs et des tribunaux des États sont diplômés des écoles d’administration des États. Les juges des tribunaux juridictionnels jugeant les affaires sociales, éducatives et industrielles sont diplômés des écoles régionales. Les juges de la Cour fédérale suprême doivent avoir des diplômes des trois classes d’écoles d’administration."
                },
                {
                    "par_ref": "72:8.4",
                    "par_pageref": "817.1",
                    "par_content": "2. *Les écoles de philosophie.* Ces écoles sont affiliées aux temples de philosophie et plus ou moins attachées à la religion en tant que fonction publique."
                },
                {
                    "par_ref": "72:8.5",
                    "par_pageref": "817.2",
                    "par_content": "3. *Les instituts scientifiques.* Ces écoles techniques sont coordonnées avec l’industrie plutôt qu’avec le système éducatif. Elles sont administrées en quinze divisions."
                },
                {
                    "par_ref": "72:8.6",
                    "par_pageref": "817.3",
                    "par_content": "4. *Les écoles de formation professionnelle.* Ces institutions spéciales procurent la formation technique pour les diverses professions libérales, qui sont au nombre de douze."
                },
                {
                    "par_ref": "72:8.7",
                    "par_pageref": "817.4",
                    "par_content": "5. *Les écoles militaires et navales.* Près du quartier général national et dans les vingt-cinq centres militaires côtiers, on entretient les institutions consacrées à l’instruction militaire des citoyens volontaires âgés de dix-huit à trente ans. Pour être admis à ces écoles avant vingt-cinq ans, le consentement des parents est exigé."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "72:9",
            "section_title": "9. Le plan du suffrage universel",
            "pars": [
                {
                    "par_ref": "72:9.1",
                    "par_pageref": "817.5",
                    "par_content": "Bien qu’un diplôme de l’une des écoles d’administration provinciales, régionales ou fédérales ait été obligatoire pour faire acte de candidature à toutes les fonctions publiques, les chefs progressistes de cette nation découvrirent un sérieux défaut dans leur plan de suffrage universel. Il y a environ cinquante ans, ils prirent des dispositions constitutionnelles pour adopter un mode de scrutin modifié comportant les caractéristiques suivantes :"
                },
                {
                    "par_ref": "72:9.2",
                    "par_pageref": "817.6",
                    "par_content": "1. Chaque homme et chaque femme de vingt ans et plus dispose d’une voix. Quand ils atteignent cet âge, tous les citoyens doivent accepter d’appartenir à deux groupes d’électeurs : ils s’inscrivent au premier selon leur fonction économique — industrielle, libérale, agricole ou commerciale ; ils entrent dans le second selon leurs inclinations politiques, philosophiques et sociales. Tous les travailleurs appartiennent ainsi à un groupe électoral économique. À l’instar des associations non économiques, ces corporations ont des règlements très semblables à ceux du gouvernement national avec sa triple division des pouvoirs. L’inscription à un groupe ne peut plus être changée pendant douze ans."
                },
                {
                    "par_ref": "72:9.3",
                    "par_pageref": "817.7",
                    "par_content": "2. Sur la proposition des gouverneurs des États ou des chefs exécutifs régionaux, et sur confirmation des conseils régionaux suprêmes, les personnes qui ont rendu de grands services à la société, ou fait preuve d’une sagesse extraordinaire au service du gouvernement, peuvent recevoir un droit de vote additionnel, mais pas plus souvent que tous les cinq ans, et sans dépasser neuf voix additionnelles. Le suffrage maximum d’un électeur à vote multiple est donc de dix voix. De même, les savants, les inventeurs, les éducateurs, les philosophes et les chefs spirituels sont ainsi reconnus et honorés d’un pouvoir politique accru. Ces privilèges civiques élevés sont conférés par les conseils suprêmes des États et des régions d’une manière très semblable aux diplômes offerts par les écoles spéciales. Les bénéficiaires sont fiers de joindre ces symboles de reconnaissance civique, à côté de leurs autres diplômes, à la liste de leurs accomplissements personnels."
                },
                {
                    "par_ref": "72:9.4",
                    "par_pageref": "817.8",
                    "par_content": "3. Tous les individus condamnés au travail obligatoire dans les mines et tous les fonctionnaires payés par le revenu des impôts perdent leur droit de vote pendant la période où ils exécutent ces services. Cette disposition ne s’applique pas aux personnes âgées qui reçoivent une pension après avoir pris leur retraite à soixante-cinq ans."
                },
                {
                    "par_ref": "72:9.5",
                    "par_pageref": "817.9",
                    "par_content": "4. Il y a cinq échelons de suffrage traduisant la moyenne des impôts annuels payés durant chaque période quinquennale. Les gros contribuables reçoivent un droit de vote supplémentaire allant jusqu’à cinq voix. Cette concession est indépendante de toute autre reconnaissance, mais en aucun cas un électeur ne dispose de plus de dix voix."
                },
                {
                    "par_ref": "72:9.6",
                    "par_pageref": "818.1",
                    "par_content": "5. Au moment où l’on adopta ce plan électoral, la méthode territoriale de vote fut abandonnée en faveur du système fonctionnel ou économique. Tous les citoyens votent maintenant en tant que membres de groupes industriels, sociaux ou professionnels, indépendamment de leur résidence. Le corps électoral est donc composé de groupes intégrés, unifiés et intelligents qui élisent seulement leurs meilleurs membres aux postes gouvernementaux de confiance et de responsabilité. Ce plan de suffrage fonctionnel ou collectif comporte une exception : l’élection d’un chef exécutif fédéral tous les six ans s’effectue par un vote national où nul citoyen ne dispose de plus d’une voix."
                },
                {
                    "par_ref": "72:9.7",
                    "par_pageref": "818.2",
                    "par_content": "Ainsi, sauf dans l’élection du chef exécutif, le suffrage est exercé par des groupements économiques, professionnels, intellectuels et sociaux de citoyens. L’État idéal est organique, et chaque groupe libre et intelligent de citoyens représente un organe vital et fonctionnel à l’intérieur du plus grand organisme gouvernemental."
                },
                {
                    "par_ref": "72:9.8",
                    "par_pageref": "818.3",
                    "par_content": "Les écoles d’administration ont le pouvoir d’engager une action devant les tribunaux d’État pour faire retirer le droit de vote à tout individu taré, oisif, apathique ou criminel. Ces gens reconnaissent que, si une nation a cinquante pour cent d’éléments inférieurs ou dégénérés possédant le droit de vote, elle est condamnée à périr. Ils croient que la domination de la médiocrité provoque l’effondrement de n’importe quelle nation. Le vote est obligatoire, et les électeurs qui ne déposent pas leur bulletin sont frappés de lourdes amendes."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "72:10",
            "section_title": "10. Dispositions à l’égard du crime",
            "pars": [
                {
                    "par_ref": "72:10.1",
                    "par_pageref": "818.4",
                    "par_content": "Les méthodes de ce peuple pour traiter les criminels, les fous et les dégénérés, bien qu’elles puissent plaire sous certains aspects, paraitront assurément choquantes sous d’autres aspects à la plupart des Urantiens. Les anormaux et les criminels ordinaires sont placés par sexes dans différentes colonies agricoles où ils font plus que de subvenir à leurs besoins. Les criminels les plus invétérés et les aliénés incurables sont condamnés par les tribunaux à mourir dans des chambres à gaz. De nombreux crimes autres que le meurtre, y compris la trahison de la confiance du gouvernement, comportent aussi la peine de mort, et l’action de la justice est certaine et rapide."
                },
                {
                    "par_ref": "72:10.2",
                    "par_pageref": "818.5",
                    "par_content": "Ce peuple est en train de sortir de l’ère négative de la loi pour entrer dans l’ère positive. Récemment l’on est allé jusqu’à essayer d’empêcher préventivement les crimes en condamnant à la détention à vie, dans les colonies pénitentiaires, les individus que l’on croit être potentiellement des assassins ou de grands criminels. Si ces condamnés démontrent ultérieurement qu’ils sont devenus plus normaux, ils peuvent être mis en liberté conditionnelle ou graciés. Le nombre des homicides sur ce continent n’atteint qu’un pour cent de celui des autres nations."
                },
                {
                    "par_ref": "72:10.3",
                    "par_pageref": "818.6",
                    "par_content": "Des efforts pour empêcher la reproduction des criminels et des tarés ont été entrepris il y a plus de cent ans et ont déjà donné des résultats très satisfaisants. Il n’existe ni prisons ni hôpitaux pour les aliénés. Il y a à cela une bonne raison, c’est que ces groupes sont dix fois moins nombreux que sur Urantia."
                }
            ]
        },
        {
            "section_index": 11,
            "section_ref": "72:11",
            "section_title": "11. L’état de préparation militaire",
            "pars": [
                {
                    "par_ref": "72:11.1",
                    "par_pageref": "818.7",
                    "par_content": "Les diplômés des écoles militaires fédérales peuvent être promus comme « gardiens de la civilisation » en sept grades, selon leur compétence et leur expérience, par le président du Conseil national de la défense. Ce conseil est composé de vingt-cinq membres nommés par les tribunaux familiaux, éducatifs et industriels les plus élevés ; il est confirmé par la Cour fédérale suprême et présidé d’office par le chef d’état-major des affaires militaires coordonnées. Ses membres servent jusqu’à l’âge de soixante-dix ans."
                },
                {
                    "par_ref": "72:11.2",
                    "par_pageref": "819.1",
                    "par_content": "Les cours suivis par ces officiers durent quatre ans et sont invariablement liés à la maitrise d’un métier ou d’une profession. L’instruction militaire n’est jamais donnée sans que l’on y associe cette éducation industrielle, scientifique ou professionnelle. Quand l’instruction militaire est terminée, l’intéressé a reçu, pendant ses quatre ans de cours, la moitié de l’éducation donnée dans n’importe quelle école spéciale, où les cours durent également quatre ans. De cette manière, on évite la formation d’une classe de militaires de carrière en fournissant à un grand nombre d’hommes l’occasion de gagner leur vie tout en acquérant la première moitié d’une instruction technique ou professionnelle."
                },
                {
                    "par_ref": "72:11.3",
                    "par_pageref": "819.2",
                    "par_content": "Le service militaire en temps de paix est purement volontaire. On s’engage dans chaque branche de service pour quatre ans, pendant lesquels chaque homme poursuit des études dans une branche spéciale en plus de la maitrise de la tactique militaire. L’éducation musicale est l’une des principales visées des écoles militaires centrales et des vingt-cinq camps d’entrainement répartis à la périphérie du continent. Durant les périodes de ralentissement dans l’industrie, des milliers de chômeurs sont employés automatiquement à renforcer les défenses militaires du continent sur terre, sur mer et dans les airs."
                },
                {
                    "par_ref": "72:11.4",
                    "par_pageref": "819.3",
                    "par_content": "Bien que ces gens entretiennent de puissants effectifs de guerre pour se défendre contre les invasions des peuples hostiles environnants, on peut inscrire à leur crédit que, depuis plus de cent ans, ils n’ont employé ces ressources militaires à aucune guerre offensive. Ces gens se sont civilisés au point où ils peuvent vigoureusement défendre la civilisation sans céder à la tentation d’employer leur potentiel de guerre à des agressions. Ils n’ont pas connu de guerres civiles depuis l’établissement de l’État continental unifié, mais, au cours des deux derniers siècles, ils ont été appelés à soutenir neuf guerres défensives acharnées, dont trois contre de puissantes confédérations de puissances mondiales. Bien que cette nation entretienne une défense adéquate contre toute attaque par des voisins hostiles, elle consacre beaucoup plus de soins à former des hommes d’État, des scientifiques et des philosophes."
                },
                {
                    "par_ref": "72:11.5",
                    "par_pageref": "819.4",
                    "par_content": "Quand elle est en paix avec le monde, tous les mécanismes mobiles de défense sont pleinement employés aux affaires, au commerce et aux divertissements. Quand la guerre est déclarée, la nation tout entière est mobilisée. Pendant la durée des hostilités, toute l’industrie paye son personnel au tarif des soldes militaires, et les chefs de tous les départements militaires deviennent membres du cabinet du chef exécutif."
                }
            ]
        },
        {
            "section_index": 12,
            "section_ref": "72:12",
            "section_title": "12. Les autres nations",
            "pars": [
                {
                    "par_ref": "72:12.1",
                    "par_pageref": "819.5",
                    "par_content": "Bien que la société et le gouvernement de ce peuple unique soient, sous beaucoup de rapports, supérieurs à ceux des nations d’Urantia, il faudrait préciser que, sur les autres continents (il y en a onze sur cette planète), les gouvernements sont nettement inférieurs à ceux des nations les plus évoluées d’Urantia."
                },
                {
                    "par_ref": "72:12.2",
                    "par_pageref": "819.6",
                    "par_content": "À l’heure actuelle, ce gouvernement supérieur projette d’établir des relations d’ambassades avec les peuples inférieurs, et, pour la première fois, a surgi un grand chef religieux qui recommande l’envoi de missionnaires aux nations environnantes. Nous craignons que cette nation soit sur le point de faire l’erreur que tant d’autres ont commise en essayant d’imposer une culture et une religion supérieures à d’autres races. Quel merveilleux résultat on obtiendrait sur ce monde si cette nation continentale de culture avancée se bornait à sortir de chez elle afin de ramener les hommes d’élite des peuples voisins pour ensuite, après les avoir éduqués, les renvoyer comme émissaires de culture chez leurs frères plongés dans l’ignorance ! Bien entendu, si un Fils Magistral devait bientôt venir chez cette nation évoluée, de grands évènements pourraient se produire rapidement sur ce monde."
                },
                {
                    "par_ref": "72:12.3",
                    "par_pageref": "820.1",
                    "par_content": "Ce récit des affaires d’une planète voisine est fait par autorisation spéciale dans le but de faire progresser la civilisation et d’accélérer l’évolution gouvernementale sur Urantia. On pourrait donner beaucoup plus de détails qui, sans aucun doute, intéresseraient et surprendraient les Urantiens, mais les révélations ci-dessus vont à la limite de ce que notre mandat nous permet."
                },
                {
                    "par_ref": "72:12.4",
                    "par_pageref": "820.2",
                    "par_content": "Les Urantiens devraient toutefois prendre note que leur sphère sœur de la famille de Satania n’a bénéficié ni de missions magistrales ni de missions d’effusion des Fils du Paradis. Les divers peuples d’Urantia ne sont pas non plus séparés les uns des autres par des disparités de culture offrant le même contraste que cette nation continentale avec les autres nations de la même planète."
                },
                {
                    "par_ref": "72:12.5",
                    "par_pageref": "820.3",
                    "par_content": "L’effusion de l’Esprit de Vérité fournit la base spirituelle pour réaliser de grands accomplissements dans l’intérêt de la race humaine de la planète qui en bénéficie. Urantia est donc beaucoup mieux préparée pour mettre au point un gouvernement planétaire avec ses lois, ses mécanismes, ses conventions, ses symboles et son langage — qui tous pourraient contribuer si puissamment à établir la paix mondiale sous l’égide de la loi et laisser présager l’aurore d’un véritable âge d’efforts spirituels. Un tel âge est le seuil planétaire conduisant aux âges utopiques de lumière et de vie."
                },
                {
                    "par_ref": "72:12.6",
                    "par_pageref": "820.4",
                    "par_content": "[Présenté par un Melchizédek de Nébadon.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Le gouvernement sur une planète voisine"
}