{
    "paper_index": 85,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "85:0",
            "pars": [
                {
                    "par_ref": "85:0.1",
                    "par_pageref": "944.1",
                    "par_content": "LA religion primitive eut une origine biologique, un développement évolutionnaire naturel, à côté des associations morales et en dehors de toute influence spirituelle. Les animaux supérieurs ont des peurs, mais pas d’illusions, donc pas de religion. Les hommes créent leurs religions primitives avec leurs craintes et par leurs illusions."
                },
                {
                    "par_ref": "85:0.2",
                    "par_pageref": "944.2",
                    "par_content": "Dans l’évolution de l’espèce humaine, les manifestations primitives de l’adoration apparaissent bien avant que le mental de l’homme ne soit capable de formuler les conceptions plus complexes de la vie, ici-bas et dans l’au-delà, méritant le nom de religion. La religion primitive était de nature totalement intellectuelle et entièrement fondée sur des circonstances d’association. Les objets de culte étaient tout à fait suggestifs ; ils consistaient en choses de la nature qui étaient à portée de la main ou qui occupaient le premier plan dans l’expérience ordinaire des Urantiens primitifs au mental frustre."
                },
                {
                    "par_ref": "85:0.3",
                    "par_pageref": "944.3",
                    "par_content": "Quand la religion eut évolué au-delà de l’adoration de la nature, elle acquit des racines d’origine spirituelle, mais resta néanmoins toujours conditionnée par le milieu social. À mesure que le culte de la nature se développa, les concepts humains envisagèrent une division du travail dans le monde supramortel ; il y avait des esprits de la nature pour les lacs, les arbres, les cascades, les pluies et des centaines d’autres phénomènes terrestres ordinaires."
                },
                {
                    "par_ref": "85:0.4",
                    "par_pageref": "944.4",
                    "par_content": "À un moment ou à un autre, tout ce qui se trouve à la surface de la terre a été objet d’adoration pour l’homme, y compris lui-même. Il a aussi adoré tout ce qu’on peut imaginer dans le ciel et sous la surface de la terre. Les hommes primitifs craignaient toutes les manifestations de pouvoir ; ils rendaient hommage à tous les phénomènes naturels qu’ils ne pouvaient comprendre. L’observation de puissantes forces matérielles telles que tempêtes, inondations tremblements de terres, éboulements, volcans, feu, chaleur et froid, impressionnait grandement le mental en expansion des hommes{0}. On appelle encore « actes de Dieu » et « mystérieuses dispensations de la providence » les choses inexplicables de la vie."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "85:1",
            "section_title": "1. L’adoration des pierres et des collines",
            "pars": [
                {
                    "par_ref": "85:1.1",
                    "par_pageref": "944.5",
                    "par_content": "La première chose que les hommes évoluants adorèrent fut une pierre. Aujourd’hui, la peuplade kateri du Sud de l’Inde ainsi que de nombreuses tribus du Nord de l’Inde adorent encore des pierres. Jacob dormit sur une pierre parce qu’il la révérait ; il l’oignit même d’huile{1}. Rachel cacha plusieurs pierres sacrées sous sa tente{2}."
                },
                {
                    "par_ref": "85:1.2",
                    "par_pageref": "944.6",
                    "par_content": "Les pierres impressionnèrent d’abord les hommes primitifs comme sortant de l’ordinaire à cause de la manière dont elles apparaissaient subitement à la surface d’un champ cultivé ou d’une prairie. Les hommes ne tenaient compte ni de l’érosion ni du retournement du sol. Les pierres firent aussi grande impression sur les peuplades primitives parce qu’elles ressemblaient souvent à des animaux. L’attention des hommes civilisés est arrêtée par de nombreuses formations rocheuses qui, dans les montagnes, ressemblent à des têtes d’animaux et même à des visages humains. Ce furent toutefois les pierres météoriques qui exercèrent la plus profonde influence ; les primitifs les voyaient traverser l’atmosphère avec un flamboiement grandiose. Les étoiles filantes terrifiaient l’homme primitif ; il croyait facilement que leurs traces brillantes marquaient le passage d’un esprit en route vers la Terre. Il n’est pas étonnant que les hommes aient été conduits à adorer de tels phénomènes, spécialement quand, plus tard, ils découvraient les météorites. Et cela leur inspira un plus grand respect pour toutes les autres pierres. Au Bengale, une météorite, qui tomba en 1880, a de nombreux adorateurs."
                },
                {
                    "par_ref": "85:1.3",
                    "par_pageref": "945.1",
                    "par_content": "Tous les anciens clans et tribus avaient leurs pierres sacrées, et la plupart des peuples modernes manifestent une vénération relative pour certains types de pierres — leurs bijoux. Un groupe de cinq pierres était révéré aux Indes ; en Grèce, c’étaient un amas de trente pierres ; chez les hommes rouges, c’était généralement un cercle de pierres. Les Romains jetaient toujours une pierre en l’air quand ils invoquaient Jupiter. Aux Indes, aujourd’hui encore, une pierre peut servir de témoin{3}. Dans certaines régions, on peut employer une pierre comme talisman de la loi et, par son prestige, un offenseur peut être mené au tribunal. Mais les simples mortels n’identifient pas toujours la Déité avec un objet de culte respectueux. Bien souvent, ces fétiches ne sont que des symboles du véritable objet d’adoration."
                },
                {
                    "par_ref": "85:1.4",
                    "par_pageref": "945.2",
                    "par_content": "Les anciens avaient une considération spéciale pour les trous dans les pierres. On supposait que les roches poreuses étaient exceptionnellement efficaces pour guérir les maladies. Les oreilles n’étaient pas percées pour y suspendre des pierres, mais des pierres étaient placées dans les trous pour les tenir ouverts. Même à notre époque moderne, des personnes superstitieuses font des trous dans les pièces de monnaie. En Afrique, les indigènes font beaucoup d’embarras autour de leurs pierres fétiches. En fait, les tribus et peuplades arriérées continuent à manifester à leurs pierres une vénération superstitieuse. Aujourd’hui encore, l’adoration des pierres est fort répandue dans le monde. Les pierres tombales sont un symbole survivant des images et idoles que l’on sculptait dans la pierre en liaison avec des croyances aux fantômes et aux esprits des compagnons trépassés."
                },
                {
                    "par_ref": "85:1.5",
                    "par_pageref": "945.3",
                    "par_content": "L’adoration des collines suivit celle des pierres, et les premières collines vénérées furent de grandes formations rocheuses{4}. On prit bientôt l’habitude de croire que les dieux habitaient les montagnes, de sorte que, pour cette raison supplémentaire, on adora les hautes élévations de terrain{5}. À mesure que le temps s’écoulait, certaines montagnes furent associées à certains dieux, et, en conséquence, devinrent saintes. Les aborigènes ignorants et superstitieux croyaient que les grottes conduisaient au monde souterrain peuplé de mauvais esprits et de démons, en contraste avec les montagnes, qui furent identifiées aux concepts, évolués ultérieurement, de bons esprits et de bonnes déités."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "85:2",
            "section_title": "2. L’adoration des plantes et des arbres",
            "pars": [
                {
                    "par_ref": "85:2.1",
                    "par_pageref": "945.4",
                    "par_content": "Les plantes furent d’abord craintes, puis adorées, à cause des liqueurs enivrantes que l’on en tirait. Les hommes primitifs croyaient que l’ivresse vous rendait divin. On supposait que cette expérience comportait quelque chose d’inhabituel et de sacré. Même dans les temps modernes, on donne le nom de « spiritueux » aux alcools."
                },
                {
                    "par_ref": "85:2.2",
                    "par_pageref": "945.5",
                    "par_content": "Les primitifs regardaient, avec une crainte et un respect superstitieux, les graines en train de germer. L’apôtre Paul ne fut pas le premier à tirer de profondes leçons spirituelles des graines germantes et à fonder des croyances religieuses sur elles{6}."
                },
                {
                    "par_ref": "85:2.3",
                    "par_pageref": "945.6",
                    "par_content": "Le culte d’adoration des arbres se trouve chez les plus anciens groupes religieux. Tous les mariages primitifs étaient célébrés sous des arbres et, quand les femmes désiraient des enfants, on les voyait parfois dans la forêt embrassant affectueusement un robuste chêne. Bien des arbres et des plantes étaient vénérés à cause de leurs vertus médicinales réelles ou imaginaires. Les sauvages croyaient que toutes les réactions chimiques étaient dues à l’activité directe de forces surnaturelles."
                },
                {
                    "par_ref": "85:2.4",
                    "par_pageref": "945.7",
                    "par_content": "Les idées concernant les esprits des arbres variaient considérablement parmi les différentes tribus et races. Certains arbres étaient habités par des esprits bienveillants, d’autres abritaient des esprits trompeurs et cruels. Les Finlandais croyaient que la plupart des arbres abritaient des esprits bienfaisants. Les Suisses se sont longtemps méfiés des arbres, croyant qu’ils contenaient des esprits rusés. Les habitants de l’Inde et de la Russie orientale considéraient les esprits des arbres comme cruels. Les Patagons adorent encore les arbres comme le firent les Sémites primitifs. Longtemps après que les Hébreux eurent cessé d’adorer les arbres, ils continuèrent à vénérer leurs diverses déités dans des bosquets{7}. Sauf en Chine, il exista jadis un culte universel de *l’arbre de vie{8}.*"
                },
                {
                    "par_ref": "85:2.5",
                    "par_pageref": "946.1",
                    "par_content": "La croyance que l’on peut trouver de l’eau ou des métaux précieux sous la surface de la terre, à l’aide d’une baguette divinatoire en bois, est un reliquat des anciens cultes des arbres. Le mai, les arbres de Noël et la pratique superstitieuse de toucher du bois perpétuent certaines coutumes d’adoration des arbres et des plus récents cultes des arbres."
                },
                {
                    "par_ref": "85:2.6",
                    "par_pageref": "946.2",
                    "par_content": "Nombre de ces formes primitives de vénération de la nature se mêlèrent aux techniques d’adoration qui évoluèrent plus tard, mais les tout premiers types d’adoration animés par un esprit-mental adjuvat fonctionnaient bien avant que la nature religieuse nouvellement éveillée de l’humanité fût devenue pleinement sensible à la stimulation par les influences spirituelles."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "85:3",
            "section_title": "3. L’adoration des animaux",
            "pars": [
                {
                    "par_ref": "85:3.1",
                    "par_pageref": "946.3",
                    "par_content": "L’homme primitif avait un sentiment particulier de sympathie pour les animaux supérieurs. Ses ancêtres avaient vécu avec eux et s’étaient même accouplés à eux. En Asie méridionale, on crut de bonne heure que les âmes des hommes revenaient sur terre sous forme d’animaux. Cette croyance était une survivance de la pratique encore plus ancienne d’adorer les animaux."
                },
                {
                    "par_ref": "85:3.2",
                    "par_pageref": "946.4",
                    "par_content": "Les primitifs révéraient les animaux pour leur pouvoir et leur ruse. Ils pensaient que l’odorat affiné et la vue perçante de certaines bêtes dénotaient une gouverne par les esprits. Les animaux ont tous été adorés par une race ou une autre, tantôt à une époque et tantôt à une autre. Parmi ces objets d’adoration, figuraient des créatures considérées comme mi-humaines et mi-animales, telles que les centaures et les sirènes."
                },
                {
                    "par_ref": "85:3.3",
                    "par_pageref": "946.5",
                    "par_content": "Les Hébreux adorèrent les serpents jusqu’à l’époque du roi Ézéchias, et les Hindous entretiennent encore des relations amicales avec les serpents de leurs maisons{9}. L’adoration des dragons par les Chinois est une survivance du culte des serpents. La sagesse du serpent était un symbole de la médecine grecque, et les médecins modernes l’emploient encore comme emblème. L’art de charmer les serpents a été transmis par les femmes chamanes pratiquant le *culte de l’amour des serpents ;* celles-ci se faisaient mordre quotidiennement par des serpents, ce qui les immunisait contre le venin et en faisait réellement des toxicomanes qui ne pouvaient plus se passer de ce poison."
                },
                {
                    "par_ref": "85:3.4",
                    "par_pageref": "946.6",
                    "par_content": "L’adoration des insectes et de certains autres animaux résulta d’une mauvaise interprétation de la règle d’or — faites à autrui (à toutes les formes de vie) ce que vous voudriez que l’on vous fasse. Les anciens crurent jadis que tous les vents étaient produits par des ailes d’oiseaux ; en conséquence ils craignirent et adorèrent toutes les créatures ailées. Les Nordiques primitifs croyaient que les éclipses étaient causées par un loup qui dévorait une portion du soleil ou de la lune. Les Hindous montrent souvent Vishnou avec une tête de cheval. Bien des fois, un symbole animal représente un dieu oublié ou un culte disparu. Tôt dans la religion évolutionnaire, l’agneau devint l’animal sacrificiel typique et la colombe, le symbole de la paix et de l’amour{10}{11}."
                },
                {
                    "par_ref": "85:3.5",
                    "par_pageref": "946.7",
                    "par_content": "En religion, le symbolisme est bon ou mauvais dans la mesure exacte où le symbole ne supplante pas ou supplante l’idée originelle d’adoration. Le symbolisme ne doit pas être confondu avec l’idolâtrie immédiate où l’objet matériel est directement et effectivement adoré."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "85:4",
            "section_title": "4. L’adoration des éléments",
            "pars": [
                {
                    "par_ref": "85:4.1",
                    "par_pageref": "946.8",
                    "par_content": "L’humanité a adoré la terre, l’air, l’eau et le feu. Les races primitives vénéraient les sources et adoraient les rivières. Même aujourd’hui, fleurit en Mongolie un culte des rivières qui exerce de l’influence. Le baptême devint un cérémonial religieux à Babylone, et les Grecs pratiquèrent le bain rituel annuel{12}. Il était facile aux anciens d’imaginer que les esprits habitaient les sources bouillonnantes, les fontaines jaillissantes, les rivières qui coulent et les torrents impétueux. Les eaux mouvantes impressionnaient vivement ces êtres au mental fruste en faisant croire à l’animation par des esprits et à des pouvoirs surnaturels{13}. On refusait parfois de secourir un homme qui se noyait, de peur d’offenser quelque dieu de la rivière."
                },
                {
                    "par_ref": "85:4.2",
                    "par_pageref": "947.1",
                    "par_content": "Nombre de facteurs et d’évènements ont agi pour stimuler la religion de peuples différents à des époques diverses. Beaucoup de tribus montagnardes des Indes adorent encore les arcs-en-ciel. En Inde et en Afrique, on croit que l’arc-en-ciel est un gigantesque serpent céleste{14}. Les Hébreux et les chrétiens le considèrent comme « l’arc de la promesse ». De même, des influences considérées comme bénéfiques dans une partie du monde peuvent être regardées comme maléfiques ailleurs. Le vent d’est est un dieu en Amérique du Sud, car il apporte la pluie ; aux Indes, il est un démon parce qu’il amène la poussière et provoque la sècheresse{15}{16}{17}. Les anciens Bédouins croyaient qu’un esprit de la nature produisait les tourbillons de sable ; même à l’époque de Moïse, la croyance aux esprits de la nature fut assez forte pour assurer leur perpétuation dans la théologie hébraïque sous forme d’anges du feu, de l’eau et de l’air."
                },
                {
                    "par_ref": "85:4.3",
                    "par_pageref": "947.2",
                    "par_content": "Les nuages, la pluie, la grêle ont tous été craints et adorés par de nombreuses tribus primitives et dans les cultes initiaux de la nature{18}{19}{20}. Les vents de tempête avec tonnerre et éclairs terrifiaient les hommes primitifs. Ils étaient tellement impressionnés par ces dérèglements des éléments qu’ils considéraient le tonnerre comme la voix d’un dieu courroucé{21}. L’adoration du feu et la peur de la foudre étaient liées et fort répandues dans nombre de groupes primitifs."
                },
                {
                    "par_ref": "85:4.4",
                    "par_pageref": "947.3",
                    "par_content": "Le feu était mêlé à la magie dans le mental des mortels primitifs tyrannisés par la peur{22}. Les adeptes de la magie se rappellent nettement un résultat positif obtenu par hasard dans la pratique de leurs formules magiques, tandis qu’ils oublient avec insouciance des dizaines de résultats négatifs constituant des échecs complets. Le respect pour le feu atteignit son apogée en Perse, où il subsista longtemps. Quelques tribus adoraient le feu en le prenant pour la déité elle-même ; d’autres le révéraient comme symbole flamboyant de l’esprit purificateur et épurateur de leurs déités vénérées. On chargeait des vestales vierges de veiller sur les feux sacrés et, au vingtième siècle, on fait encore bruler des cierges dans le rituel de beaucoup de services religieux{23}."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "85:5",
            "section_title": "5. L’adoration des corps célestes",
            "pars": [
                {
                    "par_ref": "85:5.1",
                    "par_pageref": "947.4",
                    "par_content": "L’adoration des roches, des collines, des arbres et des animaux se transforma naturellement en vénération craintive des éléments, puis en déification du soleil, de la lune et des étoiles. Aux Indes et ailleurs, les étoiles furent considérées comme les âmes glorifiées de grands hommes qui avaient quitté la vie dans la chair. Les Chaldéens, adeptes du culte des étoiles, estimaient qu’ils avaient le ciel pour père et la terre pour mère."
                },
                {
                    "par_ref": "85:5.2",
                    "par_pageref": "947.5",
                    "par_content": "L’adoration de la lune précéda celle du soleil. La vénération de la lune atteignit son apogée durant l’ère de la chasse, tandis que l’adoration du soleil devint la principale cérémonie religieuse des âges agricoles subséquents. L’adoration solaire s’enracina tout d’abord fortement aux Indes, et c’est là qu’elle persista le plus longtemps. En Perse, la vénération du soleil donna naissance au culte mithriaque ultérieur. De nombreux peuples considéraient le soleil comme l’ancêtre de leurs rois. Les Chaldéens le plaçaient au centre « des sept cercles de l’univers ». Des civilisations plus tardives honorèrent le soleil en donnant son nom au premier jour de la semaine."
                },
                {
                    "par_ref": "85:5.3",
                    "par_pageref": "947.6",
                    "par_content": "On supposait que le dieu soleil était le père mystique des fils de la destinée nés d’une vierge, et que ceux-ci, estimait-on, s’effusaient de temps à autre sur les races favorisées. Ces enfants surnaturels étaient toujours abandonnés à la dérive sur quelque fleuve sacré pour être sauvés d’une manière extraordinaire et grandir ensuite pour devenir des personnalités miraculeuses et des libérateurs de leur peuple{24}."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "85:6",
            "section_title": "6. L’adoration de l’homme",
            "pars": [
                {
                    "par_ref": "85:6.1",
                    "par_pageref": "948.1",
                    "par_content": "Après avoir adoré tout ce qui existait à la surface de la terre et au-dessus dans les cieux, l’homme n’hésita pas à se faire l’honneur d’une adoration semblable. Le sauvage au mental fruste ne fait pas de distinction claire entre bêtes, hommes et dieux."
                },
                {
                    "par_ref": "85:6.2",
                    "par_pageref": "948.2",
                    "par_content": "Les primitifs considéraient toutes les personnes inhabituelles comme suprahumaines et en avaient tellement peur qu’ils manifestaient à leur égard une crainte respectueuse. Dans une certaine mesure, ils les adoraient littéralement. Même le fait d’avoir des jumeaux était regardé soit comme une grande chance soit comme une grande malchance. Les lunatiques, les épileptiques et les débiles mentaux étaient souvent adorés par leurs compagnons mentalement normaux qui croyaient que de tels êtres anormaux étaient habités par les dieux. On adora les prêtres, les rois et les prophètes ; on estima que les saints hommes de jadis étaient inspirés par les déités."
                },
                {
                    "par_ref": "85:6.3",
                    "par_pageref": "948.3",
                    "par_content": "On *déifia* les chefs tribaux une fois morts. Plus tard, on *sanctifia* les âmes remarquables qui avaient passé dans l’au-delà. Sans aide, l’évolution n’a jamais donné naissance à des dieux supérieurs aux esprits glorifiés, exaltés et évolués de certains humains décédés. Dans son évolution primitive, la religion crée ses propres dieux. Au cours de la révélation, les Dieux formulent la religion. La religion évolutionnaire crée ses dieux à l’image et à la ressemblance de l’homme mortel ; la religion révélée cherche à faire évoluer les mortels et à les transformer à l’image et à la ressemblance de Dieu."
                },
                {
                    "par_ref": "85:6.4",
                    "par_pageref": "948.4",
                    "par_content": "Les dieux fantômes supposés d’origine humaine doivent être distingués des dieux de la nature, car l’adoration de la nature produisit un panthéon — les esprits de la nature élevés à la position de dieux. Les cultes de la nature continuèrent à se développer en même temps que les cultes des fantômes apparus plus tard, et chacun des deux exerça une influence sur l’autre. De nombreux systèmes religieux comportèrent un double concept de la déité, les dieux de la nature et les dieux fantômes ; dans certaines théologies, ces deux concepts sont inextricablement mélangés, comme on le voit dans l’exemple de Thor, le héros fantôme qui était aussi le maitre de la foudre."
                },
                {
                    "par_ref": "85:6.5",
                    "par_pageref": "948.5",
                    "par_content": "Mais l’adoration de l’homme par les hommes atteignit son apogée lorsque les chefs temporels ordonnèrent à leurs sujets de les vénérer ainsi, et que, pour justifier cette exigence, ils prétendirent être de descendance divine."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "85:7",
            "section_title": "7. Les adjuvats d’adoration et de sagesse",
            "pars": [
                {
                    "par_ref": "85:7.1",
                    "par_pageref": "948.6",
                    "par_content": "L’adoration de la nature peut sembler être née spontanément et naturellement dans le mental des hommes et des femmes primitifs, et il en fut bien ainsi ; mais, pendant toute cette période, et dans le mental de ces mêmes primitifs, s’exerçait l’action du sixième esprit adjuvat ; il avait été effusé sur ces peuplades en tant qu’influence directrice pour cette phase de l’évolution de l’espèce humaine, et cet esprit stimulait constamment la pulsion d’adoration de l’espèce humaine, si primitives que ces premières manifestations aient pu être. L’esprit d’adoration donna une origine précise à l’impulsion humaine tendant à adorer, nonobstant le fait que son expression primitive fût motivée par la peur animale, et que ses premières pratiques fussent centrées sur des choses de la nature."
                },
                {
                    "par_ref": "85:7.2",
                    "par_pageref": "948.7",
                    "par_content": "Il faut se rappeler que c’est le sentiment, et non la pensée, qui était l’influence qui dirigea et contrôla tout le développement évolutionnaire. Pour le mental primitif, il y a peu de différence entre avoir peur, se dérober, honorer et adorer."
                },
                {
                    "par_ref": "85:7.3",
                    "par_pageref": "948.8",
                    "par_content": "Quand la pulsion d’adoration est animée et dirigée par la sagesse — par la pensée méditative et expérientielle — elle commence alors à devenir le phénomène de la véritable religion. Quand le septième esprit adjuvat, l’esprit de sagesse, parvient à exercer effectivement son ministère, l’homme commence alors à détourner son adoration de la nature et des objets naturels, et à l’orienter vers le Dieu de la nature et le Créateur éternel de toutes les choses naturelles."
                },
                {
                    "par_ref": "85:7.4",
                    "par_pageref": "949.1",
                    "par_content": "[Présenté par une Brillante Étoile du Soir de Nébadon.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Adorer les œuvres de Dieu*: Sag 13:2.",
        "*La pierre de Jacob*: Gn 28:18.",
        "*Les pierres de Rachel*: Gn 31:19,30-35.",
        "*Pierre comme témoin*: Jos 24:27.",
        "*Hauts lieux*: 1 R 3:2-3; 2 R 18:4,34; Lv 26:30; Nb 21:28; Nb 22:41; Dt 33:29.",
        "*Montagnes sacrées*: Ex 3:1,12; Ex 19:3,11-23; Ex 24:12-18; Ps 74:2; Ps 121:1; Is 2:2; Jr 3:23; Nb 10:33; Dt 11:29; Jn 4:20-21.",
        "*Leçons spirituelles*: 1 Co 15:35-38; 2 Co 9:10.",
        "*Saints bosquets*: Gn 21:33; 2 R 17:9-11,16; 2 Ch 33:19; Dt 16:21.",
        "*Arbre de vie*: Gn 2:9; Gn 3:22; Ap 2:7; Ap 22:2,14.",
        "*Adoration du serpent*: Ex 4:2-4; Ex 7:9-12; 2 R 18:4; Nb 21:8-9; Nb Da 14:23 (Bel 1:23); Jn 3:14.",
        "*Agneau sacrificiel*: Gn 22:7-8; Ex 12:3-5; Ex 34:20; Lv 4:32.",
        "*Colombe de la paix*: Gn 8:8-12; Lv 1:14; Mt 3:16; Mt 10:16; Mc 1:10; Lc 3:22; Jn 1:32.",
        "*Baptême*: Mt 3:6,11; Mc 1:4-5,8; Lc 3:3,7,16; Jn 1:25-26,31,33; Jn 3:22-23; Ac 1:5.",
        "*Eaux troubles*: Jn 5:2-4.",
        "*Arc-en-ciel, arc de la promesse*: Gn 9:9-17.",
        "*Anges du feu*: Ex 3:2; Ex 13:21-22; Ex 19:18; 2 Ch 7:1-3; Ps 104:4; Nb 9:15-16; Dt 4:12; Ac 7:30; Jg 6:20-21.",
        "*Anges de l'eau*: Gn 16:7; Jn 5:4.",
        "*Anges de l'air*: Gn 22:15; Ep 2:2.",
        "*Nuages inquiétants*: Ex 16:10; Ex 19:9,16; Lam 2:1.",
        "*Pluie inopportune*: Gn 7:4,12; Jr 10:13; Ez 38:22; 1 Sam 12:17-18.",
        "*Grêle*: Ex 9:18-26; Ps 18:12; Ap 11:19.",
        "*Tonnerre*: Ex 9:23; Dt 5:22; 1 Sam 7:10; 2 Sam 22:14-15.",
        "*Révérence du feu*: 2 R 16:3; 2 Ch 33:6; 2 Mac 1:18-22; Lv 18:21; Jr 32:35; Ez 16:21.",
        "*Révérence du feu (Hanuka)*: 1 Mac 4:52-59.",
        "*Bébés à la dérive dans des bateaux*: Ex 3:2."
    ],
    "paper_title": "Les origines de l’adoration",
    "author": "Une Étoile du Soir"
}