{
    "paper_index": 83,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "83:0",
            "pars": [
                {
                    "par_ref": "83:0.1",
                    "par_pageref": "922.1",
                    "par_content": "VOICI l’histoire des premiers débuts de l’institution du mariage. Elle a constamment progressé depuis les accouplements sans organisation dans la promiscuité de la horde, en passant par de nombreuses variations et adaptations, jusqu’à l’apparition des critères de mariage qui finirent par culminer dans la réalisation des appariements, l’union d’un seul homme et d’une seule femme pour établir un foyer de l’ordre social le plus élevé."
                },
                {
                    "par_ref": "83:0.2",
                    "par_pageref": "922.2",
                    "par_content": "Le mariage a été bien des fois en péril, et les mœurs matrimoniales ont largement fait appel au soutien de la propriété et de la religion. Toutefois, la véritable influence qui sauvegarde perpétuellement le mariage, et la famille en résultant, est le fait biologique simple et inné que les hommes et les femmes ne peuvent absolument pas se passer les uns des autres, qu’il s’agisse des sauvages les plus primitifs ou des mortels les plus cultivés."
                },
                {
                    "par_ref": "83:0.3",
                    "par_pageref": "922.3",
                    "par_content": "C’est à cause de ses impulsions sexuelles que l’homme égoïste est entrainé à se transformer en quelque chose de mieux qu’un animal. La relation sexuelle égocentrique et de gratification personnelle implique avec certitude les conséquences de l’abnégation ; elle assure la prise en charge de devoirs altruistes et de nombreuses responsabilités familiales bénéfiques pour la race. C’est en cela que le sexe a civilisé les sauvages sans qu’ils s’en rendent compte et sans qu’ils le soupçonnent, car cette même impulsion sexuelle *oblige* automatiquement et infailliblement *l’être humain à pense*r et, finalement, *le conduit à aimer.*"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "83:1",
            "section_title": "1. Le mariage en tant qu’institution sociale",
            "pars": [
                {
                    "par_ref": "83:1.1",
                    "par_pageref": "922.4",
                    "par_content": "Le mariage est le mécanisme, mis en œuvre par la société, pour régler et contrôler les nombreuses relations humaines issues du fait physique de la bisexualité. En tant qu’institution, le mariage fonctionne dans deux domaines :"
                },
                {
                    "par_ref": "83:1.2",
                    "par_pageref": "922.5",
                    "par_content": "1. Dans la régulation des relations sexuelles personnelles."
                },
                {
                    "par_ref": "83:1.3",
                    "par_pageref": "922.6",
                    "par_content": "2. Dans la régulation de la descendance, de l’héritage, de la succession et de l’ordre social, ceci étant sa fonction originelle la plus ancienne."
                },
                {
                    "par_ref": "83:1.4",
                    "par_pageref": "922.7",
                    "par_content": "La famille, qui nait du mariage, est elle-même un stabilisateur de l’institution du mariage, au même titre que les mœurs concernant la propriété. D’autres facteurs puissants de la stabilité du mariage sont l’orgueil, la vanité, l’esprit chevaleresque, le devoir et les convictions religieuses. Mais, bien que les mariages puissent être approuvés ou désapprouvés dans les sphères supérieures, ils ne sont guère conclus dans le ciel. La famille humaine est nettement une institution humaine, un développement évolutionnaire. Le mariage est une institution de la société, il n’est pas du domaine de l’Église. Il est vrai que la religion devrait profondément l’influencer, mais elle ne devrait pas entreprendre d’être seule à le contrôler et à le règlementer."
                },
                {
                    "par_ref": "83:1.5",
                    "par_pageref": "922.8",
                    "par_content": "Le mariage primitif était essentiellement industriel et, même dans les temps modernes, il est souvent une affaire de société ou d’intérêt. Sous l’influence du mélange de souches andites et comme conséquence des mœurs d’une civilisation en progrès, le mariage devient lentement mutuel, romantique, parental, poétique, affectueux, éthique et même idéaliste. Toutefois, la sélection et l’amour dit romantique jouaient un rôle minime dans les accouplements primitifs. Dans les temps anciens, mari et femme ne vivaient pas beaucoup ensemble ; ils ne mangeaient même pas très souvent ensemble. Chez les anciens, l’affection personnelle n’était pas fortement liée à l’attrait sexuel ; c’est surtout à cause de la vie et du travail en commun que l’affection naissait entre époux."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "83:2",
            "section_title": "2. La cour et les fiançailles",
            "pars": [
                {
                    "par_ref": "83:2.1",
                    "par_pageref": "923.1",
                    "par_content": "Les mariages primitifs étaient toujours concertés par les parents du garçon et ceux de la jeune fille. Le stade de transition entre cette coutume et l’époque du libre choix fut occupé par les courtiers en mariage, ou marieurs professionnels. Ces marieurs furent d’abord les barbiers et ensuite les prêtres. Le mariage fut, à l’origine, une affaire de groupe, puis une affaire de famille ; c’est tout récemment qu’il est devenu une aventure individuelle."
                },
                {
                    "par_ref": "83:2.2",
                    "par_pageref": "923.2",
                    "par_content": "La contrainte, et non l’attraction, était la voie d’accès au mariage primitif. Dans les temps primitifs, la femme n’avait pas un comportement sexuel réservé, mais seulement un sentiment d’infériorité sexuelle qui lui avait été inculqué par les mœurs. De même que les razzias précédèrent le commerce, de même le mariage par capture précéda le mariage par contrat. Certaines femmes étaient de connivence dans la capture afin d’échapper à la domination des hommes plus âgés de leur tribu ; elles préféraient tomber entre les mains d’hommes du même âge appartenant à une autre tribu. Ces pseudo-enlèvements furent le stade de transition entre la capture par la force et, plus tard, la cour par le charme."
                },
                {
                    "par_ref": "83:2.3",
                    "par_pageref": "923.3",
                    "par_content": "Un type primitif de cérémonie de mariage était la fuite simulée, une sorte de répétition de l’enlèvement, qui fut jadis de pratique courante. Plus tard, le simulacre de capture fit partie de la cérémonie régulière de mariage. Le semblant de résistance qu’oppose une fille moderne à la « capture », sa prétendue réticence envers le mariage, sont des reliquats d’anciennes coutumes. Le transport de la mariée par-dessus le seuil est une réminiscence de nombre d’anciennes pratiques, entre autres celles de l’époque du rapt des femmes."
                },
                {
                    "par_ref": "83:2.4",
                    "par_pageref": "923.4",
                    "par_content": "On refusa longtemps aux femmes tout droit de disposer d’elles-mêmes dans le mariage, mais les femmes les plus avisées ont toujours su se soustraire à cette restriction en exerçant adroitement leur intelligence. C’est, en général, l’homme qui a pris l’initiative de la cour, mais pas toujours. Tantôt officiellement, tantôt secrètement, la femme provoque parfois le mariage. À mesure que la civilisation a progressé, les femmes ont joué un rôle croissant dans toutes les phases de la cour et du mariage."
                },
                {
                    "par_ref": "83:2.5",
                    "par_pageref": "923.5",
                    "par_content": "L’accroissement de l’amour, du romanesque et de la sélection personnelle, dans la cour préconjugale, est un apport des Andites aux races du monde. Les relations entre les sexes évoluent favorablement ; de nombreux peuples en progrès substituent graduellement des conceptions quelque peu idéalisées d’attrait sexuel aux anciens mobiles d’utilité et de propriété. Les impulsions sexuelles et les sentiments affectifs commencent à remplacer les froids calculs dans le choix des partenaires de la vie."
                },
                {
                    "par_ref": "83:2.6",
                    "par_pageref": "923.6",
                    "par_content": "À l’origine, les fiançailles équivalaient au mariage, et, chez les peuples primitifs, les rapports sexuels étaient classiques durant le temps des promesses. À une époque récente, la religion a établi un tabou sexuel sur la période comprise entre les fiançailles et le mariage."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "83:3",
            "section_title": "3. L’achat et la dot",
            "pars": [
                {
                    "par_ref": "83:3.1",
                    "par_pageref": "923.7",
                    "par_content": "Les anciens se méfiaient de l’amour et des promesses ; ils estimaient que les unions durables devaient être garanties par quelque sécurité tangible — par un avoir. Pour cette raison, le prix d’achat d’une femme était considéré comme un gage, un dépôt, que le mari était condamné à perdre en cas de divorce ou d’abandon. Une fois que le prix d’achat d’une jeune mariée avait été payé, de nombreuses tribus permettaient au mari de la marquer au fer rouge. Les Africains achètent encore leurs femmes. Ils comparent une femme qui épouse par amour, ou une femme d’homme blanc, à un chat, parce qu’elle ne coute rien."
                },
                {
                    "par_ref": "83:3.2",
                    "par_pageref": "924.1",
                    "par_content": "Les exhibitions de femmes à marier étaient des occasions d’habiller et de parer les filles pour les montrer en public, avec l’espoir qu’on les achèterait plus cher comme épouses{0}. Toutefois, on ne les vendait pas comme du bétail — dans les tribus plus évoluées, les femmes ainsi achetées n’étaient pas transférables. Leur acquisition n’était pas non plus toujours une affaire d’argent conclue de sang-froid ; les services équivalaient à l’argent pour l’achat d’une femme. Si un homme, par ailleurs désirable, ne pouvait payer le prix de sa femme, il était susceptible d’être adopté comme fils par le père de la jeune fille, et pouvait alors l’épouser. Si un homme pauvre recherchait une femme et ne pouvait faire face au prix demandé par un père cupide, les anciens de la tribu exerçaient souvent une pression sur le père pour lui faire modifier ses exigences, faute de quoi il risquait de voir sa fille enlevée."
                },
                {
                    "par_ref": "83:3.3",
                    "par_pageref": "924.2",
                    "par_content": "Quand la civilisation fit des progrès, les pères n’aimèrent plus avoir l’air de vendre leurs filles ; alors, tout en continuant à accepter le prix d’achat de la mariée, ils inaugurèrent la coutume de donner au couple des cadeaux d’une valeur à peu près équivalente au prix d’achat. Plus tard, quand on cessa de payer pour obtenir une femme, ces présents devinrent la dot de la mariée."
                },
                {
                    "par_ref": "83:3.4",
                    "par_pageref": "924.3",
                    "par_content": "L’idée d’une dot était destinée à donner l’impression que la mariée était indépendante, à faire comprendre que l’on était très éloigné de l’époque des femmes esclaves et des compagnes possédées en toute propriété. Un homme ne pouvait divorcer d’avec une femme dotée sans rembourser entièrement la dot. Dans certaines tribus, on établissait réciproquement, chez les parents de la fiancée et du fiancé un dépôt qui restait acquis à la famille en cas de séparation ; c’était en réalité un contrat de mariage. Durant la période de transition entre la coutume de l’achat et la coutume de la dot, les enfants appartenaient au père si la femme avait été achetée ; dans le cas contraire, ils appartenaient à la famille de la femme."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "83:4",
            "section_title": "4. La cérémonie du mariage",
            "pars": [
                {
                    "par_ref": "83:4.1",
                    "par_pageref": "924.4",
                    "par_content": "La cérémonie du mariage naquit du fait que le mariage était originellement une affaire de la communauté, et non simplement le point culminant d’une décision de deux personnes. L’accouplement intéressait le groupe, tout en étant une fonction personnelle."
                },
                {
                    "par_ref": "83:4.2",
                    "par_pageref": "924.5",
                    "par_content": "Toute la vie des anciens était entourée de magie, de rites et de cérémonies, et le mariage ne faisait pas exception. À mesure que la civilisation progressa et que le mariage fut pris plus au sérieux, la cérémonie du mariage devint de plus en plus ostentatoire. Les mariages primitifs jouaient, comme d’ailleurs aujourd’hui, un rôle dans le droit de propriété des biens ; ils nécessitaient donc une cérémonie légale, et le statut social des enfants à venir exigeait la plus large publicité possible. Les hommes primitifs n’avaient pas d’archives ; il fallait donc qu’il y eût de nombreux témoins à la cérémonie du mariage."
                },
                {
                    "par_ref": "83:4.3",
                    "par_pageref": "924.6",
                    "par_content": "Au début, la cérémonie du mariage avait plutôt le caractère de fiançailles et consistait seulement en la notification publique de l’intention de vivre ensemble ; plus tard, elle consista en un repas officiel pris en commun. Dans certaines tribus, les parents se bornaient à amener leur fille à son mari ; dans d’autres cas, la seule cérémonie était l’échange officiel de cadeaux, après quoi le père de la mariée la donnait à l’époux. Chez beaucoup de peuples levantins, on avait coutume de se dispenser de toute formalité ; le mariage était consommé par les rapports sexuels. Les hommes rouges furent les premiers à instituer des cérémonies de mariage plus élaborées."
                },
                {
                    "par_ref": "83:4.4",
                    "par_pageref": "924.7",
                    "par_content": "On craignait beaucoup l’absence d’enfants et, comme la stérilité était attribuée à des machinations d’esprits, les efforts pour assurer la fécondité conduisirent aussi à associer le mariage à certains rites magiques ou religieux. On employait de nombreuses amulettes dans cet effort pour garantir un mariage heureux et fécond ; on consultait même les astrologues pour vérifier l’horoscope des parties contractantes. À une certaine époque, les sacrifices humains firent régulièrement partie de tous les mariages entre gens riches."
                },
                {
                    "par_ref": "83:4.5",
                    "par_pageref": "925.1",
                    "par_content": "On cherchait les jours de chance. On considérait le jeudi comme le plus favorable, et l’on croyait que les mariages célébrés à la pleine lune étaient exceptionnellement fortunés. De nombreux peuples du Proche-Orient avaient coutume de jeter des graines sur les nouveaux mariés ; c’était un rite magique censé assurer la fécondité. Certains peuples orientaux utilisaient du riz à cet effet."
                },
                {
                    "par_ref": "83:4.6",
                    "par_pageref": "925.2",
                    "par_content": "Le feu et l’eau furent toujours considérés comme les meilleurs moyens de résister aux fantômes et aux mauvais esprits. En conséquence, on mettait généralement en évidence, dans les mariages, des feux sur les autels et des chandelles allumées, et l’on faisait des aspersions baptismales d’eau bénite. Pendant longtemps, on eut coutume de fixer une fausse date de mariage, et ensuite de retarder soudain l’évènement pour faire perdre la piste aux fantômes et aux esprits."
                },
                {
                    "par_ref": "83:4.7",
                    "par_pageref": "925.3",
                    "par_content": "Les taquineries faites aux nouveaux mariés et les mauvais tours joués aux couples en lune de miel sont des survivances des jours fort lointains où l’on croyait qu’il était bon de paraitre misérable et mal à l’aise devant les esprits pour éviter d’exciter leur envie. Le port du voile de mariée est un vestige de l’époque où l’on estimait nécessaire de déguiser une jeune femme afin que les fantômes ne puissent pas la reconnaitre, et aussi pour cacher sa beauté aux regards des esprits qui risqueraient d’en être envieux ou jaloux. Il ne fallait jamais que les pieds de la mariée touchent le sol juste avant la cérémonie. Même au vingtième siècle et sous les mœurs chrétiennes, la coutume subsiste d’étendre des tapis depuis le point d’arrivée de la voiture jusqu’à l’autel."
                },
                {
                    "par_ref": "83:4.8",
                    "par_pageref": "925.4",
                    "par_content": "L’une des plus anciennes formes de cérémonie du mariage consistait à faire bénir le lit conjugal par un prêtre pour assurer la fécondité de l’union ; cela se pratiqua longtemps avant l’établissement d’un quelconque rituel officiel pour le mariage. Durant cette période dans l’évolution des mœurs matrimoniales, on comptait que les invités aux noces défileraient la nuit dans la chambre nuptiale, devenant ainsi des témoins légaux de la consommation du mariage."
                },
                {
                    "par_ref": "83:4.9",
                    "par_pageref": "925.5",
                    "par_content": "L’élément chance, qui malgré toutes les épreuves prénuptiales faisait mal tourner certains mariages, conduisit les hommes primitifs à rechercher une assurance pour se protéger contre les échecs matrimoniaux en ayant recours aux prêtres et à la magie. Ce mouvement atteignit directement son apogée dans les mariages modernes à l’église. Pendant longtemps, on reconnut généralement le mariage comme consistant dans les décisions des parents contractants — et plus tard du couple — tandis qu’au cours des cinq-cents dernières années, l’Église et l’État ont assumé la juridiction et prétendent maintenant sceller les mariages."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "83:5",
            "section_title": "5. Les mariages pluraux",
            "pars": [
                {
                    "par_ref": "83:5.1",
                    "par_pageref": "925.6",
                    "par_content": "Dans l’histoire des débuts du mariage, les femmes non mariées appartenaient aux hommes de la tribu. Plus tard, les femmes n’eurent qu’un mari à la fois. Cette pratique *d’un-seul-homme-à-la-fois* fut le premier pas pour s’écarter de la promiscuité de la horde. Bien qu’une femme n’eût droit qu’à un seul homme, son mari pouvait rompre à volonté ces relations temporaires, mais ces associations vaguement règlementées constituèrent la première étape vers la vie de couple, en contraste avec la vie de horde{1}. Au cours de ce stade de développement du mariage, les enfants appartenaient généralement à leur mère."
                },
                {
                    "par_ref": "83:5.2",
                    "par_pageref": "925.7",
                    "par_content": "L’étape suivante de l’évolution de l’accouplement fut le *mariage collectif.* Il fallait que cette phase communautaire du mariage intervînt dans le développement de la vie de famille, parce que les mœurs du mariage n’étaient pas encore assez puissantes pour rendre permanentes les associations de couples. Les mariages de frères et de sœurs appartenaient à ce groupe ; par exemple, cinq frères d’une famille épousaient cinq sœurs d’une autre. Dans le monde entier, les vagues formes du mariage communautaire se transformèrent graduellement en divers types de mariages collectifs. Ces associations de groupes étaient largement régies par les mœurs totémiques. La vie de famille se développa lentement et surement parce que la règlementation relative à la sexualité et au mariage favorisait la survie de la tribu elle-même en assurant la survivance d’un plus grand nombre d’enfants."
                },
                {
                    "par_ref": "83:5.3",
                    "par_pageref": "926.1",
                    "par_content": "Les mariages collectifs cédèrent graduellement le pas aux pratiques émergentes de polygamie — de polygynie et de polyandrie — parmi les tribus les plus évoluées. La polyandrie ne fut jamais très répandue. Elle se limitait ordinairement aux reines et aux femmes riches ; en outre, elle était généralement une affaire de famille, une femme pour plusieurs frères. Les restrictions de caste et d’économie obligèrent parfois plusieurs hommes à se contenter d’une seule femme. Même alors, la femme n’en épousait qu’un ; les autres étaient vaguement tolérés comme « oncles » de la progéniture commune."
                },
                {
                    "par_ref": "83:5.4",
                    "par_pageref": "926.2",
                    "par_content": "La coutume juive voulait qu’un homme épouse la veuve de son frère décédé en vue de « susciter une semence pour son frère » ; elle était pratiquée dans plus de la moitié du monde de l’antiquité{2}. C’était une survivance du temps où le mariage était une affaire de famille plutôt qu’une association individuelle."
                },
                {
                    "par_ref": "83:5.5",
                    "par_pageref": "926.3",
                    "par_content": "L’institution de la polygynie reconnut, à diverses époques, quatre sortes de femmes :"
                },
                {
                    "par_ref": "83:5.6",
                    "par_pageref": "926.4",
                    "par_content": "1. Les femmes rituelles ou légales."
                },
                {
                    "par_ref": "83:5.7",
                    "par_pageref": "926.5",
                    "par_content": "2. Les femmes aimées et permises."
                },
                {
                    "par_ref": "83:5.8",
                    "par_pageref": "926.6",
                    "par_content": "3. Les concubines, les femmes contractuelles."
                },
                {
                    "par_ref": "83:5.9",
                    "par_pageref": "926.7",
                    "par_content": "4. Les femmes esclaves."
                },
                {
                    "par_ref": "83:5.10",
                    "par_pageref": "926.8",
                    "par_content": "La véritable polygynie, où toutes les femmes ont le même statut et où les enfants sont égaux, a été fort rare. Habituellement, et même dans le cas des mariages pluraux, le foyer était dominé par la femme principale, la compagne statutaire. Elle seule avait été mariée selon une cérémonie rituelle, et seuls les enfants de cette épouse achetée ou dotée pouvaient hériter, à moins d’un accord spécial avec elle."
                },
                {
                    "par_ref": "83:5.11",
                    "par_pageref": "926.9",
                    "par_content": "La femme statutaire n’était pas nécessairement la femme aimée ; dans les temps primitifs, elle ne l’était généralement pas. La femme aimée, ou de cœur, ne fit pas son apparition avant que les races eussent considérablement évolué, plus spécialement après le mélange des tribus évolutionnaires avec les Nodites et les Adamites."
                },
                {
                    "par_ref": "83:5.12",
                    "par_pageref": "926.10",
                    "par_content": "La femme taboue — l’unique femme ayant statut légal — créa les mœurs de concubinage sous lesquelles un homme ne pouvait avoir qu’une seule femme mais pouvait entretenir des relations sexuelles avec n’importe quel nombre de concubines. Le concubinage fut le tremplin de la monogamie, le premier pas s’écartant de la franche polygynie. Les concubines des Juifs, des Romains et des Chinois étaient très fréquemment les servantes de la femme. Plus tard, comme chez les Juifs, la femme légale fut considérée comme la mère de tous les enfants engendrés par le mari."
                },
                {
                    "par_ref": "83:5.13",
                    "par_pageref": "926.11",
                    "par_content": "Les anciens tabous interdisant les rapports sexuels avec une femme enceinte ou allaitant tendirent beaucoup à encourager la polygynie. Les femmes primitives vieillissaient de très bonne heure à cause de leurs fréquentes grossesses doublées d’un dur travail. (Ces femmes surmenées ne réussissaient à se maintenir en vie que grâce au fait qu’on les isolait une semaine par mois quand elles n’étaient pas enceintes.) Ces épouses se lassaient fréquemment de mettre des enfants au monde et demandaient à leur mari de prendre une seconde femme plus jeune, capable de participer à la conception des enfants et aux travaux ménagers. Les nouvelles femmes étaient donc généralement accueillies avec joie par les anciennes épouses ; il n’existait rien qui ressemblât à la jalousie sexuelle."
                },
                {
                    "par_ref": "83:5.14",
                    "par_pageref": "926.12",
                    "par_content": "Le nombre des femmes n’était limité que par l’aptitude de l’homme à les entretenir. Les hommes riches et capables voulaient un grand nombre d’enfants, et, comme la mortalité infantile était très élevée, il fallait un groupe de femmes pour recruter une grande famille. Beaucoup de ces femmes plurales étaient de simples ouvrières, des femmes esclaves."
                },
                {
                    "par_ref": "83:5.15",
                    "par_pageref": "927.1",
                    "par_content": "Les coutumes humaines évoluent, mais très lentement. Le but du harem était de bâtir un groupe vigoureux et nombreux de personnes de même sang pour étayer le trône. Un certain chef fut jadis convaincu qu’il ne devait plus avoir de harem et se contenter d’une seule femme ; il renvoya donc promptement les femmes de son harem, qui retournèrent mécontentes dans leurs foyers ; les familles offensées se précipitèrent en colère sur le chef et le tuèrent séance tenante."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "83:6",
            "section_title": "6. La véritable monogamie — le mariage d’un couple",
            "pars": [
                {
                    "par_ref": "83:6.1",
                    "par_pageref": "927.2",
                    "par_content": "Monogamie égale monopole. La monogamie est bonne pour ceux qui atteignent cet état désirable, mais elle tend à imposer une privation biologique à ceux qui ne sont pas aussi fortunés. Tout à fait indépendamment de son effet sur l’individu, la monogamie est incontestablement la meilleure formule pour les enfants."
                },
                {
                    "par_ref": "83:6.2",
                    "par_pageref": "927.3",
                    "par_content": "La monogamie la plus primitive résulta de la force des circonstances, de la pauvreté. La monogamie est culturelle et sociale, artificielle et contre nature, c’est-à-dire contraire à la nature de l’homme évolutionnaire. Elle était entièrement naturelle chez les Nodites et les Adamites les plus purs, et fut d’une grande valeur culturelle pour toutes les races évoluées."
                },
                {
                    "par_ref": "83:6.3",
                    "par_pageref": "927.4",
                    "par_content": "Les tribus chaldéennes reconnaissaient à une femme le droit d’imposer à son mari un engagement prénuptial de ne prendre ni une seconde femme ni une concubine. Les Grecs et les Romains favorisèrent les mariages monogames. La monogamie a toujours été encouragée par le culte des ancêtres, ainsi que par l’erreur chrétienne consistant à considérer le mariage comme un sacrement. Même l’élévation du niveau de vie a constamment milité contre la pluralité des épouses. À l’époque de la venue de Micaël sur Urantia, pratiquement tout le monde civilisé avait atteint le niveau de monogamie théorique ; mais cette monogamie passive ne signifiait pas que l’humanité se fût habituée à la pratique des vrais mariages monogames."
                },
                {
                    "par_ref": "83:6.4",
                    "par_pageref": "927.5",
                    "par_content": "Tout en poursuivant le but monogamique du mariage idéal des couples, qui après tout se rapproche d’une association sexuelle monopolisatrice, la société ne doit pas négliger la situation peu enviable des hommes et des femmes infortunés qui ne réussissent pas à trouver une place dans ce nouvel ordre social amélioré, même s’ils ont fait de leur mieux pour coopérer avec ses exigences et s’y conformer. Le fait de ne pas réussir à trouver un conjoint dans le cadre social de la concurrence peut tenir à des difficultés insurmontables ou aux multiples restrictions imposées par les mœurs courantes. Il est vrai que la monogamie est idéale pour ceux qui en jouissent, mais elle impose inévitablement de grandes privations à ceux qui sont laissés en dehors dans le froid de l’existence solitaire."
                },
                {
                    "par_ref": "83:6.5",
                    "par_pageref": "927.6",
                    "par_content": "Il a toujours fallu qu’une minorité malheureuse souffre pour que la majorité puisse progresser sous l’empire des mœurs en développement de la civilisation évoluante ; mais la majorité favorisée devrait toujours regarder avec bonté et considération les compagnons moins heureux qui doivent payer le prix exigé de ceux qui n’ont pas réussi à devenir membres de ces associations sexuelles idéales satisfaisant tous les besoins biologiques sous la sanction des mœurs les plus élevées de l’évolution sociale en progrès."
                },
                {
                    "par_ref": "83:6.6",
                    "par_pageref": "927.7",
                    "par_content": "La monogamie a toujours été le but idéaliste de l’évolution sexuelle humaine ; elle l’est encore et le sera toujours. Cet idéal du véritable mariage d’un couple implique l’abnégation, et c’est pourquoi le mariage échoue si souvent, simplement parce que l’une des deux parties contractantes, ou les deux, sont déficientes dans la plus grande des vertus humaines, l’austère maitrise de soi."
                },
                {
                    "par_ref": "83:6.7",
                    "par_pageref": "927.8",
                    "par_content": "La monogamie est l’étalon qui mesure le progrès de la civilisation sociale, par opposition à l’évolution purement biologique. La monogamie n’est pas nécessairement biologique ou naturelle, mais elle est indispensable au maintien immédiat et au développement ultérieur de la civilisation sociale. Elle concourt à une délicatesse de sentiments, à un raffinement du caractère moral et à une croissance spirituelle qui sont absolument impossibles en polygamie. Une femme ne peut jamais devenir une mère idéale quand elle est constamment obligée d’entrer en rivalité pour garder l’affection de son mari."
                },
                {
                    "par_ref": "83:6.8",
                    "par_pageref": "928.1",
                    "par_content": "Le mariage d’un couple favorise et encourage la compréhension intime et la coopération efficace, qui sont les meilleures choses pour le bonheur des parents, le bienêtre des enfants et l’utilité sociale. Le mariage, qui a commencé par une grossière contrainte, évolue graduellement en une magnifique institution de culture de soi, de maitrise de soi, d’expression de soi et de perpétuation de soi."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "83:7",
            "section_title": "7. La dissolution du lien conjugal",
            "pars": [
                {
                    "par_ref": "83:7.1",
                    "par_pageref": "928.2",
                    "par_content": "Dans l’évolution primitive des mœurs matrimoniales, le mariage était une vague union qui pouvait prendre fin à volonté, et les enfants suivaient toujours la mère ; le lien entre mère et enfant est instinctif et il a fonctionné sans tenir compte du stade de développement des mœurs."
                },
                {
                    "par_ref": "83:7.2",
                    "par_pageref": "928.3",
                    "par_content": "Chez les peuples primitifs, environ la moitié seulement des mariages se révélait satisfaisante. La cause la plus fréquente de séparation était la stérilité, dont on rejetait toujours la faute sur la femme ; on croyait que les femmes sans enfants devenaient des serpents dans le monde des esprits. Sous les mœurs plus primitives, seul l’homme avait la faculté d’obtenir le divorce, et cette mesure a persisté jusqu’au vingtième siècle chez quelques peuples."
                },
                {
                    "par_ref": "83:7.3",
                    "par_pageref": "928.4",
                    "par_content": "Avec l’évolution des mœurs, certaines tribus établirent deux formes de mariage : la forme courante qui permettait le divorce, et le mariage sacerdotal qui interdisait la séparation. L’inauguration de l’achat des femmes et de la dot des femmes contribua beaucoup à réduire les séparations en introduisant des dommages-intérêts en biens matériels pour l’échec du mariage. En vérité, bien des unions modernes sont stabilisées par cet ancien facteur de la propriété."
                },
                {
                    "par_ref": "83:7.4",
                    "par_pageref": "928.5",
                    "par_content": "La pression sociale du statut dans la communauté et des privilèges de propriété a toujours été puissante pour maintenir les tabous et les mœurs du mariage. Au long des âges, le mariage a fait de constants progrès et se trouve à l’avant-garde dans le monde moderne, bien qu’il soit attaqué de façon menaçante par un mécontentement très répandu chez les peuples où le choix individuel — qui est une nouvelle liberté — joue un rôle prépondérant. Ces bouleversements d’adaptation apparaissent chez les races les plus progressives par suite de l’accélération soudaine de l’évolution sociale, mais, chez les peuples moins avancés, le mariage continue à prospérer et à s’améliorer lentement sous la gouverne des anciennes mœurs."
                },
                {
                    "par_ref": "83:7.5",
                    "par_pageref": "928.6",
                    "par_content": "La substitution nouvelle et subite du mobile d’amour plus idéal, mais extrêmement individualiste, remplaçant l’ancien motif de la propriété établi depuis longtemps, a provoqué inévitablement une instabilité temporaire dans l’institution du mariage. Les mobiles de l’homme pour se marier ont toujours transcendé de loin la morale matrimoniale effective. En Occident, au dix-neuvième et au vingtième siècles, l’idéal du mariage a soudain dépassé de beaucoup les impulsions sexuelles égocentriques et seulement partiellement contrôlées des races. La présence, dans une société, d’un grand nombre de personnes non mariées dénote un effondrement temporaire ou une transition des mœurs."
                },
                {
                    "par_ref": "83:7.6",
                    "par_pageref": "928.7",
                    "par_content": "Tout au long des âges, la vraie pierre de touche du mariage a été l’intimité continuelle inéluctable dans toute vie de famille. Deux jeunes gens dorlotés et gâtés, élevés en comptant sur toutes les indulgences et sur la pleine satisfaction de leur égo et de leur vanité, ne peuvent guère espérer une grande réussite dans le mariage et l’édification d’un foyer — une association pour toute une vie d’abnégation, de compromis, de dévouement et de consécration généreuse à la culture des enfants."
                },
                {
                    "par_ref": "83:7.7",
                    "par_pageref": "929.1",
                    "par_content": "Le haut degré d’imagination et le romanesque fantastique déployés pour se faire la cour sont largement responsables de l’accroissement de la tendance au divorce chez les peuples occidentaux modernes ; le tableau est encore compliqué par la plus grande liberté des femmes et leur indépendance économique accrue. Le divorce facile, quand il résulte d’un manque de maitrise de soi ou du défaut d’adaptation normale de la personnalité, ramène tout droit aux anciens stades grossiers de la société, d’où les hommes ont émergé si récemment à la suite de tant d’angoisses personnelles et de souffrances raciales."
                },
                {
                    "par_ref": "83:7.8",
                    "par_pageref": "929.2",
                    "par_content": "Tant que la société ne réussira pas à élever convenablement les enfants et les jeunes gens, tant que l’ordre social ne procurera pas une éducation prénuptiale appropriée et tant que l’idéalisme d’une jeunesse dépourvue de sagesse et de maturité sera l’arbitre de l’entrée dans le mariage, le divorce continuera à prévaloir. Dans la mesure où le groupe social ne parvient pas à préparer les jeunes au mariage, il faut que le divorce fonctionne comme soupape de sureté sociale pour empêcher des situations encore pires au cours des âges de développement rapide des mœurs en évolution."
                },
                {
                    "par_ref": "83:7.9",
                    "par_pageref": "929.3",
                    "par_content": "Les anciens paraissent avoir considéré le mariage avec presque autant de sérieux que certains peuples d’aujourd’hui. Il ne semble pas que beaucoup de mariages hâtifs et malheureux des temps modernes représentent une amélioration par rapport aux pratiques anciennes qualifiant les jeunes gens et les jeunes filles pour s’unir. Le grand illogisme de la société moderne consiste à exalter l’amour et idéaliser le mariage tout en désapprouvant l’analyse approfondie de l’amour et du mariage."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "83:8",
            "section_title": "8. L’idéalisation du mariage",
            "pars": [
                {
                    "par_ref": "83:8.1",
                    "par_pageref": "929.4",
                    "par_content": "Le mariage qui s’épanouit en un foyer est, en vérité, la plus sublime institution humaine, mais il est essentiellement humain ; on n’aurait jamais dû le qualifier de sacrement. Les prêtres séthites firent du mariage un rituel religieux, mais, pendant des milliers d’années après Éden, le mariage s’était perpétué comme une institution purement sociale et civile."
                },
                {
                    "par_ref": "83:8.2",
                    "par_pageref": "929.5",
                    "par_content": "L’assimilation d’associations humaines à des associations divines est fort malheureuse. L’union du mari et de la femme dans la relation du mariage et du foyer est une fonction matérielle des mortels des mondes évolutionnaires. Il est vrai que bien des progrès spirituels peuvent intervenir comme conséquence des sincères efforts humains d’un homme et d’une femme pour évoluer, mais cela ne signifie pas que le mariage soit nécessairement sacré. Le progrès spirituel accompagne le zèle sincère manifesté dans d’autres orientations de l’effort humain."
                },
                {
                    "par_ref": "83:8.3",
                    "par_pageref": "929.6",
                    "par_content": "Le mariage ne peut pas non plus être vraiment comparé aux relations de l’Ajusteur avec un homme, ni à la fraternité du Christ Micaël avec ses frères humains. Ces rapports n’ont presque aucun point commun comparable à l’association d’un mari et d’une femme. Il est fort malheureux que la conception humaine erronée de ces relations ait provoqué tant de confusion sur le statut du mariage."
                },
                {
                    "par_ref": "83:8.4",
                    "par_pageref": "929.7",
                    "par_content": "Il est également fâcheux que certains groupes de mortels aient imaginé que le mariage était consommé par un acte divin. De telles croyances conduisent directement au concept de l’indissolubilité du lien conjugal sans souci des circonstances ou des désirs des parties contractantes. Mais le fait même qu’un mariage puisse être dissout montre que la Déité n’est pas partie conjointe à cette union. Si Dieu a une fois réuni deux choses ou deux personnes, elles resteront ainsi jointes jusqu’au moment où la volonté divine décrètera leur séparation. En ce qui concerne le mariage, qui est une institution humaine, qui donc prétendra émettre un jugement pour distinguer les unions susceptibles d’être approuvées par les superviseurs de l’univers d’avec celles dont la nature et l’origine sont purement humaines ?"
                },
                {
                    "par_ref": "83:8.5",
                    "par_pageref": "930.1",
                    "par_content": "Néanmoins, il existe un idéal du mariage dans les sphères supérieures. Sur la capitale de chaque système local, les Fils et les Filles Matériels de Dieu dépeignent effectivement la hauteur des idéaux de l’union d’un homme et d’une femme dans les liens du mariage quand ils ont le dessein de procréer et d’élever une descendance. Après tout, le mariage idéal des mortels est *humainement* sacré."
                },
                {
                    "par_ref": "83:8.6",
                    "par_pageref": "930.2",
                    "par_content": "Le mariage a toujours été et reste encore le rêve humain suprême de l’idéal temporel. Bien que ce beau rêve soit rarement réalisé intégralement, il persiste comme un glorieux idéal, attirant toujours l’humanité progressante vers de plus grands efforts pour le bonheur des hommes. Mais il faudra donner quelques notions des réalités du mariage aux jeunes hommes et aux jeunes filles avant qu’ils ne soient plongés dans les exigences astreignantes des associations de la vie de famille ; l’idéalisation des jeunes devrait être tempérée par un certain degré de dégrisement prénuptial."
                },
                {
                    "par_ref": "83:8.7",
                    "par_pageref": "930.3",
                    "par_content": "Il ne faudrait pas toutefois décourager l’idéalisation juvénile du mariage ; ces rêves sont l’évocation du but futur de la vie de famille. Cette attitude est à la fois stimulante et utile, pourvu qu’elle ne vous rende pas insensible à la réalisation des nécessités pratiques et ordinaires du mariage et de la vie de famille qui s’ensuit."
                },
                {
                    "par_ref": "83:8.8",
                    "par_pageref": "930.4",
                    "par_content": "Les idéaux du mariage ont récemment fait de grands progrès ; chez certains peuples, les femmes jouissent de droits pratiquement égaux à ceux de leur conjoint. Au moins en concept, la vie de famille devient une association loyale pour élever des enfants, avec accompagnement de fidélité sexuelle. Toutefois, même cette version plus nouvelle du mariage ne doit pas prétendre aller à l’extrême au point de conférer un monopole mutuel de toute la personnalité et de toute l’individualité. Le mariage n’est pas simplement un idéal individualiste, il est le partenariat évoluant d’un homme et d’une femme, existant et fonctionnant sous l’empire des mœurs courantes, limité par les tabous et appuyé par les lois et règles de la société."
                },
                {
                    "par_ref": "83:8.9",
                    "par_pageref": "930.5",
                    "par_content": "Les mariages du vingtième siècle sont à un niveau élevé comparativement à ceux des âges passés, bien que l’institution du foyer soit maintenant mise à rude épreuve. Elle doit faire face aux problèmes si soudainement imposés à l’organisation sociale par l’accroissement précipité des libertés de la femme, par l’octroi des droits qui lui ont été si longtemps refusés au cours de la lente évolution des mœurs dans les générations passées."
                },
                {
                    "par_ref": "83:8.10",
                    "par_pageref": "930.6",
                    "par_content": "[Présenté par le chef des séraphins stationné sur Urantia.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Acheter des femmes*: Gn 29:18-20.",
        "*Divorce pour les hommes*: Dt 24:1.",
        "*Maris par procuration*: Gn 38:6-10; Dt 25:5-6; Mt 22:24; Mc 12:19; Lc 20:28."
    ],
    "paper_title": "L’institution du mariage",
    "author": "Le Chef des Séraphins"
}