{
    "paper_index": 58,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "58:0",
            "pars": [
                {
                    "par_ref": "58:0.1",
                    "par_pageref": "664.1",
                    "par_content": "IL N’EXISTE dans tout Satania que soixante-et-un mondes semblables à Urantia — des planètes où la vie est modifiée. Les mondes habités sont en majorité peuplés suivant des techniques établies ; sur ces sphères, les Porteurs de Vie n’ont guère la faculté de s’écarter de leurs plans pour l’implantation de la vie. Mais environ un monde sur dix est désigné comme *planète décimale* et inscrit sur le registre spécial des Porteurs de Vie. Sur ces planètes, on nous permet d’entreprendre certaines expériences sur la vie pour essayer de modifier, ou peut-être d’améliorer, les types courants d’êtres vivants de l’univers."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "58:1",
            "section_title": "1. Conditions préalables à la vie physique",
            "pars": [
                {
                    "par_ref": "58:1.1",
                    "par_pageref": "664.2",
                    "par_content": "*Il y a 600 millions d’années,* la commission des Porteurs de Vie envoyée de Jérusem arriva sur Urantia et commença l’étude des conditions physiques préparatoires à la promotion de la vie sur le monde numéro 606 du système de Satania. Ceci devait être notre six-cent-sixième expérience d’inauguration des modèles vitaux de Nébadon dans Satania, et notre soixantième occasion d’introduire des changements et d’instituer des modifications dans les types de vie standards et fondamentaux de l’univers local."
                },
                {
                    "par_ref": "58:1.2",
                    "par_pageref": "664.3",
                    "par_content": "Il convient de préciser que les Porteurs de Vie ne peuvent pas instaurer la vie avant qu’une sphère ne soit mure pour l’inauguration du cycle évolutionnaire. Nous ne pouvons pas davantage provoquer un développement de la vie plus rapide que ce qui peut être supporté et assimilé par le progrès physique de la planète."
                },
                {
                    "par_ref": "58:1.3",
                    "par_pageref": "664.4",
                    "par_content": "Les Porteurs de Vie de Satania avaient projeté un modèle de vie au chlorure de sodium ; aucune mesure ne pouvait donc être prise pour l’implanter avant que les eaux de l’océan ne soient devenues suffisamment saumâtres. Le type de protoplasme d’Urantia ne peut fonctionner que dans une solution convenablement salée. Toute la vie ancestrale — végétale et animale — a évolué dans un habitat de solution salée. Même les animaux terrestres les plus hautement organisés ne pourraient continuer à vivre si cette solution salée essentielle ne circulait pas à travers leur corps dans le courant sanguin qui baigne largement jusqu’à la plus minuscule cellule vivante et l’immerge littéralement dans cette « onde saumâtre ”."
                },
                {
                    "par_ref": "58:1.4",
                    "par_pageref": "664.5",
                    "par_content": "Vos ancêtres primitifs se déplaçaient librement dans l’océan salé ; aujourd’hui, cette même solution salée, semblable à l’océan, circule librement dans votre corps. Elle baigne individuellement chaque cellule dans un liquide chimique comparable, sur tous les points essentiels, à l’eau salée qui stimula les premières réactions protoplasmiques des premières cellules vivantes qui fonctionnèrent sur la planète."
                },
                {
                    "par_ref": "58:1.5",
                    "par_pageref": "664.6",
                    "par_content": "Mais, au moment où cette ère commence, Urantia évolue de toutes les manières vers un état favorable à l’entretien des formes initiales de la vie marine. Lentement mais surement, les développements physiques sur terre et dans les régions adjacentes de l’espace préparent le cadre pour des tentatives ultérieures destinées à établir certaines formes de vie, celles dont nous avions décidé qu’elles seraient les mieux adaptées au milieu physique en voie de développement, aussi bien sur terre que dans l’espace."
                },
                {
                    "par_ref": "58:1.6",
                    "par_pageref": "665.1",
                    "par_content": "Ensuite, la commission satanienne des Porteurs de Vie retourna sur Jérusem, car elle préférait attendre de nouvelles dislocations de la masse continentale, qui fourniraient encore plus de mers intérieures et de baies abritées, avant de commencer effectivement l’implantation de la vie."
                },
                {
                    "par_ref": "58:1.7",
                    "par_pageref": "665.2",
                    "par_content": "Sur une planète où la vie a une origine marine, les conditions idéales pour l’implantation de la vie sont offertes par un grand nombre de mers intérieures et par un long littoral d’eaux peu profondes et de baies abritées ; et, justement, les eaux de votre planète se répartissaient rapidement de cette façon. Ces anciennes mers intérieures avaient rarement plus de cent-cinquante à deux-cents mètres de profondeur, et la lumière solaire peut pénétrer l’eau de l’océan au-delà de deux-cents mètres."
                },
                {
                    "par_ref": "58:1.8",
                    "par_pageref": "665.3",
                    "par_content": "Ce fut à partir de ces rivages que, dans des climats doux et réguliers d’un âge ultérieur, la vie végétale primitive parvint jusqu’à la terre. La forte teneur en carbone de l’atmosphère offrait aux nouvelles variétés de vie terrestre l’occasion de croitre rapidement et avec luxuriance. Bien que cette atmosphère fût alors idéale pour la croissance des plantes, elle contenait tellement de gaz carbonique que nul animal, et encore moins les hommes, n’auraient pu vivre à la surface de la terre."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "58:2",
            "section_title": "2. L’atmosphère d’Urantia",
            "pars": [
                {
                    "par_ref": "58:2.1",
                    "par_pageref": "665.4",
                    "par_content": "L’atmosphère planétaire laisse filtrer jusqu’à la terre environ un deux-milliardièmes de l’émanation lumineuse totale du soleil. Si la lumière tombant sur l’Amérique du Nord était payée au taux de deux cents par kilowatt-heure, la facture annuelle de la lumière dépasserait 800 millions de milliards de dollars. La facture de la lumière solaire pour Chicago se monterait à bien plus de 100 millions de dollars par jour. Et il ne faut pas oublier que vous recevez du soleil d’autres formes d’énergie, car la lumière n’est pas la seule contribution solaire qui atteigne votre atmosphère. De vastes énergies solaires se déversent sur Urantia en utilisant des longueurs d’onde qui s’étendent à la fois au-dessus et au-dessous du champ de perception de la vision humaine."
                },
                {
                    "par_ref": "58:2.2",
                    "par_pageref": "665.5",
                    "par_content": "L’atmosphère terrestre est presque opaque pour beaucoup de radiations solaires de l’extrémité ultraviolette du spectre. La plupart de ces ondes courtes sont absorbées par une couche d’ozone. Cette couche commence à environ seize kilomètres de la surface de la terre et s’étend vers l’espace sur seize autres kilomètres. Si l’ozone en suspension dans cette région de l’atmosphère se trouvait à la pression qui règne à la surface de la terre, il formerait une couche n’ayant que deux millimètres et demi d’épaisseur. Cette quantité d’ozone relativement faible et apparemment insignifiante protège néanmoins les habitants d’Urantia de l’excès de ces dangereuses et destructrices radiations ultraviolettes présentes dans la lumière du soleil. Mais, si cette couche d’ozone était un tout petit peu plus épaisse, vous seriez privés de ces rayons ultraviolets fort importants et vivifiants qui atteignent actuellement la surface terrestre et qui sont à l’origine de l’une de vos vitamines parmi les plus essentielles."
                },
                {
                    "par_ref": "58:2.3",
                    "par_pageref": "665.6",
                    "par_content": "Malgré tout, certains des moins imaginatifs de vos mécanistes mortels s’obstinent à considérer la création matérielle et l’évolution humaine comme un accident. Les médians d’Urantia ont rassemblé plus de cinquante-mille faits physiques et chimiques qu’ils jugent incompatibles avec les lois du hasard et qui, d’après eux, démontrent de façon irréfutable la présence d’un dessein intelligent dans la création matérielle. Tout ceci ne tient pas compte de leur catalogue de plus de cent-mille constatations extérieures au domaine de la physique et de la chimie, et qui, affirment-ils, prouve la présence d’un mental dans le plan, la création et l’entretien du cosmos matériel."
                },
                {
                    "par_ref": "58:2.4",
                    "par_pageref": "666.1",
                    "par_content": "Votre soleil déverse un véritable déluge de rayons meurtriers, et la vie agréable que vous menez sur Urantia est due à l’influence « fortuite » de plus de quarante phénomènes protecteurs apparemment accidentels et semblables à l’action de cette couche d’ozone très spéciale."
                },
                {
                    "par_ref": "58:2.5",
                    "par_pageref": "666.2",
                    "par_content": "S’il n’y avait pas l’effet « d’édredon » de l’atmosphère pendant la nuit, la chaleur se perdrait si rapidement par rayonnement qu’il serait impossible de maintenir la vie sans dispositions artificielles."
                },
                {
                    "par_ref": "58:2.6",
                    "par_pageref": "666.3",
                    "par_content": "Les huit ou dix premiers kilomètres de l’atmosphère terrestre constituent la troposphère ; c’est la région des vents et des courants aériens qui produisent les phénomènes météorologiques. Au-dessus de cette région se trouve l’ionosphère interne et immédiatement au-dessus, la stratosphère. Quand on s’élève en partant de la surface de la terre, la température décroit progressivement sur dix à douze kilomètres ; à cette altitude, elle accuse environ 57 centigrades au-dessous de zéro. Cette gamme de températures de 54 à 57 centigrades au-dessous de zéro reste ensuite inchangée pendant que l’on s’élève de soixante-cinq kilomètres ; cette zone de température constante est la stratosphère. À une altitude de soixante-dix ou quatre-vingts kilomètres, la température commence à s’élever, et cette hausse se poursuit jusqu’au niveau des aurores boréales où règne une température de 650° ; c’est cette chaleur intense qui ionise l’oxygène. Mais la température dans une atmosphère aussi raréfiée n’est guère comparable à l’évaluation de la chaleur à la surface de la terre. Rappelez-vous que la moitié de votre atmosphère est concentrée dans les premiers cinq-mille mètres d’altitude. L’épaisseur de l’atmosphère de la terre est indiquée par les plus hautes flèches lumineuses d’aurores boréales — environ six-cent-cinquante kilomètres."
                },
                {
                    "par_ref": "58:2.7",
                    "par_pageref": "666.4",
                    "par_content": "Les phénomènes d’aurores boréales sont directement reliés aux taches du soleil, ces cyclones solaires qui tourbillonnent dans des directions opposées au-dessus et au-dessous de l’équateur solaire, tout comme les ouragans tropicaux terrestres tournent en sens inverse selon qu’ils se produisent au-dessus ou au-dessous de l’équateur."
                },
                {
                    "par_ref": "58:2.8",
                    "par_pageref": "666.5",
                    "par_content": "Le pouvoir qu’ont les taches du soleil de modifier les fréquences de la lumière montre que les foyers d’orages solaires fonctionnent comme d’énormes aimants. Ces champs magnétiques sont capables d’arracher des particules chargées aux cratères des taches solaires et de les projeter dans l’espace jusqu’à l’atmosphère externe de la terre où leur influence ionisante produit des déploiements spectaculaires d’aurores boréales. C’est pourquoi les plus importants phénomènes de ce genre ont lieu quand les taches du soleil sont à leur apogée — ou peu après — et, à ce moment-là, les taches solaires sont généralement situées près de l’équateur."
                },
                {
                    "par_ref": "58:2.9",
                    "par_pageref": "666.6",
                    "par_content": "Même l’aiguille de la boussole est sensible à l’influence du soleil, puisqu’elle s’incline légèrement vers l’est au lever du soleil, et légèrement vers l’ouest quand il est près de se coucher. Ce phénomène se produit chaque jour, mais, au moment de l’apogée cyclique des taches solaires, la variation de l’aiguille aimantée est deux fois plus importante. Ces déviations diurnes anormales de la boussole correspondent à un accroissement de l’ionisation de l’atmosphère supérieure produit par la lumière solaire."
                },
                {
                    "par_ref": "58:2.10",
                    "par_pageref": "666.7",
                    "par_content": "C’est la présence de deux niveaux différents de régions conductrices électrisées, dans la superstratosphère, qui permet la transmission à longue distance de vos émissions de radio sur ondes courtes et longues. Vos transmissions sont parfois troublées par les formidables orages qui se déchainent, de temps à autre, dans les zones de ces ionosphères externes."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "58:3",
            "section_title": "3. Le milieu spatial",
            "pars": [
                {
                    "par_ref": "58:3.1",
                    "par_pageref": "666.8",
                    "par_content": "Durant les premiers temps de la matérialisation d’un univers, les régions de l’espace sont parsemées de vastes nuages d’hydrogène, très semblables aux nuages astronomiques de poussière qui caractérisent maintenant beaucoup de régions de l’espace lointain. Une grande partie de la matière organisée que les soleils ardents désagrègent et dispersent sous forme d’énergie rayonnante fut accumulée, à l’origine, dans ces nuages spatiaux d’hydrogène qui apparurent de très bonne heure. Dans certaines conditions inhabituelles, la désintégration des atomes a lieu également au centre des grandes masses d’hydrogène. De même que dans les nébuleuses extrêmement chaudes, tous ces phénomènes de constitution et de désagrégation atomique comportent l’émission d’un flot de rayons spatiaux d’énergie radiante à courte longueur d’onde. Ces diverses radiations sont accompagnées d’une forme d’énergie spatiale inconnue sur Urantia."
                },
                {
                    "par_ref": "58:3.2",
                    "par_pageref": "667.1",
                    "par_content": "Cette charge d’énergie à courte longueur d’onde de l’espace universel est quatre-cent fois plus intense que toutes les autres formes d’énergie radiantes existant dans les domaines organisés de l’espace. L’émission des rayons spatiaux courts, qu’ils viennent de nébuleuses flamboyantes, de champs électriques à haute tension, de l’espace extérieur ou des vastes nuages de poussière d’hydrogène, est modifiée qualitativement et quantitativement par les fluctuations et les changements soudains de la température, de la gravité et des pressions électroniques."
                },
                {
                    "par_ref": "58:3.3",
                    "par_pageref": "667.2",
                    "par_content": "Ces variations dans l’origine des rayons de l’espace sont déterminées par de nombreux phénomènes cosmiques aussi bien que par les orbites de la matière circulante, qui varient entre des formes presque circulaires et des ellipses extrêmement allongées. Les conditions physiques peuvent aussi être grandement modifiées du fait que les électrons tournent parfois en sens inverse de la matière plus dense, même à l’intérieur de la même zone physique."
                },
                {
                    "par_ref": "58:3.4",
                    "par_pageref": "667.3",
                    "par_content": "Les immenses nuages d’hydrogène sont de véritables laboratoires cosmiques de chimie et abritent toutes les phases de l’évolution de l’énergie et de la métamorphose de la matière. De puissantes activités énergétiques s’exercent également dans les gaz marginaux des grandes étoiles doubles qui se chevauchent si fréquemment et, par conséquent, se mélangent largement. Mais aucune de ces activités énergétiques énormes et très étendues de l’espace n’exerce la moindre influence sur les phénomènes de la vie organisée — le plasma germinatif de tout le vivant. Ces conditions énergétiques de l’espace sont en rapport avec le milieu essentiel pour établir la vie, mais sont sans effet sur les modifications subséquentes des facteurs transmissibles du plasma germinatif, contrairement à certains rayons à plus grande longueur d’onde d’énergie radiante. La vie, implantée par les Porteurs de Vie, résiste entièrement à tout cet étonnant rayonnement d’énergie universelle à courte longueur d’onde."
                },
                {
                    "par_ref": "58:3.5",
                    "par_pageref": "667.4",
                    "par_content": "Il fallait que toutes ces conditions cosmiques essentielles aient évolué vers un statut favorable avant que les Porteurs de Vie puissent commencer effectivement à établir la vie sur Urantia."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "58:4",
            "section_title": "4. L’ère de l’aurore de la vie",
            "pars": [
                {
                    "par_ref": "58:4.1",
                    "par_pageref": "667.5",
                    "par_content": "Le fait que nous soyons appelés Porteurs de Vie ne doit pas vous déconcerter. Nous pouvons apporter la vie aux planètes et nous le faisons, mais nous n’avons pas apporté la vie sur Urantia. La vie sur Urantia est unique et a son origine sur cette planète. Cette sphère est un monde modificateur de vie ; toute la vie qui y apparait a été élaborée par nous ici même sur cette planète ; il n’y a pas d’autre monde dans tout Satania, ni même dans tout Nébadon, où la vie existe de manière exactement semblable à celle d’Urantia{0}."
                },
                {
                    "par_ref": "58:4.2",
                    "par_pageref": "667.6",
                    "par_content": "*Il y a 550 millions d’années,* le corps des Porteurs de Vie revint sur Urantia. En coopération avec des puissances spirituelles et avec des forces supraphysiques, nous organisâmes et inaugurâmes les modèles originels de vie de ce monde, et nous les implantâmes dans les eaux hospitalières du royaume. Toute la vie planétaire (à l’exception des personnalités extraplanétaires) qui exista jusqu’à l’époque de Caligastia, le Prince Planétaire, est issue de nos trois implantations de vie marine originelles, identiques et simultanées. Ces trois implantations de vie ont été dénommées : la *centrale* ou eurasienne-africaine, l’*orientale* ou australasienne, et l’*occidentale,* englobant le Grœnland et les Amériques{1}."
                },
                {
                    "par_ref": "58:4.3",
                    "par_pageref": "668.1",
                    "par_content": "*Il y a 500 millions d’années,* la vie végétale primitive des mers était bien établie sur Urantia. Le Grœnland et la masse des terres arctiques, ainsi que l’Amérique du Nord et du Sud, commençaient leur longue et lente dérive vers l’ouest. L’Afrique se déplaçait légèrement vers le sud, créant une cuvette est-ouest, le Bassin méditerranéen, entre elle-même et le continent-mère. L’Antarctique, l’Australie et la terre marquée par les iles du Pacifique se détachèrent au sud et à l’est, et ont considérablement dérivé depuis lors."
                },
                {
                    "par_ref": "58:4.4",
                    "par_pageref": "668.2",
                    "par_content": "Nous, les Porteurs de Vie, avions implanté la forme primitive de vie marine dans les baies tropicales abritées des mers centrales de la faille est-ouest produite par la dislocation de la masse continentale. En faisant trois implantations de vie marine, notre but était de nous assurer que chaque grande masse continentale emporterait cette vie avec elle dans ses eaux marines chaudes, quand, plus tard, les terres se scinderaient. Nous prévoyions que de vastes océans sépareraient les masses continentales en dérive au cours de l’ère suivante où la vie terrestre émergerait."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "58:5",
            "section_title": "5. La dérive continentale",
            "pars": [
                {
                    "par_ref": "58:5.1",
                    "par_pageref": "668.3",
                    "par_content": "La dérive continentale continuait. Le noyau terrestre était devenu aussi dense et rigide que l’acier, car il était soumis à une pression de l’ordre de 3 500 tonnes par centimètre carré ; du fait de l’énorme pression de la gravité, il était et est encore très chaud dans ses profondeurs. La température s’accroit en descendant jusqu’à devenir, au centre de la terre, légèrement supérieure à la température superficielle du soleil."
                },
                {
                    "par_ref": "58:5.2",
                    "par_pageref": "668.4",
                    "par_content": "Dans ses mille-six-cents kilomètres extérieurs, la masse terrestre est principalement constituée par différentes sortes de roches. Au-dessous, se trouvent les éléments métalliques plus denses et plus lourds. Tout au long des âges primitifs préatmosphériques, du fait de son état de fusion et de chaleur intense, le monde était presque fluide, si bien que les métaux plus lourds s’enfoncèrent profondément à l’intérieur. Ceux que l’on trouve aujourd’hui près de la surface représentent des extrusions de volcans anciens, d’importantes coulées de lave ultérieures et des dépôts météoriques plus récents."
                },
                {
                    "par_ref": "58:5.3",
                    "par_pageref": "668.5",
                    "par_content": "La croute extérieure avait une épaisseur d’environ soixante-cinq kilomètres. Cette coquille reposait directement sur un support constitué par une mer de basalte en fusion d’une épaisseur variable ; cette couche mobile de lave en fusion était maintenue sous forte pression, mais tendait sans cesse à s’écouler, çà et là, pour équilibrer les déplacements des pressions planétaires tendant ainsi à stabiliser la croute terrestre."
                },
                {
                    "par_ref": "58:5.4",
                    "par_pageref": "668.6",
                    "par_content": "Aujourd’hui encore, les continents flottent sur le coussin non cristallisé de cette mer de basalte en fusion. Si ce phénomène protecteur n’existait pas, les tremblements de terre les plus violents réduiraient littéralement le monde en pièces. Les tremblements de terre sont dus au glissement et aux déplacements de la croute externe solide, et non aux volcans."
                },
                {
                    "par_ref": "58:5.5",
                    "par_pageref": "668.7",
                    "par_content": "Une fois refroidies, les couches de lave de la croute terrestre forment du granit. La densité moyenne d’Urantia est légèrement supérieure à cinq fois et demie celle de l’eau. La densité du granit est inférieure à trois fois celle de l’eau. Le noyau terrestre est douze fois plus dense que l’eau."
                },
                {
                    "par_ref": "58:5.6",
                    "par_pageref": "668.8",
                    "par_content": "Les fonds marins sont plus denses que les masses continentales, ce qui a pour effet de maintenir les continents au-dessus de l’eau. Quand les fonds marins sont refoulés au-dessus du niveau de la mer, on s’aperçoit qu’ils sont constitués en majeure partie de basalte, forme de lave considérablement plus dense que le granit des masses continentales. D’ailleurs, si les continents n’étaient pas plus légers que le fond des océans, la gravité ferait remonter le bord des océans sur la terre, mais on n’observe pas un tel phénomène."
                },
                {
                    "par_ref": "58:5.7",
                    "par_pageref": "668.9",
                    "par_content": "Le poids des océans contribue aussi à accroitre la pression exercée sur le fond des mers. Les fonds océaniques plus bas, mais comparativement plus lourds, et l’eau qui les recouvre ont un poids voisin de celui des continents, plus élevés mais beaucoup plus légers. Tous les continents tendent pourtant à glisser dans les océans. La pression continentale, au niveau des fonds océaniques, est d’environ 1 400 kilogrammes par centimètre carré. Cela correspond à la pression d’une masse continentale s’élevant à 5 000 mètres au-dessus du fond de l’océan. La pression de l’eau sur ce fond n’est que d’environ 350 kilogrammes par centimètre carré. Ces pressions différentielles tendent à faire glisser les continents vers le fond des océans."
                },
                {
                    "par_ref": "58:5.8",
                    "par_pageref": "669.1",
                    "par_content": "L’affaissement du fond de l’océan, au cours des âges antérieurs à la vie, avait élevé une masse continentale solitaire à une hauteur telle qu’il en résulta une forte poussée latérale. Celle-ci tendit à faire glisser vers le bas les rivages orientaux, occidentaux et méridionaux du continent sur les lits sous-jacents de lave semi-visqueuse et jusque dans les eaux environnantes de l’océan Pacifique. Ce phénomène compensa si parfaitement la pression continentale qu’il ne se produisit pas de large faille sur la rive orientale de cet ancien continent asiatique. Mais, depuis lors, son littoral oriental a toujours été suspendu au-dessus du précipice des profondeurs océaniques qui le bordent et menace encore de glisser dans une tombe marine."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "58:6",
            "section_title": "6. La période de transition",
            "pars": [
                {
                    "par_ref": "58:6.1",
                    "par_pageref": "669.2",
                    "par_content": "*Il y a 450 millions d’années, la transition de la vie végétale à la vie animale* se produisit. Cette métamorphose eut lieu dans les eaux peu profondes des baies et des lagunes tropicales abritées, situées sur les longs rivages des continents en train de se séparer. Ce phénomène, entièrement inhérent aux modèles de vie originels, eut lieu progressivement. De nombreux stades de transition intervinrent entre les formes primitives de la vie végétale et les organismes animaux ultérieurs bien définis. Des empreintes limoneuses de transition existent encore aujourd’hui, et il est difficile de les rattacher au règne végétal ou au règne animal.{2}"
                },
                {
                    "par_ref": "58:6.2",
                    "par_pageref": "669.3",
                    "par_content": "On peut suivre, à la trace, l’évolution de la vie végétale à la vie animale, et l’on trouve des séries échelonnées de plantes et d’animaux qui conduisent progressivement des organismes les plus simples aux plus complexes et aux plus évolués. Par contre, vous ne pourrez pas trouver de traits d’union semblables entre les grandes divisions du règne animal, ni entre les types les plus évolués d’animaux préhumains et les hommes de l’aurore des races humaines. Ces soi-disant « chainons manquants » manqueront toujours, pour la simple raison qu’ils n’ont jamais existé."
                },
                {
                    "par_ref": "58:6.3",
                    "par_pageref": "669.4",
                    "par_content": "Des espèces radicalement nouvelles de vie animale surgissent d’une ère à l’autre. Ce n’est pas par suite d’une accumulation progressive de petites variations qu’elles évoluent ; elles surgissent comme ordres de vie nouveaux et parachevés, et apparaissent *soudainement.*"
                },
                {
                    "par_ref": "58:6.4",
                    "par_pageref": "669.5",
                    "par_content": "L’apparition *soudaine* de nouvelles espèces et d’ordres diversifiés d’organismes vivants est un phénomène entièrement biologique et strictement naturel. Ces mutations génétiques n’ont rien de surnaturel."
                },
                {
                    "par_ref": "58:6.5",
                    "par_pageref": "669.6",
                    "par_content": "Quand les océans eurent un degré de salinité convenable, la vie animale évolua ; il fut relativement simple de faire circuler les eaux saumâtres dans le corps des animaux marins. Mais, lorsque les océans se concentrèrent et que leur teneur en sel augmenta considérablement, ces mêmes animaux acquirent, par évolution, la faculté de réduire la salinité de leurs fluides corporels. Il en fut exactement de même pour les organismes qui apprirent à vivre dans l’eau douce en acquérant la faculté de conserver, à leurs fluides corporels, une teneur convenable en chlorure de sodium au moyen de techniques ingénieuses de conservation du sel."
                },
                {
                    "par_ref": "58:6.6",
                    "par_pageref": "669.7",
                    "par_content": "L’étude des fossiles marins, incrustés dans les roches, révèle les luttes ancestrales de ces organismes primitifs pour s’adapter. Les plantes et les animaux ne cessent jamais de faire ces expériences d’adaptation. L’environnement est en perpétuelle modification et les organismes vivants s’efforcent toujours de s’adapter à ces incessantes fluctuations."
                },
                {
                    "par_ref": "58:6.7",
                    "par_pageref": "670.1",
                    "par_content": "L’équipement physiologique et la structure anatomique de tous les nouveaux ordres de vie répondent à l’action de lois physiques, mais le don subséquent du mental est une effusion des esprits-mentaux adjuvats en rapport avec la capacité innée du cerveau. Bien que n’étant pas une évolution physique, le mental dépend entièrement de la capacité du cerveau obtenue par des développements purement physiques et évolutionnaires."
                },
                {
                    "par_ref": "58:6.8",
                    "par_pageref": "670.2",
                    "par_content": "À travers des cycles presque interminables de gains et de pertes, d’adaptations et de réadaptations, tous les organismes vivants progressent ou régressent d’âge en âge. Ceux qui atteignent l’unité cosmique demeurent, tandis que ceux qui ne parviennent pas à ce but cessent d’exister."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "58:7",
            "section_title": "7. Le livre de l’histoire géologique",
            "pars": [
                {
                    "par_ref": "58:7.1",
                    "par_pageref": "670.3",
                    "par_content": "Le vaste ensemble de systèmes rocheux qui constitua la croute externe du monde pendant l’ère de l’aurore de la vie, ou ère protérozoïque, n’apparait plus maintenant qu’en peu de points de la surface terrestre. Et, quand il émerge à travers tous les sédiments des âges suivants, on n’y trouve que les restes fossiles de la vie végétale et de la vie animale très primitive. Certaines roches anciennes, déposées par les eaux, sont mêlées à des couches plus récentes et présentent parfois des restes fossiles de quelques formes antérieures de la vie végétale, alors qu’on peut trouver à l’occasion, dans les couches supérieures, quelques formes plus anciennes des organismes animaux de la vie marine primitive. On rencontre, en beaucoup d’endroits, les couches rocheuses stratifiées très anciennes qui contiennent des fossiles de la vie marine primitive, tant végétale qu’animale, directement au-dessus de la pierre plus ancienne et indifférenciée."
                },
                {
                    "par_ref": "58:7.2",
                    "par_pageref": "670.4",
                    "par_content": "Les fossiles de cette ère comprennent des algues, des plantes comparables au corail, des protozoaires primitifs et des organismes de transition qui ressemblent aux éponges. Mais l’absence de ces fossiles dans les couches rocheuses primitives ne prouve pas nécessairement que des organismes vivants n’existaient pas ailleurs au moment où elles se sont déposées. La vie fut clairsemée tout au long de ces temps primitifs, et c’est lentement qu’elle fit son chemin à la surface de la terre."
                },
                {
                    "par_ref": "58:7.3",
                    "par_pageref": "670.5",
                    "par_content": "Les roches de cet âge ancien affleurent maintenant ou sont près d’affleurer sur un huitième environ des continents actuellement émergés. L’épaisseur moyenne de cette pierre de transition, formant les plus anciennes couches rocheuses stratifiées, est d’environ 2 500 mètres. En certains points, l’épaisseur de ces systèmes rocheux anciens atteint 6 500 mètres, mais nombre de couches attribuées à cette ère appartiennent à des périodes plus récentes."
                },
                {
                    "par_ref": "58:7.4",
                    "par_pageref": "670.6",
                    "par_content": "En Amérique du Nord, cette couche ancienne et primitive de roches fossilifères affleure à la surface des régions orientales, centrales et septentrionales du Canada. Cette roche apparait également le long d’une arête est-ouest intermittente qui s’étend de la Pennsylvanie et des montagnes anciennes de l’Adirondack en direction de l’ouest par le Michigan, le Wisconsin et le Minnesota. D’autres arêtes s’étendent de Terre-Neuve à l’Alabama et de l’Alaska au Mexique."
                },
                {
                    "par_ref": "58:7.5",
                    "par_pageref": "670.7",
                    "par_content": "Les roches de cette ère sont apparentes, çà et là, sur l’ensemble du monde, mais il n’y en a pas de plus faciles à interpréter que celles des environs du lac Supérieur et du Grand Canyon du Colorado, où elles existent en plusieurs couches fossilifères primitives et témoignent des soulèvements et des fluctuations superficielles de ces temps reculés."
                },
                {
                    "par_ref": "58:7.6",
                    "par_pageref": "670.8",
                    "par_content": "Cette couche de pierre, la plus ancienne strate fossilifère de la croute terrestre, a été écrasée, pliée et capricieusement plissée par les effets des tremblements de terre et des volcans primitifs. Les coulées de lave de cette époque firent remonter beaucoup de fer, de cuivre et de plomb près de la surface de la terre."
                },
                {
                    "par_ref": "58:7.7",
                    "par_pageref": "670.9",
                    "par_content": "Il existe peu d’endroits sur la planète où ces activités soient inscrites de façon plus imagée que dans la vallée de Sainte-Croix, dans le Wisconsin. Dans cette région, cent- vingt-sept coulées de lave successives se sont répandues sur le sol qui a été ensuite submergé par les eaux puis recouvert d’un dépôt rocheux. Bien qu’une grande partie de la sédimentation rocheuse supérieure et des coulées de lave intermittentes fassent aujourd’hui défaut et que la partie inférieure du système soit profondément ensevelie dans le sol, environ soixante-cinq ou soixante-dix de ces archives stratifiées des âges passés sont maintenant exposées à la vue."
                },
                {
                    "par_ref": "58:7.8",
                    "par_pageref": "671.1",
                    "par_content": "En ces âges lointains, le niveau d’une grande partie des terres était voisin de celui des mers, de sorte que les plaines furent successivement submergées et émergées un grand nombre de fois. La croute terrestre entrait juste dans sa dernière période de stabilisation relative. Les ondulations, exhaussements et affaissements provoqués par la dérive continentale antérieure, contribuèrent à la fréquence des submergences périodiques des grandes masses continentales."
                },
                {
                    "par_ref": "58:7.9",
                    "par_pageref": "671.2",
                    "par_content": "Au cours de ces temps de la vie marine primitive, d’importantes étendues du rivage continental s’enfoncèrent dans les mers sur des profondeurs allant de quelques mètres à huit-cents mètres. Une grande partie des grès et des conglomérats anciens correspond aux accumulations sédimentaires de ces rivages antiques. Les roches sédimentaires, appartenant à cette stratification primitive, reposent directement sur des couches datant de bien avant l’origine de la vie et remontant à la première apparition de l’océan mondial."
                },
                {
                    "par_ref": "58:7.10",
                    "par_pageref": "671.3",
                    "par_content": "Certaines couches supérieures de ces dépôts rocheux de transition contiennent de petites quantités de schiste ou d’ardoise de couleur sombre, qui révèlent la présence de carbone organique et témoignent de l’existence des ancêtres des formes de vie végétale qui envahirent la terre au cours de l’âge suivant appelé âge carbonifère ou âge du charbon. Une grande partie du cuivre contenu dans ces couches rocheuses a été déposée par les eaux. On en trouve parfois dans les fissures des roches plus anciennes ; il vient de la concentration des eaux marécageuses stagnantes d’un ancien littoral abrité. Les mines de fer d’Amérique du Nord et d’Europe sont situées dans des dépôts et des extrusions qui s’étendent en partie dans les roches anciennes non stratifiées, et en partie dans les roches stratifiées plus récentes des périodes transitoires de formation de la vie."
                },
                {
                    "par_ref": "58:7.11",
                    "par_pageref": "671.4",
                    "par_content": "Cette ère témoigne de l’expansion de la vie dans toutes les eaux du monde ; la vie marine est désormais bien établie sur Urantia. Le fond des mers intérieures étendues et peu profondes est progressivement envahi par une profusion de végétation luxuriante, tandis que les eaux du littoral fourmillent des formes simples de la vie animale."
                },
                {
                    "par_ref": "58:7.12",
                    "par_pageref": "671.5",
                    "par_content": "Toute cette histoire est racontée de façon imagée dans les pages fossiles de l’immense « livre de pierre » des archives du monde. Les pages de ces gigantesques archives biogéologiques vous diront infailliblement la vérité à condition d’acquérir l’habileté à les interpréter. Beaucoup de ces anciens fonds marins sont maintenant exhaussés bien au-dessus du niveau de la mer, et leurs dépôts racontent, d’âge en âge, l’histoire des luttes pour la vie au cours de ces temps primitifs. Comme votre poète l’a dit, il est littéralement vrai que « la poussière que nous foulons fut jadis vivante ”."
                },
                {
                    "par_ref": "58:7.13",
                    "par_pageref": "671.6",
                    "par_content": "[Présenté par un membre du Corps des Porteurs de Vie d’Urantia, résidant présentement sur la planète.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*La vie a commencé dans l'eau*: Gn 1:11-13,20-27.",
        "*La vie a commencé dans l'eau*: Gn 1:20-21.",
        "*De la flore à la faune*: Gn 1:9-12,20-25."
    ],
    "paper_title": "L’établissement de la vie sur Urantia"
}