{
    "paper_index": 63,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "63:0",
            "pars": [
                {
                    "par_ref": "63:0.1",
                    "par_pageref": "711.1",
                    "par_content": "URANTIA fut enregistrée en tant que monde habité lorsque les deux premiers êtres humains — les jumeaux — eurent onze ans, et avant qu’ils fussent devenus les parents du premier-né de la deuxième génération des véritables êtres humains. Le message archangélique envoyé de Salvington, en cette occasion de reconnaissance planétaire officielle, se terminait par ces paroles :"
                },
                {
                    "par_ref": "63:0.2",
                    "par_pageref": "711.2",
                    "par_content": "« Le mental humain est apparu sur la 606 de Satania, et les parents de cette nouvelle race seront appelés *Andon* et *Fonta.* Tous les archanges prient pour que ces créatures puissent être rapidement dotées de la présence personnelle du don de l’esprit du Père Universel. »"
                },
                {
                    "par_ref": "63:0.3",
                    "par_pageref": "711.3",
                    "par_content": "Andon est le nom nébadonien qui signifie « la première créature semblable au Père et montrant une soif de perfection humaine ». Fonta signifie « la première créature semblable au Fils et montrant une soif de perfection humaine ». Andon et Fonta ne connurent ces noms qu’au moment où ils leur furent attribués lors de leur fusion avec leur Ajusteur de Pensée. Tout au long de leur séjour de mortel sur Urantia, ils s’appelèrent mutuellement Sonta-an et Sonta-en, Sonta-an signifiant « aimé de la mère » et Sonta-en, « aimé du père ». Ils se donnèrent eux-mêmes ces noms dont la signification est une preuve du respect et de l’affection qu’ils éprouvaient l’un pour l’autre."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "63:1",
            "section_title": "1. Andon et Fonta",
            "pars": [
                {
                    "par_ref": "63:1.1",
                    "par_pageref": "711.4",
                    "par_content": "À beaucoup d’égards, Andon et Fonta formèrent le couple d’êtres humains le plus remarquable qui ait jamais vécu à la surface de la terre. Ces deux êtres merveilleux, les véritables parents de toute l’humanité, furent en tous points supérieurs à beaucoup de leurs descendants immédiats, et radicalement différents de tous leurs ancêtres, tant immédiats que lointains."
                },
                {
                    "par_ref": "63:1.2",
                    "par_pageref": "711.5",
                    "par_content": "Les parents de ce premier couple humain étaient apparemment peu différents de la moyenne de leur tribu, bien qu’ils fissent partie de ses membres les plus intelligents du groupe qui apprit le premier à lancer des pierres et à employer des gourdins dans les combats. Ils faisaient également usage d’éclats tranchants de pierres, de silex et d’os."
                },
                {
                    "par_ref": "63:1.3",
                    "par_pageref": "711.6",
                    "par_content": "Alors qu’il vivait encore avec ses parents, Andon avait fixé, à l’aide de tendons d’animaux, un morceau de silex tranchant à l’extrémité d’un gourdin et avait fait, à une douzaine d’occasions au moins, bon usage de cette arme pour sauver sa propre vie et celle de sa sœur qui, tout aussi curieuse et aventureuse que lui, ne manquait jamais de l’accompagner dans toutes ses explorations."
                },
                {
                    "par_ref": "63:1.4",
                    "par_pageref": "711.7",
                    "par_content": "La décision prise par Andon et Fonta de s’enfuir de la tribu des primates implique une qualité de mental très supérieure à l’intelligence plus grossière caractéristique de tant de leurs descendants qui s’abaissèrent jusqu’à s’unir avec leurs cousins attardés des tribus simiennes. Mais ils éprouvaient le sentiment vague d’être quelque chose de plus que de simples animaux, parce qu’ils possédaient une personnalité ; ce sentiment était fortifié par la présence intérieure de leur Ajusteur de Pensée."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "63:2",
            "section_title": "2. La fuite des jumeaux",
            "pars": [
                {
                    "par_ref": "63:2.1",
                    "par_pageref": "712.1",
                    "par_content": "Après qu’Andon et Fonta eurent décidé de fuir vers le nord, ils furent pendant quelque temps pris de frayeur, et spécialement de la peur de déplaire à leur père et à leur famille immédiate. Ils envisagèrent l’éventualité d’être assaillis par des parents hostiles et reconnurent ainsi la possibilité de trouver la mort par la main de membres de leur tribu qui étaient déjà jaloux d’eux. Alors qu’ils étaient plus jeunes, les jumeaux avaient passé la majeure partie de leur temps en compagnie l’un de l’autre et, pour cette raison, n’avaient jamais été trop bien vus de leurs cousins animaux de la tribu des primates. Le fait d’avoir bâti dans les arbres un abri séparé et très supérieur aux autres n’avait pas amélioré leur situation dans la tribu."
                },
                {
                    "par_ref": "63:2.2",
                    "par_pageref": "712.2",
                    "par_content": "Et ce fut dans ce nouveau foyer à la cime des arbres, après qu’ils eurent été réveillés une nuit par un violent orage et alors qu’ils se tenaient peureusement et tendrement embrassés, qu’ils prirent la décision ferme et définitive de fuir leur habitat tribal et leur foyer arboricole."
                },
                {
                    "par_ref": "63:2.3",
                    "par_pageref": "712.3",
                    "par_content": "Ils avaient déjà préparé une retraite sommaire au sommet d’un arbre à environ une demi-journée de marche vers le nord. Ce fut leur cachette secrète et sure pour le premier jour qu’ils passèrent loin de leur forêt natale. Bien que les jumeaux partageassent la peur mortelle des primates de demeurer sur le sol pendant la nuit, ils se mirent en route vers le nord au crépuscule. Il leur fallut un courage exceptionnel pour entreprendre ce voyage nocturne, même avec la pleine lune, mais ils pensèrent, à juste titre, que leur absence ne serait probablement pas remarquée et qu’ils auraient moins de risques d’être poursuivis par leurs parents et les membres de leur tribu. Ils arrivèrent sains et saufs peu après minuit au rendez-vous préparé à l’avance."
                },
                {
                    "par_ref": "63:2.4",
                    "par_pageref": "712.4",
                    "par_content": "Au cours de leur voyage vers le nord, ils découvrirent un dépôt de silex à ciel ouvert et, ayant trouvé beaucoup de pierres dont les formes convenaient à divers usages, ils en firent une provision pour l’avenir. En essayant de tailler ces silex pour leur donner une forme mieux adaptée à certains besoins, Andon découvrit qu’ils produisaient des étincelles et conçut l’idée de faire du feu ; mais cette notion ne pénétra pas profondément sa pensée sur le moment, car le climat était encore salubre et le besoin de feu ne se faisait guère sentir."
                },
                {
                    "par_ref": "63:2.5",
                    "par_pageref": "712.5",
                    "par_content": "Mais le soleil d’automne descendait toujours plus bas dans le ciel et les nuits devenaient de plus en plus froides à mesure que les jumeaux progressaient vers le nord. Ils avaient déjà été obligés d’utiliser des peaux de bêtes pour avoir assez chaud. Avant qu’une lune ne se fût écoulée depuis leur départ du foyer familial, Andon fit part à sa compagne qu’il croyait pouvoir faire du feu avec des silex. Pendant deux mois, ils essayèrent sans succès d’utiliser l’étincelle du silex pour allumer un feu ; chaque jour, le couple cognait des silex et s’efforçait d’enflammer du bois. Finalement, un soir, au coucher du soleil, le secret de la technique fut découvert lorsque Fonta eut l’idée de grimper à un arbre voisin pour s’emparer d’un nid abandonné. Le nid était sec et très inflammable, si bien qu’il prit feu d’un seul coup dès qu’une étincelle l’eut atteint. Ils furent si surpris et effrayés de leur succès qu’ils faillirent laisser éteindre leur feu, mais ils le sauvèrent en y ajoutant un combustible approprié, et c’est alors que commença la première recherche de bois de chauffage par les parents de l’humanité tout entière."
                },
                {
                    "par_ref": "63:2.6",
                    "par_pageref": "712.6",
                    "par_content": "Ce fut un des plus joyeux moments de leur vie brève, mais mouvementée. Toute la nuit, ils restèrent assis à regarder bruler leur feu, comprenant vaguement que leur découverte leur permettrait de défier le climat et d’être ainsi pour toujours indépendants de leurs parents animaux du pays du Sud. Après trois jours passés à se reposer et à profiter de leur feu, ils continuèrent leur voyage."
                },
                {
                    "par_ref": "63:2.7",
                    "par_pageref": "712.7",
                    "par_content": "Les ancêtres primates d’Andon avaient souvent entretenu des feux allumés par des éclairs, mais, jusque-là, aucune créature terrestre n’avait possédé une méthode pour obtenir une flamme à volonté. Toutefois, il fallut longtemps pour que les jumeaux apprennent que la mousse sèche et d’autres matériaux permettent d’allumer un feu aussi facilement que des nids d’oiseaux."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "63:3",
            "section_title": "3. La famille d’Andon",
            "pars": [
                {
                    "par_ref": "63:3.1",
                    "par_pageref": "713.1",
                    "par_content": "Deux ans s’étaient presque écoulés depuis la nuit où les jumeaux quittèrent leur foyer quand leur premier enfant naquit. Ils l’appelèrent Sontad, et Sontad fut la première créature née sur Urantia à être enveloppée dans une couche protectrice au moment de sa naissance. La race humaine avait pris son départ et, avec cette nouvelle évolution, apparut l’instinct de donner des soins appropriés aux nouveau-nés de plus en plus fragiles, qui devaient caractériser le développement mental progressif des êtres d’ordre intellectuel, par contraste avec les types plus purement animaux."
                },
                {
                    "par_ref": "63:3.2",
                    "par_pageref": "713.2",
                    "par_content": "Andon et Fonta eurent en tout dix-neuf enfants, et ils vécurent assez longtemps pour voir autour d’eux près de cinquante petits-enfants et une demi-douzaine d’arrière-petits-enfants. La famille habitait dans quatre abris rocheux voisins, ou semi-cavernes, dont trois communiquaient par des galeries creusées dans le calcaire tendre à l’aide d’outils en silex mis au point par les enfants d’Andon."
                },
                {
                    "par_ref": "63:3.3",
                    "par_pageref": "713.3",
                    "par_content": "Ces premiers Andonites faisaient preuve d’un esprit de clan très marqué ; ils chassaient en groupes et ne s’écartaient jamais très loin du lieu de leur demeure. Ils semblaient se rendre compte qu’ils formaient un groupe isolé et exceptionnel d’êtres vivants et qu’ils devaient, par conséquent, éviter de se séparer. Ce sentiment de parenté intime provenait, sans aucun doute, d’une intensification du ministère mental des esprits adjuvats."
                },
                {
                    "par_ref": "63:3.4",
                    "par_pageref": "713.4",
                    "par_content": "Andon et Fonta travaillèrent sans répit à nourrir et à élever leur clan. Ils vécurent jusqu’à l’âge de quarante-deux ans et furent tous deux tués lors d’un tremblement de terre par la chute d’un rocher en surplomb. Cinq de leurs enfants et onze de leurs petits-enfants périrent avec eux, et près d’une vingtaine de leurs descendants subirent des blessures graves."
                },
                {
                    "par_ref": "63:3.5",
                    "par_pageref": "713.5",
                    "par_content": "À la mort de ses parents, Sontad, malgré un pied gravement blessé, assuma immédiatement la direction du clan avec l’aide habile de sa femme qui était aussi l’ainée de ses sœurs. Leur première tâche fut de rouler des pierres pour ensevelir efficacement leurs parents, leurs frères, leurs sœurs et leurs enfants morts. Il ne faut pas attacher de signification exagérée à cet acte d’ensevelissement. Leurs idées sur la survie après la mort étaient très vagues et fort mal définies, car elles dérivaient essentiellement de leurs rêves fantastiques et variés."
                },
                {
                    "par_ref": "63:3.6",
                    "par_pageref": "713.6",
                    "par_content": "Cette famille d’Andon et de Fonta resta ainsi unie jusqu’à la vingtième génération, quand la lutte pour la nourriture et les frictions sociales se conjuguèrent pour entrainer le début de la dispersion."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "63:4",
            "section_title": "4. Les clans andoniques",
            "pars": [
                {
                    "par_ref": "63:4.1",
                    "par_pageref": "713.7",
                    "par_content": "Les hommes primitifs — les Andonites — avaient les yeux noirs et le teint bistré, un peu comme un croisement de jaune et de rouge. La mélanine est une substance colorante qui se trouve dans l’épiderme de tous les êtres humains. C’est le pigment originel de l’épiderme andonique. Par l’aspect général et la couleur de la peau, ces premiers Andonites ressemblaient plus aux Esquimaux d’aujourd’hui qu’à aucun autre type d’êtres humains vivants. Ils furent les premières créatures à employer la peau d’animaux pour se protéger contre le froid ; ils n’avaient guère plus de poil sur le corps que les humains d’aujourd’hui."
                },
                {
                    "par_ref": "63:4.2",
                    "par_pageref": "713.8",
                    "par_content": "La vie tribale des ancêtres animaux de ces hommes primitifs avait laissé entrevoir les débuts de nombreuses conventions sociales. L’expansion des émotions et l’accroissement de la puissance cérébrale de ces êtres entrainèrent un développement immédiat de l’organisation sociale et une nouvelle division du travail dans le clan. Ils étaient extrêmement portés à imiter, mais leur instinct de jeu était à peine développé et leur sens de l’humour presque totalement absent. L’homme primitif souriait à l’occasion, mais il ne se laissait jamais aller à rire à gorge déployée. L’humour fut légué ultérieurement à l’homme par la race adamique. Ces êtres humains primitifs n’étaient ni aussi sensibles à la douleur ni aussi réactifs aux situations déplaisantes que beaucoup de mortels apparus plus tard par évolution. L’enfantement ne fut une épreuve douloureuse ou angoissante ni pour Fonta ni pour sa progéniture immédiate."
                },
                {
                    "par_ref": "63:4.3",
                    "par_pageref": "714.1",
                    "par_content": "Ils formaient une merveilleuse tribu. Les hommes étaient capables de lutter héroïquement pour la sauvegarde de leurs compagnes et de leurs descendants ; les femmes étaient affectueusement dévouées à leurs enfants ; mais leur patriotisme était strictement limité au clan proprement dit. Ils étaient très loyaux envers leur famille ; ils étaient prêts à mourir sans hésitation pour défendre leurs enfants, mais ils n’étaient pas capables de concevoir l’idée d’essayer de rendre le monde meilleur pour leurs petits-enfants. L’altruisme n’était pas encore né dans le cœur de l’homme, bien que toutes les émotions essentielles à la naissance de la religion fussent déjà présentes chez ces aborigènes d’Urantia."
                },
                {
                    "par_ref": "63:4.4",
                    "par_pageref": "714.2",
                    "par_content": "Ces hommes primitifs portaient une affection touchante à leurs camarades et avaient certainement une idée réelle, bien que rudimentaire, de l’amitié. Plus tard, ce fut un spectacle courant de voir, pendant les batailles sans cesse renouvelées avec les tribus inférieures, un de ces hommes primitifs continuer à lutter vaillamment d’une main tout en essayant avec l’autre de protéger et de sauver un camarade de combat blessé. Bien des traits de caractère parmi les plus nobles et les plus fortement humains, qui s’affirmèrent au cours de l’évolution ultérieure, s’ébauchaient déjà d’une façon émouvante chez ces peuplades primitives."
                },
                {
                    "par_ref": "63:4.5",
                    "par_pageref": "714.3",
                    "par_content": "Le clan andonique originel conserva une lignée de chefs ininterrompue jusqu’à la vingt-septième génération quand, du fait de l’absence de rejeton mâle dans la descendance directe de Sontad, deux prétendants rivaux membres du clan entrèrent en guerre pour la suprématie."
                },
                {
                    "par_ref": "63:4.6",
                    "par_pageref": "714.4",
                    "par_content": "Avant la grande dispersion des clans andoniques, un langage bien développé s’était formé à la suite de leurs premiers efforts pour communiquer entre eux. Ce langage ne cessa de s’enrichir et reçut des additions presque quotidiennes du fait des inventions nouvelles et des adaptations à l’environnement qui voyaient le jour chez ce peuple actif, agité et curieux. Ce langage devint la parole d’Urantia, la langue de la famille humaine primitive, jusqu’à l’apparition ultérieure des races de couleur."
                },
                {
                    "par_ref": "63:4.7",
                    "par_pageref": "714.5",
                    "par_content": "À mesure que le temps passait, les clans andoniques croissaient en nombre, et le contact de ces familles en expansion provoqua des frictions et des malentendus. Deux sujets seulement finirent par occuper la pensée de ces peuplades : chasser pour trouver de la nourriture, et combattre pour se venger d’une injustice ou d’une insulte réelle ou supposée faite par une tribu voisine."
                },
                {
                    "par_ref": "63:4.8",
                    "par_pageref": "714.6",
                    "par_content": "Les querelles de familles prirent de l’importance, des guerres éclatèrent entre les tribus, et les meilleurs éléments des groupes les plus capables et les plus évolués subirent des pertes sérieuses. Certaines de ces pertes furent irréparables ; quelques-unes des lignées, douées des aptitudes et des intelligences les plus précieuses, furent à jamais perdues pour le monde. Cette première race et sa civilisation primitive furent menacées d’extinction par ces guerres incessantes entre clans."
                },
                {
                    "par_ref": "63:4.9",
                    "par_pageref": "714.7",
                    "par_content": "Il est impossible d’amener des êtres aussi primitifs à vivre longtemps ensemble en paix. L’homme est le descendant d’animaux combattifs ; lorsque des gens incultes sont étroitement associés, ils s’irritent et s’offensent mutuellement. Les Porteurs de Vie connaissent cette tendance des créatures évolutionnaires et prennent leurs dispositions en conséquence pour diviser finalement les êtres humains, en voie de développement, au moins en trois races distinctes et séparées, et plus souvent en six."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "63:5",
            "section_title": "5. La dispersion des andonites",
            "pars": [
                {
                    "par_ref": "63:5.1",
                    "par_pageref": "715.1",
                    "par_content": "Les premières races issues d’Andon ne s’enfoncèrent pas très loin en Asie et ne pénétrèrent pas dès l’abord en Afrique. La géographie de ces temps-là les orientait vers le nord, et c’est toujours plus au nord que ces peuples voyagèrent jusqu’au moment où ils furent arrêtés par la lente progression du troisième glacier."
                },
                {
                    "par_ref": "63:5.2",
                    "par_pageref": "715.2",
                    "par_content": "Avant que cette immense couche de glace eût atteint la France et les Iles Britanniques, les descendants d’Andon et de Fonta avaient progressé vers l’ouest à travers l’Europe et avaient constitué plus de mille établissements séparés le long des grands fleuves qui conduisent à la mer du Nord, dont les eaux étaient alors chaudes."
                },
                {
                    "par_ref": "63:5.3",
                    "par_pageref": "715.3",
                    "par_content": "Les membres de ces tribus andoniques furent les premiers habitants installés sur les rives des fleuves de France ; ils vécurent le long de la Somme pendant des dizaines de milliers d’années. La Somme est la seule rivière dont le cours n’ait pas été modifié par les glaciers ; elle s’écoulait vers la mer, en ce temps-là, à peu près comme aujourd’hui. C’est pourquoi l’on trouve le long de sa vallée tant de traces des descendants d’Andon."
                },
                {
                    "par_ref": "63:5.4",
                    "par_pageref": "715.4",
                    "par_content": "Ces aborigènes d’Urantia n’habitaient pas dans les arbres, bien qu’ils eussent gardé l’habitude de se réfugier à leur cime en cas de danger. Ils demeuraient généralement à l’abri des falaises dominant les rivières et dans des grottes à flanc de coteau, ce qui leur assuraient une bonne vue sur les voies d’accès et les protégeaient contre les éléments. Ils pouvaient ainsi jouir du confort de leurs feux sans être trop incommodés par la fumée. Ils n’étaient pas de véritables troglodytes, bien qu’au cours des âges ultérieurs, les nappes glaciaires plus tardives, progressant vers le sud, eussent forcé leurs descendants à se réfugier dans des cavernes. Ils préféraient camper près de la lisière d’une forêt et à proximité d’une rivière."
                },
                {
                    "par_ref": "63:5.5",
                    "par_pageref": "715.5",
                    "par_content": "Ils devinrent, très vite, remarquablement adroits pour camoufler leurs demeures partiellement abritées et montrèrent une grande habileté à construire des huttes de pierre en forme de dômes, qui leur servaient de chambres à coucher et dans lesquelles ils se glissaient la nuit. Ils fermaient l’entrée de leur hutte en roulant devant elle une grosse pierre qu’ils avaient logée à l’intérieur à cet effet, avant de mettre définitivement en place les pierres du toit."
                },
                {
                    "par_ref": "63:5.6",
                    "par_pageref": "715.6",
                    "par_content": "Les Andonites étaient des chasseurs intrépides et adroits. À l’exception des baies sauvages et des fruits de certains arbres, ils se nourrissaient exclusivement de viande. De même qu’Andon avait inventé la hache de pierre, ses descendants découvrirent bientôt le javelot et le harpon, et s’en servirent efficacement. Enfin, un mental capable de créer des outils fonctionnait en accord avec une main capable de les utiliser ; ces premiers humains devinrent très habiles à façonner des outils en silex. Ils faisaient de longs voyages à la recherche du silex, comme les hommes d’aujourd’hui vont aux confins de la terre en quête d’or, de platine ou de diamants."
                },
                {
                    "par_ref": "63:5.7",
                    "par_pageref": "715.7",
                    "par_content": "Dans bien d’autres domaines, ces tribus andoniques firent preuve d’un degré d’intelligence que leurs descendants rétrogrades n’atteignirent pas en un demi-million d’années, bien qu’ils eussent redécouvert, à maintes reprises, diverses méthodes pour allumer du feu."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "63:6",
            "section_title": "6. Onagar — le premier à enseigner la vérité",
            "pars": [
                {
                    "par_ref": "63:6.1",
                    "par_pageref": "715.8",
                    "par_content": "Parallèlement à la dispersion croissante des Andonites, le niveau culturel et spirituel des clans rétrograda pendant près de dix-mille ans, jusqu’aux jours d’Onagar, qui prit en main la direction de ces tribus, ramena la paix parmi elles et, pour la première fois, les amena à adorer « Celui qui donne le Souffle aux hommes et aux animaux »{0}."
                },
                {
                    "par_ref": "63:6.2",
                    "par_pageref": "716.1",
                    "par_content": "La philosophie d’Andon avait été fort confuse ; il avait failli devenir un adorateur du feu à cause du grand confort procuré par sa découverte accidentelle. Pourtant, la raison le détourna de l’adoration du feu et l’orienta vers le soleil, source supérieure et imposante de chaleur et de lumière ; mais cette source était trop lointaine, et Andon ne devint pas un adorateur du soleil."
                },
                {
                    "par_ref": "63:6.3",
                    "par_pageref": "716.2",
                    "par_content": "De très bonne heure, les Andonites eurent peur des éléments — tonnerre, foudre, pluie, neige, grêle et glace. Mais la faim restait le mobile le plus constamment pressant de ces temps primitifs et, comme les Andonites tiraient en grande partie leur subsistance des animaux, ils se livrèrent en fin de compte à une forme d’adoration des animaux. Pour Andon, les plus gros animaux comestibles étaient des symboles de puissance créative et de pouvoir fortifiant. De temps en temps, la coutume s’établissait de désigner certains de ces grands animaux comme objets d’adoration. Pendant la vogue d’un animal particulier, on en traçait des silhouettes grossières sur les murs des cavernes. Plus tard, tandis que les arts faisaient des progrès continus, on grava ces dieux animaux sur différents ornements."
                },
                {
                    "par_ref": "63:6.4",
                    "par_pageref": "716.3",
                    "par_content": "Très tôt, les peuples andoniques prirent l’habitude de renoncer à manger la chair de l’animal vénéré par leur tribu. Pour créer une impression plus forte sur l’esprit des jeunes, ils établirent bientôt un cérémonial de vénération autour du corps de l’un de ces animaux révérés ; plus tard encore, cette célébration primitive se transforma chez leurs descendants en cérémonies sacrificielles plus compliquées. Telle est l’origine de l’introduction des sacrifices dans le culte. Cette idée fut élaborée par Moïse dans le rituel hébreu et conservée dans son principe par l’apôtre Paul sous la forme de la doctrine du rachat du péché par « l’effusion de sang »{1}{2}."
                },
                {
                    "par_ref": "63:6.5",
                    "par_pageref": "716.4",
                    "par_content": "La nourriture avait une importance suprême dans la vie des êtres humains primitifs, et ce fait est démontré par la prière enseignée à ces gens simples par Onagar, leur grand instructeur. Voici cette prière :"
                },
                {
                    "par_ref": "63:6.6",
                    "par_pageref": "716.5",
                    "par_content": "« Ô Souffle de Vie, donne-nous aujourd’hui notre nourriture quotidienne, délivre-nous de la malédiction de la glace, sauve-nous de nos ennemis des forêts et reçois-nous avec miséricorde dans le Grand Au-delà. »"
                },
                {
                    "par_ref": "63:6.7",
                    "par_pageref": "716.6",
                    "par_content": "Onagar avait son quartier général à Oban, colonie située sur le rivage septentrional de la Méditerranée ancienne, dans la région de la mer Caspienne actuelle. Cet établissement était un lieu de séjour situé en un point où la piste allant de la Mésopotamie méridionale vers le nord tournait vers l’ouest. D’Oban, Onagar envoya des éducateurs aux établissements éloignés pour répandre sa nouvelle doctrine d’une Déité unique et son concept de la vie future qu’il appelait le Grand Au-Delà. Ces émissaires d’Onagar furent les premiers missionnaires du monde ; ils furent également les premiers êtres humains à faire cuire de la viande, les premiers à utiliser régulièrement le feu pour préparer la nourriture. Ils cuisaient la viande sur des extrémités de baguettes et aussi sur des pierres chaudes ; plus tard, ils rôtirent au feu de gros morceaux, mais leurs descendants revinrent presque entièrement à l’usage de la viande crue."
                },
                {
                    "par_ref": "63:6.8",
                    "par_pageref": "716.7",
                    "par_content": "Onagar naquit 983 323 ans avant l’an 1934 de l’ère chrétienne et vécut jusqu’à l’âge de soixante-neuf ans. Le compte rendu des réalisations de ce maitre penseur et chef spirituel des temps qui précédèrent l’arrivée du Prince Planétaire forme un récit passionnant de l’organisation de ces peuples primitifs en une véritable société. Onagar institua un gouvernement tribal efficace, dont les générations successives n’atteignirent pas l’équivalent avant de nombreux millénaires. Jusqu’à l’arrivée du Prince Planétaire, il n’y eut plus jamais sur terre de civilisation d’un aussi haut degré spirituel. Ces gens simples avaient une religion réelle, quoique primitive, qui fut ensuite perdue par leurs descendants, dont la race dégénérait."
                },
                {
                    "par_ref": "63:6.9",
                    "par_pageref": "717.1",
                    "par_content": "Bien qu’Andon et Fonta eussent tous deux reçu un Ajusteur de Pensée, comme beaucoup de leurs descendants, c’est seulement à partir de l’époque d’Onagar qu’Ajusteurs et anges gardiens vinrent en grand nombre sur Urantia. Cette époque fut certainement l’âge d’or de l’homme primitif."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "63:7",
            "section_title": "7. La survie d’Andon et de Fonta",
            "pars": [
                {
                    "par_ref": "63:7.1",
                    "par_pageref": "717.2",
                    "par_content": "Andon et Fonta, les admirables fondateurs de la race humaine, reçurent la consécration de leur valeur au moment du jugement d’Urantia, lors de l’arrivée du Prince Planétaire. Ils émergèrent en temps voulu du régime des mondes des maisons avec le statut de citoyens de Jérusem. Bien qu’ils n’aient jamais été autorisés à retourner sur Urantia, ils sont au courant de l’histoire de la race qu’ils ont fondée. Ils se désolèrent de la trahison de Caligastia, s’attristèrent de l’échec d’Adam, mais se réjouirent infiniment à la nouvelle que Micaël avait choisi leur monde pour théâtre de son effusion finale."
                },
                {
                    "par_ref": "63:7.2",
                    "par_pageref": "717.3",
                    "par_content": "Andon et Fonta fusionnèrent sur Jérusem avec leur Ajusteur de Pensée, comme le firent plusieurs de leurs enfants dont Sontad, mais la majorité de leurs descendants, même immédiats, n’atteignit que la fusion avec l’Esprit."
                },
                {
                    "par_ref": "63:7.3",
                    "par_pageref": "717.4",
                    "par_content": "Peu après leur arrivée sur Jérusem, Andon et Fonta reçurent du Souverain du Système la permission de retourner sur le premier monde des maisons pour y servir en compagnie des personnalités morontielles qui accueillent les pèlerins du temps venant d’Urantia et allant vers les sphères célestes. Ils furent affectés à cette tâche pour une durée indéterminée. À l’occasion des présentes révélations, ils cherchèrent à envoyer des vœux à Urantia, mais leur requête fut sagement rejetée."
                },
                {
                    "par_ref": "63:7.4",
                    "par_pageref": "717.5",
                    "par_content": "Tel est le chapitre le plus héroïque et le plus passionnant de toute l’histoire d’Urantia, le récit de l’évolution, de la lutte pour la vie, de la mort et de la survie éternelle des parents exceptionnels de l’humanité tout entière."
                },
                {
                    "par_ref": "63:7.5",
                    "par_pageref": "717.6",
                    "par_content": "[Présenté par un Porteur de Vie résidant sur Urantia.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Donneurs de souffle*: Gn 2:7; Is 42:5.",
        "*Doctrine de l'expiation*: He 9:22.",
        "*Sacrifice du sang*: Ex 20:24; Lv 17:11."
    ],
    "paper_title": "La première famille humaine",
    "author": "Un Porteur de Vie"
}