{
    "paper_index": 184,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "184:0",
            "pars": [
                {
                    "par_ref": "184:0.1",
                    "par_pageref": "1978.1",
                    "par_content": "DES représentants d’Annas avaient donné des ordres secrets au capitaine des soldats romains pour amener immédiatement Jésus au palais d’Annas après son arrestation. L’ancien grand-prêtre désirait maintenir son prestige comme principale autorité ecclésiastique des Juifs. Il avait aussi un autre dessein en retenant Jésus pendant plusieurs heures chez lui, celui de gagner du temps pour permettre de convoquer légalement le tribunal du sanhédrin. Il était illégal de le réunir avant l’heure de l’offrande du sacrifice matinal dans le temple, et ce sacrifice était offert vers trois heures du matin."
                },
                {
                    "par_ref": "184:0.2",
                    "par_pageref": "1978.2",
                    "par_content": "Annas savait qu’un tribunal de sanhédristes attendait au palais de son gendre, Caïphe. Une trentaine de membres du sanhédrin s’étaient réunis, vers minuit, au domicile du grand-prêtre, pour être prêts à juger Jésus quand on l’amènerait devant eux. Seuls étaient assemblés les membres fortement et ouvertement opposés à Jésus et à son enseignement, et il n’en fallait que vingt-trois pour constituer une cour de jugement."
                },
                {
                    "par_ref": "184:0.3",
                    "par_pageref": "1978.3",
                    "par_content": "Jésus passa environ trois heures au palais d’Annas sur le mont Olivet, non loin du jardin de Gethsémani où il fut arrêté. Jean Zébédée était libre et en sécurité dans le palais d’Annas, non seulement à cause de la parole du capitaine romain, mais aussi parce que lui et son frère Jacques étaient bien connus des vieux serviteurs pour avoir été maintes fois invités au palais, car l’ancien grand-prêtre était un parent éloigné de leur mère Salomé."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "184:1",
            "section_title": "1. L’interrogatoire par Annas",
            "pars": [
                {
                    "par_ref": "184:1.1",
                    "par_pageref": "1978.4",
                    "par_content": "Enrichi par les revenus du temple, avec son gendre exerçant la fonction de grand-prêtre, et en raison de ses relations avec les autorités romaines, Annas était certainement l’individu le plus puissant du monde juif. Il était un politicien doucereux et habile dans ses plans et ses complots. Il désirait prendre la direction de l’affaire pour se débarrasser de Jésus, et craignait de confier entièrement cette importante entreprise à son gendre impulsif et agressif. Annas voulait s’assurer que le jugement du Maitre resterait entre les mains des sadducéens ; il craignait la sympathie possible de certains pharisiens, car pratiquement tous les membres du sanhédrin qui avaient épousé la cause de Jésus étaient des pharisiens."
                },
                {
                    "par_ref": "184:1.2",
                    "par_pageref": "1978.5",
                    "par_content": "Annas n’avait pas vu Jésus depuis plusieurs années, depuis l’époque où le Maitre s’était présenté chez lui et était immédiatement reparti en remarquant la froideur et la réserve de l’accueil qui lui était fait. Annas avait pensé faire état de ces anciens rapports pour essayer de persuader Jésus d’abandonner ses prétentions et de quitter la Palestine. Il répugnait à participer au meurtre d’un homme de bien et avait pensé que Jésus pourrait préférer quitter le pays plutôt que d’y subir la mort. Mais, quand Annas se trouva devant le Galiléen vaillant et résolu, il se rendit immédiatement compte que des propositions de ce genre seraient inutiles. Jésus était encore plus majestueux et pondéré qu’Annas ne se le rappelait."
                },
                {
                    "par_ref": "184:1.3",
                    "par_pageref": "1979.1",
                    "par_content": "Quand Jésus était jeune, Annas s’était beaucoup intéressé à lui, mais, maintenant, ses revenus étaient menacés par l’action récente de Jésus chassant du temple les changeurs et autres commerçants. Beaucoup plus que les enseignements de Jésus, cet acte avait suscité l’inimitié de l’ancien grand-prêtre."
                },
                {
                    "par_ref": "184:1.4",
                    "par_pageref": "1979.2",
                    "par_content": "Annas entra dans sa spacieuse salle d’audience, s’assit dans un grand fauteuil et ordonna que Jésus fût amené devant lui. Après avoir observé le Maitre en silence pendant quelques instants, il dit : « Tu comprends bien qu’il faut faire quelque chose au sujet de ton enseignement, puisque tu troubles la paix et l’ordre de notre pays. » Tandis qu’Annas jetait sur Jésus un regard inquisiteur, le Maitre le regarda droit dans les yeux, mais ne fit aucune réponse. Annas reprit la parole et dit : « Quels sont les noms de tes disciples, en dehors de Simon Zélotès, l’agitateur ? » De nouveau, Jésus le regarda, mais ne répondit rien."
                },
                {
                    "par_ref": "184:1.5",
                    "par_pageref": "1979.3",
                    "par_content": "Annas fut très troublé par le refus de Jésus de répondre à ses questions, au point qu’il lui dit : « Ne te soucies-tu pas que je sois bienveillant envers toi ou non ? N’as-tu pas de considération pour le pouvoir dont je dispose pour déterminer l’issue de ton prochain jugement ? » En entendant cela, Jésus dit : « Annas, tu sais que tu ne pourrais avoir aucun pouvoir sur moi sans la permission de mon Père. Certains voudraient tuer le Fils de l’Homme parce qu’ils sont ignorants et ne connaissent rien de mieux ; mais toi, ami, tu sais ce que tu fais. Alors, comment peux-tu rejeter la lumière de Dieu ? »"
                },
                {
                    "par_ref": "184:1.6",
                    "par_pageref": "1979.4",
                    "par_content": "Annas fut presque abasourdi par la manière aimable dont Jésus lui parlait, mais il avait déjà décidé mentalement que Jésus devait soit quitter la Palestine, soit mourir. Il rassembla donc son courage et demanda : « Qu’essayes-tu exactement d’enseigner au peuple ? Que prétends-tu être ? » Jésus répondit : « Tu sais fort bien que j’ai parlé ouvertement au monde. J’ai enseigné dans les synagogues et bien des fois dans le temple, où tous les Juifs et beaucoup de Gentils m’ont entendu. Je n’ai rien dit en secret. Alors, pourquoi m’interroges-tu sur mon enseignement ? Pourquoi ne convoques-tu pas ceux qui m’ont entendu pour t’enquérir auprès d’eux ? Voici, tout Jérusalem a entendu ce que j’ai dit, même si toi-même tu n’as pas entendu ces enseignements. » Mais avant qu’Annas ait pu répondre, l’intendant du palais, qui se trouvait à proximité, souffleta Jésus en disant : « Comment oses-tu répondre de la sorte au grand-prêtre ? » Annas ne fit aucune réprimande à son intendant, mais Jésus se tourna vers lui et dit : « Mon ami, si j’ai mal parlé, témoigne contre le mal ; mais, si j’ai dit la vérité, pourquoi alors me frappes-tu ? »{0}"
                },
                {
                    "par_ref": "184:1.7",
                    "par_pageref": "1979.5",
                    "par_content": "Annas regrettait que son intendant eût souffleté Jésus, mais il était trop orgueilleux pour prêter attention à l’affaire. Dans sa confusion, il alla dans une autre pièce et laissa Jésus seul pendant près d’une heure avec les serviteurs de sa maison et les gardes du temple."
                },
                {
                    "par_ref": "184:1.8",
                    "par_pageref": "1979.6",
                    "par_content": "Quand il revint, il s’approcha du Maitre et dit : « Prétends-tu être le Messie, le libérateur d’Israël ? » Jésus dit : « Annas, tu me connais depuis le temps de ma jeunesse. Tu sais que je ne prétends être rien d’autre que ce que mon Père a prescrit, et que j’ai été envoyé vers tous les hommes, les Gentils aussi bien que les Juifs. » Alors, Annas dit : « J’ai entendu dire que tu as prétendu être le Messie ; est-ce vrai ? » Jésus regarda Annas et se borna à répondre : « Tu l’as dit. »{1}"
                },
                {
                    "par_ref": "184:1.9",
                    "par_pageref": "1980.1",
                    "par_content": "À ce moment, des messagers arrivèrent du palais de Caïphe pour s’enquérir de l’heure à laquelle Jésus serait amené devant le tribunal du sanhédrin{2}. Or, le lever du jour approchait, et Annas pensa que le mieux était d’envoyer à Caïphe Jésus ligoté, sous la surveillance des gardes du temple. Lui-même ne tarda pas à les suivre."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "184:2",
            "section_title": "2. Pierre dans la cour",
            "pars": [
                {
                    "par_ref": "184:2.1",
                    "par_pageref": "1980.2",
                    "par_content": "Au moment où la troupe de gardes et de soldats s’approcha du palais d’Annas, Jean Zébédée marchait à côté du capitaine des soldats romains. Judas s’était laissé distancer quelque peu, et Simon Pierre suivait de très loin. Après que Jean fut entré dans la cour du palais avec Jésus et les gardes, Judas arriva à la grille, mais, apercevant Jésus et Jean, il se dirigea vers la maison de Caïphe, où il savait que le vrai jugement du Maitre aurait lieu plus tard. Peu après que Judas fut parti, Simon Pierre arriva. Tandis qu’il se tenait devant la grille, Jean le vit juste au moment où l’on allait faire entrer Jésus dans le palais. La gardienne chargée d’ouvrir la grille connaissait Jean et, lorsqu’il lui demanda de laisser entrer Pierre, elle y consentit avec plaisir."
                },
                {
                    "par_ref": "184:2.2",
                    "par_pageref": "1980.3",
                    "par_content": "En entrant dans la cour, Pierre se dirigea vers le feu de charbon de bois et chercha à se réchauffer, car la nuit était très fraiche{3}. Il se sentait fort déplacé ici, parmi les ennemis de Jésus, et en vérité il n’était pas à sa place. Le Maitre ne lui avait pas demandé de rester à proximité comme il l’avait recommandé à Jean. Pierre faisait partie du groupe des apôtres qui avaient été expressément avertis de ne pas risquer leur vie pendant le jugement et la crucifixion de leur Maitre."
                },
                {
                    "par_ref": "184:2.3",
                    "par_pageref": "1980.4",
                    "par_content": "Pierre s’était débarrassé de son épée peu avant d’arriver à la grille du palais, de sorte qu’il entra sans armes dans la cour d’Annas. Son mental n’était qu’un tourbillon confus ; il avait peine à concevoir que Jésus avait été arrêté. Il n’arrivait pas à saisir la réalité de la situation — le fait qu’il était là, dans la cour d’Annas, en train de se réchauffer auprès des serviteurs du grand-prêtre. Il se demandait ce que faisaient les autres apôtres. En essayant de comprendre comment Jean avait pu être admis au palais, il arriva à la conclusion que les serviteurs le connaissaient, puisque Jean avait demandé à la gardienne de la grille de le laisser entrer."
                },
                {
                    "par_ref": "184:2.4",
                    "par_pageref": "1980.5",
                    "par_content": "Peu après que la gardienne eut laissé entrer Pierre, et tandis qu’il se chauffait auprès du feu, elle alla vers lui et lui demanda malicieusement : « N’es-tu pas aussi l’un des disciples de cet homme ? » Or, Pierre n’aurait pas dû être surpris d’être ainsi reconnu, car c’était Jean qui avait demandé à la femme de lui laisser franchir la grille du palais ; mais il était dans un tel état de tension nerveuse que son identification comme disciple rompit son équilibre{4}. Avec une seule idée dominant son mental — celle d’échapper vivant — il répondit promptement à la question de la servante : « Je ne le suis pas. »"
                },
                {
                    "par_ref": "184:2.5",
                    "par_pageref": "1980.6",
                    "par_content": "Bientôt une autre servante s’approcha de Pierre et lui demanda : « Ne t’ai-je pas vu dans le jardin au moment où l’on arrêtait cet homme ? N’es-tu pas aussi l’un de ses disciples ? » Pierre fut alors extrêmement effrayé ; il ne voyait pas le moyen d’échapper sain et sauf à ses accusateurs{5}. Il nia donc avec véhémence tout lien avec Jésus en disant : « Je ne connais pas cet homme et je ne suis pas non plus l’un de ses disciples. »"
                },
                {
                    "par_ref": "184:2.6",
                    "par_pageref": "1980.7",
                    "par_content": "Peu après, la gardienne de la grille tira Pierre de côté et dit : « Je suis sure que tu es un disciple de ce Jésus, non seulement parce que l’un de ses partisans m’a demandé de te laisser entrer dans la cour, mais parce que ma sœur, qui est ici, t’a vu dans le temple avec cet homme. Pourquoi nies-tu cela ? » Lorsque Pierre entendit la servante l’accuser, il renia toutes accointances avec Jésus, avec beaucoup de d’imprécations et de jurons, en répétant : « Je ne suis pas un disciple de cet homme ; je ne le connais même pas ; je n’ai jamais entendu parler de lui auparavant{6}. »"
                },
                {
                    "par_ref": "184:2.7",
                    "par_pageref": "1981.1",
                    "par_content": "Pierre quitta le coin du feu pendant un moment pour marcher dans la cour. Il aurait aimé s’enfuir, mais craignait d’attirer l’attention sur lui. Ayant froid, il retourna auprès du feu, et l’un des hommes qui se trouvaient là lui dit : « Certainement tu es l’un des disciples de cet homme. Ce Jésus est un Galiléen, et ton langage te trahit, car tu parles aussi comme un Galiléen. » Et de nouveau Pierre dénia tout lien avec son Maitre."
                },
                {
                    "par_ref": "184:2.8",
                    "par_pageref": "1981.2",
                    "par_content": "Pierre était tellement troublé qu’il chercha à éviter le contact avec ses accusateurs en s’éloignant du feu et en restant seul sous le porche. Après plus d’une heure de cet isolement, la gardienne de la grille et sa sœur le rencontrèrent par hasard et toutes deux le taquinèrent encore en l’accusant d’être un disciple de Jésus. De nouveau, il nia l’accusation. Alors qu’il venait de renier une fois de plus tout lien avec Jésus, le coq chanta, et Pierre se rappela les paroles d’avertissement que le Maitre lui avait adressées plus tôt, cette même nuit{7}{8}{9}. Tandis qu’il se tenait là, le cœur lourd et accablé du sentiment de sa culpabilité, les portes du palais s’ouvrirent pour laisser sortir les gardes conduisant Jésus chez Caïphe. En passant près de Pierre, le Maitre vit, à la lumière des torches, l’aspect désespéré du visage de son apôtre auparavant présomptueux et au courage superficiel{10}. Il tourna la tête et regarda Pierre. Tant que Pierre vécut, il n’oublia jamais ce regard. C’était un regard de pitié et d’amour confondus comme aucun mortel n’en avait jamais vu sur le visage du Maitre."
                },
                {
                    "par_ref": "184:2.9",
                    "par_pageref": "1981.3",
                    "par_content": "Après que Jésus et les gardes eurent franchi la grille du palais, Pierre les suivit, mais seulement sur une courte distance. Il ne put aller plus loin. Il s’assit sur le côté de la route et pleura amèrement ; après avoir versé ces larmes d’angoisse, il reprit le chemin du camp, espérant y trouver son frère André{11}. En arrivant au camp, il ne trouva que David Zébédée, qui le fit accompagner par un messager jusqu’à l’endroit où son frère s’était caché à Jérusalem."
                },
                {
                    "par_ref": "184:2.10",
                    "par_pageref": "1981.4",
                    "par_content": "Toute l’expérience de Pierre eut lieu dans la cour du Palais d’Annas sur le mont Olivet. Il ne suivit pas Jésus au palais du grand-prêtre Caïphe. Le fait que Pierre ait été amené, par le chant d’un coq, à se rendre compte qu’il avait plusieurs fois renié son Maitre indique que tout ceci se passait hors de Jérusalem, car la loi interdisait de garder des volailles à l’intérieur de la ville proprement dite."
                },
                {
                    "par_ref": "184:2.11",
                    "par_pageref": "1981.5",
                    "par_content": "Jusqu’à ce que le chant du coq eût ramené Pierre au bon sens, il ne pensait qu’à une chose, en faisant les cent pas sous le porche pour se réchauffer, c’était à l’habileté avec laquelle il avait éludé les accusations des servantes et à la manière dont il avait contrecarré leur dessein de l’identifier comme partisan de Jésus. Pour l’instant, il avait seulement considéré que ces servantes n’avaient ni moralement ni légalement le droit de le questionner ainsi, et il se félicitait réellement de la manière dont il croyait avoir évité d’être identifié, et peut-être arrêté et emprisonné. Ce fut seulement lorsque le coq chanta que Pierre se rendit compte qu’il avait renié son Maitre. Ce fut seulement lorsque Jésus le regarda qu’il réalisa n’être pas demeuré à la hauteur de ses privilèges en tant qu’ambassadeur du royaume."
                },
                {
                    "par_ref": "184:2.12",
                    "par_pageref": "1981.6",
                    "par_content": "Après avoir fait le premier pas dans le sentier du compromis et de la moindre résistance, Pierre ne voyait pas d’autre solution que de poursuivre la ligne de conduite qu’il avait adoptée. Il faut un grand et noble caractère pour revenir sur ses pas et prendre le bon chemin après s’être engagé dans le mauvais. Bien trop souvent, notre propre mental tend à justifier la poursuite du sentier de l’erreur une fois que nous nous y sommes engagés."
                },
                {
                    "par_ref": "184:2.13",
                    "par_pageref": "1982.1",
                    "par_content": "Jusqu’au moment où il rencontra son Maitre après la résurrection et vit qu’il était accueilli exactement comme avant les expériences de la tragique nuit des reniements, Pierre ne crut jamais totalement qu’il pût être pardonné."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "184:3",
            "section_title": "3. Devant le tribunal des sanhédristes",
            "pars": [
                {
                    "par_ref": "184:3.1",
                    "par_pageref": "1982.2",
                    "par_content": "Il était environ trois heures et demie, ce vendredi matin, lorsque le grand-prêtre Caïphe réunit officiellement le tribunal d’enquête sanhédriste et demanda que Jésus fût amené devant eux pour être jugé dans les formes{12}. En trois occasions antérieures, et à une large majorité de votants, le sanhédrin avait décrété sa mort ; il avait décidé que Jésus méritait la mort d’après des témoignages officieux l’accusant d’avoir violé la loi, blasphémé et tourné en dérision les traditions des pères d’Israël."
                },
                {
                    "par_ref": "184:3.2",
                    "par_pageref": "1982.3",
                    "par_content": "Cette réunion du sanhédrin n’avait pas été convoquée régulièrement et n’eut pas lieu à l’endroit habituel, la salle en pierre de taille du temple. Il s’agissait d’un tribunal spécial composé d’une trentaine de sanhédristes, qui furent convoqués au palais du grand-prêtre. Jean Zébédée était présent avec Jésus durant tout ce prétendu jugement."
                },
                {
                    "par_ref": "184:3.3",
                    "par_pageref": "1982.4",
                    "par_content": "Combien ces chefs des prêtres, scribes et sadducéens, ainsi que certains pharisiens, se flattaient de tenir maintenant avec sécurité entre leurs mains ce Jésus qui troublait leur situation et défiait leur autorité ! Ils étaient décidés à ne pas le laisser échapper vivant de leurs griffes vindicatives."
                },
                {
                    "par_ref": "184:3.4",
                    "par_pageref": "1982.5",
                    "par_content": "Ordinairement, quand les Juifs jugeaient quelqu’un pour une offense capitale, ils procédaient avec une grande prudence et fournissaient toutes les garanties d’équité dans le choix des témoins et dans toute la conduite du jugement. Mais, en cette occasion, Caïphe était plus un procureur qu’un juge impartial."
                },
                {
                    "par_ref": "184:3.5",
                    "par_pageref": "1982.6",
                    "par_content": "Jésus apparut devant ce tribunal vêtu de ses vêtements habituels et les mains liées derrière le dos{13}. Toute la cour fut impressionnée et quelque peu troublée par son apparence majestueuse. Jamais ils n’avaient considéré un tel prisonnier ni été témoins d’une pareille maitrise de soi chez un prévenu dont la vie était en jeu."
                },
                {
                    "par_ref": "184:3.6",
                    "par_pageref": "1982.7",
                    "par_content": "La loi juive exigeait que deux témoins au moins fussent d’accord sur un point quelconque avant qu’une accusation puisse être portée contre un prisonnier{14}. Judas ne pouvait servir de témoin contre Jésus, parce que la loi juive interdisait expressément le témoignage d’un traitre. Plus d’une vingtaine de faux témoins étaient là, tout prêts à témoigner contre Jésus, mais leurs témoignages étaient si contradictoires et si évidemment inventés que les sanhédristes eux-mêmes éprouvaient grand-honte du spectacle. Jésus se tenait là, regardant ces parjures avec mansuétude ; la seule expression de son visage déconcertait les témoins menteurs. Durant tous ces faux témoignages, le Maitre ne prononça jamais une parole ; il ne répliqua rien à leurs nombreuses et fausses accusations."
                },
                {
                    "par_ref": "184:3.7",
                    "par_pageref": "1982.8",
                    "par_content": "La première fois que deux témoins approchèrent d’un semblant d’accord fut le moment où deux hommes témoignèrent qu’ils avaient entendu Jésus dire, dans un de ses discours au temple, qu’il « détruirait ce temple fait de main d’homme et qu’en trois jours, il en rebâtirait un autre non fait de main d’homme »{15}{16}. Ce n’était pas exactement ce que Jésus avait dit, indépendamment du fait qu’il avait désigné son propre corps en faisant la remarque citée."
                },
                {
                    "par_ref": "184:3.8",
                    "par_pageref": "1982.9",
                    "par_content": "Bien que le grand-prêtre eût crié à Jésus : « Ne réponds-tu rien à aucune de ces accusations ? », Jésus n’ouvrit pas la bouche{17}. Il se tint là en silence pendant que tous ces faux témoins apportaient leur témoignage. La haine, le fanatisme et les exagérations sans scrupule caractérisaient tellement les paroles de ces parjures que leurs témoignages se prenaient dans leurs propres filets. La meilleure réfutation de leurs fausses accusations était le calme et majestueux silence du Maitre."
                },
                {
                    "par_ref": "184:3.9",
                    "par_pageref": "1983.1",
                    "par_content": "Peu après le commencement du témoignage des faux témoins, Annas arriva et prit un siège à côté de Caïphe. Annas se leva alors pour soutenir que la menace de Jésus de détruire le temple était suffisante pour justifier trois chefs d’accusation contre lui :{18}"
                },
                {
                    "par_ref": "184:3.10",
                    "par_pageref": "1983.2",
                    "par_content": "1. Qu’il fourvoyait dangereusement les gens du peuple. Qu’il leur enseignait des choses impossibles et qu’il les trompait encore autrement."
                },
                {
                    "par_ref": "184:3.11",
                    "par_pageref": "1983.3",
                    "par_content": "2. Qu’il était un révolutionnaire fanatique, en ce sens qu’il recommandait la violence contre le temple sacré, car comment pourrait-il le détruire autrement ?"
                },
                {
                    "par_ref": "184:3.12",
                    "par_pageref": "1983.4",
                    "par_content": "3. Qu’il enseignait la magie, en ce sens qu’il promettait de construire un nouveau temple sans l’aide des mains."
                },
                {
                    "par_ref": "184:3.13",
                    "par_pageref": "1983.5",
                    "par_content": "Déjà, tous les sanhédristes étaient d’accord pour reconnaitre Jésus comme coupable d’infractions que la loi juive punissait de mort, mais ils se préoccupaient maintenant davantage d’établir, au sujet de sa conduite et de ses enseignements, des accusations qui permettraient à Pilate de prononcer à juste titre la sentence de mort contre leur prisonnier. Ils savaient qu’ils devaient obtenir le consentement du gouverneur romain avant de pouvoir mettre légalement Jésus à mort. Annas penchait pour la méthode consistant à faire apparaitre que Jésus était un éducateur trop dangereux pour être laissé en liberté parmi la population."
                },
                {
                    "par_ref": "184:3.14",
                    "par_pageref": "1983.6",
                    "par_content": "Mais Caïphe ne put supporter plus longtemps la vue du Maitre se tenant là avec un sang-froid parfait et dans un constant silence. Il pensa qu’il connaissait au moins une manière d’inciter le prisonnier à parler. En conséquence, il se précipita vers Jésus, agita devant le visage du Maitre un doigt accusateur et lui dit : « Au nom de Dieu vivant, je t’adjure de nous dire si tu es le Libérateur, le Fils de Dieu. » Jésus répondit à Caïphe : « Je le suis et je vais bientôt vers le Père ; bientôt le Fils de l’Homme sera revêtu de pouvoir et règnera de nouveau sur les armées célestes. »{19}"
                },
                {
                    "par_ref": "184:3.15",
                    "par_pageref": "1983.7",
                    "par_content": "Quand le grand-prêtre entendit Jésus prononcer ces mots, il entra dans une colère extrême, déchira ses vêtements et s’écria : « Qu’avons-nous besoin de nouveaux témoins ? Voici, vous avez maintenant tous entendu le blasphème de cet homme. Que pensez-vous qu’il faille faire de ce violateur de la loi et de ce blasphémateur ? » Et ils répondirent tous à l’unisson : « Il mérite la mort{20}. Qu’il soit crucifié. »{21}"
                },
                {
                    "par_ref": "184:3.16",
                    "par_pageref": "1983.8",
                    "par_content": "Jésus n’avait manifesté aucun intérêt aux questions qui lui furent posées devant Annas et les sanhédristes, sauf à celle qui concernait sa mission d’effusion. Quand on lui demanda s’il était le Fils de Dieu, il répondit instantanément et sans équivoque par l’affirmative."
                },
                {
                    "par_ref": "184:3.17",
                    "par_pageref": "1983.9",
                    "par_content": "Annas aurait voulu que le procès soit poursuivi et que des accusations de nature définie concernant les rapports de Jésus avec la loi romaine et les institutions romaines soient formulées pour être présentées ensuite à Pilate. Les conseillers étaient désireux de terminer rapidement cette affaire, non seulement parce que c’était le jour de la préparation de la Pâque et que nul travail non religieux ne devait être exécuté passé midi, mais aussi parce qu’ils craignaient qu’à tout moment Pilate ne retourne à Césarée, capitale romaine de la Judée, car il était venu à Jérusalem seulement pour la célébration de la Pâque."
                },
                {
                    "par_ref": "184:3.18",
                    "par_pageref": "1983.10",
                    "par_content": "Mais Annas ne réussit pas à garder le contrôle de la cour. Après la réponse inattendue de Jésus, Caïphe le grand-prêtre s’avança et le souffleta. Annas fut vraiment choqué de voir les autres membres de la Cour cracher au visage de Jésus en sortant de la salle ; beaucoup d’entre eux le frappèrent de la paume de la main en se moquant de lui. C’est ainsi que la première session du jugement de Jésus par les sanhédristes prit fin, à quatre heures et demie du matin, dans le désordre et dans une confusion inouïe."
                },
                {
                    "par_ref": "184:3.19",
                    "par_pageref": "1984.1",
                    "par_content": "Trente faux juges remplis de préjugés, aveuglés par la tradition et accompagnés de leurs faux témoins ont la prétention de juger le juste Créateur d’un univers. Et ces accusateurs passionnés sont exaspérés par le silence majestueux et la prestance superbe de cet homme-Dieu. Son silence est terrible à supporter ; sa parole est un défi intrépide. Il reste impassible devant leurs menaces et n’est nullement intimidé par leurs attaques. L’homme juge Dieu, mais même alors Dieu les aime et les sauverait s’il le pouvait."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "184:4",
            "section_title": "4. L’heure de l’humiliation",
            "pars": [
                {
                    "par_ref": "184:4.1",
                    "par_pageref": "1984.2",
                    "par_content": "Quand il s’agissait de prononcer une condamnation à mort, la loi juive exigeait que la cour siégea deux fois. La seconde session devait être tenue le lendemain de la première, et les membres du tribunal devaient passer l’intervalle dans le jeûne et le deuil. Mais ces hommes ne purent attendre le lendemain pour confirmer leur décision condamnant Jésus à mort. Ils n’attendirent qu’une heure. Entretemps, ils laissèrent Jésus dans la salle d’audience sous la surveillance des gardes du temple. Ceux-ci, avec les serviteurs du grand-prêtre, s’amusèrent à accumuler toutes sortes d’indignités sur le Fils de l’Homme. Ils se moquèrent de lui, crachèrent sur lui et le souffletèrent cruellement. Certains frappaient son visage d’une verge et disaient ensuite : « Prophétise, toi le Libérateur, et dis-nous qui t’a frappé{22}. » Ils continuèrent ainsi pendant une heure entière, insultant et maltraitant cet homme de Galilée qui ne résistait pas."
                },
                {
                    "par_ref": "184:4.2",
                    "par_pageref": "1984.3",
                    "par_content": "Durant cette heure tragique de souffrances et de simulacre de procès devant les gardes et serviteurs ignorants et insensibles, Jean Zébédée terrifié attendait seul dans une salle adjacente. Lorsque ces sévices commencèrent, Jésus fit un signe de tête à Jean pour lui notifier qu’il devait se retirer. Le Maitre savait bien que, s’il permettait à son apôtre de rester dans la pièce pour assister à ces indignités, Jean en éprouverait un tel ressentiment qu’il se livrerait à un éclat de protestation indignée qui s’achèverait probablement par sa mort."
                },
                {
                    "par_ref": "184:4.3",
                    "par_pageref": "1984.4",
                    "par_content": "Durant cette heure affreuse, Jésus ne prononça pas un mot. Pour cette âme humaine douce et sensible, unie par relation de personnalité au Dieu de tout cet univers, il n’y eut pas de moment plus amer dans sa coupe d’humiliation que cette heure terrible où il resta à la merci de ces gardes et serviteurs ignorants et cruels qui avaient été incités à le maltraiter par l’exemple de ce prétendu tribunal du sanhédrin."
                },
                {
                    "par_ref": "184:4.4",
                    "par_pageref": "1984.5",
                    "par_content": "Il est impossible à un cœur humain de concevoir le frisson d’indignation qui parcourut tout un vaste univers, tandis que les intelligences célestes assistaient au spectacle de leur bienaimé Souverain se soumettant à la volonté de ses propres créatures ignorantes et dévoyées sur l’infortunée sphère d’Urantia assombrie par le péché."
                },
                {
                    "par_ref": "184:4.5",
                    "par_pageref": "1984.6",
                    "par_content": "Quelle est donc cette caractéristique animale dans l’homme qui le conduit à vouloir insulter et attaquer physiquement ce qu’il ne peut ni atteindre spirituellement ni accomplir intellectuellement ? Chez l’homme à demi civilisé sommeille encore une brutalité méchante qui cherche à se donner libre cours sur ceux qui lui sont supérieurs en sagesse et en aboutissement spirituel. Voyez la grossièreté mauvaise et la brutale férocité de ces hommes prétendus civilisés tirant une certaine forme de plaisir animal à attaquer physiquement le Fils de l’Homme qui ne résistait pas. Tandis que les insultes, les sarcasmes et les coups pleuvaient sur Jésus, il ne se défendait pas, mais il n’était pas sans défense. Jésus n’était pas vaincu ; il se bornait à ne pas lutter au sens matériel."
                },
                {
                    "par_ref": "184:4.6",
                    "par_pageref": "1985.1",
                    "par_content": "Ce sont les moments des plus grandes victoires du Maitre dans sa longue carrière mouvementée de créateur, soutien et sauveur d’un vaste univers. Après avoir vécu dans sa plénitude une vie révélant Dieu aux hommes, Jésus est maintenant en train de révéler l’homme à Dieu d’une manière nouvelle et inouïe. Il révèle maintenant aux mondes la victoire finale sur toutes les craintes d’isolement de la personnalité ressenties par la créature. Le Fils de l’Homme est finalement parvenu à la réalisation de son identité en tant que Fils de Dieu. Jésus n’hésite pas à affirmer que lui et le Père ne font qu’un{23}{24}. Se basant sur le fait et la vérité de cette expérience suprême et céleste, il exhorte tout croyant au royaume de ne faire qu’un avec lui, de même que lui et son Père ne font qu’un. L’expérience vivante dans la religion de Jésus devient ainsi la technique sure et certaine par laquelle les mortels terrestres, spirituellement isolés et cosmiquement solitaires, peuvent échapper à l’isolement de la personnalité avec toute sa séquelle de peurs et de sentiments d’impuissance associés. Dans les réalités fraternelles du royaume des cieux, les fils de Dieu par la foi trouvent définitivement la délivrance de l’isolement du moi, tant personnel que planétaire. Le croyant qui connait Dieu éprouve de plus en plus l’extase et la grandeur de la socialisation spirituelle à l’échelle de l’univers — la citoyenneté céleste associée à la réalisation éternelle de la destinée divine consistant à atteindre la perfection."
                }
            ],
            "subsections": [
                "Une nouvelle révélation de l'homme à Dieu"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "184:5",
            "section_title": "5. La seconde session du tribunal",
            "pars": [
                {
                    "par_ref": "184:5.1",
                    "par_pageref": "1985.2",
                    "par_content": "À cinq heures et demie du matin, le tribunal se réunit de nouveau, et Jésus fut conduit dans la salle adjacente où Jean attendait. Là, le soldat romain et les gardes du temple surveillèrent Jésus pendant que le tribunal commençait à formuler les accusations qui devaient être présentées à Pilate{25}. Annas fit comprendre clairement à ses associés que l’accusation de blasphème n’aurait aucun poids auprès de Pilate. Judas assista à cette seconde réunion du tribunal, mais ne donna pas de témoignage."
                },
                {
                    "par_ref": "184:5.2",
                    "par_pageref": "1985.3",
                    "par_content": "Cette session de la cour ne dura qu’une demi-heure ; lorsque les sanhédristes l’ajournèrent pour se présenter devant Pilate, ils avaient rédigé l’accusation de Jésus en estimant qu’il méritait la mort sous trois chefs d’accusation :"
                },
                {
                    "par_ref": "184:5.3",
                    "par_pageref": "1985.4",
                    "par_content": "1. Il pervertissait la nation juive ; il trompait le peuple et l’incitait à la rébellion."
                },
                {
                    "par_ref": "184:5.4",
                    "par_pageref": "1985.5",
                    "par_content": "2. Il enseignait au peuple à refuser le paiement du tribut à César."
                },
                {
                    "par_ref": "184:5.5",
                    "par_pageref": "1985.6",
                    "par_content": "3. En prétendant qu’il était un roi et le fondateur d’une nouvelle sorte de royaume, il incitait à la trahison contre l’empereur."
                },
                {
                    "par_ref": "184:5.6",
                    "par_pageref": "1985.7",
                    "par_content": "Toute cette procédure était irrégulière et entièrement contraire aux lois juives. Il n’y avait pas eu deux témoins d’accord sur une question quelconque, sauf les deux qui avaient témoigné au sujet de l’affirmation de Jésus qu’il détruirait le temple et le rebâtirait en trois jours. Même sur ce point, aucun témoin n’avait été appelé en faveur de la défense, et l’on n’avait pas non plus demandé à Jésus d’expliquer ce qu’il avait voulu dire."
                },
                {
                    "par_ref": "184:5.7",
                    "par_pageref": "1985.8",
                    "par_content": "Le seul point sur lequel la cour aurait pu le juger logiquement était celui du blasphème, et le jugement aurait reposé sur le seul témoignage de l’accusé. Même au sujet du blasphème, les sanhédristes avaient omis de procéder au vote officiel sur la peine de mort."
                },
                {
                    "par_ref": "184:5.8",
                    "par_pageref": "1985.9",
                    "par_content": "Et maintenant, pour se présenter devant Pilate, ils prétendaient formuler trois accusations au sujet desquelles aucun témoin n’avait été entendu et sur lesquelles ils s’étaient mis d’accord en l’absence du détenu. Quand ce fut fait, trois des pharisiens se retirèrent ; ils voulaient bien voir tuer Jésus, mais ne voulaient pas formuler d’accusations contre lui sans témoins, ni en son absence."
                },
                {
                    "par_ref": "184:5.9",
                    "par_pageref": "1986.1",
                    "par_content": "Jésus ne comparut plus devant le tribunal des sanhédristes. Ceux-ci ne voulaient pas revoir son visage pendant qu’ils siégeaient pour condamner sa vie innocente. Jésus ne connut pas (en tant qu’homme) leurs accusations officielles avant le moment où il les entendit énoncer par Pilate."
                },
                {
                    "par_ref": "184:5.10",
                    "par_pageref": "1986.2",
                    "par_content": "Pendant que Jésus était dans la salle avec Jean et les gardes, et que le tribunal tenait sa seconde session, quelques femmes proches du palais du grand-prêtre vinrent avec leurs amies regarder l’étrange prisonnier, et l’une d’elles lui demanda : « Es-tu le Messie, le Fils de Dieu ? » Et Jésus répondit : « Si je te le dis, tu ne me croiras pas, et, si je te le demande, tu ne répondras pas{26}. »"
                },
                {
                    "par_ref": "184:5.11",
                    "par_pageref": "1986.3",
                    "par_content": "À six heures ce matin-là, on emmena Jésus de la maison de Caïphe pour le faire comparaitre devant Pilate et voir confirmer la condamnation à mort que le tribunal sanhédriste avait si injustement et si irrégulièrement prononcée{27}."
                }
            ]
        }
    ],
    "footnotes": [
        "*Audience devant Annas*: Jn 18:19-23.",
        "*Conversation avec Annas*: Mt 26:63b-64; Mc 14:61b-62; Lc 22:67-68,70.",
        "*Jésus emmené à Caïphe*: Mt 26:57; Mc 14:53; Lc 22:54; Jn 18:24.",
        "*Pierre se réchauffe*: Mc 14:54b; Lc 22:55; Jn 18:18.",
        "*Premier reniement*: Mt 26:69-70; Mc 14:66-68a; Lc 22:56-57; Jn 18:17.",
        "*Deuxième reniement*: Lc 22:58; Jn 18:25.",
        "*Troisième reniement*: Mt 26:73-74a; Mc 14:70b-71; Lc 22:59-60a; Jn 18:26-27a.",
        "*Le coq chante*: Mt 26:74b; Mc 14:68b,72a; Lc 22:60b; Jn 18:27b.",
        "*Pierre se souvient*: Mt 26:75a; Mc 14:72b; Lc 22:61b.",
        "*Paroles d'avertissement*: Mt 26:34; Mc 14:30; Lc 22:34; Jn 13:38.",
        "*Jésus regarde Pierre*: Lc 22:61a.",
        "*Pierre pleure amèrement*: Mt 26:75b; Mc 14:72c; Lc 22:62.",
        "*Le sanhédrin se réunit*: Lc 22:66a.",
        "*Jésus amené*: Lc 22:66b.",
        "*Deux témoins recherchés*: Mt 26:59-60a; Mc 14:55-56.",
        "*Témoins trouvés*: Mt 26:60b-61; Mc 14:57-59.",
        "*Détruisez le temple et j'en ferai un autre*: Mt 26:61; Mt 27:40; Mc 14:58; Mc 15:29; Jn 2:19.",
        "*Jésus ne s'est pas défendu*: Mt 26:62-63a; Mc 14:60-61a.",
        "*Accusations soutenues*: Jn 2:19.",
        "*Jésus confesse, je suis le libérateur*: Mt 26:63b-64; Mc 14:61b-62; Lc 22:67,69-70.",
        "*Réponse du grand prêtre*: Mt 26:65-66; Mc 14:63-64; Lc 22:71.",
        "*Désordre dans la cour*: Mt 26:67; Mc 14:65; Lc 22:63.",
        "*Indignités envers Jésus*: Mt 26:67-68; Mc 14:65; Lc 22:63-65.",
        "*Jésus et le Père sont un*: Jn 1:1; Jn 5:17-18; Jn 10:30,38; Jn 12:44-45; Jn 14:7-11,20; Jn 17:11,21-22.",
        "*Devenir un avec Jésus*: Jn 17:11,21-22.",
        "*Deuxième réunion de la cour*: Mt 27:1; Mc 15:1a.",
        "*Questions des «gawkers»*: Lc 22:67-68.",
        "*Jésus conduit à Pilate*: Mt 27:2; Mc 15:1b; Lc 23:1; Jn 18:28a."
    ],
    "paper_title": "Devant le tribunal du sanhédrin",
    "author": "Commission de Médians"
}