{
    "paper_index": 144,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "144:0",
            "pars": [
                {
                    "par_ref": "144:0.1",
                    "par_pageref": "1617.1",
                    "par_content": "PENDANT les mois de septembre et d’octobre, ils se retirèrent dans un camp isolé sur les pentes du mont Gilboa. Jésus y passa le mois de septembre seul avec ses apôtres, les enseignant et les instruisant dans les vérités du royaume."
                },
                {
                    "par_ref": "144:0.2",
                    "par_pageref": "1617.2",
                    "par_content": "Il y avait bien des raisons pour que Jésus et ses apôtres se retirent, à ce moment-là, sur la frontière de la Samarie et de la Décapole. Les dirigeants religieux de Jérusalem étaient très hostiles. Hérode Antipas détenait toujours Jean en prison, craignant autant de le libérer que de l’exécuter, et il continuait à suspecter Jean et Jésus d’être d’une manière ou d’une autre de connivence. Ces conditions rendaient contrindiqué le projet d’une campagne active soit en Judée, soit en Galilée. Il y avait encore une troisième raison : la tension lentement croissante entre les chefs des disciples de Jean et les apôtres de Jésus, tension qui s’aggravait avec l’augmentation du nombre des croyants."
                },
                {
                    "par_ref": "144:0.3",
                    "par_pageref": "1617.3",
                    "par_content": "Jésus savait que les temps du travail préliminaire d’enseignement et de prédication étaient à peu près passés, et que ses prochains actes impliqueraient le commencement du plein effort final de sa vie terrestre ; il ne voulait pas que le déclenchement de cette entreprise fût en aucune manière éprouvant ou embarrassant pour Jean le Baptiste. C’est pourquoi Jésus avait décidé de passer quelque temps dans une retraite, à revoir son enseignement avec ses apôtres, et ensuite de travailler paisiblement dans les villes de la Décapole jusqu’à ce que Jean fût ou bien exécuté, ou bien libéré pour se joindre à eux dans un effort unifié."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "144:1",
            "section_title": "1. Le campement de Gilboa",
            "pars": [
                {
                    "par_ref": "144:1.1",
                    "par_pageref": "1617.4",
                    "par_content": "À mesure que le temps passait, les douze étaient de plus en plus dévoués à Jésus et s’engageaient plus à fond dans le travail du royaume. Leur dévotion était surtout une affaire de loyauté personnelle. Ils ne saisissaient pas son enseignement complexe ; ils ne comprenaient pleinement ni la nature de Jésus ni la signification de son effusion sur terre."
                },
                {
                    "par_ref": "144:1.2",
                    "par_pageref": "1617.5",
                    "par_content": "Jésus expliqua clairement à ses apôtres qu’ils se retiraient pour trois raisons :"
                },
                {
                    "par_ref": "144:1.3",
                    "par_pageref": "1617.6",
                    "par_content": "1. Pour consolider leur compréhension de l’évangile du royaume et affermir leur foi envers cet évangile."
                },
                {
                    "par_ref": "144:1.4",
                    "par_pageref": "1617.7",
                    "par_content": "2. Pour permettre à l’opposition à leur œuvre de se calmer, tant en Judée qu’en Galilée."
                },
                {
                    "par_ref": "144:1.5",
                    "par_pageref": "1617.8",
                    "par_content": "3. Pour attendre la décision sur le sort de Jean le Baptiste."
                },
                {
                    "par_ref": "144:1.6",
                    "par_pageref": "1617.9",
                    "par_content": "Durant leur séjour sur le mont Gilboa, Jésus donna aux douze beaucoup de détails sur sa jeunesse et sur ses expériences sur le mont Hermon. Il leur révéla également une partie de ce qui s’était passé dans les collines, durant les quarante jours qui suivirent immédiatement son baptême, et il les adjura instamment de ne parler à personne de ces expériences avant qu’il ne soit retourné vers le Père."
                },
                {
                    "par_ref": "144:1.7",
                    "par_pageref": "1618.1",
                    "par_content": "Au cours de ces semaines de septembre, les apôtres se reposèrent, eurent des entretiens, racontèrent leurs expériences depuis le moment où Jésus les avait appelés au service et s’engagèrent dans un sérieux effort pour coordonner ce que le Maitre leur avait enseigné jusqu’alors. Dans une certaine mesure, ils avaient tous le sentiment que ce serait leur dernière occasion de prendre un repos prolongé. Ils comprirent clairement que leur prochain effort public, soit en Judée, soit en Galilée, marquerait le commencement de la proclamation définitive du royaume à venir, mais ils n’avaient pas d’idées bien établies sur ce que serait ce royaume lors de sa venue. Jean et André pensaient que le royaume était déjà venu ; Pierre et Jacques croyaient qu’il était encore à venir ; Nathanael et Thomas confessaient franchement qu’ils étaient perplexes ; Matthieu, Philippe et Simon Zélotès étaient incertains et troublés ; les deux jumeaux étaient béatement ignorants de la controverse ; et Judas Iscariot était silencieux et très réservé."
                },
                {
                    "par_ref": "144:1.8",
                    "par_pageref": "1618.2",
                    "par_content": "Jésus passa une grande partie de ce temps seul dans la montagne près du camp. À l’occasion, il emmenait Pierre, Jacques ou Jean, mais, le plus souvent, il s’éloignait pour prier ou communier dans la solitude. Après le baptême de Jésus et ses quarante jours dans les collines de Pérée, il n’est guère exact de qualifier de prière ces périodes de communion avec son Père, et il n’est pas non plus logique de dire que Jésus était en adoration. Par contre, il est entièrement correct d’appeler ces périodes des moments de communion personnelle avec son Père."
                },
                {
                    "par_ref": "144:1.9",
                    "par_pageref": "1618.3",
                    "par_content": "Le thème central des discussions, durant tout le mois de septembre, fut la prière et l’adoration. Après avoir discuté de l’adoration pendant quelques jours, Jésus finit par prononcer son mémorable discours sur la prière, en réponse à la requête de Thomas : « Maitre, apprends-nous à prier{0}. »"
                },
                {
                    "par_ref": "144:1.10",
                    "par_pageref": "1618.4",
                    "par_content": "Jean avait enseigné une prière à ses disciples, une prière pour le salut dans le royaume à venir{1}. Bien que Jésus n’eût jamais interdit à ses disciples d’employer la forme de prière de Jean, les apôtres perçurent très tôt que leur Maitre n’approuvait pas entièrement la pratique de prononcer des prières immuables et officielles. Néanmoins, les croyants demandaient constamment qu’on leur apprenne à prier. Les douze désiraient ardemment connaitre la forme de supplique que Jésus approuverait. Ce fut principalement à cause de ce besoin d’une supplique simple pour le commun du peuple que Jésus consentit alors, en réponse à la requête de Thomas, à leur enseigner une forme suggestive de prière. Jésus donna cette leçon un après-midi de la troisième semaine de leur séjour sur le mont Gilboa."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "144:2",
            "section_title": "2. Le discours sur la prière",
            "pars": [
                {
                    "par_ref": "144:2.1",
                    "par_pageref": "1618.5",
                    "par_content": "« Jean vous a, en vérité, appris une simple forme de prière : ‘Ô Père, purifie-nous du péché, montre-nous ta gloire, révèle ton amour et laisse ton esprit sanctifier notre cœur à toujours. Amen !’ Il a enseigné cette prière pour que vous ayez quelque chose à enseigner à la multitude. Il n’avait pas l’intention de vous voir utiliser cette supplique immuable et officielle comme expression de votre propre âme en prière."
                },
                {
                    "par_ref": "144:2.2",
                    "par_pageref": "1618.6",
                    "par_content": "« La prière est entièrement une expression personnelle et spontanée de l’attitude de l’âme envers l’esprit ; la prière devrait être la communion de filiation et l’expression de la fraternité. Quand elle est dictée par l’esprit, la prière mène au progrès spirituel coopératif. La prière idéale est une forme de communion spirituelle qui conduit à l’adoration intelligente. La vraie prière est l’attitude sincère d’un élan vers le ciel pour atteindre vos idéaux."
                },
                {
                    "par_ref": "144:2.3",
                    "par_pageref": "1619.1",
                    "par_content": "« La prière est le souffle de l’âme et devrait vous inciter à persévérer dans vos tentatives pour mieux connaitre la volonté du Père. Si l’un de vous a un voisin et va le trouver à minuit en disant : ‘Ami, prête-moi trois miches, car un de mes amis en voyage est venu me voir et je n’ai rien à lui offrir’, et si votre voisin répond : ‘Ne me dérange pas, car la porte est maintenant fermée et les enfants et moi sommes au lit ; je ne peux donc me lever pour te donner du pain’, vous insisterez en expliquant que votre ami a faim et que vous n’avez pas de nourriture à lui offrir. Votre voisin ne se lèvera pas pour vous donner du pain par amitié pour vous, mais je vous dis qu’à cause de votre importunité, il se lèvera et vous donnera autant de miches qu’il vous en faut. Si donc la persistance gagne les faveurs même des hommes mortels, combien plus votre persistance dans l’esprit obtiendra-t-elle pour vous le pain de vie des mains bienveillantes du Père qui est aux cieux. Je vous le dis de nouveau : Demandez et l’on vous donnera, cherchez et vous trouverez, frappez et l’on vous ouvrira. Car quiconque demande reçoit ; celui qui cherche trouve ; et la porte du salut sera ouverte à celui qui frappe{2}."
                },
                {
                    "par_ref": "144:2.4",
                    "par_pageref": "1619.2",
                    "par_content": "« Quel père d’entre vous, si son fils fait une demande inconsidérée, hésitera à donner selon la sagesse parentale plutôt que selon les termes de la demande malavisée de son fils ? Si l’enfant a besoin d’une miche, lui donnerez-vous une pierre simplement parce qu’il vous l’a étourdiment demandée ? Si votre fils a besoin d’un poisson, lui donnerez-vous un serpent d’eau simplement parce que vous en avez attrapé un dans vos filets avec les poissons, et que l’enfant vous demande sottement le serpent ? Si donc, étant mortels et finis, vous savez répondre aux prières et faire à vos enfants des présents bénéfiques, combien plus votre Père céleste donnera-t-il l’esprit et nombre de bénédictions supplémentaires à ceux qui les lui demanderont ? Les hommes devraient toujours prier et ne pas se laisser décourager{3}."
                },
                {
                    "par_ref": "144:2.5",
                    "par_pageref": "1619.3",
                    "par_content": "« Laissez-moi vous raconter l’histoire d’un certain juge qui vivait dans une ville perverse. Ce juge ne craignait pas Dieu et n’avait pas de respect pour les hommes. Or il y avait dans cette ville une veuve nécessiteuse qui allait constamment chez ce juge injuste en lui disant : ‘Protège-moi de mon adversaire.’ Pendant quelque temps, il ne voulut pas lui prêter attention, mais bientôt il se dit en lui-même : ‘Je ne crains pas Dieu et n’ai pas de considération pour les hommes, mais, parce que cette veuve ne cesse de me déranger, je ferai droit à sa revendication de peur qu’elle ne m’épuise par ses visites continuelles.’ Je vous raconte ces histoires pour vous encourager à persévérer dans la prière, et non pour vous laisser croire que vos suppliques modifieront la justice et la droiture du Père céleste. Cependant, votre persistance n’est pas destinée à gagner la faveur de Dieu, mais à changer votre attitude terrestre et à accroitre la capacité de votre âme à recevoir l’esprit{4}."
                },
                {
                    "par_ref": "144:2.6",
                    "par_pageref": "1619.4",
                    "par_content": "« Mais, lorsque vous priez, votre foi est bien faible. Une foi authentique déplacera les montagnes de difficultés matérielles qui peuvent se trouver sur le sentier de l’expansion de l’âme et du progrès spirituel{5}. »"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "144:3",
            "section_title": "3. La prière du croyant",
            "pars": [
                {
                    "par_ref": "144:3.1",
                    "par_pageref": "1619.5",
                    "par_content": "Mais les apôtres n’étaient pas encore satisfaits ; ils désiraient que Jésus leur donne une prière modèle qu’ils puissent enseigner aux nouveaux disciples. Après avoir écouté ce discours sur la prière, Jacques Zébédée dit : « Très bien, Maitre, mais c’est moins pour nous que nous désirons une forme de prière que pour les nouveaux croyants qui nous demandent si souvent : ‘Apprenez-nous à adresser des prières acceptables au Père qui est aux cieux.’ »{6}"
                },
                {
                    "par_ref": "144:3.2",
                    "par_pageref": "1619.6",
                    "par_content": "Lorsque Jacques eut fini de parler, Jésus dit : « Si donc vous désirez encore une telle prière, je vous offrirai celle que j’ai apprise à mes frères et sœurs à Nazareth » :{7}"
                },
                {
                    "par_ref": "144:3.3",
                    "par_pageref": "1620.1",
                    "par_content": "Notre Père, qui es aux cieux,"
                },
                {
                    "par_ref": "144:3.4",
                    "par_pageref": "1620.2",
                    "par_content": "Que ton nom soit sanctifié."
                },
                {
                    "par_ref": "144:3.5",
                    "par_pageref": "1620.3",
                    "par_content": "Que ton règne vienne ; que ta volonté soit faite"
                },
                {
                    "par_ref": "144:3.6",
                    "par_pageref": "1620.4",
                    "par_content": "Sur terre comme elle l’est au ciel."
                },
                {
                    "par_ref": "144:3.7",
                    "par_pageref": "1620.5",
                    "par_content": "Donne-nous aujourd’hui notre pain pour demain ;"
                },
                {
                    "par_ref": "144:3.8",
                    "par_pageref": "1620.6",
                    "par_content": "Rafraichis nos âmes avec l’eau de la vie."
                },
                {
                    "par_ref": "144:3.9",
                    "par_pageref": "1620.7",
                    "par_content": "Et pardonne à chacun de nous ses offenses"
                },
                {
                    "par_ref": "144:3.10",
                    "par_pageref": "1620.8",
                    "par_content": "Comme nous avons aussi pardonné à ceux qui nous ont offensés."
                },
                {
                    "par_ref": "144:3.11",
                    "par_pageref": "1620.9",
                    "par_content": "Sauve-nous dans la tentation, délivre-nous du mal,"
                },
                {
                    "par_ref": "144:3.12",
                    "par_pageref": "1620.10",
                    "par_content": "Et rends-nous de plus en plus parfaits comme toi-même{8}."
                },
                {
                    "par_ref": "144:3.13",
                    "par_pageref": "1620.11",
                    "par_content": "Il n’est pas étonnant que les apôtres aient désiré que Jésus leur apprenne une prière modèle pour les croyants. Jean le Baptiste avait enseigné plusieurs prières à ses disciples ; tous les grands instructeurs avaient formulé des prières pour leurs élèves. Les éducateurs religieux des Juifs avaient vingt-cinq ou trente prières immuables qu’ils récitaient dans les synagogues et même aux coins des rues. Jésus était particulièrement opposé à la prière en public. Jusqu’alors, les douze ne l’avaient entendu prier qu’en de rares occasions. Ils le voyaient passer des nuits entières en prière ou en adoration, et ils étaient très curieux de connaitre la nature ou la forme de ses suppliques. Ils étaient poussés dans leurs derniers retranchements pour répondre aux multitudes demandant qu’on leur apprenne à prier comme Jean l’avait appris à ses disciples."
                },
                {
                    "par_ref": "144:3.14",
                    "par_pageref": "1620.12",
                    "par_content": "Jésus enseigna aux douze à toujours prier en secret, à partir seuls dans les tranquilles paysages de la nature ou à aller dans leur chambre et à fermer les portes quand ils s’adonnaient à la prière{9}."
                },
                {
                    "par_ref": "144:3.15",
                    "par_pageref": "1620.13",
                    "par_content": "Après la mort de Jésus et son ascension auprès du Père, la pratique s’établit chez beaucoup de croyants de finir cette prière appelée prière du Seigneur en y ajoutant : « Au nom du Seigneur Jésus-Christ. » Plus tard encore, deux lignes furent perdues dans les copies et l’on y ajouta la déclaration supplémentaire : « Car à toi appartiennent le royaume, le pouvoir et la gloire, pour l’éternité{10}. »"
                },
                {
                    "par_ref": "144:3.16",
                    "par_pageref": "1620.14",
                    "par_content": "Jésus donna aux apôtres sous forme collective la prière telle que sa famille la formulait au foyer de Nazareth. Il n’enseigna jamais de prière personnelle officielle, mais seulement des suppliques collectives, familiales ou sociales. Et il ne le fit jamais spontanément."
                },
                {
                    "par_ref": "144:3.17",
                    "par_pageref": "1620.15",
                    "par_content": "Jésus enseigna que la prière efficace doit être :"
                },
                {
                    "par_ref": "144:3.18",
                    "par_pageref": "1620.16",
                    "par_content": "1. Désintéressée — pas seulement pour soi-même."
                },
                {
                    "par_ref": "144:3.19",
                    "par_pageref": "1620.17",
                    "par_content": "2. Croyante — conforme à la foi."
                },
                {
                    "par_ref": "144:3.20",
                    "par_pageref": "1620.18",
                    "par_content": "3. Sincère — honnête de cœur."
                },
                {
                    "par_ref": "144:3.21",
                    "par_pageref": "1620.19",
                    "par_content": "4. Intelligente — conforme à la lumière."
                },
                {
                    "par_ref": "144:3.22",
                    "par_pageref": "1620.20",
                    "par_content": "5. Confiante — en soumission à la volonté infiniment sage du Père."
                },
                {
                    "par_ref": "144:3.23",
                    "par_pageref": "1620.21",
                    "par_content": "Quand Jésus passait des nuits entières sur la montagne à prier, c’était surtout pour ses disciples, et en particulier pour les douze. Le Maitre priait très peu pour lui-même, mais il pratiquait beaucoup l’adoration, une adoration dont la nature était une communion compréhensive avec son Père du Paradis."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "144:4",
            "section_title": "4. Compléments sur la prière",
            "pars": [
                {
                    "par_ref": "144:4.1",
                    "par_pageref": "1620.22",
                    "par_content": "Pendant les jours qui suivirent le discours sur la prière, les apôtres continuèrent à poser au Maitre des questions concernant cette pratique cultuelle d’une importance capitale. On peut résumer et reformuler comme suit, en langage moderne, les instructions sur la prière et l’adoration que Jésus donna aux apôtres durant ces journées."
                },
                {
                    "par_ref": "144:4.2",
                    "par_pageref": "1621.1",
                    "par_content": "La répétition sérieuse et fervente d’une supplique quelconque, quand cette prière est l’expression sincère d’un enfant de Dieu et qu’elle est formulée avec foi, si peu susceptible qu’elle soit de recevoir une réponse directe et si malavisée qu’elle puisse être, ne manque jamais d’accroitre la capacité de l’âme pour la réceptivité spirituelle."
                },
                {
                    "par_ref": "144:4.3",
                    "par_pageref": "1621.2",
                    "par_content": "Dans toutes vos prières, souvenez-vous toujours que la filiation est un *don.* Nul enfant ne doit s’occuper de *gagner* le statut de fils ou de fille. L’enfant terrestre vient à l’existence par la volonté de ses parents. De même, l’enfant de Dieu parvient à la grâce et acquiert la nouvelle vie de l’esprit par la volonté du Père qui est aux cieux. Il faut donc que le royaume des cieux — la filiation divine — soit *reçu* comme par un petit enfant. On gagne la droiture — le développement progressif du caractère — mais on reçoit la filiation par grâce et au moyen de la foi{11}."
                },
                {
                    "par_ref": "144:4.4",
                    "par_pageref": "1621.3",
                    "par_content": "La prière éleva Jésus à la supercommunion de son âme avec les Dirigeants Suprêmes de l’univers des univers. La prière élèvera les mortels de la terre à la communion de la véritable adoration. La capacité de réception spirituelle de l’âme détermine la quantité de bénédictions célestes que l’on peut s’approprier personnellement et comprendre consciemment comme une réponse à la prière."
                },
                {
                    "par_ref": "144:4.5",
                    "par_pageref": "1621.4",
                    "par_content": "La prière, et l’adoration qui lui est associée, est une technique pour se détacher de la routine de la vie courante, des travaux monotones de l’existence matérielle. C’est une méthode pour s’épanouir spirituellement et acquérir l’individualité intellectuelle et religieuse."
                },
                {
                    "par_ref": "144:4.6",
                    "par_pageref": "1621.5",
                    "par_content": "La prière est un antidote contre l’introspection nuisible ; au moins, la prière, telle que le Maitre l’a enseignée, apporte ce bienfait à l’âme. Jésus employa avec persistance l’influence bénéfique de la prière pour autrui. Le Maitre priait en général au pluriel et non pas au singulier. C’est seulement dans les grandes crises de sa vie terrestre qu’il pria pour lui-même."
                },
                {
                    "par_ref": "144:4.7",
                    "par_pageref": "1621.6",
                    "par_content": "La prière est le souffle de la vie de l’esprit au milieu de la civilisation matérielle des races de l’humanité. L’adoration constitue le salut pour les générations de mortels qui recherchent le plaisir."
                },
                {
                    "par_ref": "144:4.8",
                    "par_pageref": "1621.7",
                    "par_content": "De même que l’on peut assimiler la prière à la recharge des batteries spirituelles de l’âme, de même on peut comparer l’adoration au fait d’accorder l’écoute de l’âme sur la fréquence des communications universelles de l’esprit infini du Père Universel."
                },
                {
                    "par_ref": "144:4.9",
                    "par_pageref": "1621.8",
                    "par_content": "La prière est le regard sincère et plein de désir jeté par l’enfant sur son Père spirituel ; c’est un processus psychologique consistant à échanger la volonté humaine contre la volonté divine. La prière fait partie du plan divin pour remodeler ce qui existe en ce qui devrait exister."
                },
                {
                    "par_ref": "144:4.10",
                    "par_pageref": "1621.9",
                    "par_content": "L’une des raisons pour lesquelles Pierre, Jacques et Jean, qui accompagnaient si souvent le Maitre dans ses longues veilles nocturnes, n’entendirent jamais Jésus prier, vient de ce que leur Maitre exprimait fort rarement ses prières en langage parlé. Pratiquement, toutes les prières de Jésus étaient faites dans son esprit et dans son cœur — en silence."
                },
                {
                    "par_ref": "144:4.11",
                    "par_pageref": "1621.10",
                    "par_content": "Parmi tous les apôtres, ce furent Pierre et Jacques qui furent le plus près de comprendre l’enseignement du Maitre sur la prière et l’adoration."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "144:5",
            "section_title": "5. Autres formes de prière",
            "pars": [
                {
                    "par_ref": "144:5.1",
                    "par_pageref": "1621.11",
                    "par_content": "Durant le reste de son séjour sur terre, Jésus attira de temps en temps l’attention des apôtres sur plusieurs autres formes de prière, mais il ne le fit que pour illustrer d’autres questions et enjoignit aux douze de ne pas enseigner aux foules ces « prières en paraboles ». Beaucoup d’entre elles venaient d’autres planètes habitées, mais Jésus ne révéla pas ce fait aux douze. Parmi elles se trouvaient les suivantes :"
                },
                {
                    "par_ref": "144:5.2",
                    "par_pageref": "1622.1",
                    "par_content": "Notre Père en qui subsistent les royaumes de l’univers,"
                },
                {
                    "par_ref": "144:5.3",
                    "par_pageref": "1622.2",
                    "par_content": "Que ton nom soit exalté et ton caractère glorifié."
                },
                {
                    "par_ref": "144:5.4",
                    "par_pageref": "1622.3",
                    "par_content": "Ta présence nous englobe et ta gloire est manifestée"
                },
                {
                    "par_ref": "144:5.5",
                    "par_pageref": "1622.4",
                    "par_content": "Imparfaitement à travers nous, comme elle se montre en perfection au ciel."
                },
                {
                    "par_ref": "144:5.6",
                    "par_pageref": "1622.5",
                    "par_content": "Donne-nous aujourd’hui les forces vivifiantes de lumière,"
                },
                {
                    "par_ref": "144:5.7",
                    "par_pageref": "1622.6",
                    "par_content": "Et ne nous laisse pas errer dans les mauvaises voies détournées de notre imagination."
                },
                {
                    "par_ref": "144:5.8",
                    "par_pageref": "1622.7",
                    "par_content": "Car à toi appartiennent la glorieuse présence intérieure, le pouvoir éternel."
                },
                {
                    "par_ref": "144:5.9",
                    "par_pageref": "1622.8",
                    "par_content": "Et à nous le don éternel de l’amour infini de ton Fils."
                },
                {
                    "par_ref": "144:5.10",
                    "par_pageref": "1622.9",
                    "par_content": "Ainsi soit-il, en vérité éternelle."
                },
                {
                    "par_ref": "144:5.11",
                    "par_pageref": "1622.9",
                    "par_content": "* * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.12",
                    "par_pageref": "1622.10",
                    "par_content": "Notre Parent créateur, qui es au centre de l’univers,"
                },
                {
                    "par_ref": "144:5.13",
                    "par_pageref": "1622.11",
                    "par_content": "Effuse sur nous ta nature et donne-nous ton caractère."
                },
                {
                    "par_ref": "144:5.14",
                    "par_pageref": "1622.12",
                    "par_content": "Fais de nous, par ta grâce, tes fils et tes filles"
                },
                {
                    "par_ref": "144:5.15",
                    "par_pageref": "1622.13",
                    "par_content": "Et glorifie ton nom par notre accomplissement éternel."
                },
                {
                    "par_ref": "144:5.16",
                    "par_pageref": "1622.14",
                    "par_content": "Donne-nous ton esprit qui ajuste et contrôle nos pensées ; qu’il vive et demeure en nous"
                },
                {
                    "par_ref": "144:5.17",
                    "par_pageref": "1622.15",
                    "par_content": "Pour nous permettre de faire ta volonté sur cette sphère comme les anges exécutent tes ordres dans la lumière."
                },
                {
                    "par_ref": "144:5.18",
                    "par_pageref": "1622.16",
                    "par_content": "Soutiens-nous aujourd’hui dans notre progression le long du sentier de la vérité."
                },
                {
                    "par_ref": "144:5.19",
                    "par_pageref": "1622.17",
                    "par_content": "Délivre-nous de l’inertie, du mal et de toute transgression impie."
                },
                {
                    "par_ref": "144:5.20",
                    "par_pageref": "1622.18",
                    "par_content": "Sois patient avec nous, de même que nous témoignons une bienveillance affectueuse à notre prochain."
                },
                {
                    "par_ref": "144:5.21",
                    "par_pageref": "1622.19",
                    "par_content": "Répands l’esprit de ta miséricorde dans notre cœur de créatures."
                },
                {
                    "par_ref": "144:5.22",
                    "par_pageref": "1622.20",
                    "par_content": "Conduis-nous de ta propre main, pas à pas, dans le dédale incertain de la vie,"
                },
                {
                    "par_ref": "144:5.23",
                    "par_pageref": "1622.21",
                    "par_content": "Et, quand viendra notre fin, reçois dans ton sein nos esprits fidèles."
                },
                {
                    "par_ref": "144:5.24",
                    "par_pageref": "1622.22",
                    "par_content": "Ainsi soit-il, que ta volonté soit faite, et non nos désirs."
                },
                {
                    "par_ref": "144:5.25",
                    "par_pageref": "1622.22",
                    "par_content": "* * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.26",
                    "par_pageref": "1622.23",
                    "par_content": "Notre Père céleste parfait et juste,"
                },
                {
                    "par_ref": "144:5.27",
                    "par_pageref": "1622.24",
                    "par_content": "Guide et dirige aujourd’hui notre voyage."
                },
                {
                    "par_ref": "144:5.28",
                    "par_pageref": "1622.25",
                    "par_content": "Sanctifie nos pas et coordonne nos pensées."
                },
                {
                    "par_ref": "144:5.29",
                    "par_pageref": "1622.26",
                    "par_content": "Conduis-nous toujours dans les voies du progrès éternel."
                },
                {
                    "par_ref": "144:5.30",
                    "par_pageref": "1622.27",
                    "par_content": "Remplis-nous de sagesse jusqu’à la plénitude du pouvoir"
                },
                {
                    "par_ref": "144:5.31",
                    "par_pageref": "1622.28",
                    "par_content": "Et vivifie-nous de ton énergie infinie."
                },
                {
                    "par_ref": "144:5.32",
                    "par_pageref": "1622.29",
                    "par_content": "Inspire-nous par la conscience divine"
                },
                {
                    "par_ref": "144:5.33",
                    "par_pageref": "1622.30",
                    "par_content": "De la présence et de la gouverne des armées séraphiques."
                },
                {
                    "par_ref": "144:5.34",
                    "par_pageref": "1622.31",
                    "par_content": "Guide-nous toujours plus haut dans le sentier de lumière ;"
                },
                {
                    "par_ref": "144:5.35",
                    "par_pageref": "1622.32",
                    "par_content": "Justifie-nous pleinement au jour du grand jugement."
                },
                {
                    "par_ref": "144:5.36",
                    "par_pageref": "1622.33",
                    "par_content": "Rends-nous semblables à toi en gloire éternelle"
                },
                {
                    "par_ref": "144:5.37",
                    "par_pageref": "1622.34",
                    "par_content": "Et reçois-nous à perpétuité dans ton service exalté."
                },
                {
                    "par_ref": "144:5.38",
                    "par_pageref": "1622.34",
                    "par_content": "* * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.39",
                    "par_pageref": "1622.35",
                    "par_content": "Notre Père, qui es dans le mystère,"
                },
                {
                    "par_ref": "144:5.40",
                    "par_pageref": "1622.36",
                    "par_content": "Révèle-nous ton saint caractère."
                },
                {
                    "par_ref": "144:5.41",
                    "par_pageref": "1622.37",
                    "par_content": "Donne aujourd’hui à tes enfants terrestres"
                },
                {
                    "par_ref": "144:5.42",
                    "par_pageref": "1622.38",
                    "par_content": "De voir le chemin, la lumière et la vérité."
                },
                {
                    "par_ref": "144:5.43",
                    "par_pageref": "1622.39",
                    "par_content": "Montre-nous le sentier du progrès éternel"
                },
                {
                    "par_ref": "144:5.44",
                    "par_pageref": "1622.40",
                    "par_content": "Et donne-nous la volonté d’y marcher."
                },
                {
                    "par_ref": "144:5.45",
                    "par_pageref": "1622.41",
                    "par_content": "Établis en nous ta divine souveraineté"
                },
                {
                    "par_ref": "144:5.46",
                    "par_pageref": "1622.42",
                    "par_content": "Et effuse ainsi sur nous la pleine maitrise du moi."
                },
                {
                    "par_ref": "144:5.47",
                    "par_pageref": "1622.43",
                    "par_content": "Ne nous laisse pas nous égarer dans des sentiers de ténèbres et de mort ;"
                },
                {
                    "par_ref": "144:5.48",
                    "par_pageref": "1622.44",
                    "par_content": "Conduis-nous perpétuellement auprès des eaux vivantes."
                },
                {
                    "par_ref": "144:5.49",
                    "par_pageref": "1622.45",
                    "par_content": "Par égard pour toi-même, écoute les prières que nous faisons ;"
                },
                {
                    "par_ref": "144:5.50",
                    "par_pageref": "1622.46",
                    "par_content": "Sois heureux de nous rendre de plus en plus semblables à toi."
                },
                {
                    "par_ref": "144:5.51",
                    "par_pageref": "1623.1",
                    "par_content": "À la fin, pour l’amour du divin Fils,"
                },
                {
                    "par_ref": "144:5.52",
                    "par_pageref": "1623.2",
                    "par_content": "Reçois-nous dans les bras éternels."
                },
                {
                    "par_ref": "144:5.53",
                    "par_pageref": "1623.3",
                    "par_content": "Ainsi soit-il, que ta volonté soit faite, et non la nôtre."
                },
                {
                    "par_ref": "144:5.54",
                    "par_pageref": "1623.3",
                    "par_content": "* * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.55",
                    "par_pageref": "1623.4",
                    "par_content": "Glorieux Père et Mère, unifiés en un seul parent,"
                },
                {
                    "par_ref": "144:5.56",
                    "par_pageref": "1623.5",
                    "par_content": "Nous voudrions être fidèles à ta nature divine."
                },
                {
                    "par_ref": "144:5.57",
                    "par_pageref": "1623.6",
                    "par_content": "Que ta propre personne revive en nous et à travers nous"
                },
                {
                    "par_ref": "144:5.58",
                    "par_pageref": "1623.7",
                    "par_content": "Par le don et l’effusion de ton esprit divin ;"
                },
                {
                    "par_ref": "144:5.59",
                    "par_pageref": "1623.8",
                    "par_content": "Nous te copierons ainsi imparfaitement dans cette sphère"
                },
                {
                    "par_ref": "144:5.60",
                    "par_pageref": "1623.9",
                    "par_content": "Tel que tu te montres en perfection et en majesté au ciel."
                },
                {
                    "par_ref": "144:5.61",
                    "par_pageref": "1623.10",
                    "par_content": "Donne-nous, jour après jour, ton doux ministère de fraternité"
                },
                {
                    "par_ref": "144:5.62",
                    "par_pageref": "1623.11",
                    "par_content": "Et conduis-nous, d’instant en instant, dans la voie du service aimant."
                },
                {
                    "par_ref": "144:5.63",
                    "par_pageref": "1623.12",
                    "par_content": "Sois toujours et infailliblement patient avec nous"
                },
                {
                    "par_ref": "144:5.64",
                    "par_pageref": "1623.13",
                    "par_content": "Comme nous témoignons ta patience à nos enfants."
                },
                {
                    "par_ref": "144:5.65",
                    "par_pageref": "1623.14",
                    "par_content": "Donne-nous la divine sagesse qui accomplit bien toutes choses"
                },
                {
                    "par_ref": "144:5.66",
                    "par_pageref": "1623.15",
                    "par_content": "Et l’amour infini qui est bienveillant envers toute créature."
                },
                {
                    "par_ref": "144:5.67",
                    "par_pageref": "1623.16",
                    "par_content": "Effuse sur nous ta patience et ta bienveillance affectueuse"
                },
                {
                    "par_ref": "144:5.68",
                    "par_pageref": "1623.17",
                    "par_content": "Afin que notre charité enveloppe les faibles du royaume."
                },
                {
                    "par_ref": "144:5.69",
                    "par_pageref": "1623.18",
                    "par_content": "Et, quand notre carrière sera achevée, fais d’elle un honneur pour ton nom,"
                },
                {
                    "par_ref": "144:5.70",
                    "par_pageref": "1623.19",
                    "par_content": "Un plaisir pour ton esprit de bonté et une satisfaction pour ceux qui soutiennent notre âme."
                },
                {
                    "par_ref": "144:5.71",
                    "par_pageref": "1623.20",
                    "par_content": "Que le bien éternel de tes enfants mortels ne soit pas celui que nous souhaitons, Ô notre Père aimant, mais celui que tu désires."
                },
                {
                    "par_ref": "144:5.72",
                    "par_pageref": "1623.21",
                    "par_content": "Ainsi soit-il."
                },
                {
                    "par_ref": "144:5.73",
                    "par_pageref": "1623.21",
                    "par_content": "* * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.74",
                    "par_pageref": "1623.22",
                    "par_content": "Notre toute fidèle Source et notre Centre tout-puissant,"
                },
                {
                    "par_ref": "144:5.75",
                    "par_pageref": "1623.23",
                    "par_content": "Que le nom de ton Fils plein de grâce soit saint et révéré."
                },
                {
                    "par_ref": "144:5.76",
                    "par_pageref": "1623.24",
                    "par_content": "Tes bontés et tes bénédictions sont descendues sur nous,"
                },
                {
                    "par_ref": "144:5.77",
                    "par_pageref": "1623.25",
                    "par_content": "Nous donnant le pouvoir d’accomplir ta volonté et d’exécuter tes commandements."
                },
                {
                    "par_ref": "144:5.78",
                    "par_pageref": "1623.26",
                    "par_content": "Donne-nous, d’instant en instant, le soutien de l’arbre de vie ;"
                },
                {
                    "par_ref": "144:5.79",
                    "par_pageref": "1623.27",
                    "par_content": "Rafraichis-nous, jour après jour, avec les eaux vives de ce fleuve."
                },
                {
                    "par_ref": "144:5.80",
                    "par_pageref": "1623.28",
                    "par_content": "Conduis-nous, pas à pas, hors des ténèbres et dans la lumière divine."
                },
                {
                    "par_ref": "144:5.81",
                    "par_pageref": "1623.29",
                    "par_content": "Renouvèle notre mental par les transformations de l’esprit intérieur,"
                },
                {
                    "par_ref": "144:5.82",
                    "par_pageref": "1623.30",
                    "par_content": "Et, quand la fin mortelle finira par nous atteindre,"
                },
                {
                    "par_ref": "144:5.83",
                    "par_pageref": "1623.31",
                    "par_content": "Reçois-nous près de toi et envoie-nous dans l’éternité."
                },
                {
                    "par_ref": "144:5.84",
                    "par_pageref": "1623.32",
                    "par_content": "Couronne-nous des diadèmes célestes du service fructueux,"
                },
                {
                    "par_ref": "144:5.85",
                    "par_pageref": "1623.33",
                    "par_content": "Et nous glorifierons le Père, le Fils et la Sainte Influence."
                },
                {
                    "par_ref": "144:5.86",
                    "par_pageref": "1623.34",
                    "par_content": "Ainsi soit-il, dans tout un univers sans fin."
                },
                {
                    "par_ref": "144:5.87",
                    "par_pageref": "1623.34",
                    "par_content": "* * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "144:5.88",
                    "par_pageref": "1623.35",
                    "par_content": "Notre Père, qui habites dans les lieux secrets de l’univers,"
                },
                {
                    "par_ref": "144:5.89",
                    "par_pageref": "1623.36",
                    "par_content": "Que ton nom soit honoré, ta miséricorde révérée et ton jugement respecté."
                },
                {
                    "par_ref": "144:5.90",
                    "par_pageref": "1623.37",
                    "par_content": "Que le soleil de la droiture brille sur nous au milieu du jour,"
                },
                {
                    "par_ref": "144:5.91",
                    "par_pageref": "1623.38",
                    "par_content": "Tandis que nous te supplions de guider nos pas indociles à l’approche de la nuit."
                },
                {
                    "par_ref": "144:5.92",
                    "par_pageref": "1623.39",
                    "par_content": "Conduis-nous par la main dans les voies que tu auras choisies,"
                },
                {
                    "par_ref": "144:5.93",
                    "par_pageref": "1623.40",
                    "par_content": "Et ne nous abandonne pas quand la route est dure et les heures sombres."
                },
                {
                    "par_ref": "144:5.94",
                    "par_pageref": "1623.41",
                    "par_content": "Ne nous oublie pas comme nous t’oublions et te négligeons si souvent,"
                },
                {
                    "par_ref": "144:5.95",
                    "par_pageref": "1623.42",
                    "par_content": "Mais sois miséricordieux et aime-nous comme nous souhaitons t’aimer."
                },
                {
                    "par_ref": "144:5.96",
                    "par_pageref": "1623.43",
                    "par_content": "Regarde-nous d’en haut avec bonté et pardonne-nous avec miséricorde"
                },
                {
                    "par_ref": "144:5.97",
                    "par_pageref": "1623.44",
                    "par_content": "Comme nous pardonnons en justice à ceux qui nous chagrinent et nous blessent."
                },
                {
                    "par_ref": "144:5.98",
                    "par_pageref": "1624.1",
                    "par_content": "Puissent l’amour, le dévouement et l’effusion du Fils majestueux"
                },
                {
                    "par_ref": "144:5.99",
                    "par_pageref": "1624.2",
                    "par_content": "Nous procurer la vie éternelle avec ta miséricorde et ton amour sans fin."
                },
                {
                    "par_ref": "144:5.100",
                    "par_pageref": "1624.3",
                    "par_content": "Puisse le Dieu des univers effuser sur nous la pleine mesure de son esprit ;"
                },
                {
                    "par_ref": "144:5.101",
                    "par_pageref": "1624.4",
                    "par_content": "Donne-nous la grâce de nous plier aux directives de cet esprit."
                },
                {
                    "par_ref": "144:5.102",
                    "par_pageref": "1624.5",
                    "par_content": "Par le ministère aimant d’armées séraphiques dévouées."
                },
                {
                    "par_ref": "144:5.103",
                    "par_pageref": "1624.6",
                    "par_content": "Puisse le Fils nous guider et nous mener jusqu’à la fin de l’âge."
                },
                {
                    "par_ref": "144:5.104",
                    "par_pageref": "1624.7",
                    "par_content": "Rends-nous toujours de plus en plus semblables à toi-même,"
                },
                {
                    "par_ref": "144:5.105",
                    "par_pageref": "1624.8",
                    "par_content": "Et, lors de notre fin, reçois-nous dans l’embrassement éternel du Paradis."
                },
                {
                    "par_ref": "144:5.106",
                    "par_pageref": "1624.9",
                    "par_content": "Ainsi soit-il, au nom du Fils d’effusion"
                },
                {
                    "par_ref": "144:5.107",
                    "par_pageref": "1624.10",
                    "par_content": "Et pour l’honneur et la gloire du Père Suprême."
                },
                {
                    "par_ref": "144:5.108",
                    "par_pageref": "1624.11",
                    "par_content": "Bien que les apôtres ne fussent pas libres de présenter ces leçons sur la prière dans leurs enseignements publics, ils profitèrent beaucoup de toutes ces révélations dans leur expérience religieuse personnelle. Jésus utilisa ces modèles de prière et d’autres encore comme exemples liés à l’instruction intime des douze. La permission de reproduire ces sept spécimens de prière dans le présent exposé a été spécifiquement accordée."
                }
            ],
            "subsections": [
                "Sept prières d'autres mondes"
            ]
        },
        {
            "section_index": 6,
            "section_ref": "144:6",
            "section_title": "6. Conférence avec les apôtres de Jean",
            "pars": [
                {
                    "par_ref": "144:6.1",
                    "par_pageref": "1624.12",
                    "par_content": "Vers le 1er octobre, Philippe et plusieurs autres apôtres se trouvaient dans un village voisin, achetant des vivres, lorsqu’ils rencontrèrent quelques-uns des apôtres de Jean le Baptiste. Cette rencontre fortuite sur la place du marché eut pour résultat une conférence de trois semaines, au camp de Gilboa, entre les apôtres de Jésus et les apôtres de Jean, car Jean, imitant le précédent de Jésus, avait récemment nommé apôtres douze de ses principaux disciples. Il l’avait fait en réponse à la demande pressante d’Abner, chef de ses loyaux partisans. Jésus resta présent au camp de Gilboa durant toute la première semaine de cette conférence commune, mais s’absenta durant les deux dernières semaines."
                },
                {
                    "par_ref": "144:6.2",
                    "par_pageref": "1624.13",
                    "par_content": "Vers le début de la deuxième semaine de ce mois, Abner avait rassemblé tous ses associés au camp de Gilboa et se trouvait prêt à conférer avec les apôtres de Jésus. Durant trois semaines, ces vingt-quatre hommes tinrent session trois fois par jour et six jours par semaine. La première semaine, Jésus se mêla à eux entre leurs sessions du matin, de l’après-midi et du soir. Ils voulaient que le Maitre se joigne à eux et préside leurs délibérations conjointes, mais il refusa fermement de participer à leurs discussions. Il consentit cependant à leur parler en trois occasions, et ces allocutions de Jésus aux vingt-quatre portèrent sur les sujets de la compassion, de la coopération et de la tolérance."
                },
                {
                    "par_ref": "144:6.3",
                    "par_pageref": "1624.14",
                    "par_content": "André et Abner prirent alternativement la présidence de ces réunions communes des deux groupes apostoliques. Ces hommes avaient bien des difficultés à débattre et de nombreux problèmes à résoudre. Maintes et maintes fois, ils voulurent soumettre leurs ennuis à Jésus, sans autre résultat que de l’entendre dire : « Je ne m’occupe que de vos problèmes personnels et purement religieux. Je suis le représentant du Père auprès des *individus* et non auprès des groupes. Si vous êtes personnellement en difficulté dans vos relations avec Dieu, venez à moi ; je vous écouterai et vous conseillerai dans la solution de votre problème. Mais, si vous entreprenez de coordonner des interprétations humaines divergentes relatives à des questions religieuses et à la socialisation de la religion, il vous faut résoudre tous ces problèmes en prenant vos propres décisions. Toutefois, je vous accompagnerai toujours de ma sympathie et de mon intérêt. Quand vous arriverez à des conclusions sur ces affaires dépourvues d’importance spirituelle, et pourvu que vous soyez tous d’accord, je vous garantis d’avance ma pleine approbation et ma sincère coopération. Maintenant, pour ne pas vous gêner dans vos délibérations, je vous quitte pour quinze jours. Ne vous inquiétez pas de moi, je reviendrai à vous. Je m’occuperai des affaires de mon Père, car nous avons d’autres royaumes en dehors de celui-ci{12}. »"
                },
                {
                    "par_ref": "144:6.4",
                    "par_pageref": "1625.1",
                    "par_content": "Après avoir ainsi parlé, Jésus descendit de la pente de la montagne, et ils ne le virent plus pendant deux semaines entières. Ils ne surent jamais où il était allé ni ce qu’il avait fait durant ces jours-là. Il fallut quelque temps aux vingt-quatre pour s’atteler sérieusement à l’étude de leurs problèmes, tant ils étaient déconcertés par l’absence du Maitre. Toutefois, au bout d’une semaine, ils se retrouvèrent au cœur de leurs discussions, sans pouvoir faire appel à l’aide de Jésus."
                },
                {
                    "par_ref": "144:6.5",
                    "par_pageref": "1625.2",
                    "par_content": "La première question sur laquelle le groupe se mit d’accord fut l’adoption de la prière que Jésus leur avait si récemment apprise. Ils votèrent à l’unanimité d’accepter cette prière comme celle qui devait être enseignée aux croyants par les deux groupes d’apôtres."
                },
                {
                    "par_ref": "144:6.6",
                    "par_pageref": "1625.3",
                    "par_content": "Ils décidèrent ensuite qu’aussi longtemps que Jean vivrait, soit en prison, soit en liberté, les deux groupes de douze apôtres poursuivraient leur propre travail et tiendraient, tous les trois mois, des réunions communes d’une semaine en des lieux à convenir de temps en temps."
                },
                {
                    "par_ref": "144:6.7",
                    "par_pageref": "1625.4",
                    "par_content": "De tous leurs problèmes, le plus sérieux était cependant la question du baptême{13}. Leurs difficultés étaient d’autant plus graves que Jésus avait refusé de faire une déclaration quelconque sur le sujet. Ils parvinrent finalement à l’accord suivant : Tant que Jean vivrait, ou tant qu’ils n’auraient pas éventuellement modifié cette décision d’un commun accord, seuls les apôtres de Jean baptiseraient les croyants et seuls les apôtres de Jésus complèteraient l’instruction des nouveaux disciples{14}. En conséquence, depuis ce moment-là et jusqu’après la mort de Jean, deux apôtres de Jean accompagnèrent Jésus et ses apôtres pour baptiser les croyants, car le conseil conjoint avait voté unanimement que le baptême deviendrait l’étape initiale comme signe extérieur de l’alliance avec les affaires du royaume."
                },
                {
                    "par_ref": "144:6.8",
                    "par_pageref": "1625.5",
                    "par_content": "Il fut ensuite convenu que, si Jean mourait, les apôtres de Jean se présenteraient à Jésus et se soumettraient à ses directives ; ils cesseraient alors de baptiser, à moins d’y être autorisés par Jésus ou ses apôtres."
                },
                {
                    "par_ref": "144:6.9",
                    "par_pageref": "1625.6",
                    "par_content": "Ils votèrent ensuite qu’au cas où Jean mourrait, les apôtres de Jésus commenceraient à baptiser avec de l’eau en symbole du baptême de l’Esprit divin{15}. La *repentance* devait-elle ou non être attachée à la prédication du baptême ? La question fut laissée au choix de chacun, et aucune décision obligatoire pour le groupe ne fut prise. Les apôtres de Jean prêchaient : « Repentez-vous et soyez baptisés » et les apôtres de Jésus proclamaient : « Croyez et soyez baptisés. »"
                },
                {
                    "par_ref": "144:6.10",
                    "par_pageref": "1625.7",
                    "par_content": "Telle est l’histoire de la première tentative des disciples de Jésus pour coordonner des efforts divergents, régler des différences d’opinion, organiser des entreprises collectives, légiférer sur des observances extérieures et socialiser les pratiques religieuses personnelles."
                },
                {
                    "par_ref": "144:6.11",
                    "par_pageref": "1625.8",
                    "par_content": "Ils étudièrent bien d’autres questions mineures et se mirent unanimement d’accord sur les solutions. Ces vingt-quatre hommes eurent une expérience vraiment remarquable pendant les deux semaines où ils furent obligés d’affronter les problèmes et de régler les difficultés sans Jésus. Ils apprirent à différer d’opinion, à discuter, à lutter, à prier et à transiger, tout en respectant le point de vue de l’interlocuteur et en maintenant au moins un certain degré de tolérance pour ses opinions sincères."
                },
                {
                    "par_ref": "144:6.12",
                    "par_pageref": "1625.9",
                    "par_content": "L’après-midi de leur discussion finale sur les questions financières, Jésus revint, entendit le récit de leurs délibérations, écouta leurs décisions et dit : « Telles sont donc vos conclusions ; j’aiderai chacun de vous à mettre en pratique l’esprit de vos décisions communes. »"
                },
                {
                    "par_ref": "144:6.13",
                    "par_pageref": "1626.1",
                    "par_content": "Deux mois et demi plus tard, Jean fut exécuté. Durant tout ce temps, les apôtres de Jean restèrent avec Jésus et les douze. Ils travaillèrent tous ensemble et baptisèrent des croyants au cours de cette période d’apostolat dans les villes de la Décapole. Le camp de Gilboa fut levé le 2 novembre de l’an 27."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "144:7",
            "section_title": "7. Dans les villes de la Décapole",
            "pars": [
                {
                    "par_ref": "144:7.1",
                    "par_pageref": "1626.2",
                    "par_content": "Durant les mois de novembre et de décembre, Jésus et les vingt-quatre travaillèrent tranquillement dans les villes grecques de la Décapole, principalement à Scythopolis, Gérasa, Abila et Gadara. Ce fut réellement la fin de la période préliminaire de prise en mains de l’œuvre et de l’organisation de Jean. L’organisation sociale de la religion d’une nouvelle révélation doit toujours payer le prix du compromis avec les formes et usages établis de la religion précédente qu’elle cherche à sauver. Les disciples de Jésus durent accepter le principe du baptême pour entrainer avec eux, en tant que groupe religieux social, les disciples de Jean le Baptiste. Quant aux disciples de Jean, en se joignant à ceux de Jésus, ils renoncèrent à presque tout, sauf au baptême avec de l’eau."
                },
                {
                    "par_ref": "144:7.2",
                    "par_pageref": "1626.3",
                    "par_content": "Jésus enseigna peu en public au cours de cette mission dans les villes de la Décapole. Il passa beaucoup de temps à instruire les vingt-quatre et tint de nombreuses sessions spéciales avec les douze apôtres de Jean. Avec le temps, ils comprirent mieux pourquoi Jésus n’allait pas visiter Jean en prison et ne faisait aucun effort pour assurer sa libération. Mais ils ne purent jamais comprendre pourquoi Jésus n’accomplissait pas d’œuvres miraculeuses, pourquoi il refusait de manifester des signes extérieurs de son autorité divine. Avant de venir au camp de Gilboa, ils avaient surtout cru en Jésus à cause du témoignage de Jean, mais bientôt ils commencèrent à croire par suite de leur propre contact avec le Maitre et ses enseignements."
                },
                {
                    "par_ref": "144:7.3",
                    "par_pageref": "1626.4",
                    "par_content": "Durant ces deux mois, les membres du groupe travaillèrent, la plupart du temps, deux par deux, un apôtre de Jésus avec un apôtre de Jean. L’apôtre de Jean baptisait, l’apôtre de Jésus instruisait et tous deux prêchaient l’évangile du royaume tel qu’ils le comprenaient. Et ils gagnèrent beaucoup d’âmes parmi ces Juifs apostats et ces Gentils."
                },
                {
                    "par_ref": "144:7.4",
                    "par_pageref": "1626.5",
                    "par_content": "Abner, chef des apôtres de Jean, devint un dévoué croyant en Jésus et il fut nommé plus tard chef d’un groupe de soixante-dix éducateurs chargés par le Maitre de prêcher l’évangile."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "144:8",
            "section_title": "8. Au camp près de Pella",
            "pars": [
                {
                    "par_ref": "144:8.1",
                    "par_pageref": "1626.6",
                    "par_content": "À la fin de décembre, ils allèrent tous près du Jourdain, à proximité de Pella, où ils recommencèrent à enseigner et à prêcher. Aussi bien les Juifs que les Gentils venaient à ce camp pour entendre l’évangile. Un après-midi, pendant que Jésus enseignait la foule, certains amis intimes de Jean apportèrent au Maitre le dernier message qu’il devait recevoir du Baptiste."
                },
                {
                    "par_ref": "144:8.2",
                    "par_pageref": "1626.7",
                    "par_content": "Jean était maintenant en prison depuis un an et demi et, durant presque tout ce temps-là, Jésus avait travaillé très discrètement ; il n’était donc pas étonnant que Jean fût amené à s’inquiéter du royaume. Les amis de Jean interrompirent la leçon de Jésus en lui disant : « Jean le Baptiste nous a envoyés te demander si tu es vraiment le Libérateur ou si nous devons en chercher un autre. »{16}"
                },
                {
                    "par_ref": "144:8.3",
                    "par_pageref": "1626.8",
                    "par_content": "Jésus s’arrêta pour dire aux amis de Jean : « Retournez dire à Jean qu’il n’est pas oublié. Dites-lui ce que vous avez vu et entendu, que la bonne nouvelle est prêchée aux pauvres{17}. » Après avoir dit encore quelques mots aux messagers de Jean, Jésus se tourna de nouveau vers la foule et dit : « Ne croyez pas que Jean mette en doute l’évangile du royaume. Il s’enquiert seulement pour rassurer ses disciples qui sont aussi mes disciples. Jean n’est pas faible. À vous qui avez entendu Jean prêcher avant qu’Hérode ne le mette en prison, laissez-moi vous demander ce que vous avez vu en lui. Un roseau secoué par le vent ? Un homme d’humeur changeante et habillé de vêtements douillets ? En règle générale, ceux qui sont vêtus somptueusement et vivent en sybarites se rencontrent dans les cours des rois et les demeures des riches. Mais qu’avez-vous aperçu en voyant Jean ? Un prophète ? Oui, je vous le dis, et bien plus qu’un prophète. Il a été écrit de Jean : ‘Voici, j’envoie mon messager devant ta face ; il préparera le chemin devant toi.’{18}"
                },
                {
                    "par_ref": "144:8.4",
                    "par_pageref": "1627.1",
                    "par_content": "« En vérité, en vérité, je vous le dis, parmi ceux qui sont nés de femmes, il ne s’en est pas élevé de plus grand que Jean le Baptiste ; pourtant, même le plus petit dans le royaume des cieux est plus grand que lui, parce qu’il est né d’esprit et sait qu’il est devenu un fils de Dieu{19}. »"
                },
                {
                    "par_ref": "144:8.5",
                    "par_pageref": "1627.2",
                    "par_content": "Beaucoup de ceux qui entendirent Jésus ce jour-là se soumirent au baptême de Jean, proclamant ainsi publiquement leur entrée dans le royaume{20}. Et, depuis lors, les apôtres de Jean restèrent étroitement liés à Jésus. Cette circonstance marqua l’union réelle des disciples de Jean et de ceux de Jésus."
                },
                {
                    "par_ref": "144:8.6",
                    "par_pageref": "1627.3",
                    "par_content": "Après que les messagers se furent entretenus avec Abner, ils partirent pour Macharée raconter tout cela à Jean, qui fut très réconforté et fortifié dans sa foi par les paroles de Jésus et le message d’Abner."
                },
                {
                    "par_ref": "144:8.7",
                    "par_pageref": "1627.4",
                    "par_content": "Ce même après-midi, Jésus continua à enseigner, disant : « À quoi comparerai-je cette génération ? Beaucoup d’entre vous ne recevront ni le message de Jean ni mon enseignement. Vous ressemblez à des enfants jouant sur la place du marché, qui appellent leurs camarades et disent : ‘ Nous avons joué de la flute pour vous et vous n’avez pas dansé ; nous avons gémi et vous ne vous êtes pas affligés.’ Il en est de même pour certains d’entre vous. Jean est venu ne mangeant pas et ne buvant pas, et ils ont dit qu’il était possédé par un démon. Le Fils de l’Homme vient, mangeant et buvant, et les mêmes personnes disent : ‘Voyez, il est un gourmand et un buveur de vin, un ami des publicains et des pécheurs !’ En vérité, la sagesse est justifiée par ses enfants{21}."
                },
                {
                    "par_ref": "144:8.8",
                    "par_pageref": "1627.5",
                    "par_content": "« Il semble que le Père céleste ait caché quelques-unes de ces vérités aux sages et aux arrogants, tandis qu’il les a dévoilées à de petits enfants. Mais le Père fait bien toutes choses ; il se révèle à l’univers par les méthodes de son propre choix. Venez donc, vous tous qui peinez et portez de lourds fardeaux, et vous trouverez du repos pour votre âme. Prenez sur vous le joug divin, et vous éprouverez la paix de Dieu, qui dépasse tout entendement{22}. »"
                }
            ],
            "subsections": [
                "« … dites à John qu’il n’est pas oublié. »"
            ]
        },
        {
            "section_index": 9,
            "section_ref": "144:9",
            "section_title": "9. La mort de Jean le Baptiste",
            "pars": [
                {
                    "par_ref": "144:9.1",
                    "par_pageref": "1627.6",
                    "par_content": "Jean le Baptiste fut exécuté, par ordre d’Hérode Antipas, le soir du 10 janvier de l’an 28. Le lendemain, quelques disciples de Jean, qui étaient allés à Macharée, entendirent parler de son exécution{23}. Ils allèrent trouver Hérode et réclamèrent le corps, qu’ils placèrent dans une sépulture. Plus tard, ils l’inhumèrent à Sébaste, le village où habitait Abner. Le lendemain 12 janvier, ils partirent vers le nord, en direction du camp des apôtres de Jean et de Jésus près de Pella, et racontèrent à Jésus la mort de Jean. Quand Jésus eut entendu leur rapport, il congédia la multitude, appela les vingt-quatre autour de lui et leur dit : « Jean est mort. Hérode l’a fait décapiter. Tenez ensemble, ce soir, une séance de conseil et arrangez vos affaires en conséquence. Il n’y aura plus de délai. L’heure est venue de proclamer le royaume ouvertement et avec puissance. Demain, nous irons en Galilée. »"
                },
                {
                    "par_ref": "144:9.2",
                    "par_pageref": "1627.7",
                    "par_content": "En conséquence, de bonne heure le matin du 13 janvier de l’an 28, Jésus et les apôtres, accompagnés de quelque vingt-cinq disciples, se rendirent à Capharnaüm et logèrent pour la nuit dans la maison de Zébédée."
                }
            ]
        }
    ],
    "footnotes": [
        "*Apprenez-nous à prier*: Lc 11:1.",
        "*La prière des disciples de Jean*: Lc 11:1b.",
        "*Parabole du voisin et des pains*: Lc 11:5-8. *Demandez, cherchez, frappez*: Mt 21:22; Lc 11:5-10. *Qui demande, reçoit*: Mt 7:7-8; Mc 11:24; Jn 14:13-14; Jn 16:24.",
        "*Des cadeaux appropriés pour le fils*: Mt 7:9-11; Lc 11:11-13.",
        "*Parabole du juge hautain*: Lc 18:1-5. *Point : la persévérance paie*: Lc 18:6-8.",
        "*Prier avec foi*: Mt 17:20; Mt 21:21; 1 Co 13:2.",
        "*Les apôtres demandent : apprenez-nous à prier*: Lc 11:1.",
        "*Jésus répond*: Mt 6:9a; Lc 11:2a.",
        "*La prière du Seigneur*: Mt 6:9-13; Lc 11:2-4.",
        "*Prier en secret*: Mt 6:6.",
        "*A toi la puissance et la gloire «ajouté»*: Mt 6:13b.",
        "*Filiation reçue comme un petit enfant*: Mt 18:2-4; Mt 19:13-14; Mc 9:36-37; Mc 10:13-16; Lc 9:47-48; Lc 18:16-17.",
        "*Affaires du Père, autres royaumes*: Lc 2:49; Jn 10:16.",
        "*Dispute sur le baptême*: Jn 3:22-26.",
        "*L'accord sur le baptême*: Jn 4:2.",
        "*Signification du baptême*: Mt 3:11; Mc 1:4,8; Lc 3:3,16; Jn 1:26-27,33.",
        "*Etes-vous le libérateur ?*: Mt 11:2-3; Lc 7:19-20.",
        "*La bonne nouvelle prêchée aux pauvres*: Is 61:1-2; Mt 11:4-5; Lc 4:18; Lc 7:21-22.",
        "*Jésus parle de Jean le Baptiste*: Mt 11:7-10; Lc 7:24-27. *Jean, le messager promis*: Jn 1:6-7,15. *Envoyé pour préparer le chemin*: Mal 3:1.",
        "*Jean était grand*: Mt 11:11; Lc 7:28.",
        "*Beaucoup ont cru*: Lc 7:29.",
        "*Commentaires de Jésus*: Mt 11:16-19; Lc 7:31-35.",
        "*Des vérités cachées révélées aux enfants*: Mt 11:25-26; Lc 10:21. *Venez tous ceux qui travaillent*: Mt 11:28-29. *La paix de Dieu dépasse l'entendement*: Ph 4:7.",
        "*Jean le Baptiste tué et enterré*: Mt 14:9-12; Mc 6:27-29."
    ],
    "paper_title": "À Gilboa et dans la Décapole",
    "author": "Commission de Médians"
}