{
    "paper_index": 156,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "156:0",
            "pars": [
                {
                    "par_ref": "156:0.1",
                    "par_pageref": "1734.1",
                    "par_content": "LE VENDREDI après-midi 10 juin, Jésus et ses associés arrivèrent au voisinage de Sidon et s’arrêtèrent chez une femme riche qui avait été soignée à l’hôpital de Bethsaïde, à l’époque où Jésus était à l’apogée de la faveur populaire{0}. Les apôtres et les évangélistes logèrent à proximité immédiate chez des amis à elle et se reposèrent jusqu’au lendemain du sabbat dans cette ambiance rafraichissante. Ils passèrent près de deux semaines et demie à Sidon et aux environs avant de se préparer à visiter les villes côtières situées plus au nord."
                },
                {
                    "par_ref": "156:0.2",
                    "par_pageref": "1734.2",
                    "par_content": "Ce sabbat de juin était un jour de grand calme. Les évangélistes et les apôtres étaient complètement absorbés dans leurs méditations au sujet des discours du Maitre sur la religion, discours qu’ils avaient écoutés sur la route de Sidon. Ils étaient tous capables de tirer quelque chose de ce que Jésus leur avait dit, mais aucun d’eux ne saisissait pleinement l’importance de son enseignement."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "156:1",
            "section_title": "1. La femme syrienne",
            "pars": [
                {
                    "par_ref": "156:1.1",
                    "par_pageref": "1734.3",
                    "par_content": "Près de la maison de Karuska, où le Maitre était logé, vivait une Syrienne qui avait beaucoup entendu parler de Jésus en tant que grand guérisseur et instructeur{1}. Elle vint vers lui cet après-midi de sabbat, en amenant sa fille âgée d’une douzaine d’années. L’enfant était atteinte de graves troubles nerveux caractérisés par des convulsions et d’autres manifestations alarmantes."
                },
                {
                    "par_ref": "156:1.2",
                    "par_pageref": "1734.4",
                    "par_content": "Jésus avait ordonné à ses associés de ne parler à personne de sa présence chez Karuska, expliquant qu’il souhaitait prendre du repos{2}. Ils avaient bien observé la consigne, mais la servante de Karuska était allée voir la Syrienne, nommée Norana, pour l’informer que Jésus logeait chez sa maitresse et elle avait incité la mère angoissée à y amener sa fille souffrante pour obtenir sa guérison. Bien entendu, la mère croyait que son enfant était possédée par un démon, un esprit impur."
                },
                {
                    "par_ref": "156:1.3",
                    "par_pageref": "1734.5",
                    "par_content": "Lorsque Norana arriva avec sa fille, les jumeaux Alphée lui expliquèrent, par le truchement d’un interprète, que le Maitre se reposait et que l’on ne pouvait le déranger, à quoi Norana répondit qu’elle resterait sur place avec son enfant jusqu’à ce que le Maitre ait fini de se reposer. Pierre essaya également de la raisonner et de la persuader de rentrer chez elle. Il lui exposa que Jésus était las d’avoir tant enseigné et guéri, et qu’il était venu en Phénicie pour une période de tranquillité et de repos. Mais ce fut en vain ; Norana ne voulut pas s’en aller. Aux adjurations de Pierre, elle se borna à répondre : « Je ne partirai pas avant d’avoir vu ton Maitre. Je sais qu’il peut chasser le démon de mon enfant et je ne m’en irai pas sans que le guérisseur ait jeté un regard sur ma fille. »{3}"
                },
                {
                    "par_ref": "156:1.4",
                    "par_pageref": "1734.6",
                    "par_content": "Ensuite, Thomas chercha à renvoyer Norana, mais n’y parvint pas non plus. Elle lui dit : « J’ai foi en la capacité de ton Maitre de chasser le démon qui tourmente mon enfant. J’ai entendu parler de ses œuvres puissantes en Galilée et je crois en lui. Que vous est-il arrivé, à vous ses disciples, pour que vous cherchiez à renvoyer ceux qui viennent demander l’aide de votre Maitre ? » Lorsqu’elle eut ainsi parlé, Thomas se retira."
                },
                {
                    "par_ref": "156:1.5",
                    "par_pageref": "1735.1",
                    "par_content": "Simon le Zélote s’avança alors pour faire des remontrances à Norana et lui dit : « Femme, tu es une Gentile parlant grec, il n’est pas juste de t’attendre à voir le Maitre prendre le pain destiné aux enfants de la maison favorisée et le jeter aux chiens. » Mais Norana refusa de s’offenser de l’attaque de Simon. Elle se borna à répondre : « Oui, Maitre, je comprends ce que tu dis. Je ne suis qu’un chien aux yeux des Juifs, mais, en ce qui concerne ton Maitre, je suis un chien croyant. Je suis décidée à ce qu’il voie ma fille, car je suis persuadée que, si seulement il la regarde, il la guérira. Et même toi, brave homme, tu n’oserais pas priver les chiens du privilège d’obtenir les miettes qui peuvent tomber de la table des enfants. »{4}"
                },
                {
                    "par_ref": "156:1.6",
                    "par_pageref": "1735.2",
                    "par_content": "À ce moment précis, la fillette fut saisie d’une violente convulsion sous les yeux de tous et la mère cria : « Voilà, vous pouvez voir que ma fille est possédée par un esprit impur. Si notre malheur ne vous impressionne pas, il touchera votre Maitre, dont on m’a dit qu’il aimait tous les hommes et osait même guérir les Gentils s’ils avaient la foi. Vous n’êtes pas dignes d’être ses disciples. Je ne m’en irai pas avant que ma fille ait été guérie. »"
                },
                {
                    "par_ref": "156:1.7",
                    "par_pageref": "1735.3",
                    "par_content": "Jésus, qui avait entendu toute cette conversation par une fenêtre ouverte, sortit alors, à leur grande surprise, et dit : « Ô femme, ta foi est grande, si grande que je ne puis refuser ce que tu désires. Va ton chemin en paix. Ta fille est déjà guérie{5}. » Et la fillette fut bien portante à partir de cet instant. Tandis que Norana et l’enfant prenaient congé, Jésus les supplia de ne raconter cet épisode à personne. Ses compagnons observèrent la consigne, mais la mère et l’enfant ne cessèrent de proclamer dans tout le pays, et même à Sidon, que la fillette avait été guérie, si bien qu’au bout de quelques jours, Jésus estima opportun de changer de demeure."
                },
                {
                    "par_ref": "156:1.8",
                    "par_pageref": "1735.4",
                    "par_content": "Le lendemain, tandis que Jésus enseignait ses apôtres en commentant la guérison de la fille de la Syrienne, il dit : « Il en a constamment été ainsi. Vous voyez par vous-mêmes que les Gentils sont capables de faire montre d’une foi salvatrice dans les enseignements de l’évangile du royaume des cieux. En vérité, en vérité, je vous le dis, le royaume du Père sera pris par les Gentils si les enfants d’Abraham ne sont pas disposés à manifester une foi suffisante pour y entrer. »"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "156:2",
            "section_title": "2. Enseignement à Sidon",
            "pars": [
                {
                    "par_ref": "156:2.1",
                    "par_pageref": "1735.5",
                    "par_content": "En entrant dans Sidon, Jésus et ses associés passèrent sur un pont, le premier pont que beaucoup d’entre eux eussent jamais vu. Pendant qu’ils le traversaient, Jésus fit, entre autres, le commentaire suivant : « Ce monde n’est qu’un pont. On peut le traverser, mais il ne faudrait pas songer à bâtir une demeure dessus. »"
                },
                {
                    "par_ref": "156:2.2",
                    "par_pageref": "1735.6",
                    "par_content": "Pendant que les vingt-quatre commençaient leurs travaux à Sidon, Jésus alla habiter une maison située juste au nord de la ville, la demeure de Justa et de sa mère Bernice. Tous les matins, Jésus enseignait les vingt-quatre chez Justa. L’après-midi et le soir, ils se dispersaient dans Sidon pour enseigner et prêcher."
                },
                {
                    "par_ref": "156:2.3",
                    "par_pageref": "1735.7",
                    "par_content": "Les apôtres et les évangélistes furent grandement encouragés par la manière dont les Gentils de Sidon reçurent leur message. Durant leur bref séjour, beaucoup furent acquis au royaume. Cette période d’environ six semaines en Phénicie fut très fertile pour gagner des âmes, mais les écrivains juifs, qui rédigèrent plus tard les évangiles, prirent l’habitude de glisser sur l’histoire de cette chaleureuse réception des enseignements de Jésus par les Gentils au moment même où un si grand nombre de ses compatriotes se mobilisaient contre lui."
                },
                {
                    "par_ref": "156:2.4",
                    "par_pageref": "1736.1",
                    "par_content": "Sous bien des rapports, ces croyants Gentils apprécièrent plus complètement que les Juifs les enseignements de Jésus. Beaucoup de ces Syro-Phéniciens parlant le grec parvinrent à reconnaitre que non seulement Jésus ressemblait à Dieu, mais aussi que Dieu ressemblait à Jésus. Ces soi-disant païens arrivèrent à bien comprendre les enseignements du Maitre sur l’uniformité des lois de notre monde et de l’univers entier. Ils comprirent la leçon que Dieu ne fait acception ni de personnes, ni de races, ni de nations — qu’il n’y a pas de favoritisme chez le Père Universel — que l’univers obéit toujours et entièrement à des lois et que l’on peut infailliblement s’y fier{6}. Ces Gentils n’avaient pas peur de Jésus ; ils osaient accepter son message. Au long des siècles ultérieurs, on ne peut dire que les hommes aient été incapables de comprendre Jésus, mais ils en ont eu peur."
                },
                {
                    "par_ref": "156:2.5",
                    "par_pageref": "1736.2",
                    "par_content": "Jésus expliqua clairement aux vingt-quatre que sa fuite de Galilée n’était pas due à un manque de courage devant ses ennemis. Ils comprirent que Jésus n’était pas encore prêt à un conflit ouvert avec la religion établie et qu’il ne cherchait pas à devenir un martyr. Ce fut durant l’une des conférences chez Justa que le Maitre dit pour la première fois à ses disciples : « Même si le ciel et la terre disparaissaient, mes paroles de vérité ne disparaitraient pas{7}. »"
                },
                {
                    "par_ref": "156:2.6",
                    "par_pageref": "1736.3",
                    "par_content": "Durant son séjour à Sidon, Jésus prit pour thème de ses instructions le progrès spirituel. Il dit à ses disciples qu’ils ne pouvaient s’arrêter en route, qu’il leur fallait avancer vers la droiture ou rétrograder dans le mal et le péché. Il leur recommanda « d’oublier les choses du passé pendant qu’ils allaient de l’avant pour embrasser les plus grandes réalités du royaume »{8}. Il les supplia de ne pas se contenter de leur enfance dans l’évangile, mais de s’efforcer d’atteindre la pleine envergure de la filiation divine dans la communion de l’esprit et la communauté des croyants{9}."
                },
                {
                    "par_ref": "156:2.7",
                    "par_pageref": "1736.4",
                    "par_content": "Jésus dit : « Mes disciples doivent non seulement cesser de faire le mal, mais apprendre à faire le bien. Il faut non seulement se purifier de tout péché conscient, mais refuser d’abriter même des sentiments de culpabilité{10}{11}. Si vous confessez vos péchés, ils sont pardonnés ; il faut donc maintenir une conscience exempte de toute faute. »"
                },
                {
                    "par_ref": "156:2.8",
                    "par_pageref": "1736.5",
                    "par_content": "Jésus prenait grand plaisir au sens aigu de l’humour dont faisaient montre ces Gentils. Ce furent autant le sens de l’humour déployé par Norana, la Syrienne, que sa grande persévérance dans la foi qui touchèrent tellement le cœur du Maitre et firent appel à sa miséricorde. Jésus regrettait beaucoup que ses compatriotes — les Juifs — manquassent pareillement d’humour. Il dit une fois à Thomas : « Mes compatriotes se prennent trop au sérieux. Ils ne savent guère apprécier l’humour. La religion ennuyeuse des pharisiens n’aurait jamais pu prendre naissance chez un peuple ayant le sens de l’humour{12}. Les Juifs manquent également de logique ; ils filtrent des moucherons et avalent des chameaux. »"
                }
            ],
            "subsections": [
                "« Ce monde n’est qu’un pont… »"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "156:3",
            "section_title": "3. Le voyage en remontant la côte",
            "pars": [
                {
                    "par_ref": "156:3.1",
                    "par_pageref": "1736.6",
                    "par_content": "Le mardi 28 juin, le Maitre et ses associés quittèrent Sidon et remontèrent la côte jusqu’à Porphyréon et Heldoue. Ils furent bien reçus par les Gentils et en firent entrer un grand nombre dans le royaume durant cette semaine d’enseignement et de prédication. Les apôtres prêchèrent à Porphyréon et les évangélistes enseignèrent à Heldoue. Tandis que les vingt-quatre étaient ainsi occupés à leur travail, Jésus les quitta durant trois ou quatre jours pour se rendre à la ville côtière de Beyrouth. Il s’y entretint avec un Syrien nommé Malach, qui était croyant et avait été à Bethsaïde l’année précédente."
                },
                {
                    "par_ref": "156:3.2",
                    "par_pageref": "1737.1",
                    "par_content": "Le mercredi 6 juillet, ils retournèrent tous à Sidon et demeurèrent chez Justa jusqu’au dimanche matin. Ils partirent alors pour Tyr en descendant la côte vers le sud par Sarepta et arrivèrent à Tyr le lundi 11 juillet. À cette époque, les apôtres et les évangélistes commençaient à s’habituer au travail parmi ces soi-disant Gentils, qui, en réalité, descendaient principalement des vieilles tribus cananéennes d’origine sémitique encore plus ancienne. Toutes ces populations parlaient le grec. Les apôtres et les évangélistes furent très surpris d’observer l’ardeur de ces Gentils à écouter l’évangile et de voir l’empressement avec lequel beaucoup d’entre eux se mettaient à croire."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "156:4",
            "section_title": "4. À Tyr",
            "pars": [
                {
                    "par_ref": "156:4.1",
                    "par_pageref": "1737.2",
                    "par_content": "Du 11 au 24 juillet, ils enseignèrent à Tyr. Chacun des apôtres prit avec lui un évangéliste et ils allèrent ainsi deux par deux enseigner et prêcher dans tous les quartiers de Tyr et aux environs. La population polyglotte de ce port animé les écoutait avec joie et beaucoup de croyants entrèrent par le baptême dans la communauté extérieure du royaume. Jésus installa son quartier général chez un Juif nommé Joseph, un croyant qui vivait à cinq ou six kilomètres au sud de Tyr, non loin du tombeau d’Hiram, qui avait été roi de la cité-État de Tyr, à l’époque de David et de Salomon."
                },
                {
                    "par_ref": "156:4.2",
                    "par_pageref": "1737.3",
                    "par_content": "Durant cette quinzaine, les apôtres et les évangélistes allèrent tous les jours à Tyr, en y entrant par la jetée d’Alexandre, pour y tenir de petites réunions ; chaque soir, la plupart d’entre eux revenaient au campement de la maison de Joseph au sud de la cité. Des croyants se rendaient quotidiennement de la ville au lieu de repos de Jésus pour s’entretenir avec lui. Le Maitre ne parla qu’une seule fois à Tyr ; ce fut l’après-midi du 20 juillet, où il enseigna les croyants au sujet de l’amour du Père pour toute l’humanité et de la mission du Fils de révéler le Père à toutes les races humaines. Les Gentils montrèrent un tel intérêt pour l’évangile du royaume qu’en cette occasion, ils ouvrirent à Jésus les portes du temple de Melkarth. Il est intéressant de noter qu’une église chrétienne fut bâtie ultérieurement sur l’emplacement même de cet ancien temple."
                },
                {
                    "par_ref": "156:4.3",
                    "par_pageref": "1737.4",
                    "par_content": "On fabriquait, dans la région, la pourpre tyrienne, qui assura la renommée de Tyr et de Sidon dans le monde entier, et contribua si largement à leur commerce international et à la richesse qui en résulta. Beaucoup de dirigeants de cette industrie crurent au royaume. Peu de temps après, les réserves de mollusques, d’où l’on tirait le colorant, commencèrent à diminuer et les fabricants de pourpre partirent à la recherche de nouveaux bancs de ces coquillages. Ils émigrèrent ainsi jusqu’au bout du monde, apportant avec eux le message de la paternité de Dieu et de la fraternité des hommes — l’évangile du royaume."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "156:5",
            "section_title": "5. L’enseignement de Jésus à Tyr",
            "pars": [
                {
                    "par_ref": "156:5.1",
                    "par_pageref": "1737.5",
                    "par_content": "Au cours de son allocution du mercredi après-midi, Jésus commença par raconter à ses disciples l’histoire du lis blanc qui dresse sa tête pure et blanche comme neige dans la lumière du soleil, tandis que ses racines plongent dans le limon et la boue du sol enténébré. « De même, » dit-il, « l’homme mortel, qui a les racines de son origine et de son être dans le sol animal de la nature humaine, peut élever, par la foi, sa nature spirituelle dans la lumière solaire de la vérité céleste et produire effectivement les nobles fruits de l’esprit. »"
                },
                {
                    "par_ref": "156:5.2",
                    "par_pageref": "1738.1",
                    "par_content": "Ce fut durant le même sermon que Jésus employa sa première et unique parabole se rapportant à son propre métier — la charpenterie. Au cours de sa recommandation de « bien construire les fondements pour la croissance d’un noble caractère imprégné de dotations spirituelles », il dit : « Pour produire les fruits de l’esprit, il faut que vous soyez nés de l’esprit{13}{14}{15}. C’est l’esprit qui doit vous enseigner et vous diriger si vous voulez vivre une vie de plénitude spirituelle parmi vos compagnons{16}{17}. Mais ne commettez pas l’erreur du stupide charpentier qui gaspille un temps précieux à équarrir, mesurer et raboter une pièce de bois rongée par les vers et intérieurement pourrie ; ensuite, quand il a consacré tout son travail à cette poutre pourrie, il faut qu’il la rejette comme inutilisable pour les fondations du bâtiment qu’il voulait construire et qui doit résister aux assauts du temps et des orages. Chaque homme doit s’assurer que les fondements intellectuels et moraux de son caractère sont assez solides pour soutenir la superstructure de sa nature spirituelle qui grandit et s’ennoblit, et qui est appelée à transformer le mental humain, puis, en association avec ce mental recréé, devra procéder à l’évolution de l’âme, dont la destinée est immortelle. Votre nature spirituelle — l’âme de création conjointe — est un germe vivant, mais le mental et la morale de l’individu sont le sol d’où doivent surgir ces manifestations supérieures du développement humain et de la destinée divine. Le sol de l’âme évoluante est humain et matériel, mais la destinée de cette créature mixte de mental et d’esprit est spirituelle et divine. »"
                },
                {
                    "par_ref": "156:5.3",
                    "par_pageref": "1738.2",
                    "par_content": "Le soir de ce même jour, Nathanael demanda à Jésus : « Maitre, pourquoi prions-nous Dieu de ne pas nous induire en tentation, alors que nous savons bien, par la révélation que tu as faite du Père, que celui-ci ne fait jamais de telles choses ? » Jésus répondit à Nathanael :{18}"
                },
                {
                    "par_ref": "156:5.4",
                    "par_pageref": "1738.3",
                    "par_content": "« Il n’est pas étonnant que tu poses cette question, puisque tu commences à connaitre le Père comme je le connais et non comme l’entrevoyaient si vaguement les anciens prophètes hébreux. Tu sais bien que nos ancêtres avaient tendance à voir Dieu dans pratiquement tous les évènements. Ils cherchaient la main de Dieu dans tous les phénomènes naturels et dans chaque épisode insolite de l’expérience humaine. Ils reliaient Dieu à la fois au bien et au mal. Ils pensaient que Dieu avait adouci le cœur de Moïse et endurci celui du pharaon{19}. Quand les hommes éprouvaient l’impérieux besoin de commettre une bonne ou une mauvaise action, ils avaient l’habitude de justifier ces émotions inhabituelles en déclarant : ‘Le Seigneur m’a parlé en me disant : fais ceci ou fais cela, va par ici ou va par là{20}.’ En conséquence, puisque les hommes se heurtaient si souvent et si violemment aux tentations, nos ancêtres prirent l’habitude de croire que Dieu les y induisait pour les éprouver, les châtier ou les fortifier. Mais toi, tu sais mieux de quoi il s’agit{21}. Tu n’ignores pas que les hommes sont bien trop souvent induits en tentation par la pression de leur propre égoïsme et les impulsions de leur nature animale. Si tu es tenté de cette manière, je te recommande, tout en reconnaissant honnêtement et sincèrement la tentation pour ce qu’elle est, de réorienter intelligemment, dans des canaux supérieurs et vers des buts plus idéalistes, les énergies spirituelles, mentales et corporelles qui cherchent à s’exprimer. De cette façon, tu pourras transformer tes tentations en services vivifiants du type le plus élevé, tout en évitant à peu près complètement les conflits déprimants et inutiles entre la nature animale et la nature spirituelle{22}."
                },
                {
                    "par_ref": "156:5.5",
                    "par_pageref": "1738.4",
                    "par_content": "« Mais je te mets en garde contre la folie de vouloir surmonter la tentation en ayant recours à la simple volonté humaine pour remplacer un désir par un autre désir considéré comme supérieur. Si tu veux véritablement triompher des tentations de la nature inférieure et de moindre qualité, il faut atteindre une position de supériorité spirituelle, caractérisée par le développement réel et sincère d’un intérêt effectif et d’un amour pour les lignes de conduite supérieures et plus idéalistes que ton mental désire substituer aux habitudes inférieures et moins idéalistes reconnues comme des tentations{23}. De cette façon, tu seras délivré par transformation spirituelle, au lieu d’être de plus en plus surchargé par le refoulement illusoire des désirs mortels. Dans l’amour de ce qui est nouveau et supérieur, tu oublieras l’ancien et l’inférieur{24}. La beauté triomphe toujours de la laideur dans le cœur des hommes éclairés par l’amour de la vérité. Il est un puissant pouvoir d’élimination dans une affection spirituelle nouvelle et sincère. Je te le répète, ne te laisse pas vaincre par le mal, mais triomphe plutôt du mal par le bien{25}. »"
                },
                {
                    "par_ref": "156:5.6",
                    "par_pageref": "1739.1",
                    "par_content": "Jusqu’à une heure tardive de la nuit, les apôtres et les évangélistes continuèrent à poser des questions à Jésus. De ses nombreuses réponses, nous voudrions extraire les pensées suivantes, que nous présentons en langage moderne :"
                },
                {
                    "par_ref": "156:5.7",
                    "par_pageref": "1739.2",
                    "par_content": "Une ambition énergique, un jugement intelligent et une sagesse murie sont les facteurs essentiels du succès matériel. Les qualités de chef dépendent de l’aptitude naturelle, de la discrétion, de la puissance volitive et de la détermination. La destinée spirituelle dépend de la foi, de l’amour et de la dévotion à la vérité — faim et soif de droiture — le désir profond de trouver Dieu et d’être semblable à lui{26}."
                },
                {
                    "par_ref": "156:5.8",
                    "par_pageref": "1739.3",
                    "par_content": "Ne vous laissez pas décourager par la découverte que vous êtes humains. La nature humaine peut tendre vers le mal, mais n’est pas naturellement pécheresse. Ne soyez pas abattus si vous n’arrivez pas à oublier complètement certaines de vos expériences regrettables. Les fautes que vous ne parvenez pas à oublier dans le temps seront oubliées dans l’éternité. Allégez les fardeaux de votre âme en vous faisant rapidement une conception de votre destinée à longue échéance, de l’expansion de votre carrière dans l’univers."
                },
                {
                    "par_ref": "156:5.9",
                    "par_pageref": "1739.4",
                    "par_content": "Ne commettez pas la faute d’estimer la valeur d’une âme d’après les imperfections du mental ou les appétits du corps. Ne jugez pas une âme et n’évaluez pas sa destinée sur la base d’un seul épisode humain malheureux. Votre destinée spirituelle n’est conditionnée que par vos aspirations et vos desseins spirituels."
                },
                {
                    "par_ref": "156:5.10",
                    "par_pageref": "1739.5",
                    "par_content": "La religion est l’expérience exclusivement spirituelle de l’immortelle âme évoluante de l’homme qui connait Dieu ; mais le pouvoir moral et l’énergie spirituelle sont des forces puissantes que l’on peut utiliser pour traiter des questions sociales difficiles et pour résoudre des problèmes économiques complexes. Ces dotations morales et spirituelles donnent plus de richesse et de sens à tous les niveaux de la vie humaine."
                },
                {
                    "par_ref": "156:5.11",
                    "par_pageref": "1739.6",
                    "par_content": "Si vous apprenez à n’aimer que ceux qui vous aiment, vous êtes destinés à vivre une vie étroite et médiocre. Effectivement, il est possible que l’amour humain soit réciproque, mais l’amour divin se répand vers l’extérieur dans toutes ses recherches de satisfaction{27}. Moins il y a d’amour dans la nature d’une créature, plus cette créature a besoin d’être aimée et plus l’amour divin cherche à satisfaire ce besoin. L’amour n’est jamais égoïste et l’on ne peut l’effuser sur soi-même. L’amour divin ne peut être contenu en lui-même ; il lui faut s’effuser généreusement."
                },
                {
                    "par_ref": "156:5.12",
                    "par_pageref": "1739.7",
                    "par_content": "Les croyants au royaume doivent posséder une foi implicite, croire de toute leur âme au triomphe certain de la droiture{28}. Les bâtisseurs du royaume doivent être convaincus que l’évangile du salut éternel est vrai. Les croyants doivent apprendre à se mettre de plus en plus à l’écart de la vie fiévreuse — à échapper aux harcèlements de l’existence matérielle — tout en rafraichissant l’âme, en inspirant le mental et en renouvelant l’esprit par la communion dans l’adoration."
                },
                {
                    "par_ref": "156:5.13",
                    "par_pageref": "1739.8",
                    "par_content": "Les individus qui connaissent Dieu ne se laissent ni décourager par les malheurs ni abattre par les déceptions. Les croyants sont immunisés contre la dépression qui suit les bouleversements purement matériels ; quiconque mène une vie spirituelle n’est pas troublé par les épisodes du monde matériel. Les candidats à la vie éternelle pratiquent une technique vivifiante et constructive pour faire face à toutes les vicissitudes et tracas de la vie physique. Jour après jour, le croyant sincère éprouve plus de *facilité* à faire la chose juste."
                },
                {
                    "par_ref": "156:5.14",
                    "par_pageref": "1740.1",
                    "par_content": "La vie spirituelle accroit puissamment le véritable respect de soi, mais il ne faut pas confondre respect de soi et admiration de soi. Le respect de soi se coordonne toujours avec l’amour et le service d’autrui. Le respect de soi ne peut dépasser l’amour que l’on éprouve pour son prochain ; l’un est la mesure de la capacité de l’autre."
                },
                {
                    "par_ref": "156:5.15",
                    "par_pageref": "1740.2",
                    "par_content": "À mesure que les jours passent, tout vrai croyant devient plus habile à entrainer ses compagnons dans l’amour de la vérité éternelle. Avez-vous aujourd’hui plus de ressources qu’hier pour révéler la bonté à l’humanité ? Pouvez-vous mieux recommander la droiture cette année que l’année dernière ? Votre technique pour conduire les âmes affamées dans le royaume spirituel, devient-elle, de plus en plus, un art ?"
                },
                {
                    "par_ref": "156:5.16",
                    "par_pageref": "1740.3",
                    "par_content": "Vos idéaux sont-ils suffisamment élevés pour garantir votre salut éternel et, en même temps, vos idées sont-elles assez pratiques pour faire de vous un citoyen utile dans sa fonction terrestre en association avec ses compagnons mortels ? En esprit, votre citoyenneté est dans le ciel ; dans la chair, vous êtes encore citoyens des royaumes de la terre. Rendez à César les choses qui sont matérielles et à Dieu celles qui sont spirituelles{29}."
                },
                {
                    "par_ref": "156:5.17",
                    "par_pageref": "1740.4",
                    "par_content": "La mesure de la capacité spirituelle de l’âme en évolution est votre foi dans la vérité et votre amour pour les hommes ; mais la mesure de votre force de caractère humaine est votre aptitude à résister à l’emprise des rancunes et à ne pas broyer du noir à l’occasion d’un profond chagrin. La défaite est le véritable miroir dans lequel vous pouvez examiner sincèrement votre moi réel."
                },
                {
                    "par_ref": "156:5.18",
                    "par_pageref": "1740.5",
                    "par_content": "À mesure que croissent les années et que vous devenez plus expérimentés dans les affaires du royaume, acquérez-vous plus de tact dans vos rapports avec des mortels importuns et plus de tolérance dans votre vie avec des collaborateurs entêtés ? Le tact est le point d’appui des leviers sociaux et la tolérance est la marque d’une grande âme. Si vous possédez ces dons rares et attachants, vous deviendrez progressivement plus alertes et habiles dans vos efforts méritoires pour éviter tous les malentendus sociaux inutiles. De telles âmes sages sont capables d’échapper à bon nombre de difficultés qui seront inévitablement le lot de tous ceux qui souffrent d’un manque d’adaptation émotionnelle, ceux qui refusent de grandir et ceux qui n’acceptent pas de vieillir avec élégance."
                },
                {
                    "par_ref": "156:5.19",
                    "par_pageref": "1740.6",
                    "par_content": "Évitez la malhonnêteté et l’injustice dans vos efforts pour prêcher la vérité et proclamer l’évangile. Ne recherchez pas une reconnaissance injustifiée et ne sollicitez pas une sympathie imméritée. Aimez, recevez libéralement les bienfaits de source humaine et divine indépendamment de vos mérites, et aimez libéralement en retour{30}. Mais, dans toutes les autres choses qui concernent les honneurs et l’adulation, recherchez seulement ce qui vous appartient en toute honnêteté."
                },
                {
                    "par_ref": "156:5.20",
                    "par_pageref": "1740.7",
                    "par_content": "Le mortel conscient de Dieu est certain d’être sauvé ; il ne craint pas la vie ; il est loyal et conséquent. Il sait comment supporter courageusement les souffrances inévitables et ne se plaint pas quand il doit affronter des épreuves inéluctables."
                },
                {
                    "par_ref": "156:5.21",
                    "par_pageref": "1740.8",
                    "par_content": "Le vrai croyant ne se lasse pas de bien faire, simplement parce qu’il est contrecarré{31}. Les difficultés fouettent l’ardeur des amants de la vérité et les obstacles ne font que mettre au défi les efforts des intrépides bâtisseurs du royaume."
                },
                {
                    "par_ref": "156:5.22",
                    "par_pageref": "1740.9",
                    "par_content": "Et Jésus leur enseigna encore bien d’autres choses avant de quitter Tyr."
                },
                {
                    "par_ref": "156:5.23",
                    "par_pageref": "1740.10",
                    "par_content": "La veille du départ de Tyr pour retourner vers la région de la mer de Galilée, Jésus rassembla ses associés et ordonna aux douze évangélistes de rentrer par un itinéraire différent de celui qui était prévu pour lui et les douze apôtres. Après que les évangélistes se furent séparés de Jésus à Tyr, ils ne furent plus jamais aussi intimement associés avec lui."
                }
            ],
            "subsections": [
                "Parabole du charpentier insensé",
                "Tentation et nature humaine",
                "Les clés de la réussite matérielle",
                "Vie spirituelle et respect de soi",
                "Idéaux et idées",
                "Tact, charme et sagesse"
            ]
        },
        {
            "section_index": 6,
            "section_ref": "156:6",
            "section_title": "6. Le retour de Phénicie",
            "pars": [
                {
                    "par_ref": "156:6.1",
                    "par_pageref": "1741.1",
                    "par_content": "Le dimanche 24 juillet, vers midi, Jésus et les douze apôtres quittèrent la maison de Joseph au sud de Tyr. Ils suivirent la côte jusqu’à Ptolémaïs, où ils s’arrêtèrent une journée et adressèrent des paroles d’encouragement au groupe de croyants qui y résidait. Pierre leur fit un sermon le soir du 25 juillet."
                },
                {
                    "par_ref": "156:6.2",
                    "par_pageref": "1741.2",
                    "par_content": "Le mardi, ils quittèrent Ptolémaïs en allant vers l’intérieur des terres, à l’est, par la route de Tibériade, jusqu’au voisinage de Jotapata. Le mercredi, ils s’arrêtèrent à Jotapata et donnèrent de nouvelles instructions aux croyants sur les choses du royaume. Le jeudi, ils quittèrent Jotapata en prenant vers le nord la piste allant de Nazareth et du mont Liban au village de Zabulon, en passant par Rama. Ils tinrent des réunions à Rama le vendredi et y restèrent jusqu’au lendemain du sabbat. Ils arrivèrent à Zabulon le dimanche 31 juillet, y tinrent une réunion le soir et repartirent le lendemain matin."
                },
                {
                    "par_ref": "156:6.3",
                    "par_pageref": "1741.3",
                    "par_content": "Au départ de Zabulon, ils allèrent jusqu’au croisement de la route de Magdala à Sidon, près de Gischala et, de là, ils se rendirent à Gennésareth, sur la rive occidentale du lac de Galilée au sud de Capharnaüm. Ils y avaient convenu d’un rendez-vous avec David Zébédée et ils avaient l’intention d’y tenir conseil sur les prochaines dispositions à prendre pour continuer à prêcher l’évangile du royaume."
                },
                {
                    "par_ref": "156:6.4",
                    "par_pageref": "1741.4",
                    "par_content": "Au cours d’un bref entretien avec David, ils apprirent que nombre de notables se trouvaient actuellement réunis sur la rive opposée du lac, près de Khérésa et, en conséquence, ils traversèrent le lac, le même soir, par bateau. Ils se reposèrent tranquillement une journée dans les collines et, le lendemain, ils se rendirent dans le parc voisin, où le Maitre avait précédemment nourri les cinq-mille. Ils s’y reposèrent trois jours en tenant des conférences quotidiennes auxquelles assistaient une cinquantaine d’hommes et de femmes, le reste de la compagnie, jadis nombreuse, des croyants résidant à Capharnaüm et aux environs."
                },
                {
                    "par_ref": "156:6.5",
                    "par_pageref": "1741.5",
                    "par_content": "Pendant la période du séjour en Phénicie, où Jésus se trouvait loin de Capharnaüm et de la Galilée, ses ennemis calculèrent que tout son mouvement avait été brisé ; ils conclurent que la hâte de Jésus à se retirer dénotait qu’il avait eu tellement peur qu’il ne reviendrait probablement jamais plus les ennuyer. Toute opposition active à ses enseignements s’était à peu près calmée. Les croyants recommençaient à tenir des réunions publiques ; les disciples éprouvés et fidèles, qui avaient survécu au grand criblage récemment subi par les croyants à l’évangile, s’affermissaient graduellement mais efficacement dans leur foi."
                },
                {
                    "par_ref": "156:6.6",
                    "par_pageref": "1741.6",
                    "par_content": "Philippe, frère d’Hérode, s’était mis à croire tièdement en Jésus et avait fait savoir que le Maitre était libre de vivre et d’agir dans les territoires soumis à sa juridiction."
                },
                {
                    "par_ref": "156:6.7",
                    "par_pageref": "1741.7",
                    "par_content": "L’ordre de fermer toutes les synagogues du monde juif aux enseignements de Jésus et de ses disciples avait provoqué un choc en retour contre les scribes et les pharisiens. Immédiatement après que Jésus se fut retiré en tant que sujet de controverse, il se produisit une réaction dans toute la population juive ; il naquit un ressentiment général contre les pharisiens et les dirigeants du sanhédrin de Jérusalem. Beaucoup de chefs religieux commencèrent à ouvrir subrepticement leurs synagogues à Abner et à ses associés, en déclarant que ces éducateurs étaient des disciples de Jean et non de Jésus."
                },
                {
                    "par_ref": "156:6.8",
                    "par_pageref": "1741.8",
                    "par_content": "Même Hérode Antipas éprouva un changement de sentiments. Lorsqu’il apprit que Jésus séjournait de l’autre côté du lac dans le territoire de son frère Philippe, il lui fit savoir que, malgré la signature des mandats d’arrêt contre lui en Galilée, il n’avait pas de ce fait autorisé son arrestation en Pérée ; Hérode indiquait, ainsi, que Jésus ne serait pas molesté s’il restait hors de Galilée, et il communiqua la même ordonnance aux Juifs de Jérusalem."
                },
                {
                    "par_ref": "156:6.9",
                    "par_pageref": "1742.1",
                    "par_content": "Telle était la situation le 1er aout de l’an 29, au moment où le Maitre revint de sa tournée en Phénicie et commença à réorganiser ses forces dispersées, éprouvées et réduites, en vue de cette dernière et mémorable année de sa mission sur terre."
                },
                {
                    "par_ref": "156:6.10",
                    "par_pageref": "1742.2",
                    "par_content": "L’issue de la bataille est maintenant claire, alors que le Maitre et ses associés se préparent à commencer la proclamation d’une nouvelle religion, la religion de l’esprit du Dieu vivant qui habite dans le mental des hommes."
                }
            ],
            "subsections": [
                "Attitude des dirigeants juifs"
            ]
        }
    ],
    "footnotes": [
        "*Arrivée dans la région de Sidon*: Mt 15:21; Mc 7:24a.",
        "*La femme syrienne*: Mt 15:22a; Mc 7:25-26a.",
        "*Ne dis à personne que Jésus repose*: Mc 7:24.",
        "*Elle demande la guérison de sa fille*: Mt 15:22b-23; Mc 7:26b.",
        "*Même les chiens mangent des miettes*: Mt 15:24-27; Mc 7:27-28.",
        "*Fille guérie*: Mt 15:28; Mc 7:29-30.",
        "*Pas de favoritisme de la part de Dieu*: 2 Ch 19:7; Job 34:19; Sir 35:12; Ac 10:34; Ro 2:11; Ga 2:6; Ga 3:28; Ep 6:9; Col 3:11.",
        "*Les paroles de vérité ne passent pas*: Mt 24:35; Mc 13:31; Lc 21:33.",
        "*Oublier le passé, aller de l'avant*: Ph 3:13b-14.",
        "*Ne pas prolonger l'enfance dans l'évangile*: 1 Co 3:1-2; 1 Co 13:11; He 5:11-14; 1 P 2:2.",
        "*Si on confesse ses péchés, ils sont pardonnés*: Ps 32:5; Pr 28:13; Mt 3:6; Mc 1:5; Ac 19:18; Jc 5:16; 1 Jn 1:9.",
        "*Garder la conscience vide de toute offense*: Ac 24:16.",
        "*Extirper le moucheron, et avaler le chameau*: Mt 23:24.",
        "*Construire sur de bonnes fondations*: Mt 7:24-27; Lc 6:47-49.",
        "*Fruits de l'esprit*: Ga 5:22-23; Ep 5:9.",
        "*Né de l'esprit*: Jn 3:3-8.",
        "*Enseigné par l'esprit*: Is 2:3; Is 54:13; Mic 4:2; Jn 6:45; 1 Th 4:9; 1 Jn 2:27.",
        "*Conduit par l'esprit*: Ro 8:14; Ga 5:18.",
        "*Ne nous soumettez pas à la tentation*: Mt 6:13a; Lc 11:4b.",
        "*Endurcir le coeur de Pharaon*: Ex 4:21; Ex 7:3; Ex 14:4,17.",
        "*Dieu a dit*: Gn 22:1-2; Ex 3:4-17; 1 R 13:26; 2 R 9:36; Lv 6:1-30; Is 8:11-13; Jr 7:13-14; Nb 1:1-4; Dt 2:1-7; Jos 4:1-3; 1 Sam 9:17.",
        "*Vous savez mieux*: Jc 1:13-14.",
        "*Transformez les tentations*: Ro 12:2.",
        "*Faire une nouvelle alliance dans le coeur et l'esprit*: He 8:9-11.",
        "*L'ancien surmonté par le nouveau*: 2 Co 5:17; Ep 4:22-24; Col 3:9-10.",
        "*Surmonter le mal par le bien*: Ro 12:21.",
        "*Avoir faim de justice*: Mt 5:6; Lc 6:21.",
        "*L'amour divin*: Mt 5:43-48; Mt 22:37-40; Mc 12:29-33; Lc 10:27; Jn 3:16; Jn 13:34-35; Jn 14:21-23; Jn 15:9-13,17; Jn 16:27; Jn 17:22-23; Ro 5:8; 1 Co 13:1-8; 2 Co 13:11; Tt 3:4; 1 Jn 3:1; 1 Jn 4:7-11,19.",
        "*Foi implicite*: Mt 21:21; Mc 11:22; Lc 17:5-6; Lc 22:32; Jn 3:16; Ac 3:16.",
        "*Rendre à Dieu et à César*: Mt 22:21; Mc 12:17; Lc 20:25; Ro 13:7.",
        "*Recevez librement, donnez librement et aimez*: Mt 10:8b.",
        "*Ne vous lassez pas de bien faire*: Ga 6:9; 2 Th 3:13."
    ],
    "paper_title": "Le séjour à Tyr et à Sidon",
    "author": "Commission de Médians"
}