{
    "paper_index": 176,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "176:0",
            "pars": [
                {
                    "par_ref": "176:0.1",
                    "par_pageref": "1912.1",
                    "par_content": "CE mardi après-midi, tandis que Jésus et les apôtres sortaient du temple pour aller au camp de Gethsémani, Matthieu attira l’attention sur la structure du temple en disant : « Maitre, observe la qualité de ces bâtiments. Regarde leurs pierres massives et leur magnifique ornementation. Est-il possible qu’un jour ces édifices soient détruits ? »{0}. Alors qu’ils poursuivaient leur chemin vers Olivet, Jésus dit : « Vous voyez ces pierres et ce temple massif{1}. En vérité, en vérité, je vous dis que les jours viennent bientôt où il n’en sera pas laissé pierre sur pierre. Elles seront toutes jetées bas. » Ces remarques décrivant la destruction du temple sacré éveillèrent la curiosité des apôtres qui marchaient derrière le Maitre. À part la fin du monde, ils ne pouvaient concevoir aucun évènement qui occasionnerait la destruction du temple."
                },
                {
                    "par_ref": "176:0.2",
                    "par_pageref": "1912.2",
                    "par_content": "Pour éviter les foules qui longeaient la vallée du Cédron vers Gethsémani, Jésus et ses associés avaient l’intention de remonter sur une petite distance le versant occidental d’Olivet, puis de suivre une piste conduisant à leur camp privé situé près de Gethsémani, un peu au-dessus des terrains publics de campement. En bifurquant pour quitter la route allant à Béthanie, ils contemplèrent le temple, glorifié par les rayons du soleil couchant. Au cours de leur halte sur le mont, ils virent s’allumer les lumières de la ville et contemplèrent la beauté du temple illuminé. Jésus et les douze s’assirent là, sous la douce lumière de la pleine lune. Le Maitre s’entretint avec eux, et Nathanael posa bientôt la question suivante : « Maitre, dis-nous comment nous saurons que ces évènements sont sur le point d’arriver ? »{2}"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "176:1",
            "section_title": "1. La destruction de Jérusalem",
            "pars": [
                {
                    "par_ref": "176:1.1",
                    "par_pageref": "1912.3",
                    "par_content": "En réponse à la question de Nathanael, Jésus dit : « Oui, je vais vous parler de l’époque où ce peuple aura rempli la coupe de son iniquité, et où la justice s’abattra rapidement sur cette ville de nos ancêtres. Je suis sur le point de vous quitter ; je vais auprès du Père. Après mon départ, prenez garde que personne ne vous trompe, car plusieurs se présenteront comme libérateurs et induiront beaucoup de gens en erreur. Quand vous entendrez parler de guerres et de bruits de guerres, ne soyez pas troublés, car toutes ces choses arriveront, mais la fin de Jérusalem ne sera pas encore imminente{3}. Ne soyez pas angoissés par des famines ou des tremblements de terre, ni préoccupés quand vous serez livrés aux autorités civiles et persécutés à cause de l’évangile{4}. Vous serez expulsés de la synagogue et mis en prison à cause de moi, et certains d’entre vous seront tués. Quand vous serez traduits devant des gouverneurs et des chefs, ce sera pour donner le témoignage de votre foi et pour montrer votre fermeté dans l’évangile du royaume{5}. Quand vous comparaitrez devant des juges, ne vous inquiétez pas d’avance de ce qu’il faut dire, car l’esprit vous enseignera à l’instant même la réponse à faire à vos adversaires. En ces jours de douleur, les personnes de votre propre famille, sous le commandement de ceux qui ont rejeté le Fils de l’Homme, vous livreront à la prison et à la mort{6}. Pendant un temps, il se peut que vous soyez haïs de toute l’humanité à cause de moi, mais, même au cours de ces persécutions, je ne vous abandonnerai pas ; mon esprit ne vous désertera pas. Soyez patients. Ne mettez pas en doute que l’évangile du royaume triomphera de tous ses ennemis et sera finalement proclamé à toutes les nations. »"
                },
                {
                    "par_ref": "176:1.2",
                    "par_pageref": "1913.1",
                    "par_content": "Jésus s’interrompit et abaissa son regard sur la ville. Le Maitre se rendait compte que le rejet du concept spirituel du Messie, la résolution de s’attacher obstinément et aveuglément à la mission matérielle du libérateur attendu, amènerait bientôt un conflit direct entre les Juifs et les puissantes armées romaines, et que cette lutte se terminerait inévitablement par la défaite finale et complète de la nation juive. Quand le peuple de Jésus rejeta son effusion spirituelle et refusa de recevoir la lumière céleste, qui brillait si miséricordieusement sur lui, il scella sa ruine en tant que peuple indépendant chargé d’une mission spirituelle spéciale sur terre. Les dirigeants juifs eux-mêmes reconnurent ultérieurement que cette idée laïque du Messie était directement responsable de l’agitation qui provoqua finalement leur anéantissement."
                },
                {
                    "par_ref": "176:1.3",
                    "par_pageref": "1913.2",
                    "par_content": "Puisque Jérusalem devait être le berceau du mouvement évangélique primitif, Jésus ne voulait pas que ses instructeurs et prédicateurs périssent dans la terrible ruine du peuple juif liée à la destruction de Jérusalem, et c’est pourquoi il donna ces instructions à ses partisans. Jésus craignait beaucoup que certains de ses disciples ne soient impliqués dans les révoltes prochaines et ne périssent ainsi dans la chute de Jérusalem."
                },
                {
                    "par_ref": "176:1.4",
                    "par_pageref": "1913.3",
                    "par_content": "André demanda alors : « Mais, Maitre, si la ville sainte et le temple doivent être détruits, et si tu n’es pas là pour nous diriger, quand devrons-nous abandonner Jérusalem ? » Jésus dit : « Vous pouvez rester dans la ville après mon départ, et même durant ces temps de douleurs et d’amères persécutions, mais, quand vous verrez finalement Jérusalem encerclée par les armées romaines après la révolte des faux prophètes, vous saurez que sa désolation est proche ; alors, il vous faudra fuir dans les montagnes. Que nul habitant de la ville et des faubourgs ne s’attarde pour sauver quoi que ce soit{7}. Ne laissez pas non plus ceux qui habitent à l’extérieur avoir l’audace de pénétrer dans la ville{8}. Il y aura de grandes tribulations, car ce seront les jours de vengeance des Gentils. Après que vous aurez abandonné la ville, cette population désobéissante sera passée au fil de l’épée ou envoyée captive chez toutes les nations, et ainsi Jérusalem sera foulée aux pieds par les Gentils. Entretemps, je vous en avertis, ne vous laissez pas tromper{9}. Si un homme vient vers vous en disant : ‘Regarde, le Libérateur, il est ici’, ou ‘Regarde, il est là’, ne le croyez pas, car de nombreux faux éducateurs surgiront et en égareront beaucoup. Mais vous ne devriez pas vous laisser tromper, car je vous ai annoncé tout cela d’avance. »"
                },
                {
                    "par_ref": "176:1.5",
                    "par_pageref": "1913.4",
                    "par_content": "Les apôtres restèrent très longtemps assis en silence, sous la lumière de la lune, tandis que ces étonnantes prédictions du Maitre s’incrustaient dans leur mental désemparé. Ce fut en conformité avec ce même avertissement que la quasi-totalité du groupe des croyants et des disciples s’enfuit de Jérusalem dès la première apparition des troupes romaines et trouva un abri sûr à Pella en direction du nord."
                },
                {
                    "par_ref": "176:1.6",
                    "par_pageref": "1913.5",
                    "par_content": "Même après cet avertissement explicite, beaucoup de disciples de Jésus interprétèrent ces prédictions comme se rapportant aux changements qui se produiraient évidemment dans Jérusalem quand la réapparition du Messie aurait pour résultat d’instaurer la Nouvelle Jérusalem et d’agrandir la ville pour qu’elle devienne la capitale du monde{10}. Dans leur mental, ces Juifs étaient déterminés à lier la destruction du temple avec la « fin du monde ». Ils croyaient que la Nouvelle Jérusalem remplirait toute la Palestine ; que la fin du monde serait immédiatement suivie de l’apparition « des nouveaux cieux et de la nouvelle terre »{11}{12}. Il n’est donc pas surprenant que Pierre ait dit : « Maitre, nous savons que toutes choses disparaitront lors de l’apparition des nouveaux cieux et de la nouvelle terre, mais comment connaitrons-nous le moment où tu reviendras pour accomplir tout cela ? »{13}"
                },
                {
                    "par_ref": "176:1.7",
                    "par_pageref": "1914.1",
                    "par_content": "Quand Jésus entendit cette question, il resta un moment pensif, puis il dit : « Vous vous trompez constamment parce que vous essayez toujours de rattacher le nouvel enseignement à l’ancien. Vous êtes décidés à comprendre de travers tout ce que je vous apprends. Vous persistez à interpréter l’évangile conformément à vos croyances établies. Néanmoins, je vais essayer de vous éclairer. »"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "176:2",
            "section_title": "2. La seconde venue du Maitre",
            "pars": [
                {
                    "par_ref": "176:2.1",
                    "par_pageref": "1914.2",
                    "par_content": "En plusieurs occasions, Jésus avait formulé des affirmations qui amenèrent ses auditeurs à conclure qu’il avait l’intention de quitter prochainement ce monde, mais qu’il reviendrait très certainement pour parachever l’œuvre du royaume céleste. À mesure que ses disciples étaient plus convaincus que Jésus allait les quitter, et après son départ de ce monde, il était bien naturel que tous les croyants se cramponnent à ces promesses de retour. La doctrine de la seconde venue du Christ fut donc incorporée de bonne heure dans les enseignements chrétiens ; presque toutes les générations ultérieures de disciples ont pieusement cru à cette vérité et espéré avec confiance que Jésus reviendrait un jour."
                },
                {
                    "par_ref": "176:2.2",
                    "par_pageref": "1914.3",
                    "par_content": "Puisque ces premiers disciples et apôtres devaient être séparés de leur Maitre et Éducateur, ils s’attachèrent d’autant plus à cette promesse de retour et ne tardèrent pas à associer la destruction prédite de Jérusalem à cette seconde venue promise. Ils persistèrent à interpréter ainsi ses paroles, bien que le Maitre, durant toute cette soirée d’instruction sur le mont Olivet, se fût spécialement appliqué à prévenir précisément cette faute."
                },
                {
                    "par_ref": "176:2.3",
                    "par_pageref": "1914.4",
                    "par_content": "Continuant à répondre à la question de Pierre, Jésus dit : « Pourquoi supposez-vous encore que le Fils de l’Homme va siéger sur le trône de David, et espérez-vous que les rêves matériels des Juifs s’accompliront ? Ne vous ai-je pas dit, au cours de toutes ces années, que mon royaume n’est pas de ce monde ? L’état de choses que vous considérez maintenant avec mépris arrive à sa fin, mais cette fin constituera un nouveau commencement, à partir duquel l’évangile du royaume se répandra dans le monde entier et le salut sera étendu à tous les peuples{14}{15}. Quand le royaume sera parvenu à sa pleine maturité, soyez assurés que le Père qui est aux cieux ne manquera pas de vous apporter une révélation élargie de la vérité et une démonstration accrue de la droiture. Il a déjà effusé sur ce monde celui qui est devenu le prince des ténèbres, puis Adam, suivi de Melchizédek et, présentement, le Fils de l’Homme. C’est ainsi que mon Père continuera à manifester sa miséricorde et à exprimer son amour, même à ce monde obscur et mauvais. Après que le Père m’aura investi de tout pouvoir et de toute autorité, moi aussi, je continuerai à suivre votre sort et à vous guider dans les affaires du royaume par la présence de mon esprit qui sera bientôt répandu sur toute chair. Non seulement je serai ainsi présent auprès de vous en esprit, mais aussi je promets que je reviendrai un jour sur ce monde, où j’ai vécu ma vie dans la chair et accompli la double expérience simultanée de révéler Dieu aux hommes et de conduire les hommes à Dieu. Il faut que je vous quitte très prochainement et que je reprenne le travail que le Père m’a confié, mais ayez bon courage, car je reviendrai un jour. Entretemps, mon Esprit de la Vérité d’un univers vous consolera et vous guidera."
                },
                {
                    "par_ref": "176:2.4",
                    "par_pageref": "1915.1",
                    "par_content": "« Vous me voyez maintenant faible et dans la chair, mais, quand je reviendrai, ce sera avec puissance et en esprit{16}. Les yeux de la chair voient le Fils de l’Homme dans la chair, mais seul l’œil de l’esprit verra le Fils de l’Homme glorifié par le Père et apparaissant sur terre en son propre nom."
                },
                {
                    "par_ref": "176:2.5",
                    "par_pageref": "1915.2",
                    "par_content": "« Toutefois, l’époque de la réapparition du Fils de l’Homme n’est connue que dans les conseils du Paradis{17}. Les anges du ciel eux-mêmes ne savent pas quand elle aura lieu. Cependant, vous devriez comprendre ceci : quand l’évangile du royaume aura été proclamé dans le monde entier pour le salut de tous les peuples, et quand l’âge aura atteint sa plénitude, le Père vous enverra une autre effusion dispensationnelle, ou bien, alors, le Fils de l’Homme reviendra pour adjuger l’âge."
                },
                {
                    "par_ref": "176:2.6",
                    "par_pageref": "1915.3",
                    "par_content": "« En ce qui concerne le sort douloureux de Jérusalem, dont je vous ai parlé, cette génération ne passera pas sans que mes paroles n’aient été accomplies{18}. Mais, en ce qui concerne l’époque du retour du Fils de l’homme, nul dans le ciel ou sur terre ne peut prétendre en parler{19}. Par contre, vous devriez faire preuve de sagesse concernant la maturation d’un âge et discerner avec promptitude les signes des temps. Quand le figuier montre ses branches tendres et fait sortir ses feuilles, vous savez que l’été est proche. De même, quand le monde aura passé par le long hiver de la mentalité matérialiste et que vous discernerez la venue du printemps spirituel d’une nouvelle dispensation, vous devriez savoir que l’été d’une nouvelle visitation approche."
                },
                {
                    "par_ref": "176:2.7",
                    "par_pageref": "1915.4",
                    "par_content": "« Mais que signifie cet enseignement sur la venue des Fils de Dieu ? Chacun de vous sera appelé un jour à abandonner les luttes de la vie et à passer par les portes de la mort ; ne percevez-vous pas que vous vous trouverez, alors, en présence immédiate du jugement, face à face avec les faits d’une nouvelle dispensation de service dans le plan éternel du Père infini ? Ce à quoi le monde entier doit faire face, littéralement, comme un fait appartenant à la fin d’un âge, vous, en tant qu’individus, devrez très certainement y faire face aussi en tant qu’expérience personnelle quand vous arriverez à la fin de votre vie terrestre et que le passage dans l’au-delà vous confrontera aux conditions et aux exigences inhérentes à la révélation suivante de la progression éternelle du royaume du Père{20}. «"
                },
                {
                    "par_ref": "176:2.8",
                    "par_pageref": "1915.5",
                    "par_content": "De tous les discours que le Maitre adressa à ses apôtres, aucun n’engendra chez eux une confusion mentale plus grande que celui-là, prononcé ce mardi soir au mont des Oliviers, sur le double sujet de la destruction de Jérusalem et de la seconde venue de Jésus{21}. En conséquence, les narrations écrites ultérieurement et basées sur le souvenir de ce que le Maitre avait dit en cette occasion extraordinaire ne concordèrent pas beaucoup, c’est pourquoi, quand les récits laissèrent en blanc une grande partie de ce qui fut dit ce mardi soir, cela fit naitre de nombreuses traditions. Tout au début du deuxième siècle, une apocalypse juive au sujet du Messie fut écrite par un certain Selta, attaché à la cour de l’empereur Caligula. Elle fut intégralement insérée dans l’Évangile selon Matthieu et ultérieurement ajoutée (en partie) aux récits de Marc et de Luc{22}. C’est dans ce qu’écrivit Selta qu’apparut la parabole des dix vierges{23}. Aucune partie des écrits évangéliques ne souffrit d’une fausse interprétation plus trompeuse que l’enseignement donné ce soir-là. Mais l’apôtre Jean ne se laissa jamais embrouiller sur ce point."
                },
                {
                    "par_ref": "176:2.9",
                    "par_pageref": "1915.6",
                    "par_content": "En reprenant leur marche vers le camp, les treize hommes étaient muets et soumis à une grande tension émotionnelle. Judas s’était définitivement résolu à abandonner ses associés. Il était tard quand David Zébédée, Jean Marc et un certain nombre des principaux disciples accueillirent Jésus et les douze dans le nouveau camp, mais les apôtres n’avaient pas envie de dormir ; ils voulaient en savoir davantage sur la destruction de Jérusalem, le départ du Maitre et la fin du monde."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "176:3",
            "section_title": "3. Suite de la discussion au camp",
            "pars": [
                {
                    "par_ref": "176:3.1",
                    "par_pageref": "1916.1",
                    "par_content": "Tandis qu’ils se réunissaient au nombre d’une vingtaine autour du feu de camp, Thomas demanda : « Puisque tu dois revenir pour achever l’œuvre du royaume, quel devra être notre attitude pendant que tu seras absent pour t’occuper des affaires du Père ? » Jésus les regarda à la lumière du feu et répondit :"
                },
                {
                    "par_ref": "176:3.2",
                    "par_pageref": "1916.2",
                    "par_content": "« Même toi, Thomas, tu ne réussis pas à comprendre ce que j’ai dit. Ne vous ai-je pas constamment enseigné que votre lien avec le royaume est spirituel et individuel, qu’il est entièrement une affaire d’expérience personnelle dans l’esprit, en réalisant, par la foi, que vous êtes fils de Dieu ? Que dirai-je de plus ? La chute des nations, l’effondrement des empires, la destruction des Juifs incroyants, la fin d’un âge, ou même la fin du monde, en quoi ces choses concernent-elles celui qui croit à l’évangile et qui a enfoui sa vie dans la sécurité du royaume éternel ? Vous, qui connaissez Dieu et qui croyez à l’évangile, vous avez déjà reçu les assurances de la vie éternelle. Puisque votre vie a été vécue dans l’esprit et pour le Père, rien ne peut vous inquiéter sérieusement. Les bâtisseurs du royaume, les citoyens accrédités des mondes célestes, ne doivent pas être dérangés par des bouleversements temporels ou perturbés par des cataclysmes terrestres. À vous, qui croyez à cet évangile du royaume, en quoi vous importe-t-il que des nations soient renversées, que l’âge prenne fin, ou que toutes les choses visibles s’effondrent, puisque vous savez que votre vie est le don du Fils, et qu’elle est éternellement en sécurité chez le Père ? Puisque vous avez vécu la vie temporelle par la foi et produit les fruits de l’esprit sous forme de droiture en servant vos semblables avec amour, vous pouvez, avec cette même foi en la survie qui vous a fait traverser sur terre votre première aventure de filiation avec Dieu, envisager avec plaisir et confiance le prochain pas dans la carrière éternelle."
                },
                {
                    "par_ref": "176:3.3",
                    "par_pageref": "1916.3",
                    "par_content": "« Chaque génération de croyants devrait poursuivre son travail en prenant en considération le retour possible du Fils de l’Homme, exactement comme chaque croyant poursuit individuellement le travail de sa vie en prenant en considération l’inévitable mort naturelle toujours imminente{24}. Lorsque, par la foi, vous vous êtes établis comme fils de Dieu, rien d’autre n’a d’importance pour la sécurité de la survie. Mais ne vous y trompez pas ! Cette foi, en la survie est une foi vivante manifestant de plus en plus les fruits de cet esprit divin qui l’a inspirée tout d’abord au cœur humain. Le fait que vous ayez autrefois accepté la filiation dans le royaume céleste ne vous sauvera pas si vous rejetez sciemment et obstinément les vérités concernant la fécondité spirituelle progressive des fils de Dieu incarnés. Vous, qui m’avez accompagné dans les affaires terrestres du Père, vous pouvez encore maintenant déserter le royaume si vous constatez que vous n’aimez pas la voie du service du Père pour l’humanité."
                },
                {
                    "par_ref": "176:3.4",
                    "par_pageref": "1916.4",
                    "par_content": "« En tant qu’individus et que génération de croyants, laissez-moi vous conter une parabole : Avant de partir pour un long voyage dans un pays étranger, un homme important convoqua ses serviteurs de confiance et remit tous ses biens entre leurs mains. À l’un il donna cinq talents, à un autre deux, à un autre encore un seul talent et ainsi de suite pour tout le groupe de serviteurs estimés. Il confia ses biens aux intéressés selon leurs aptitudes variées, puis il partit pour son voyage. Quand ce seigneur s’en fut allé, ses serviteurs se mirent au travail pour tirer profit des richesses à eux confiées. Celui qui avait reçu cinq talents commença immédiatement à s’en servir pour commercer, et il eut bientôt fait un bénéfice de cinq autres talents. De même, celui qui avait reçu deux talents en eut bientôt gagné deux de plus. Et, ainsi, tous ces serviteurs firent des bénéfices pour leur Maitre, excepté celui qui n’avait reçu qu’un seul talent. Celui-là partit de son côté et creusa dans la terre un trou où il cacha l’argent de son seigneur. Bientôt, le seigneur de ces serviteurs revint à l’improviste et convoqua tous ses régisseurs pour régler les comptes, et, lorsqu’ils furent tous en sa présence, celui qui avait reçu les cinq talents s’avança avec l’argent qui lui avait été confié et apporta cinq talents supplémentaires en disant : ‘Seigneur, tu m’as donné cinq talents à investir, et je suis heureux de t’offrir cinq autres talents que j’ai gagnés{25}.’ Alors, son Maitre lui dit : ‘Bravo, bon et fidèle serviteur, tu as été fidèle dans un domaine restreint, je vais maintenant t’établir régisseur sur beaucoup d’autres. Partage dorénavant la joie de ton Maitre.’ Ensuite, celui qui avait reçu les deux talents s’avança en disant : ‘Seigneur, tu as remis deux talents entre mes mains ; regarde, j’ai gagné ces deux autres talents.’ Et son Maitre lui dit alors : ‘Bravo, bon et fidèle régisseur ; toi aussi, tu as été fidèle dans un domaine restreint et je vais maintenant t’établir sur beaucoup d’autres ; partage la joie de ton Maitre.’ Ensuite, celui qui avait reçu un seul talent vint rendre ses comptes. Ce serviteur s’avança en disant : ‘Seigneur, je te connaissais et j’avais compris que tu es un homme astucieux, en ce sens que tu espérais des bénéfices là où tu n’avais pas personnellement travaillé ; j’ai donc eu peur de risquer quoi que ce soit de ce qui m’avait été confié. J’ai caché ton talent en sécurité dans la terre ; le voici ; tu as maintenant ce qui t’appartient.’ Mais son Maitre répondit : ‘Tu es un régisseur indolent et paresseux. De ta propre bouche, tu confesses avoir su que j’exigerais de toi un règlement avec des bénéfices raisonnables, comme ceux que tes diligents compagnons m’ont restitués aujourd’hui. Sachant cela, tu aurais au moins dû placer mon argent chez les banquiers, afin qu’à mon retour, je puisse recevoir ce qui m’appartient avec des intérêts.’ Puis ce seigneur dit au chef des régisseurs : ‘Enlève cet unique talent des mains de ce serviteur inutile, et donne-le à celui qui a les dix talents.’{26}"
                },
                {
                    "par_ref": "176:3.5",
                    "par_pageref": "1917.1",
                    "par_content": "« À quiconque possède, il sera donné davantage, et il possèdera abondamment ; mais, à qui n’a rien, on enlèvera même ce qu’il détient{27}. On ne peut rester stagnant dans les affaires du royaume éternel. Mon Père demande à tous ses enfants de croitre en grâce et dans la connaissance de la vérité{28}. Vous, qui connaissez ces vérités, devez produire l’accroissement des fruits de l’esprit et manifester un dévouement croissant au service désintéressé de vos compagnons qui servent avec vous{29}. Souvenez-vous que, dans la mesure où vous servez le plus humble de mes frères, c’est à moi que vous rendez service{30}."
                },
                {
                    "par_ref": "176:3.6",
                    "par_pageref": "1917.2",
                    "par_content": "« C’est ainsi que vous devriez vous occuper des affaires du Père, maintenant et désormais, et même éternellement. Persévérez jusqu’à mon retour. Exécutez fidèlement la tâche qui vous est confiée, et vous serez alors prêts pour le règlement de comptes qui accompagne l’appel de la mort. Ayant ainsi vécu pour la gloire du Père et la satisfaction du Fils, vous entrerez avec joie et un plaisir extrême au service éternel du royaume perpétuel. »"
                },
                {
                    "par_ref": "176:3.7",
                    "par_pageref": "1917.3",
                    "par_content": "La vérité est vivante. L’Esprit de Vérité conduit toujours les enfants de lumière dans de nouveaux domaines de réalité spirituelle et de service divin. La vérité ne vous est pas donnée pour que vous la cristallisiez dans des formes établies, sures et honorées. Elle se révèle à vous en passant par votre expérience personnelle{31}. Il faut que ce passage la rehausse de manière à dévoiler une nouvelle beauté et de réels gains spirituels à tous ceux qui observent vos fruits spirituels, et que ces spectateurs soient ainsi amenés à glorifier le Père qui est aux cieux{32}. Seuls ces fidèles serviteurs qui croissent dans la connaissance de la vérité, et qui développent ainsi leur capacité d’appréciation divine des réalités spirituelles, peuvent espérer jamais « entrer pleinement dans la joie de leur Seigneur ». Combien il est attristant de voir des générations successives de disciples avoués de Jésus dire au sujet de leur gestion de la vérité divine : « Maitre, voici la vérité que tu nous as confiée il y a cent ans ou mille ans. Nous n’en avons rien perdu ; nous avons fidèlement préservé tout ce que tu nous as donné. Nous n’avons admis aucun changement dans ce que tu nous as enseigné. Nous te restituons la vérité que tu nous as apportée. » Ce prétexte à indolence spirituelle ne justifiera pas aux yeux du Maitre le gestionnaire stérile de la vérité. Le Maitre de la vérité exigera une reddition de comptes conforme à la vérité confiée à vos soins."
                },
                {
                    "par_ref": "176:3.8",
                    "par_pageref": "1918.1",
                    "par_content": "Dans le monde suivant, il vous sera demandé de rendre compte de vos dons et de votre gestion dans ce monde-ci. Que vos talents innés soient rares ou nombreux, il faudra faire face à un règlement juste et miséricordieux. Si des serviteurs n’emploient leurs dons que pour des fins égoïstes et n’accordent aucune attention au devoir supérieur d’obtenir une récolte accrue des fruits de l’esprit — tels qu’ils se manifestent dans une expansion constante du service des hommes et de l’adoration de Dieu — ces gestionnaires égoïstes doivent accepter les conséquences de leur choix délibéré."
                },
                {
                    "par_ref": "176:3.9",
                    "par_pageref": "1918.2",
                    "par_content": "Combien le serviteur infidèle muni d’un seul talent ressemble à tous les mortels égoïstes quand il reproche directement sa propre paresse à son Maitre. Quand un homme est confronté aux échecs qui proviennent de lui-même, combien il a tendance à les imputer aux autres, et bien souvent à ceux qui en sont le moins responsables !"
                },
                {
                    "par_ref": "176:3.10",
                    "par_pageref": "1918.3",
                    "par_content": "Cette nuit-là, au moment où ses auditeurs allaient se reposer, Jésus leur dit : « Vous avez reçu libéralement la vérité du ciel ; vous devriez donc la donner libéralement et, par ce don, cette vérité se multipliera et annoncera la lumière croissante de la grâce qui sauve, dès le moment où vous la dispenserez{33}. »"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "176:4",
            "section_title": "4. Le retour de Micaël",
            "pars": [
                {
                    "par_ref": "176:4.1",
                    "par_pageref": "1918.4",
                    "par_content": "De tous les enseignements du Maitre, aucune phase n’a été aussi mal comprise que sa promesse de revenir un jour en personne dans ce monde. Il n’est pas surprenant que Micaël fût intéressé à revenir un jour ou l’autre sur la planète où, en tant que mortel du royaume, il a fait l’expérience de sa septième et dernière effusion. Il est tout naturel de croire que Jésus de Nazareth, maintenant chef souverain d’un vaste univers, s’intéresse à revenir non seulement une fois, mais bien des fois, sur le monde où il a vécu une vie si exceptionnelle et finalement gagné pour lui-même le pouvoir et l’autorité universels dont le Père lui a fait le don illimité. Urantia restera éternellement l’une des sept sphères natales de Micaël au cours de sa conquête de la souveraineté sur son univers."
                },
                {
                    "par_ref": "176:4.2",
                    "par_pageref": "1918.5",
                    "par_content": "Jésus a déclaré, en maintes occasions et à de nombreuses personnes, son intention de revenir sur ce monde. Tandis que ses disciples s’éveillaient au fait que leur Maitre n’allait pas agir comme libérateur temporel, et qu’ils écoutaient ses prédictions sur la destruction de Jérusalem et l’écroulement de la nation juive, ils commencèrent tout naturellement à établir un lien entre son retour promis et ces évènements catastrophiques. Mais, lorsque les armées romaines nivelèrent les murs de Jérusalem, détruisirent le temple et dispersèrent les Juifs de Judée, et que le Maitre continua à ne pas se révéler en pouvoir et en gloire, ses disciples commencèrent à élaborer la croyance qui finit par associer la seconde venue du Christ à la fin de l’âge, et même à la fin du monde."
                },
                {
                    "par_ref": "176:4.3",
                    "par_pageref": "1918.6",
                    "par_content": "Jésus a promis de faire deux choses après son ascension auprès du Père et après que tous pouvoirs au ciel et sur terre auraient été remis entre ses mains{34}. Premièrement, il a promis d’envoyer à sa place dans le monde un nouvel instructeur, l’Esprit de Vérité, et il l’a fait le jour de la Pentecôte{35}{36}. Deuxièmement, il a très certainement promis à ses disciples qu’un jour, il reviendrait personnellement sur ce monde{37}. Mais il n’a pas dit où, ni quand, ni comment il revisiterait cette planète sur laquelle il avait fait l’expérience de son effusion dans la chair. En une occasion, il laissa entendre qu’à l’époque où il vivait ici-bas dans la chair, les yeux charnels avaient pu le voir, mais qu’à son retour (ou tout au moins lors d’une de ses visites possibles) il ne pourrait être discerné que par l’œil de la foi spirituelle."
                },
                {
                    "par_ref": "176:4.4",
                    "par_pageref": "1919.1",
                    "par_content": "Beaucoup d’entre nous ont tendance à croire que Jésus reviendra maintes fois sur Urantia au cours des âges à venir. Nous n’avons pas sa promesse expresse qu’il fera ces multiples visites, mais, puisqu’il porte, parmi ses titres universels, celui de Prince Planétaire d’Urantia, il semble fort probable qu’il visitera de nombreuses fois la planète dont la conquête lui a valu ce titre aussi exceptionnel."
                },
                {
                    "par_ref": "176:4.5",
                    "par_pageref": "1919.2",
                    "par_content": "Nous croyons fermement que Micaël reviendra en personne sur Urantia, mais nous n’avons pas la moindre idée de la date ni de la manière qu’il choisira pour venir. Sa seconde venue sur terre sera-t-elle synchronisée de manière à se produire en liaison avec le jugement final du présent âge, avec ou sans l’apparition concomitante d’un Fils Magistral ? Viendra-t-il en liaison avec la fin d’un âge ultérieur sur Urantia ? Sa venue aura-t-elle lieu sans être annoncée et comme un évènement isolé ? Nous ne le savons pas. Nous n’avons de certitude que sur un point : quand il reviendra, le monde entier en sera vraisemblablement informé, car il faudra qu’il vienne en tant que chef suprême d’un univers, et non comme l’obscur nouveau-né de Bethléem. Mais, si tout œil doit le voir, et si seuls les yeux spirituels peuvent discerner sa présence, alors il faudra que sa venue soit longtemps différée."
                },
                {
                    "par_ref": "176:4.6",
                    "par_pageref": "1919.3",
                    "par_content": "Vous feriez donc bien de n’associer le retour personnel du Maitre sur terre à aucun évènement prévu et à aucune époque déterminée. Nous ne sommes certains que d’une chose : il a promis de revenir. Nous n’avons aucune idée de la date où il accomplira cette promesse ni des évènements qui y seront liés. Autant que nous le sachions, il peut apparaitre sur terre à tout moment, mais il peut aussi venir seulement après que des âges et des âges se seront écoulés et auront été dument jugés par ses associés, les Fils du corps paradisiaque."
                },
                {
                    "par_ref": "176:4.7",
                    "par_pageref": "1919.4",
                    "par_content": "La seconde venue de Micaël sur terre est un évènement dont la valeur sentimentale est prodigieuse aussi bien pour les médians que pour les humains, mais autrement elle n’a pas d’importance immédiate pour les médians, et pas plus d’importance pratique pour les êtres humains que l’évènement ordinaire de la mort naturelle. En effet, la mort précipite brusquement les hommes dans l’emprise immédiate de la succession des évènements universels qui les conduisent directement en présence de ce même Jésus, chef souverain de notre univers. Les enfants de lumière sont tous destinés à le voir. Que nous allions à lui ou qu’il vienne d’abord à nous, cela n’a pas une grande importance. Soyez donc toujours prêts à l’accueillir sur terre, de même qu’il se tient prêt à vous accueillir au ciel. Nous nous attendons avec confiance à sa glorieuse apparition, et même à des visites répétées, mais nous ignorons complètement quand, comment et en rapport avec quels évènements il doit apparaitre."
                }
            ]
        }
    ],
    "footnotes": [
        "*Prédit la destruction du temple*: Mt 24:1-2; Mc 13:1-2; Lc 21:5-6.",
        "*Confond avec la fin du monde*: Mt 24:3b.",
        "*Jésus et les apôtres parlent*: Mt 24:3a; Mc 13:3-4; Lc 21:7.",
        "*Destruction de Jérusalem*: Mt 24:4-14; Mc 13:5-13; Lc 21:8-17.",
        "*Persécution et danger*: Mt 10:17-20; Lc 12:11-12.",
        "*Evangile du royaume*: Mt 4:23; Mt 9:35; Mt 24:14; Mc 1:14-15.",
        "*Trahis par la famille*: Mt 10:21-22.",
        "*Courez pour sauver vos vies !*: Mt 24:15-18; Mc 13:14-16; Lc 21:20-21.",
        "*Grande tribulation*: Mt 24:21a; Mc 13:19a; Lc 21:22-24.",
        "*Méfiez-vous des faux messies*: Mt 24:23-25; Mc 13:21-23.",
        "*Les apôtres confondent les événements*: Mt 24:3.",
        "*Nouvelle Jérusalem*: Ap 3:12; Ap 21:2.",
        "*Nouveaux cieux et nouvelle terre*: Is 65:17; Is 66:22; 2 P 3:13; Ap 21:1.",
        "*Toutes choses passeront*: Mt 24:35; Mc 13:31; Lc 21:33.",
        "*Le royaume n'est pas de ce monde*: Jn 18:36.",
        "*L'Evangile ira dans le monde entier*: Mt 24:14; Mt 28:19-20a; Mc 13:10; Mc 16:15; Lc 24:47; Jn 17:18; Ac 1:8b.",
        "*Seconde venue avec puissance*: Mt 16:27; Mt 24:30b; Mt 25:31; Mc 13:26; Mc 14:62; Lc 21:27.",
        "*Dieu seul sait quand*: Mt 24:36; Mc 13:32.",
        "*Le travail de Jérusalem*: Mt 24:34; Mc 13:30; Lc 21:32.",
        "*Soyez prudents face à la maturité de l'âge*: Mt 24:32-33; Mc 13:28-29; Lc 21:29-31.",
        "*Quelle différence cela fait-il pour vous ?*: Mt 24:42-44.",
        "*Confusion d'avertissements*: Mt 24:15-44; Mc 13:14-37; Lc 21:20-36.",
        "*Ajouts de Selta*: Mc 13:14-37; Lc 21:20-36.",
        "*Parabole des dix vierges*: Mt 25:1-13.",
        "*Retour du fils de l'homme*: Mt 16:27; Mt 24:30b; Mt 25:31; Mc 13:26; Mc 14:62; Lc 21:27.",
        "*Parabole des talents*: Mt 25:14-18.",
        "*Parabole des talents, suite*: Mt 25:19-28.",
        "*Fin de la parabole des talents*: Mt 25:29. *A celui qui a, on donnera plus ; à celui qui n'a pas, on enlèvera tout*: Mt 13:12; Mt 25:29; Mc 4:25; Lc 8:18; Lc 19:26.",
        "*Grandir dans la grâce*: 2 P 3:18.",
        "*Fruit de l'esprit*: Ga 5:22-23; Ep 5:9.",
        "*Ce que vous faites à l'homme, vous le faites à moi*: Mt 25:40.",
        "*Entrez dans la joie du Seigneur*: Mt 25:21b, 23b.",
        "*Voici la vérité que tu as donnée*: Mt 25:24-26.",
        "*Librement reçu, librement donné la vérité*: Mt 10:8b.",
        "*Tout pouvoir au ciel et sur la terre*: Mt 28:18.",
        "*Un autre maître, l'Esprit de Vérité*: Ez 11:19; Ez 18:31; Ez 36:26-27; Jl 2:28-29; Lc 24:49; Jn 7:39; Jn 14:16-18,23,26; Jn 15:4,26; Jn 16:7-8,13-14; Jn 17:21-23; Ac 1:5,8a; Ac 2:1-4,16-18; Ac 2:33; 2 Co 13:5; Ga 2:20; Ga 4:6; Ep 1:13; Ep 4:30; 1 Jn 4:12-15.",
        "*Jour de la Pentecôte*: Ac 2:1-40.",
        "*Retour personnel de Jésus*: Jn 14:3,28."
    ],
    "paper_title": "Le mardi soir sur le mont Olivet",
    "author": "Commission de Médians"
}