{
    "paper_index": 59,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "59:0",
            "pars": [
                {
                    "par_ref": "59:0.1",
                    "par_pageref": "672.1",
                    "par_content": "BİZLER, Urantia’nın tarihinin yaklaşık olarak bir milyar yıl önce başladığını ve bu yaşamın şu beş ana dönemi içine aldığını tespit etmekteyiz:"
                },
                {
                    "par_ref": "59:0.2",
                    "par_pageref": "672.2",
                    "par_content": "1. *Yaşam-öncesi dönem*, gezegenin mevcut büyüklüğüne eriştiği andan yaşamın oluşturulduğu zamanda kadar ilk dört yüz elli milyon yılı kapsamaktadır. Sizin öğrencileriniz bu süreci *Arkeozoyik* devir olarak tanımladılar."
                },
                {
                    "par_ref": "59:0.3",
                    "par_pageref": "672.3",
                    "par_content": "2. *Yaşam-doğuş dönemi*, bir sonraki yüz elli milyon yılı kapsamaktadır. Bu çağ, bir önceki yaşam-öncesi veya diğer bir değişle afet çağı ile takip eden dönemde gerçekleşecek daha yüksek düzeyde gelişmiş deniz yaşamı arasındaki süreçtir. Bu dönem, sizin araştırmacılarınız tarafından *Proterozoyik* devir olarak bilinmektedir."
                },
                {
                    "par_ref": "59:0.4",
                    "par_pageref": "672.4",
                    "par_content": "3. *Deniz-yaşam dönemi*; bir sonraki iki yüz elli milyon yılı kapsamakta olup, sizler tarafından en iyi *Paleozoyik* devir olarak bilinmektedir."
                },
                {
                    "par_ref": "59:0.5",
                    "par_pageref": "672.5",
                    "par_content": "4. *Öncül kara-yaşam dönemi*; bir sonraki yüz milyon yılı içine almakta olup, *Mesozoyik* devir olarak bilinmektedir."
                },
                {
                    "par_ref": "59:0.6",
                    "par_pageref": "672.6",
                    "par_content": "5. *Memeliler dönemi*, geride kalan son elli milyon yılı kapsamaktadır. Bu yakın-geçmiş süreçler, *Senozoyik* devir olarak bilinmektedir."
                },
                {
                    "par_ref": "59:0.7",
                    "par_pageref": "672.7",
                    "par_content": "Deniz-yaşam dönemi böylelikle, sizin gezegensel tarihinizin yaklaşık olarak dörtte birini oluşturmaktadır. Bu dönem; yeryüzü bölgeleri ve biyolojik nüfuz alanları bakımından oldukça açık gelişmeler tarafından her birinin belirlendiği altı uzun sürece bölünebilir."
                },
                {
                    "par_ref": "59:0.8",
                    "par_pageref": "672.8",
                    "par_content": "Bu çağ başlarken deniz tabanları, geniş kıtasal kaya tabakaları ve sayısız sığ yakın-kıyı havzaları verimli bitkiler ile kaplanmıştır. Hayvansal yaşamın daha basit ve ilkel türleri hâlihazırda, bir önceki bitkisel organizmalardan gelişmiştir; ve öncül hayvan organizmaları kademeleri bir biçimde, birçok iç denizin ilkel deniz yaşamı ile dolup taşmasına kadar çeşitli kaya kütlelerinin geniş sahil şeritleri boyunca yerleşmişlerdir. Bu öncül organizmaların çok azı herhangi bir kabuğa sahip olduğu için, onların büyük bir çoğunluğu fosiller olarak korunamamıştır. Yine de bu süreç ile birlikte, takip eden çağlar boyunca oldukça yöntemsel bir biçimde tortullaşmış yaşam-kayıt korunumuna ait büyük “kaya kitabının” açılış bölümlerinin oluşumu için zemin hazırlanmıştır."
                },
                {
                    "par_ref": "59:0.9",
                    "par_pageref": "672.9",
                    "par_content": "Kuzey Amerika kıtası, deniz-yaşam döneminin bütününün sahip olduğu fosil barındıran birikintiler bakımından muazzam bir ölçüde zengindir. Bu en öncül ve en eski tabakalar; gezegensel gelişimin bu iki aşamasını açık bir biçimde birbirinden koparan geniş aşınım birikintileri tarafından, bir önceki dönemin daha sonra ortaya çıkan katmanından ayrılmıştır."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "59:1",
            "section_title": "1. Sığ Sularda Öncül Deniz Yaşamı",
            "pars": [
                {
                    "par_ref": "59:1.1",
                    "par_pageref": "673.1",
                    "par_content": "Dünya yüzeyi üzerinde görece sessizliğin bu döneminin başlangıç zamanında yaşam, çeşitli iç denizler ve okyanussal kıyı şeritleri ile sınırlıydı; yine bu süreçte henüz kaya organizmanın hiçbir türü evrimleşmemişti. İlkel deniz hayvanları, oldukça iyi bir biçimde oluşturulmuş ve bir sonraki evrimsel gelişme için hazırlanmışlardı. Amipler, bir önceki geçiş sürecinin bitmesine yakın ortaya çıkmış bir biçimde hayvansal yaşamın bu başlangıç döneminin özgün kurtuluş varlıklarıdır."
                },
                {
                    "par_ref": "59:1.2",
                    "par_pageref": "673.2",
                    "par_content": "*400.000.000* yıl önce bitki ve hayvan, dünyanın tümüne oldukça eşit bir biçimde dağılmıştır. Dünya iklimi az da olsa ılımanlaşmaya ve daha düzenli hale gelmektedir. Orada, özellikle Kuzey ve Güney Amerika’nın sahip olduğu, çeşitli kıtalara ait deniz kıyıların olağan su baskınları mevcut bulunmaktadır. Yeni okyanuslar açığa çıkmakta, daha eski su kütleleri büyük bir biçimde genişlemektedir."
                },
                {
                    "par_ref": "59:1.3",
                    "par_pageref": "673.3",
                    "par_content": "Bitkisel yaşam; bu aşamada ilk kez karaya yayılmakta, ve daha sonra yakın bir zaman içerisinde bir deniz-dışı yaşam alanına olan uyum sağlamada büyük ilerleme göstermektedir."
                },
                {
                    "par_ref": "59:1.4",
                    "par_pageref": "673.4",
                    "par_content": "*Ansızın* ve herhangi bir geçişsel köken ataları mevcut bulunmaksızın ilk çok hücreli canlılar ortaya çıkmaktadır. Trilobitler evrimleşmiş, ve çağlar boyunca denizlerde hüküm sürmüşlerdir. Deniz yaşamı bakımından bu dönem, trilobit çağıdır."
                },
                {
                    "par_ref": "59:1.5",
                    "par_pageref": "673.5",
                    "par_content": "Bu zaman zarfının daha sonraki kısmı içerisinde, Kuzey Amerika ve Avrupa’nın büyük bir kısmı su yüzeyine çıkmıştır. Dünya kabuğu geçici olarak istikrara kavuşturulmuştur; dağlar veya diğer bir değişle karanın yüksek uzantıları Atlas ve Büyük Okyanus boyunca, Büyük ve Küçük Antiller üzerinde, ve güney Avrupa’da yükselmiştir. Karayip bölgesinin tümü oldukça yükselmiştir."
                },
                {
                    "par_ref": "59:1.6",
                    "par_pageref": "673.6",
                    "par_content": "*390.000.000* yıl önce kara hali hazırda yükselmiş bir konumda bulunmaktaydı. Doğu ve batı Amerika’ya ek olarak doğru Avrupa’nın bazı kısımları üzerinde, bu zamanlar boyunca tortullaşmış kaya katmanları bulunabilir; ve bunlar, trilobit fosillerini taşıyan en eksi kayalardır. Orada, bu fosil-taşıyan kayaların biriktiği kaya kütlelerine parmak gibi uzanan körfezler mevcut bulunmaktaydı."
                },
                {
                    "par_ref": "59:1.7",
                    "par_pageref": "673.7",
                    "par_content": "Bir kaç milyon yıl içerisinde Büyük Okyanus, Amerika kıtalarını istila etmeye başlamıştır. Her ne kadar karanın ensel genişlemesi veya diğer bir değişle kıtasal uzayışı aynı zamanda bir etken olarak bulunmuş olsa da, karanın batmasına temel olarak kabuksal uyum neden olmuştur."
                },
                {
                    "par_ref": "59:1.8",
                    "par_pageref": "673.8",
                    "par_content": "*380.000.000* yıl önce Asya dibe çökmekte olup, diğer tüm kıtalar kısa süreli bir yükselmeyi deneyimlemekteydi. Ancak bu çağ ilerledikçe yeni ortaya çıkan Atlas Okyanusu, tüm bağlı kıyı şeritleri üzerinde geniş baskınlara sebebiyet vermiştir. Kuzey Atlas veya Kuzey Kutup denizleri bunun sonrasında, güney Körfez suları ile birleşmiştir. Bu güney denizi Appalachian dağ boğazına girdiğinde, onun dalgaları bu boğazın doğusunu Alpler kadar yüksek dağlara bölmüştür; ancak genelde kıtalar, manzarasal güzellikten bütünüyle yoksun bir biçimde dikkate değer nitelikte bulunmayan düz araziler halinde bulunmaktaydı."
                },
                {
                    "par_ref": "59:1.9",
                    "par_pageref": "673.9",
                    "par_content": "Bu çağların kalıntısal birikintileri şu dört türde bulunmaktadır:"
                },
                {
                    "par_ref": "59:1.10",
                    "par_pageref": "673.10",
                    "par_content": "1. Yığıntılar — kıyı şeritleri yakınında biriken madde oluşumları."
                },
                {
                    "par_ref": "59:1.11",
                    "par_pageref": "673.11",
                    "par_content": "2. Kumtaşları — sığ sularda ancak dalgaların çamur oluşumlarını engelleyecek kadar etkin olduğu yerlerde meydana gelmiş birikintiler."
                },
                {
                    "par_ref": "59:1.12",
                    "par_pageref": "673.12",
                    "par_content": "3. Şistler — daha derin ve daha durgun sularda meydana gelen birikintiler."
                },
                {
                    "par_ref": "59:1.13",
                    "par_pageref": "673.13",
                    "par_content": "4. Kireçtaşı — derin sularda trilobit kabuklarının birikintilerini içine alan oluşum."
                },
                {
                    "par_ref": "59:1.14",
                    "par_pageref": "673.14",
                    "par_content": "Bu zamanlara ait trilobit fosilleri, iyice belirginleşmiş birtakım farklılaşmalara sahip bir biçimde temel belli bütünlükleri sunmaktadır. Üç özgün yaşam aktarımlarından gelişen öncül hayvanlar bu dönemin temel özelliğidir; Batı Yarıküresi içinde meydana gelen bu varlıklar, Avrasya topluluklarına ek olarak Avustralya veya Avustralya-Antarktik türlere ait unsurlardan biraz daha farklı bir nitelikte bulunmaktaydı."
                },
                {
                    "par_ref": "59:1.15",
                    "par_pageref": "674.1",
                    "par_content": "*370.000.000* yıl önce, Afrika ve Avustralya’nın deniz tabanına doğru hareketinin daha sonrasından eşlik ettiği, Kuzey ve Güney Amerika’nın en büyük ve dereyse bütünsel batışı gerçekleşmiştir. Kuzey Amerika’nın yalnızca belirli kısımları, bu sığ Kambriyen denizlerinin üstünde kalmıştır. Beş milyon yıl sonra denizler, karanın yükselmesinden önce geri çekilişlerini gerçekleştirmekteydi. Ve karanın batışı ve yükselişine ait bu olguların tümü, milyonlarca yıl boyunca yavaşça gerçekleşen bir biçimde çarpıcı bir nitelikte meydana gelmemekteydi."
                },
                {
                    "par_ref": "59:1.16",
                    "par_pageref": "674.2",
                    "par_content": "Bu çağın tribolit fosil taşıyan katmaları, merkezi Asya dışında tüm kıtalar boyunca etraflı bir biçimde ortaya çıkmıştır. Birçok bölge içerisinde bu kayalar yatay bir konumda bulunmaktadır; ancak dağ bölgelerinde onlar, basınç ve kıvrılma etkisi sebebiyle eğilmiş ve bozulmaya uğramış bir nitelikte bulunmaktadır. Ve bu basınç birçok yerde, bahse konu birikintilerin özgün niteliğini değiştirmiştir. Kumtaşı, kuvarslara dönüşmüş; şist, damtaşı halini almış; bunun karşısında ise kireçtaşı, mermer niteliğine bürünmüştür."
                },
                {
                    "par_ref": "59:1.17",
                    "par_pageref": "674.3",
                    "par_content": "*360.000.000* yıl önce kara, hâlihazırda yükselişine devam etmekteydi. Kuzey ve Güney Amerika bütünüyle yükselmiştir. Doğu Avrupa ve Britanya Adaları; bütünüyle derine batmış olan Galler kısımları dışında, hala yükselmekteydi. Bu çağlar boyunca hiçbir büyük buz tabakası bulunmamaktaydı. Avrupa, Afrika, Çin ve Avustralya içinde bu tabakalar ile ilişkili olarak ortaya çıkan buz birikintilerinin beklenmeyen varlığı, münferit dağ buzullarının veya daha sonra gerçekleşen döneme ait buzsu kalıntılarının hatalı yerleşimi sonucunda gerçekleşmiştir. Dünya iklimi bu dönemde okyanussal bir niteliğe sahipti, karasal değildi. Güney denizleri; mevcut ana kıyasla daha sıcak olup, Kuzey Amerika’dan kutup bölgelerine kadar uzanmıştı. Körfez Akıntısı; mevcut an içerisinde buz ile kaplı kıtayı dikkate değer sıcak iklim cenneti haline getiren bir biçimde Grönland’ın sahillerini yıkamak ve onları ısıtmak için doğuya doğru yönlendirilmiş bir şekilde, Kuzey Amerika'nın merkezi kısmına doğru hareket istikametinde bulunmuştur."
                },
                {
                    "par_ref": "59:1.18",
                    "par_pageref": "674.4",
                    "par_content": "Deniz yaşamı; dünya üzerinde mevcut konumuna çok benzer bir biçimde var olmuş olup, deniz yosunları, tek hücreli organizmalar, basit süngerler, trilobitler ve — karidesler, yengeçler ve ıstakozlar biçimindeki — kabuklu deniz hayvanlarından meydana gelmiştir. Bu sürecin sonuna doğru kolsu deniz ayaklıların üç bin türü ortaya çıkmış, onların yalnızca iki yüz topluluğu varlığını devam ettirmiştir. Bu hayvanlar, neredeyse hiç değişmeyen bir biçimde mevcut zamana kadar gelen öncül hayatın bir çeşitliliğini temsil etmektedir."
                },
                {
                    "par_ref": "59:1.19",
                    "par_pageref": "674.5",
                    "par_content": "Ancak trilobitler, baskın miktarlarda bulunan canlılardı. Onlar cinsiyet hayvanları olup, birçok türde var olmuşlardı; zayıf yüzücüler olarak onlar, hantal bir biçimde su üzerinde asılı kalmış veya daha sonra açığa çıkmakta olan düşmanları tarafından saldırıya uğradıklarında savunma hali konumunda kıvrılan bir şekilde deniz tabanları boyunca sürünmüşlerdir. Onlar; genişlik bakımından iki inçten bir ayak ölçüsüne kadar büyümüş, otçul, etçil, hem otçul hem etçil ve “çamur yiyicileri” biçiminde dört topluluk içinde gelişmişlerdir. Organik olmayan maddeden büyük ölçüde varlığını idame ettiren çamur yiyicilerin bu yetkinliği, bu kabiliyete sahip en son çok hücreli canlı olarak, onların sayısal olarak büyük artışını ve uzun hayatta kalış sürelerini açıklamaktadır."
                },
                {
                    "par_ref": "59:1.20",
                    "par_pageref": "674.6",
                    "par_content": "Bu anlatım, *Kambriyen* olarak yer bilimcilerinizin tanımladığı elli milyon yılı içine alan dünya tarihinin uzun sürecinin sonunda Urantia’nın sahip olduğu biyolojik-yeryüzü-oluşum resminin tasviridir."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "59:2",
            "section_title": "2. İlk Kıtasal Sel Çağı",
            "pars": [
                {
                    "par_ref": "59:2.1",
                    "par_pageref": "674.7",
                    "par_content": "Bu zamanların temel özelliği olan kara yükseliş ve batışının dönemsel oluşumlarının tümü; neredeyse hiçbir volkanik faaliyetlerin eşlik etmediği biçimde, kademeli ve dikkat çekmeyen nitelikteki olgulardır. Bu birbirini takip eden kara yükselişleri ve alçalışlarının tümü boyunca Asya ana kıtası, diğer kara kütlelerinin geçmişsel sürecini bütünüyle deneyimlememiştir. Bu kıta özellikle daha öncül tarih sürecinde, önce bir yöne daha sonrasında ise diğer bir yöne batarak birçok su baskınını yaşamıştır; ancak bu kara kütlesi, diğer kıtalar üzerinde gözlenebilecek tek-tip kaya birikintilerini taşımamaktadır. Yakın geçmiş çağlar içerisinde Asya, kara kütlelerinin tümünün içinde en istikrar halinde bulunan kıta olmuştur."
                },
                {
                    "par_ref": "59:2.2",
                    "par_pageref": "675.1",
                    "par_content": "*350.000.000* yıl öncesi, merkezi Asya dışında tüm kıtaların büyük sel döneminin başlangıcına şahitlik etmiştir. Kara kütleleri sürekli bir biçimde su ile kaplanmıştı; yalnızca sahil yükseltileri bu sığ fakat oldukça yaygın nitelikte bulunan salınımsal iç denizlerin üzerinde kalmıştır. Üç büyük su baskını bu süreci belirlemiştir; ancak bu süreç sona ermeden önce, mevcut an içerisindeki düzeyin yüzde on beşinden daha yukarıda olan bir şekilde bütüncül kara kütlesinin ortaya çıkışı olarak, kıtalar tekrar yükselmiştir. Karayip bölgesi oldukça yükselmiştir. Bu süreç Avrupa içinde oldukça belirgin bir nitelikte bulunmamaktadır, çünkü burada volkanik faaliyet daha kalıcı bir durumdayken kara dalgalanmaları daha azdı."
                },
                {
                    "par_ref": "59:2.3",
                    "par_pageref": "675.2",
                    "par_content": "*340.000.000* yıl önce, Asya ve Avustralya dışında diğer geniş kara batışları meydana gelmiştir. Dünya okyanuslarının suları genel olarak birbirine karışmıştır. Bu dönem, kireç-tutan su yosunları tarafından tortullaşmış kayanın büyük bir kısmı biçimindeki büyük bir kireç taşı çağıdır."
                },
                {
                    "par_ref": "59:2.4",
                    "par_pageref": "675.3",
                    "par_content": "Bir kaç milyon yıl sonra Amerika kıtalarının ve Avrupa’nın geniş toplulukları, su yüzeyine çıkmaya başladı. Batı Yarımküre’de yalnızca Büyük Okyanus’un bir kolu, Meksika ve mevcut Kayalık Dağ bölgeleri üzerinde kalmaya devam etti; ancak bu çağın sonuna doğru Atlas ve Büyük Okyanus sahilleri tekrar batmaya başladı."
                },
                {
                    "par_ref": "59:2.5",
                    "par_pageref": "675.4",
                    "par_content": "*330.000.000* yıl öncesi, birçok kara kütlesinin tekrar suyun yüzeyine çıkışı biçiminde tüm dünya üzerinde göreceli dinginliğine ait bir zaman zarfının başlangıcını simgelemektedir. Kıtasal dinginliğin bu dönemi için tek istisna, dünya üzerinde şu ana kadar bilinen en büyük tekil çaplı volkanik faaliyetlerden biri olan doğu Kentucky’ye ait büyük Kuzey Amerika volkanının patlamasıydı. Bu volkanın külleri, beş yüz mil kare alana yayılmış olup on beş ila yirmi fit arasında değişiklik gösteren derinliğe sahipti."
                },
                {
                    "par_ref": "59:2.6",
                    "par_pageref": "675.5",
                    "par_content": "*320.000.000* yıl önce, bu dönemin üçüncü ana seli meydana gelmiştir. Bu selin suları, Amerika kıtaları ve Avrupa’nın tümüne doğru uzanırken bir önceki su baskını tarafından suyun altına inmiş olan karanının tümünü kapladı. Doğu Kuzey Amerika ve batı Avrupa, suyun altında 10.000 ila 15.000 fit arasında değişen bir derinlikte bulunmaktaydı."
                },
                {
                    "par_ref": "59:2.7",
                    "par_pageref": "675.6",
                    "par_content": "*310.000.000* yıl önce dünyanın kara kütleleri, Kuzey Amerika’nın güney kısımları dışında tekrar yüzeye doğru çıkmaktaydı. Meksika suyun yüzeyine çıkmış olup böylece ona kadar hiçbir biçimde kimliğini koruyamamış olan Körfez Denizi’ni oluşturmuştu."
                },
                {
                    "par_ref": "59:2.8",
                    "par_pageref": "675.7",
                    "par_content": "Bu sürecin yaşamı evrimleşmeye devam etmektedir. Dünya tekrar dingin ve göreceli olarak kargaşadan uzaktır; iklim, ılık ve düzenli bir seyir halindedir; kara bitkileri deniz kıyılarından daha ileri doğru göç etmektedir. Her ne kadar bu zamanlara ait az miktarda bitki fosili bulunmuş olsa da, yaşam biçimleri oldukça iyi bir biçimde gelişme göstermiştir."
                },
                {
                    "par_ref": "59:2.9",
                    "par_pageref": "675.8",
                    "par_content": "Bu dönem; bitkiden hayvana olan bir geçiş gibi her ne kadar temel değişiklerin birçoğu daha önceden gerçekleşmiş olsa da, bireysel nitelikteki hayvansal organizma evriminin büyük çağıdır. Deniz hayvanatları öyle bir noktaya gelecek şekilde gelişmiştir ki, omurgalıların altında kalan yaşamın her türü bu zamanlar boyunca tortullaşmış bahse konu kayalar içindeki fosillerde temsil edilmiştir. Ancak bu hayvanların tümü deniz organizmaları niteliğinde bulunmaktaydı. Hiçbir kaya hayvanı, deniz kıyıları boyunca sürünen solucanların birkaç türü dışında ortaya çıkmamıştır; buna ek olarak kara bitkileri henüz kıtalara etraflı bir biçimde yayılmamışlardır; orada hava içerisinde, solunum varlıklarının yaşamasını engelleyecek kadar çok karbondioksit bulunmaktaydı. Temel olarak, daha ilkel olanlarının belirli varlıkları dışında tüm hayvanlar mevcudiyetleri için doğrudan veya dolaylı olarak bitki yaşamına bağlıdırlar."
                },
                {
                    "par_ref": "59:2.10",
                    "par_pageref": "676.1",
                    "par_content": "Bu dönemde trilobitler hala yaşam alanında etkin bir konumda bulunmaktaydılar. Bu küçük hayvanlar; yaşam biçimlerinin on binlercesi içinde mevcut bulunmuş olup, bugünkü kabuklu deniz hayvanlarının atalarıdır. Trilobitlerin bazıları, yirmi beş ile dört bin arasında değişen küçük gözcüklere sahipti; diğerleri ise işlevsel olmayan gözleri barındırmaktaydı. Bu süreç sona erdiğinde trilobitler, omurgasız yaşamın birçok diğer türü ile birlikte denizlerin hâkimiyetini paylaşmıştır. Ancak onlar, yeni dönemin başlangıcı sürecinde tümüyle ortadan yok olmuşlardır."
                },
                {
                    "par_ref": "59:2.11",
                    "par_pageref": "676.2",
                    "par_content": "Kireç-tutan su yosunları çok geniş bir alana yayılmış halde bulunmaktaydı. Orada, mercanların öncül atalarına ait binlerce canlı var olmuştur. Deniz solucanları bol sayılarda bulunup, bahse konu zaman zarfından bu yana nesli tükenmiş olan denizanasının birçok çeşidi var olmuştur. Kafadanbacaklılar oldukça gelişmiş, bugünkü incimsi deniz helezonları, ahtapotlar, mürekkep balıkları ve kalamarlar olarak varlıklarını devam ettirmişlerdir."
                },
                {
                    "par_ref": "59:2.12",
                    "par_pageref": "676.3",
                    "par_content": "Orada, kabuklu hayvanların birçok çeşidi bulunmuştur; ancak onların sahip oldukları kabuklar, daha sonraki çağlara kıyasla fazlasıyla savunma amacıyla kullanılmamaktaydı. Karındanbacaklılar, eski denizlerin suları içinde mevcuttu; ve onlar tek kabuklu deniz istiridyelerini, deniz salyangozlarını ve deniz sümüklü böceklerini içine almaktadır. Çift kabuklu karındanbacaklılar; deniz midyesi, deniztarağı, istiridye ve eskaloplar halinde o zamanlarda mevcut bulunan ve bu türleri içine alan bir topluluk olarak, milyonlarca yıldan bu yana varlıklarını sürdürmüşlerdir. Kapaklı-kabuklu organizmalar aynı zamanda evirilmişlerdir; ve bu kolsuayaklılar, mevcut an içerisinde var olduklarına benzer bir biçimde bu eski sularda yaşamışlardır; hatta onlar, hareketli ve çentikli oluşumlara ek olarak kabuklarının koruyucu başka düzenlemelerine sahip olmuştur."
                },
                {
                    "par_ref": "59:2.13",
                    "par_pageref": "676.4",
                    "par_content": "Böylece, yer bilimcileriniz tarafından *Ordovisyen* olarak bilinen deniz yaşamının ikinci büyük dönemine ait evrimsel hikâyenin sonuna gelinmiştir."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "59:3",
            "section_title": "3. İkinci Büyük Sel Aşaması",
            "pars": [
                {
                    "par_ref": "59:3.1",
                    "par_pageref": "676.5",
                    "par_content": "*300.000.000* yıl önce, kara batışının bir başka büyük dönemi başlamıştır. Eski Silüryen denizlerinin güney ve kuzey doğrultudaki istilası, Avrupa ve Kuzey Amerika’nın büyük bir kısmını kendi suları alışını mümkün kılmıştır. Bahse konu kara denizin yok üstünde bir yükseltiye sahip olmadığı için, çok fazla birikinti kıyı şeritleri etrafında meydana gelmemiştir. Denizler, kireç-kabuklu yaşam ile dolup taşmış bir konumda bulunmaktaydı; bu kabukların deniz tabanına dökülüşü kademeli bir biçimde kireçtaşının kalın katmanlarını inşa etmiştir. Bu geniş çaplı ilk kireçtaşı birikimidir; ve bu oluşum neredeyse Avrupa ve Kuzey Amerika’nın tamamını kapsamakta olup, ancak birkaç yerde dünya yüzeyinde ortaya çıkmaktadır. Bu tarihi kaya tabakası yaklaşık olarak bin fit yüksekliğindedir; ancak bu birikintilerin çoğu eğim, kabuksal yükselmeler ve fay kırılmaları tarafından büyük ölçüde hasara uğramış, kuvarsa, şiste ve mermere dönüşmüştür."
                },
                {
                    "par_ref": "59:3.2",
                    "par_pageref": "676.6",
                    "par_content": "Hiçbir ateş kayası veya lav, güney Avrupa ve doğu Maine’nin büyük volkanları ve Quebec’in lav akıntıları dışında, bu sürecin kaya tabakalarında bulunmamaktadır. Bu süreç içerisinde volkanik faaliyet büyük ölçüde geçmişte kalmış bir olgudur. Bu süreç, büyük su tortulaşmasının en yüksek olduğu dönemdir; orada neredeyse hiçbir dağ oluşumu bulunmamaktadır."
                },
                {
                    "par_ref": "59:3.3",
                    "par_pageref": "676.7",
                    "par_content": "*290.000.000* yıl önce deniz, kıtalardan büyük ölçüde çekilmiş; çevreleyen okyanusların tabanları çöküş halinde bulunmaktadır. Kara kütleleri, tekrar batana kadar çok küçük değişikliğe uğramıştır. Kıtaların tümünün öncül dağ hareketleri başlamakta olup, bu kabuksal yükselmelerin en büyük olanları Asya’nın Himalayalar’ı ve İrlanda’dan başlayarak İskoçya boyunca Spitzbergen’e kadar uzanan bir biçimde büyük Kaledonya Dağları’dır."
                },
                {
                    "par_ref": "59:3.4",
                    "par_pageref": "677.1",
                    "par_content": "Bu çağın birikimleri içinde, gaz, petrol, çinko ve kurşunun büyük bir kısmı bulunmaktadır; bu birikimlerdeki gaz ve petrol, bir önceki deniz batışı zamanında taşınan bitki ve hayvan maddesinin devasa tabakalaşmaları tarafından elde edilirken, madensel birikimler suyun hantal canlılarının tortulaşmasını yansıtmaktadır. Kaya tuz birikimlerinin birçoğu bu sürece aittir."
                },
                {
                    "par_ref": "59:3.5",
                    "par_pageref": "677.2",
                    "par_content": "Trilobitler hızlı bir biçimde azalma göstermiş olup, ortaya çıkan boşluk daha geniş yumuşakçalar veya kafadanbacaklılar tarafından doldurulmuştur. Bu hayvanlar on beş fit uzunluğuna bir ayak çapına kadar büyüyerek, denizlerin hâkimleri haline gelmiştir. Hayvan topluluklarına ait bu varlıklar *ansızın* ortaya çıkmış ve deniz yaşamının hâkimiyetini elde etmişlerdir."
                },
                {
                    "par_ref": "59:3.6",
                    "par_pageref": "677.3",
                    "par_content": "Bu çağın büyük volkanik etkinliği, Avrupa bölgesinde gerçekleşmiştir. Milyonlarca yıl boyunca Akdeniz dağ boğazında ve özellikle Britanya Adaları’nın çevresinde gerçekleşenler ki gibi bu türden şiddetli ve geniş volkanik patlamalar gerçekleşmemiştir. Britanya Adalar bölgesi üzerindeki bu lav akışı, mevcut an içerisinde 25.000 fit kalınlığındaki lav veya kaya tabakaları olarak açığa çıkmaktadır. Bu kayalar, sığ bir deniz yatağı üzerinde aralıklı yayılan ve böylece kaya birikintilerini içine serpiştiren lav akışları tarafından tortullaşmış olup; bu oluşumun tümü daha sonrasında deniz yüzeyine yükselmiştir. Şiddetli depremler, özellikle İskoçya olmak üzere kuzey Avrupa’da meydana gelmiştir."
                },
                {
                    "par_ref": "59:3.7",
                    "par_pageref": "677.4",
                    "par_content": "Okyanus iklimi ılıman ve düzenli kalmaya devam etmiştir; ve sıcak denizler, kutup karalarına ait kıyıları ısıtmıştır. Kolsuayaklılar ve diğer deniz-yaşam fosilleri bahse konu birikimler halinde Kuzey Kutbu’na doğru bulunabilir. Karındanbacaklılar, kolsuayaklılar, süngerler ve kayalık-meydana-getiren mercanların sayıları artmaya devam etmiştir."
                },
                {
                    "par_ref": "59:3.8",
                    "par_pageref": "677.5",
                    "par_content": "Bu çağın sonu, güney ve kuzey okyanusların sahip olduğu suların Silüryen denizinin ikinci istilasıyla birlikte karışmasına şahit olmuştur. Kafadanbacaklılar deniz yaşamında baskın bir konumda bulunurken, onlar ile birliktelik halinde bulunan yaşam türleri ilerleyen bir biçimde gelişmekte ve farklılaşmaktadır."
                },
                {
                    "par_ref": "59:3.9",
                    "par_pageref": "677.6",
                    "par_content": "*280.000.000* yıl önce kıtalar, ikinci Silüryen su baskınından büyük ölçüde yüzeye çıkmışlardır. Bu batışın kaya birikintileri Kuzey Amerika’da Niyagara kireçtaşı olarak bilinmektedir, çünkü Niyagara Şelaleleri’nin mevcut an içerisinde akmakta olduğu kayanın katmanı bu oluşumdur. Kayanın bu katmanı, doğu dağlarından Mississippi vadi bölgesine kadar uzanmaktadır; ancak bu kapsam güney haricinde daha batıya doğru uzanmamaktadır. Birkaç tabaka Kanada, Güney Amerika’nın bazı kısımları, Avustralya ve Avrupa’nın çoğuna uzanmaktadır. Bu Niyagara türlerinin ortalama kalınlığı, yaklaşık olarak altı yüz fittir. Birçok bölge içerisinde Niyagara birikiminin hemen üzerindeki kısımda yığıntı, şist ve deniz tuzunun bir topluluğu bulanabilir. Bu durum, ikincil çökeltinin birikim oluşumudur. Bu tuz; dönüşümsel olarak denize açılan ve çözelti içinde bulunan diğer maddeyle beraber tuzun birikiminin buharlaşma ile meydana gelmesine neden olan biçimde denizle bağlantısını daha sonra kestiği, büyük lagünler içinde oluşmuştur. Bazı bölgeler içerisinde bu kaya tuz yatakları yetmiş fit kalınlığındadır."
                },
                {
                    "par_ref": "59:3.10",
                    "par_pageref": "677.7",
                    "par_content": "Bu zaman zarfında iklim dengeli ve ılımandır; ve bu dönemin deniz fosilleri kuzey kutup bölgelerinde tortullaşmıştır. Ancak bu çağın sonunda denizler çok aşırı bir biçimde tuzlu hale gelmiştir ki, çok az yaşam varlığını sürdürebilmiştir."
                },
                {
                    "par_ref": "59:3.11",
                    "par_pageref": "677.8",
                    "par_content": "Nihai Silüryen batışının sonunda, denizlalesi kireçtaşı birikimlerinde delillendirildiği gibi, — kaya zambakları olarak — derisidikenlilerin sayısında büyük bir artış meydana gelmiştir. Tribolitler neredeyse tamamen yok olup, yumuşakçalar denizlerin hâkimi olmaya devam etmişlerdir; mercan kaya oluşumları büyük oranda artmaya devam etmiştir. Bu çağ boyunca daha elverişli bölgelerde ilkel deniz akrepleri ilk olarak evirilmeye başlamıştır. Bunun hemen sonrasında, ve *ansızın*, — mevcut zamandaki gibi hava solunumu yapan varlıklar olarak — gerçek akrepler ortaya çıkmıştır."
                },
                {
                    "par_ref": "59:3.12",
                    "par_pageref": "678.1",
                    "par_content": "Bu oluşumlar, yirmi beş milyon yıllık bir süreci kaplayan ve araştırmacılarınız tarafından *Silüryen* devri olarak bilinen, üçüncü deniz-yaşam dönemini sonlandırmaktadır."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "59:4",
            "section_title": "4. Büyük Kara-Yerleşim Düzeyi",
            "pars": [
                {
                    "par_ref": "59:4.1",
                    "par_pageref": "678.2",
                    "par_content": "Kara ile denizin bu çağlar süren mücadelesinde deniz uzun yıllar boyunca göreceli galip gelmiştir; ancak karanın bu mücadeleden zaferle ayrılacağı zamanlar çok yakındır. Ve kıtasal ayrılışlar henüz bu süreci takip etmemiştir; ancak zaman zaman dünya karasının tümü neredeyse tamamen, zayıf kanallar ve dar kara köprüleri vasıtasıyla birbirine bağlanmıştır."
                },
                {
                    "par_ref": "59:4.2",
                    "par_pageref": "678.3",
                    "par_content": "Kara Silüryen su baskınından yüzeye doğru çıkarken, dünya gelişimi ve yaşam evrimi içinde önemli bir süreç tamamlanır. Bu dönem dünya üzerinde yeni bir çağın başlangıcıdır. Geçmiş zamanların kuru ve gösterişsiz tabiatı, zengin yeşillikler ile taçlanmaya başlamaktadır; ve ilk muhteşem ormanlar, yakın zamanda ortaya çıkacaktır."
                },
                {
                    "par_ref": "59:4.3",
                    "par_pageref": "678.4",
                    "par_content": "Bu çağın deniz yaşamı, öncül türlerin ayrımı nedeniyle oldukça çeşitlidir; ancak daha sonra, bu farklı türlerinin tümünün özgürce birbirine karışımı ve birliktelik haline gelişi meydana gelmiştir. Kolsuayaklılar, eklembacaklıların daha sonra onların yerlerini almalarıyla erkenden zirve noktalarına ulaşmışlardır; ve kaya midyeleri ilk kez ortaya çıkmaya başlamıştır. Ancak gerçekleşen bütün bu olayların arasında en büyük etkinlik, balık ailesinin ansızın ortaya çıkması olmuştur. Bu dönem, hayvanların *omurgalı* türleri olarak belirlenen dünya tarihi dönemi biçiminde balıkların çağı haline gelmiştir."
                },
                {
                    "par_ref": "59:4.4",
                    "par_pageref": "678.5",
                    "par_content": "*270.000.000* yıl önce kıtalar suyun çok üstünde bir konumda bulunmaktaydı. Milyonlarca yıl boyunca bu kadar ölçekte kara bir kez bile olsun suyun üstünde olan bir konumda bulunmamıştı; bu olgu, dünya tarihinin tümü içinde en büyük kara-yerleşim çağlarından biri olmuştur."
                },
                {
                    "par_ref": "59:4.5",
                    "par_pageref": "678.6",
                    "par_content": "Beş milyon yıl sonra Kuzey ve Güney Amerika, Avrupa, Afrika, kuzey Asya ve Avustralya’nın kara bölgeleri kısa bir süreliğine su baskınına uğramıştır; Kuzey Amerika’da suya olan batış belirli bir zaman aralığı içinde neredeyse bütüncül bir düzeyde gerçekleşmiştir; ve bunun sonucunda gerçekleşen kireçtaşı tabakaları 500 ila 5.000 fit kalınlığında değişiklik gösteren oluşumlara sahip olmuştur. Bu çeşitli Devonik denizler; çok geniş buzul Kuzey Amerika iç denizinin kuzey Kaliforniya hattı boyunca Büyük Okyanus’a doğru bir çıkış yolu bulmasına yol açacak ölçüde, ilk önce belli bir doğrultuda daha sonra ise farklı bir yönde genişlemiştir."
                },
                {
                    "par_ref": "59:4.6",
                    "par_pageref": "678.7",
                    "par_content": "*260.000.000* yıl önce, bu kara-batışı çağının sonuna doğru Kuzey Amerika kısmi ölçüde; Büyük Okyanus, Atlas Okyanusu, Kuzey Kutup ve Körfez suları ile eş zamanlı bağlantıya sahip denizler tarafından kaplanmıştır. İlk Devonik seline ait bu daha sonraki aşamaların birikimleri, kalınlık bakımından yaklaşık olarak bin fiti bulmaktadır. Bu zamanları özetleyen mercan kayaları, iç denizlerin berrak ve sığ olduğunu göstermektedir. Bu türden mercan birikimleri; Louisville Kentucky yakınındaki Ohio Nehri’nin kıyısında açığa çıkmış olup, iki yüzden fazla çeşitliliğe sahip olan bir biçimde yaklaşık olarak yüz fit kalınlığında bulunmaktadır. Bu mercan oluşumları, Kanada ve kuzey Avrupa boyunca kutup bölgelerine kadar uzanmaktadır."
                },
                {
                    "par_ref": "59:4.7",
                    "par_pageref": "678.8",
                    "par_content": "Bu kara batışlarını takiben sahil şeritlerinin birçoğu, daha önceki birikimlerin çamur veya şist ile kaplanmasına sebebiyet verecek ölçüde, dikkate değer bir biçimde yükselmiştir. Orada aynı zamanda Denovik tortullaşmanın bir tanesine işaret eden kırmızı kumtaş tabakası bulunmaktadır; ve bu kırmızı tabaka — Kuzey ve Güney Amerika, Avrupa, Rusya, Çin, Afrika ve Avustralya’da görüldüğü biçimiyle — dünya yüzeyinin büyük bir kısmını kaplamaktadır. Bu türden kırmızı birikintiler, kurak veya yarı-kurak çevre koşullarının var olduğuna işaret etmektedir; ancak bu çağın iklimi, hala ılıman ve dengeli bir konumda bulunmaktaydı."
                },
                {
                    "par_ref": "59:4.8",
                    "par_pageref": "679.1",
                    "par_content": "Bu sürecin tümü boyunca Cincinnati Adası’nın güneydoğu karası suyun çok yukarısında kalmaya devam etti. Ancak Britanya Adaları’na ek olarak batı Avrupa’nın çok büyük bir kısmı sular altında kaldı. Galler, Almanya ve Avrupa içinde diğer yerlerde Devonik kayalar 20.000 fit kalınlığında bulunmaktadır."
                },
                {
                    "par_ref": "59:4.9",
                    "par_pageref": "679.2",
                    "par_content": "*250.000.000* yıl öncesi; insan-öncesi evriminin tümü içinden en önemli aşamalardan bir tanesi olan, omurgasızlar türü olarak balık ailesinin ortaya çıkışına şahit oldu."
                },
                {
                    "par_ref": "59:4.10",
                    "par_pageref": "679.3",
                    "par_content": "Eklembacaklılar veya diğer bir değişle kabuklu hayvanlar, ilk omurgalıların atalarıydı. Balık ailesinin kökensel nesilleri, değişikliğe uğramış iki ata koluna aitti: bunlardan bir tanesi bir kafa ve kuyruğa bağlı uzun bir bedene sahip olan kol, diğeri ise çenesiz balık-öncesi varlıklar biçiminde omurgasız olan koldu. Ancak bu ilkel türler, hayvan dünyasının ilk omurgalıları olarak balıkların kuzeyde *ansızın* ortaya çıkmasıyla çabucak yok oldular."
                },
                {
                    "par_ref": "59:4.11",
                    "par_pageref": "679.4",
                    "par_content": "En büyük gerçek balıkların birçoğu bu çağa aittir; onların diş taşıyan çeşitleri yirmi beş ila otuz fit uzunluğuna varmaktadır; mevcut anda var olan köpek balıkları, bu tarihi balıkların kurtuluş canlılarıdır. Akciğere sahip ve zırhlı balıklar evrimlerinin zirve noktasına eriştiler; ve bu çağın sonlanmasından önce balıklar tatlı ve tuzlu sulara uyum sağladılar."
                },
                {
                    "par_ref": "59:4.12",
                    "par_pageref": "679.5",
                    "par_content": "Balık dişleri ve iskeletlerinin gerçek kemik kalıntıları, bu sürecin sonuna doğru gerçekleşen tortullaşmış birikimlerde bulabilir; ve onların zengin fosil kalıntıları, Büyük Okyanus’un kapalı körfezlerinin bu bölgenin karasına doğru genişlemesinden dolayı, Kaliforniya sahili boyunca konumlanmıştır."
                },
                {
                    "par_ref": "59:4.13",
                    "par_pageref": "679.6",
                    "par_content": "Dünya hızlı bir biçimde kara bitkisinin yeni düzeyleri tarafından kaplanmaktaydı. Bu zaman zarfına kadar çok az bitki, su kıyıları dışında kara üzerinde büyümüştü. Bu aşamada ve *ansızın*; doğurgan *eğreltiotu* ailesi ortaya çıkmış, ve onlar dünyanın tüm bölgeleri içinde hızlıca yükselen kara yüzeyine çabucak yayılmıştır. İki fit kalınlığında ve kırk fit genişliğinde ağaç türleri yakın bir zaman içinde gelişmiştir; bunun sonrasında yapraklar evirilmiştir, ancak bu öncül çeşitlilikler yalnızca olgunlaşmamış bitki uzantıları olarak kalmıştır. Orada birçok küçük bitki daha var olmuştur; ancak onların fosilleri, daha öncesinden ortaya çıkmaya başlayan bakteriler tarafından sıklıkla rastlanan bir biçimde yok olmuştur."
                },
                {
                    "par_ref": "59:4.14",
                    "par_pageref": "679.7",
                    "par_content": "Kara yükselirken Kuzey Amerika, Grönland’a uzanan kara köprüleri vasıtasıyla Avrupa ile birleşen bir hale gelmiştir. Ve mevcut zaman içinde Grönland, buz kabuğunun altında bu öncül kara bitkilerine ait kalıntıları barındırmaktadır."
                },
                {
                    "par_ref": "59:4.15",
                    "par_pageref": "679.8",
                    "par_content": "*240.000.000* yıl önce Avrupa’ya ek olarak Kuzey ve Güney Amerika’nın kısımları üzerindeki kara batmaya başlamıştır. Karanın bu alçalışı, Devonik sellerin gerçekleşen en son büyük çaptaki açığa çıkışını simgelemektedir. Kutup denizleri tekrar Kuzey Amerika’nın üzerinden güneye doğru hareket etmiş, Atlas Okyanusu Avrupa ve batı Asya’nın büyük bir kısmını sular altında bırakmış, bunun karşısında ise Büyük Okyanus’un güneyi Hindistan’ın büyük bir kısmını kaplamıştır. Kuzey Amerika’nın yüzeyinde bulunabilecek Hudson Nehri’nin batı kıyıları ile birlikte Catskill Dağları, bu çağın en büyük yeryüzü eserlerinden biridir."
                },
                {
                    "par_ref": "59:4.16",
                    "par_pageref": "679.9",
                    "par_content": "*230.000.000* yıl önce denizler çekilmeye devam etmekteydi. Kuzey Amerika’nın büyük bir kısmı su yüzeyinin üstündeydi; ve büyük volkanik etkinlik St. Lawrence bölgesinde gerçekleşmişti. Montreal’de bulunan Mount Royal, bu volkanların bir tanesinin erimiş yakasıdır. Bu çağın bütününe ait birikimler; Susquehanna Nehri’nin, 13.000 fitlik bir kalınlığa erişen bu birbirlerini takip eden tabakaları sergilemekte olan bir vadiyi kestiği, Kuzey Amerika’nın Appalachian Dağları içinde çok iyi bir biçimde sergilenmektedir."
                },
                {
                    "par_ref": "59:4.17",
                    "par_pageref": "680.1",
                    "par_content": "Kıtaların yükselişi bu dönemi takip etmiş olup, atmosfer oksijen ile daha zengin hale gelmektedir. Yeryüzüne, yüz fit yüksekliğindeki eğrelti otlarının geniş ormanları ve sessiz ormanlar olarak bilinen bu zamanların özel ağaçları yayılmıştır; tek bir ses, hatta bir yaprak hışırtısı bile duyulmamaktaydı, çünkü bu türden ağaçlar hiçbir yaprağa sahip değildi."
                },
                {
                    "par_ref": "59:4.18",
                    "par_pageref": "680.2",
                    "par_content": "Ve böylelikle, *balıkların çağı* olarak deniz-yaşam evriminin en uzun süreçlerinden bir tanesi sona yaklaşmıştır. Dünya tarihinin bu süreci neredeyse elli milyon yıl sürmüştür; bu süreç, araştırmacılarınız tarafından *Devonik* devir olarak bilinmektedir."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "59:5",
            "section_title": "5. Kabuksal-Değişim Dönemi",
            "pars": [
                {
                    "par_ref": "59:5.1",
                    "par_pageref": "680.3",
                    "par_content": "Bir önceki dönem içerisinde balıkların ortaya çıkması, deniz-yaşam evriminin zirve noktasını simgelemektedir. Bu noktadan itibaren kara yaşamının evrimi artan bir biçimde önem kazanmaktadır. Ve bu dönem, ilk kara hayvanlarının ortaya çıkışını neredeyse olası en yüksek koşulda hazırlayan aşama ile başlar."
                },
                {
                    "par_ref": "59:5.2",
                    "par_pageref": "680.4",
                    "par_content": "*220.000.000* yıl önce kıta kara alanlarının birçoğu, Kuzey Amerika’nın büyük bir kısmı dâhil olmak üzere, suyun üstünde bulunmaktaydı. Karaya zengin bitkiler yayılmıştı; bu zaman süreci gerçek anlamıyla *eğreltiotlarının çağıdır*. Karbondioksit hala atmosferde mevcuttu, ancak azalan düzeylerde var olmaktaydı."
                },
                {
                    "par_ref": "59:5.3",
                    "par_pageref": "680.5",
                    "par_content": "İki büyük iç denizi yaratarak Kuzey Amerika’nın merkezi kısımları kısa bir süre sonra sular altında kalmıştır. Atlas ve Büyük Okyanus sahil dağlık alanları, mevcut kıyı şeridinin hemen ötesinde konumlanmıştı. Bu iki deniz bu aşamada, yaşamın iki türünün birleştiği bir şekilde bütünleşmiş halde bulunmaktadır; deniz hayvan yaşamlarının bu birlikteliği, deniz yaşamında hızlı ve dünya çapındaki bir azalmanın başlangıcını ve bunu takip eden kara-yaşam döneminin açılışını simgelemektedir."
                },
                {
                    "par_ref": "59:5.4",
                    "par_pageref": "680.6",
                    "par_content": "*210.000.000* yıl önce sıcak kutup denizleri, Kuzey Amerika ve Avrupa’yı kaplamıştır. Güney kutup denizleri, güney Amerika ve Avustralya’yı sular altında bırakırken, Afrika ve Asya oldukça yükselmiştir."
                },
                {
                    "par_ref": "59:5.5",
                    "par_pageref": "680.7",
                    "par_content": "Denizler en yüksek seviyelerinde bulunurken, yeni bir evrimsel gelişme *ansızın* ortaya çıkmıştır. Birden bire kara hayvanlarının ilki belirmiştir. Kara veya su içinde yaşayabilecek olan bu hayvanların sayısız türü orada mevcut bulunmuştur. Bu solunum yapan yüzergezer canlılar, hava keseleri akciğerlere dönüşen eklembacaklılardan türemişlerdir."
                },
                {
                    "par_ref": "59:5.6",
                    "par_pageref": "680.8",
                    "par_content": "Denizlerin çok tuzlu sularından salyangozlar, akrepler ve kurbağalar sürünerek karaya çıkmıştır. Mevcut an içerisinde kurbağalar, yumurtalarını suya bırakır; ve onların yavruları, kurbağa yavruları olarak küçük balıklar halinde var olmaktadırlar. Bu süreç, *kurbağaların çağı* olarak yerinde bir biçimde adlandırılabilir."
                },
                {
                    "par_ref": "59:5.7",
                    "par_pageref": "680.9",
                    "par_content": "Bundan daha sonra böcekler ilk olarak ortaya çıkmış; örümcekler, akrepler, karafatmalar, çekirgeler ve ağustos böcekleri ile birlikte yakın zaman içerisinde dünya kıtalarına yayılmışlardır. Yusufçuklar otuz inç uzunluğunda bulunmaktaydı. Karafatmaların sayıca bin türü gelişti, ve onların bazıları dört inçlik uzunluğa kadar büyüdü."
                },
                {
                    "par_ref": "59:5.8",
                    "par_pageref": "680.10",
                    "par_content": "Derisidikenlilerin iki topluluğu özellikle çok iyi bir biçimde gelişti, ve onlar gerçekte bu çağın yönlendirici fosilleridirler. Kabukla beslenen büyük köpek balıkları aynı zamanda yüksek bir biçimde evrime uğradı, ve beş milyon yıldan daha uzun bir süre boyunca onlar okyanusların hâkimi oldu. İklim bu dönemde hala ılıman ve dengeliydi; deniz yaşamı çok az ölçüde değişikliğe uğradı. Tatlı su balıkları gelişmekte, ve trilobitlerin nesilleri neredeyse tamamen tükenmekteydi. Mercanlar seyrekleşmiş, kireçtaşının büyük bir kısmı denizlalesinden meydana gelmeye başlamıştır. Bu çağ boyunca kireçtaşları daha iyi katmanlı halde tortullaşmıştır."
                },
                {
                    "par_ref": "59:5.9",
                    "par_pageref": "681.1",
                    "par_content": "İçdenizlerin büyük bir kısmının suları, birçok deniz türünün gelişimi ve büyümesine fazlasıyla katkıda bulunan kireç ve diğer madenler ile oldukça fazla bir biçimde yüklüdür. Nihai olarak denizler, bazı yerlerde çinko ve kurşunu taşıyan bir biçimde geniş bir kaya birikiminin sonucu olarak çekilmiş oldular."
                },
                {
                    "par_ref": "59:5.10",
                    "par_pageref": "681.2",
                    "par_content": "Bu öncül Kömür Devri’nin birikimleri; kumtaşı, şist ve kireçtaşından meydana gelen bir biçimde 500 ila 2.000 fit arasında değişen bir kalınlığa sahiptir. En eski tabakalar, kum ve çakıl tortuları ile birlikte karaya ek olarak deniz hayvan ve bitkilerinin fosillerini ortaya sermektedir. Bu eski katmanlar arasında küçük bir parça kullanılabilir kömür bulunmuştur. Avrupa boyunca bu birikimler, Kuzey Amerika’da tortullaşanlara oldukça benzerdir."
                },
                {
                    "par_ref": "59:5.11",
                    "par_pageref": "681.3",
                    "par_content": "Bu çağın sonuna doğru Kuzey Amerika’nın karası yükselmeye başlamıştır. Bu yükseltide kısa dönemli bir kesinti meydana gelmiştir; ve deniz, eski yatağının yarı düzeyini kaplayan konuma geri dönmüştür. Bu oluşum, kısa süren bir su baskını olmuştur; karanın büyük bir kısmı yakın zaman içerisinde su seviyesinin çok üzerine çıkmıştır. Güney Amerika, Afrika vasıtasıyla hala Avrupa ile bağlantılı haldeydi."
                },
                {
                    "par_ref": "59:5.12",
                    "par_pageref": "681.4",
                    "par_content": "Bu çağ Vosges, Kara Orman ve Ural dağlarının başlangıcına şahit olmuştur. Diğer ve eski dağların kalıntıları, Büyük Britanya ve Avrupa’nın tamamında bulunabilir."
                },
                {
                    "par_ref": "59:5.13",
                    "par_pageref": "681.5",
                    "par_content": "*200.000.000* yıl önce, Kömür Devri’nin gerçekten etkin olduğu aşamalar başlamıştır. Bu zaman zarfından önce yirmi milyon yıl süresince, öncül kömür birikintileri tortullaşmıştır; ancak bu aşamada daha geniş kömür oluşum etkinlikleri faal bir konumdaydı. Mevcut kömür birikim çağının uzunluğu, yirmi beş milyon yıldan biraz daha fazlaydı."
                },
                {
                    "par_ref": "59:5.14",
                    "par_pageref": "681.6",
                    "par_content": "Kara, okyanus tabanları üzerindeki etkinlikler tarafından belirlenen deniz seviyesindeki değişiklikler nedeniyle dönüşümsel olarak yükselip alçalıyordu. Karanın alçalışı ve yükselişi olarak bu kabuksal huzursuzluk, kıyısal bataklığın doğurgan bitki türüne dönüşümü ile birlikte; bu sürecin *Kömür Devri* olarak bilinmesine neden olan geniş kömür birikimlerinin üretimine katkıda bulunmuştur."
                },
                {
                    "par_ref": "59:5.15",
                    "par_pageref": "681.7",
                    "par_content": "Kömür tabakaları dönüşümlü olarak şist, kaya ve yığınlar ile birlikte barınmaktaydı. Bu kömür yatakları, kırk ila elli fit arasında değişen kalınlıkta merkezi ve doğu Amerika Birleşik Devletleri’ni kaplamaktadır. Ancak bu birikintilerin çoğu, bir sonraki kaya yükselişi sırasında temizlenmiştir. Kuzey Amerika ve Avrupa’nın bazı kısımlarında kömür taşıyan tabakalar 18.000 fit kalınlığındadır."
                },
                {
                    "par_ref": "59:5.16",
                    "par_pageref": "681.8",
                    "par_content": "Var olan kömür yataklarının üstündeki ağaç kökenlerinin mevcudiyeti, bu zaman zarfında bulunan yerleşkede kömürün oluşmuş olduğunu göstermektedir. Kömür; bu uzak çağın balçıklarında ve bataklık kıyılarında büyüyen dizi halindeki bitkisel gelişime ait suyu muhafaza eden ve basıncı değiştiren kalıntılardır. Kömür tabakaları sıklıkla gaz ve petrolü tutmaktadır. Geçmiş bitki yetişiminin kalıntıları olarak turba yatakları, elverişli basınca ve ısıya maruz kalırsa kömürün bu türüne dönüşmektedir. Taşkömürü, kömürden daha çok basınca ve ısıya maruz kalarak sahip olduğu niteliği kazanmıştır."
                },
                {
                    "par_ref": "59:5.17",
                    "par_pageref": "681.9",
                    "par_content": "Karanın yükseliş ve alçalış miktarını işaret eden, Kuzey Amerika’da çeşitli yataklar içerisinde kömür tabakaları; Illinois’de on, Pennsylvania’da yirmi, Alabama’da yirmi beş ve Kanada’da ise yetmiş beşe kadar değişkenlik göstermektedir. Tatlı ve tuzlu su fosillerinin ikisi de kömür yataklarında bulunmaktadır."
                },
                {
                    "par_ref": "59:5.18",
                    "par_pageref": "682.1",
                    "par_content": "Bu çağ boyunca Kuzey ve Güney Amerika’nın dağları faal bir konumda bulunmuştur; And Dağları ve eski Kayalık Dağları’nın güney sıraları yükselmektedir. Atlas ve Büyük Okyanus’un yüksek kıyı bölgeleri; bu okyanusların sahil şeritlerinin yaklaşık olarak şu an ki konumlarına geri çekildiği bir biçimde nihai olarak aşınarak ve batmaya uğrayarak, suyun altına gömülmüştür. Bu su baskınının birikintileri, yaklaşık olarak bin fit kalınlığındadır."
                },
                {
                    "par_ref": "59:5.19",
                    "par_pageref": "682.2",
                    "par_content": "*190.000.000* yıl öncesi, kuzey Kaliforniya boyunca Büyük Okyanus’a bir kol ile bağlanarak Kuzey Amerika Kömür Devri denizinin batıya doğru genişleyişine şahit olmuştur. Kömür; deniz kıyısındaki değişimlerin bu çağı boyunca sahil düzlükleri yükselip alçalırken, Amerika kıtaları ve Avrupa boyunca tabaka tabaka tortullaşmaya devam etmiştir."
                },
                {
                    "par_ref": "59:5.20",
                    "par_pageref": "682.3",
                    "par_content": "*180.000.000* yıl öncesi, — Avrupa, Hindistan, Çin, Kuzey Afrika ve Amerika kıtlarında olmak üzere — kömürün dünyanın tümü üzerinde oluştuğu Kömür Devri’nin bitimini beraberinde getirmiştir. Kömür-oluşum döneminin sonunda Kuzey Amerika’daki Mississippi vadisinin doğusu yükselmiş, bu bölgenin büyük bir kısmı bahse konu zaman zarfından bu yana su üzerinde kalmaya devam etmiştir. Bu kaya-yükseliş dönemi, Appalachian bölgelerini ve kıtanın batı kısmını içine alan bir biçimde Kuzey Amerika’nın bugünkü dağlarının başlangıcını simgelemektedir. Volkanlar, Alaska ve Kaliforniya’ya ek olarak Avrupa ve Asya’nın dağ-oluşum bölgeleri içinde faal bir konumda bulunmaktadır. Doğu Amerika ve batı Avrupa, Grönland kıtası ile bağlantı halindedir."
                },
                {
                    "par_ref": "59:5.21",
                    "par_pageref": "682.4",
                    "par_content": "Kara yükselişi; önceki çağların deniz iklimini değiştirmeye başlamış, ve bu iklimi daha az ılık ve daha değişken kıta iklim sürecinin başlayışı ile değiştirmiştir."
                },
                {
                    "par_ref": "59:5.22",
                    "par_pageref": "682.5",
                    "par_content": "Bu zamanların bitkileri bitki sporlarını taşımakta olup, rüzgâr bu sporları uzaklara ve geniş bir alana doğru yaymaya yetkindi. Kömür Devri ağaç gövdeleri çoğunlukla yedi fit çapında ve sıkça rastlanan bir biçimde yüz yirmi beş fit uzunluğundaydı. Bugünkü eğrelti otları, bu eski çağların gerçek kalıntılarıdır."
                },
                {
                    "par_ref": "59:5.23",
                    "par_pageref": "682.6",
                    "par_content": "Genel olarak orada, tatlı su organizmaları için gelişim çağları bulunmaktaydı; eski deniz yaşamı içinde çok az bir değişiklik meydana gelmiştir. Ancak bu sürecin önemli ayırıcı nitelikteki özelliği, kurbağaların ve onların birçok köken akrabalarının *anlık* ortaya çıkışıdır. Karbon çağının yaşam belirleyici nitelikleri, *eğreltiotları* ve *kurbağalar* olmuştur."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "59:6",
            "section_title": "6. İklim Geçiş Aşaması",
            "pars": [
                {
                    "par_ref": "59:6.1",
                    "par_pageref": "682.7",
                    "par_content": "Bu süreç, deniz yaşamında hayati derecede önemli evrimsel gelişimin sonunu ve daha sonraki kara hayvanları çağlarına götüren geçiş döneminin başlangıcını simgelemektedir."
                },
                {
                    "par_ref": "59:6.2",
                    "par_pageref": "682.8",
                    "par_content": "Bu çağ, büyük yaşam yoksulluk dönemlerinden biridir. Deniz türlerinin binlercesi yok olmuş, ve yaşam kara üzerinde neredeyse hiçbir biçimde henüz istikrara kavuşturulmamıştır. Bu süreç; yaşamın dünya yüzeyinden ve okyanus derinliklerinden neredeyse tamamen kaybolduğu bir çağ olarak, bir biyolojik karışıklık zamanıdır. Uzun deniz-yaşam döneminin sonuna doğru dünya üzerinde yaşayan varlıkların yüz binden fazla türü mevcut bulunmaktaydı. Geçişin bu döneminin sonunda ise, onların beş yüz türünden azı hayatta kalabilmiştir."
                },
                {
                    "par_ref": "59:6.3",
                    "par_pageref": "682.9",
                    "par_content": "Bu yeni dönemin kendine has özellikleri; yeryüzü kabuğunun soğuması, veya, — denizlerin kısıtlamaları ve devasa kara kütlelerinin artan yükselişi biçiminde — genel olarak mevcut olan ve önceki süreçlerden beri var olan etkilerin olağandışı bir birlikteliği karşısında volkanik faaliyetin uzun süreli yokluğu nedeniyle baskın olarak belirlenmemiştir. Daha önceki süreçlerin ılıman deniz iklimi ortan kaybolmakta ve havanın daha sert kara iklimi hızlı bir biçimde gelişme göstermekteydi."
                },
                {
                    "par_ref": "59:6.4",
                    "par_pageref": "683.1",
                    "par_content": "*170.000.000* yıl önce büyük evrimsel değişiklikler ve düzenlemeler, dünyanın bütün yüzeyinde gerçekleşmeye başlamaktaydı. Kara, okyanus tabanları batarken dünyanın tümü üzerinde yükselmekteydi. Bağımsız dağ sıraları ortaya çıkmaya başlamıştı. Kuzey Amerika’nın doğu kısmı, deniz seviyesinin oldukça üstünde bulunmaktaydı; bu kıtanın batı kısmı yavaşça yükselmekteydi. Kıtalar, dar boğazlar ile birbirlerine bağlanmış olan büyük ve küçük tuz göllerine ek olarak sayısız iç denizler ile kaplanmıştı. Bu geçiş döneminin tabakaları, 1.000 ila 7.000 fit arasında değişen kalınlığa sahiptir."
                },
                {
                    "par_ref": "59:6.5",
                    "par_pageref": "683.2",
                    "par_content": "Dünyanın kabuğu, bu kara yükselmeleri sürecinde geniş bir biçimde kıvrılmaya uğramıştır. Bu dönem; Güney Amerika’nın Afrika ile Kuzey Amerika’nın Avrupa ile birlikte çok uzun bir süredir bağlantı halinde olduğu kıtaları içine alan bir biçimde belirli kara köprülerinin ortadan kaybolması dışında, kıtaların deniz yüzeyine çıkışının bir süreci olmuştur."
                },
                {
                    "par_ref": "59:6.6",
                    "par_pageref": "683.3",
                    "par_content": "Kademeli bir biçimde kıta içi göller ve denizler, dünyanın tümü üzerinde kurumaktaydı. Bağımsız dağ ve bölgesel buzullar, özellikle Güney Yarımküre üzerinde ortaya çıkmaya başlamıştı; birçok bölge içinde bu yerel buz oluşumlarına ait buzul birikimleri, toprağın üst kısmında bulunan ve daha sonra oluşmuş kömür birikimlerinin bazıları arasında bile bulunabilir. Buzullaşma ve kuraklık olarak iki yeni iklim etmeni ortaya çıkmıştır. Dünyanın daha yüksek bölgelerinin birçoğu, kurak ve çorak hale gelmiştir."
                },
                {
                    "par_ref": "59:6.7",
                    "par_pageref": "683.4",
                    "par_content": "İklim değişikliliğinin bu zamanları boyunca, aynı zamanda kara bitkileri içinde de büyük çeşitlilikler baş göstermiştir. *Tohum bitkileri* ortaya çıkmış, ve onlar daha sonra artış gösteren kara-hayvan yaşamı için daha iyi bir yiyecek kaynağı sağlamıştır. Kış ve kuraklık dönemleri boyunca *nadas süreçleri*, askıya alınmış yaşam dönemlerinin ihtiyaçlarını karşılamak için evrim göstermiştir."
                },
                {
                    "par_ref": "59:6.8",
                    "par_pageref": "683.5",
                    "par_content": "Kara hayvanları arasında kurbağalar bir önceki çağ içinde türlerine ait doruk noktasına ulaşmış olup, sayıları hızla tükenmeye başlamıştır; ancak onlar, bu uzak geçmişin olağanüstü düzeydeki sıkıntılı süreçlerine ait kurumakta olan su birikintilerinde ve göletlerinde bile uzun süreler yaşayabilmelerinden dolayı, varlıklarını devam ettirmişlerdir. Bu düşüş eğilimi gösteren kurbağa çağı boyunca Afrika içinde, kurbağanın sürüngenlere olan evriminin ilk aşaması gerçekleşmiştir. Ve kara kütleleri hali hazırda birbirleri ile bağlantılı konumda oldukları için, bir solunum yapan tür olarak sürüngen-öncesi varlık tüm dünyaya yayılmıştır. Bu zaman zarfında atmosfer, hayvan solunumunu tatmin eder bir ölçüde sağlayacak kadar değişiklik göstermiştir. Bu sürüngen-öncesi kurbağaların varışından sonra, Kuzey Amerika Avrupa, Asya ve Güney Amerika’dan koparak geçici olarak bağımsız bir konumda bulunmuştur."
                },
                {
                    "par_ref": "59:6.9",
                    "par_pageref": "683.6",
                    "par_content": "Okyanus sularının kademeli olarak soğuyuşu, okyanus yaşamının bozulmasında oldukça büyük pay sahibi olmuştur. Bu çağların deniz hayvanları; Meksika Körfez bölgesi, Hindistan’ın Ganj Nehri ve Akdeniz havzasının Sicilya Körfezi olarak, üç elverişli sığınağa kısa süreli olarak çekilmiştir. Ve bu üç bölgeden, yeni deniz canlıları zor koşullarda dünyaya gelip daha sonra denizleri canlandırmaya başlamıştır."
                },
                {
                    "par_ref": "59:6.10",
                    "par_pageref": "683.7",
                    "par_content": "*160.000.000* yıl önce kara, kara-hayvan yaşamını desteklemek için uyum sağlamış olan bitkiler ile geniş bir biçimde kaplanmıştı; ve atmosfer, hayvan solunumu için olası en uygun konuma gelmişti. Bu gelişmeler böylelikle; deniz-yaşam kesintisine ek olarak, gezegensel evrimin sonraki çağlarına ait daha hızlı gelişen ve oldukça farklılaşmış yaşamın ataları olarak bu gelecek amacıyla faaliyet gösterme görevinde bulunan, kurtuluş değeri taşıyanlar dışında tüm yaşam türlerini ortadan kaldıran biyolojik yokluk döneminin sınayıcı zamanlarının sonunu simgelemektedir."
                },
                {
                    "par_ref": "59:6.11",
                    "par_pageref": "684.1",
                    "par_content": "Öğrencileriniz tarafından *Permiyen* devri olarak bilinen biyolojik sıkıntıya ait bu sürecin sona erişi aynı zamanda, iki yüz elli milyon yıllık bir zaman zarfını temsil eden bir biçimde gezegensel tarihin bir çeyreğini kaplayan uzun *Paleozoyik* devrin sonunu simgelemektedir."
                },
                {
                    "par_ref": "59:6.12",
                    "par_pageref": "684.2",
                    "par_content": "Urantia üzerinde yaşamın engin okyanussal desteği amacına ulaşmıştır. Bu uzun çağlar boyunca kara, yaşamı desteklemek için elverişsiz olduğunda, daha yüksek türden kara hayvanlarını idame etmek için atmosferin yeterli oksijeni taşımasından önce, deniz âlemin öncül yaşamını büyütmüş ve onu beslemiştir. Bu aşamada, kara üzerinde evrimin ikinci aşaması kendisini gerçekleştirirken, denizin biyolojik önemi giderek azalmıştır."
                },
                {
                    "par_ref": "59:6.13",
                    "par_pageref": "684.3",
                    "par_content": "[Urantia için görevlendirilmiş kökensel birlik unsurlarından biri olan, bir Nebadon Yaşam Taşıyıcısı tarafından sunulmuştur.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Urantia Üzerinde Deniz-Yaşam Dönemi"
}