{
    "paper_index": 37,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "37:0",
            "pars": [
                {
                    "par_ref": "37:0.1",
                    "par_pageref": "406.1",
                    "par_content": "TÜM kişiliklerin en tepesinde, evren yaratıcısı ve egemeni olan Mikâil olarak Yaratan ve Üstün Evlat bulunmaktadır. Salvington’un Kutsal Hizmetkârı olarak yerel evren Ana Ruhaniyeti, kutsallık bakımından eş güdüm halinde olup ve yaratıcı özellikler bakımından tamamlayıcıdır. Ve bahse konu bu yaratanlar, kelimenin tam anlamıyla Nebadon’un tüm özgün yaratılmışlarının Yaratıcı-Evlat ve Ruhaniyet-Ana’sıdır."
                },
                {
                    "par_ref": "37:0.2",
                    "par_pageref": "406.2",
                    "par_content": "Önceki makaleler evlatlığın yaratılmış düzeylerini ele almıştır; bundan sonraki anlatımlar ise, evlatlığın hizmetkâr ruhaniyetlerini ve yükseliş düzeylerini tasvir edecektir. Bu makale başlıca, Evren Yardımcıları olarak bu iki düzey arasında bulunan bir topluluk ile ilgilidir; fakat aynı zamanda bu anlatım, Nebadon üzerinde konumlanan yüksek ruhaniyetlerin bazıları ve yerel evrenin kalıcı vatandaşlarının belirli düzeyleri ile ilgili kısa anlatımları içerecektir."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "37:1",
            "section_title": "1. Evren Yardımcıları",
            "pars": [
                {
                    "par_ref": "37:1.1",
                    "par_pageref": "406.3",
                    "par_content": "Bu sınıflandırma altında genel olarak toplanan benzersiz düzeylerin birçoğu açıklığa çıkarılmamıştır, fakat bu makaleler içinde sunulduğu gibi Evren Yardımcıları şu yedi düzeyi içine almaktadır:"
                },
                {
                    "par_ref": "37:1.2",
                    "par_pageref": "406.4",
                    "par_content": "1. Berrak ve Sabah Yıldızları."
                },
                {
                    "par_ref": "37:1.3",
                    "par_pageref": "406.5",
                    "par_content": "2. Berrak Akşam Yıldızları."
                },
                {
                    "par_ref": "37:1.4",
                    "par_pageref": "406.6",
                    "par_content": "3. Başmelekler."
                },
                {
                    "par_ref": "37:1.5",
                    "par_pageref": "406.7",
                    "par_content": "4. En Yüksek Yardımcılar."
                },
                {
                    "par_ref": "37:1.6",
                    "par_pageref": "406.8",
                    "par_content": "5. Yüksek Heyet Üyeleri."
                },
                {
                    "par_ref": "37:1.7",
                    "par_pageref": "406.9",
                    "par_content": "6. Göksel Denetçiler."
                },
                {
                    "par_ref": "37:1.8",
                    "par_pageref": "406.10",
                    "par_content": "7. Malikâne Dünya Eğitmenleri."
                },
                {
                    "par_ref": "37:1.9",
                    "par_pageref": "406.11",
                    "par_content": "Evren Yardımcıları’nın ilk düzeyi olan Berrak ve Sabah Yıldızları arasında, her yerel evren içerisinde sadece tek bir tanesi bulunmaktadır ve o bir yerel evrene özgü olarak yaratılmışların tümünün ilk doğmuş olanıdır. Evrenimizin Berrak ve Sabah Yıldızı, Salvington’un Cebrail’i olarak bilinmektedir. Kendisi, Egemen Evlat’ın kişisel temsilcisi ve onun yaratıcı eşinin sözcüsü olarak faaliyet göstererek Nebadon’un tümünün ait baş yöneticisidir."
                },
                {
                    "par_ref": "37:1.10",
                    "par_pageref": "406.12",
                    "par_content": "Nebadon’un ilk zamanları boyunca Cebrail, Mikâil ve Yaratıcı Ruhaniyet ile birlikte uzun bir süre yalnız olarak çalışmıştır. Evrenin büyümesi ve idari sorunların çoğalması ile birlikte; açığa çıkarılmamış olan yardımcıların bir kişisel personel topluluğu kendisine sağlanmıştır ve nihai olarak bu topluluk Akşam Yıldızları’nın Nebadon birliklerinin yaratımı tarafından çoğalmıştır."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "37:2",
            "section_title": "2. Berrak Akşam Yıldızları",
            "pars": [
                {
                    "par_ref": "37:2.1",
                    "par_pageref": "407.1",
                    "par_content": "Bu muhteşem yaratılmışlar Melçizedekler tarafından tasarlanmış olup, bunun sonrasında Yaratan Evlat ve Yaratıcı Ruhaniyet tarafından mevcut hale getirilmiştir. Onlar birçok yetkinlik içerisinde hizmet vermektedir, fakat başlıca olarak yerel evren baş idarecisi olan Cebrail’in irtibat görevlileri olarak görev yapmaktadır. Bu varlıkların bir veya daha fazlası, Nebadon içinde her takımyıldızı ve sistemin başkentinde onun temsilcileri olarak faaliyet göstermektedir."
                },
                {
                    "par_ref": "37:2.2",
                    "par_pageref": "407.2",
                    "par_content": "Nebadon’un baş idarecisi olarak Cebrail, Salvington özel kurullarının birçoğunun reysen başkanlığını yapmakta veya bu kurullara gözlemci olarak katılmaktadır; ve bu unsurların bin kadarı eş zamanlı olarak oturumlarda hazır bulunmaktadır. Berrak Akşam Yıldızları, Cebrail’i bu tür etkinliklerde temsil etmektedir; Cebrail aynı zaman zarfı içinde iki yerde birden bulunamamakta olup, bu aşkın melekler onun bu kısıtlılığını telafi etmektedirler. Onlar, Kutsal Üçleme Eğitmen Evlatları’nın birlikleri için benzer bir hizmeti vermektedir."
                },
                {
                    "par_ref": "37:2.3",
                    "par_pageref": "407.3",
                    "par_content": "Her ne kadar kişisel olarak idari görevlerle görevlendirilmiş olsa da Cebrail, Berrak Akşam Yıldızları vasıtasıyla evren hayatının ve evren olaylarının tüm diğer fazları ile birlikte ilişki kurmaktadır. Onlar her zaman Cebrail’e gezegensel ziyaretlerinde eşlik etmekte olup, onun kişisel temsilcileri olarak bireysel gezegenlere özel görevlere gitmektedirler. Bu tür görevler üzerinde onlar zaman zaman “Koruyucu’nun meleği” olarak bilinirler. Onlar sık sık Uversa’ya, Zamanın Ataları’nın mahkemeleri ve meclislerinden önce Berrak ve Sabah Yıldızı’nı yansıtmak için giderler; fakat onlar seyrek olarak Orvonton’un sınırları ötesinde seyahat ederler."
                },
                {
                    "par_ref": "37:2.4",
                    "par_pageref": "407.4",
                    "par_content": "Berrak Akşam Yıldızları, yaratılmış soyluluğun birkaçı ve erişilen hizmetin diğerleri ile bütünleşen bir biçimde benzersiz bir iki katmanlı düzeydir. Bu aşkın meleklere ait Nebadon birliklerinin nüfusu şu an itibariyle 13.641’dir. 8.809 unsur yüceltilmiş hizmetin bu amacına ulaşan yükseliş ruhaniyetleri iken, bu sayının geride kalan 4.832 tanesi yaratılmış soyluluğa aittir. Bu yükseliş Akşam Yıldızları’nın birçoğu, süreçlerine yüksek melekler olarak başlamıştır; diğerleri ise yaratılmış yaşamın açığa çıkarılmamış düzeylerinden yükselmiştir. Bir erişim amacı olarak bu yüksek birlikler, bir evren ışık ve yaşam altında kurulu bir düzeye sahip olmadığı müddetçe, yükseliş adaylarına hiçbir zaman kapalı değildir."
                },
                {
                    "par_ref": "37:2.5",
                    "par_pageref": "407.5",
                    "par_content": "Berrak Akşam Yıldızları’nın iki türü de, morontia kişilikleri ve yüksek fani maddi varlıklarının belirli türleri için kolay bir biçimde görülebilir niteliktedir. Bu ilgi çekici ve çok yönlü düzeyin yaratılmış varlıkları, kişisel mevcudiyetlerinden bağımsız bir biçimde dışa vurulabilecek ruhani bir kuvveti elinde barındırmaktadır."
                },
                {
                    "par_ref": "37:2.6",
                    "par_pageref": "407.6",
                    "par_content": "Bahse konu bu aşkın meleklerin başı, Nebadon içinde bu düzeyin ilk doğan unsuru olan Gavalia’dır. Urantia üzerinde onun zafer dolu bahşedilişinden Hazreti Mikâil’in dönüşünden itibaren Gavalia, yükseliş fani hizmetkârlığına atanmıştır; ve Urantia zamanına göre son on dokuz bin yıl süresi boyunca Galantia, yaklaşık olarak vaktinin yarısını geçirdiği yer olan Jerusem üzerinde yönetim merkezini idare etmiştir. Galantia, bu yüksek düzeye erişen yükseliş aşkın meleklerinin ilkidir."
                },
                {
                    "par_ref": "37:2.7",
                    "par_pageref": "407.7",
                    "par_content": "Berrak Akşam Yıldızları’nın hiçbir topluluğu veya birliktelik işleyişi, birçok görev üzerinde onların çifterli birlikteliklerinin dışında var olmamaktadır. Onlar çoğunlukla fanilerin yükseliş süreçleri ile ilgili olan görevlere atanmamaktadırlar; fakat böyle bir görevle görevlendirildikleri zaman hiçbir zaman yalnız başlarına faaliyet göstermemektedirler. Onlar her zaman, biri yaratılmış varlık ve diğeri yükseliş Akşam Yıldızı olarak ikişerli topluluklar görevlerini yerine getirmektedir."
                },
                {
                    "par_ref": "37:2.8",
                    "par_pageref": "407.8",
                    "par_content": "Akşam Yıldızları’nın yüksek görevlerinden biri, gezegensel görevleri üzerinde Avonal bahşedilmiş evlatlarına eşlik etmektir; buna benzer bir biçimde Cebrail bile Urantia bahşedilmesi üzerinde Mikâil’e eşlik etmiştir. Görevde bulunan iki aşkın melek, bu sorumluluğun yerine getirilmesi için görevlendirilen başmelekler ve diğerlerinin eş kumandanı olarak hizmet vererek bu türden görevlerin en yüksek rütbeli unsurlarıdır. Bu aşkın melek kumandanları dikkate değer bir zamanda ve yaşta Avonal bahşedilmiş Evlatları’nı “Kardeşinizin davasına yardım edin” şeklinde amirane bir biçimde uğurlar."
                },
                {
                    "par_ref": "37:2.9",
                    "par_pageref": "408.1",
                    "par_content": "Bu aşkın meleklerin benzer çiftleri, yerleşik bir dünyanın bahşedilme sonrası veya başlangıçsal ruhsal çağını oluşturmak için faaliyet gösteren Kutsal Üçleme Eğitmen Evlatları’nın gezegensel birliklerine atanmaktadır. Bu tür görevler üzerinde Akşam Yıldızları, âlemin fanileri ve Eğitmen Evlatları’nın görünmez birlikleri arasında irtibat unsurları olarak görev yaparlar."
                },
                {
                    "par_ref": "37:2.10",
                    "par_pageref": "408.2",
                    "par_content": "*Akşam Yıldızları’nın Dünyaları*. Yedi Salvington dünyasının altıncı topluluğu ve onların kırk iki bağımlı alt uydusu, Berrak Akşam Yıldızı’nın idaresine atanmıştır. Bağımlı alt uydular yükseliş Akşam Yıldızları tarafından idare edilirken, yedi ana dünya bahse konu bu aşkın meleklerin yaratılmış düzeyleri tarafından yönetilmektedir."
                },
                {
                    "par_ref": "37:2.11",
                    "par_pageref": "408.3",
                    "par_content": "İlk üç dünyanın uyduları, yerel evrenin ruhaniyet kişiliklerine adanan Eğitmen Evlatları ve Akşam Yıldızları’nın okullarına tahsis edilmiştir. Diğer üç topluluk, yükseliş fanilerinin eğitimine adanan benzer ortak okullar tarafından doldurulmaktadır. Yedinci-dünya uyduları Eğitmen Evlatlar, Akşam Yıldızları ve kesinliğe erişecek olanların üçleme bütünlüğü görüşmeleri için ayrılmıştır. Geçmiş zamanlar boyunca bu aşkın melekler, Kesinliğin Birliği’nin yerel evren görevi ile yakın bir biçimde tanımlanmıştır; ve onlar, Eğitmen Evlatlar ile uzun bir süreden beri birliktelik halindedir. Kesinliğe erişecek olanların çalışma topluluğuna bağlanmış olan Akşam Yıldızları ve Çekim İleticileri arasında devasa güç ve aktarımın bir irtibatı mevcut bulunmaktadır. Yedinci ana dünyanın kendisi; Yüce olan Tanrı’nın kişiliğinin aşkın-evren dışavurumunun tamamlanmış ortaya çıkışının üzerine Eğitmen Evlatlar, kesinliğe erişecek olanlar ve Akşam Yıldızları arasında elde edilecek olan gelecek ilişki ile alakalı bu açığa çıkarılmamış olan durumlar için ayrılmıştır."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "37:3",
            "section_title": "3. Başmelekler",
            "pars": [
                {
                    "par_ref": "37:3.1",
                    "par_pageref": "408.4",
                    "par_content": "Başmelekler, Yaratan Evlat ve Evren Ana Ruhaniyeti’nin doğumudur. Onlar, yerel bir evrende geniş sayılarda üretilmiş yüksek ruhaniyet varlığının en yüksek türüdür; ve son kaydın yapıldığı zaman Nebadon içinde yaklaşık olarak sekiz yüz bin başmelek bulunmaktaydı."
                },
                {
                    "par_ref": "37:3.2",
                    "par_pageref": "408.5",
                    "par_content": "Başmelekler, olağan durumlarda Cebrail’in karar yetkisinin altında bulunmayan yerel evren kişiliklerinin az sayıdaki topluluklarından biridir. Onların, yaratılmışın varlığını devam ettirmesinin görevine ek olarak zaman ve mekân fanilerinin yükseliş sürecinin ilerlemesine adanmış olarak, evrenin olağan idaresi ile hiçbir biçimde bir ilgisi bulunmamaktadır. Olağan bir biçimde Berrak ve Sabah Yıldızı’nın yönlendirmesine bağlı olmazken başmelekler, zaman zaman bireysel yetkisi vasıtasıyla faaliyet gösterir. Onlar aynı zamanda, sizin dünyanız üzerinde yaşam naklinin anlatımında tasvir edilen belirli etkileşimler vasıtasıyla gösterildiği şekliyle, Akşam Yıldızları gibi Evren Yardımcıları’nın diğerleri ile birlikte işbirliğinde bulunmaktadır."
                },
                {
                    "par_ref": "37:3.3",
                    "par_pageref": "408.6",
                    "par_content": "Nebadon’un başmelek birlikleri; bu düzeyin ilk doğan unsuru tarafından yönlendirilmekte olup, daha yakın zamanlarda başmeleklerin bir bölümsel yönetim merkezi Urantia üzerinde idare edilmekteydi. Bahse konu bu olağandışı gerçeklik, yakında Nebadon dışı öğrenci ziyaretçilerinin dikkatine takılacaktır. Evren arası etkileşimlerin öncül gözlemleri arasında, Berrak Akşam Yıldızları’nın yükseliş etkBerrak Akşaminliklerinin birçoğunun Satania olarak yerel bir sistemin başkentinden yönlendirilmesi keşif niteliği taşımaktadır. Daha ileri bir incelemede onlar, belirli başmelek etkinliklerinin küçük ve göründüğü şekliyle önemsiz bir yerleşik dünya olan Urantia ismiyle anılan bir yerleşkeden yönlendirildiğini keşfederler. Ve bunun sonrasında, Urantia üzerindeki Mikâil’in bahşedilişinin açığa çıkışı ve onların size ve sizin alt düzeyde bulunan âleminize olan eşzamanlı bir biçimde artan ilgilileri bu keşfin sonrasında gerçekleşen olaylardır."
                },
                {
                    "par_ref": "37:3.4",
                    "par_pageref": "409.1",
                    "par_content": "Sizin alt düzeyde bulunan ve kafası karışık gezegeninizin, Cennet yükseliş düzeni ile ilgili belirli başmelek etkinliklerinin evren idaresi ve yönlendirmesi için bir bölümsel yönetim merkezi haline gelmesinin bilgisine dair önemi kavrayabiliyor musunuz? Kuşkusuz bu durum, Mikâil’in bahşedilmiş dünyası üzerinde diğer yükseliş etkinliklerinin gelecekteki odağının belirticisi olacaktır; ve yine bu durum, “Ben tekrar geleceğim” biçiminde Üstün’ün kişisel sözünün içeriğine devasa ve kutsal samimiyeti olan bir katkıda bulunacaktır."
                },
                {
                    "par_ref": "37:3.5",
                    "par_pageref": "409.2",
                    "par_content": "Genel olarak başmelekler, evlatlığın Avonal düzeyinin hizmetine ve yardımına atanmıştır; fakat bu durum, onların birçok hizmetkâr ruhaniyetin görevine ait fazların tümü içindeki geniş başlangıç eğitimi boyunca geçmelerine kadar gerçekleşmemektedir. Yüz baş meleğin bir birliği; bahşedilmenin süreci boyunca geçici süreliğine atanmış olarak, her Cennet bahşedilmiş Evladı’na bir yerleşik dünyaya kadar eşlik eder. Eğer Hakimane Evlat gezegenin geçici yöneticisi haline gelmek zorunda olursa, bahse konu bu başmelekler bu âlemin üzerinde göksel yaşamın tümüne ait yönetici başlar olarak faaliyet gösterecektir."
                },
                {
                    "par_ref": "37:3.6",
                    "par_pageref": "409.3",
                    "par_content": "İki kıdemli başmelek; ister yargısal eylemler ile, ister hakimane görevler ile veya ister bahşedilme ete kemiğe bürünmesi ile ilgili olsun, her zaman gezegensel görevlerin tümü üzerinde bir Cennet Avonalı’nın kişisel yardımcıları olarak atanırlar. Bu Cennet Evladı bir âlemin yargısını tamamlandığı zaman, ve ölüler (yeniden canlanma olarak Urantia üzerinde adlandırıldığı biçimiyle) kaydedilmek için çağrıldıklarında, uyku halindeki kişiliklerin “baş meleğin çağrısına” karşılık verdikleri kelimenin tam anlamıyla doğrudur. Bir yazgı döneminin sonlandırılması ait olan yoklama çağrısı, görevli bir başmelek tarafından duyurulur. Bu başmelek, zaman zaman “Mikâil’in baş meleği” olarak adlandırıldığı biçimiyle, yeniden dirilişin baş meleğidir."
                },
                {
                    "par_ref": "37:3.7",
                    "par_pageref": "409.4",
                    "par_content": "*Başmelekler’in Dünyaları*. Birliktelik içinde bulunduğu uydular ile birlikte Salvington dünyalarını çevreleyen yedinci topluluk, başmeleklere atanmıştır. Birinci âlem ve onun bağımlı alt altı uydusu, kişilik kaydedicileri tarafından doldurulmaktadır. Kaydedicilerin bu devasa birliği; doğum anından evren süreci boyunca bu türden bir bireyin Salvington’dan aşkın-evren düzeni için ayrılması ve Zamanın Ataları’nın emri tarafından “kaydedilmiş mevcudiyetin sona ermesine” kadar, zamanın her fanisinin kaydını yalın bir biçimde tutarak hizmet vermektedir."
                },
                {
                    "par_ref": "37:3.8",
                    "par_pageref": "409.5",
                    "par_content": "Kişilik kayıtları ve tanımlama güvencelerinin; fani ölümden, ölümden yeniden diriliş biçiminde onun tekrar kişiliğe büründüğü saate kadar geçen ara süre boyunca tasnif edilmesi, dosyalanması ve korunması bu dünyalar üzerinde gerçekleşir."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "37:4",
            "section_title": "4. En Yüksek Yardımcılar",
            "pars": [
                {
                    "par_ref": "37:4.1",
                    "par_pageref": "409.6",
                    "par_content": "En Yüksek Yardımcılar; yerel yaratımların merkezi veya aşkın evren temsilcileri veya onların gözlemcileri biçiminde geçici bir süreliğine atanan unsurlar olarak, yerel bir evrenin dışından kökenini olan gönüllü varlıkların bir topluluğudur. Onların nüfusu sürekli bir biçimde değişkenlik göstermektedir, fakat yine de onların nüfusu her zaman milyonların çok fazla yukarısındadır."
                },
                {
                    "par_ref": "37:4.2",
                    "par_pageref": "409.7",
                    "par_content": "Zaman zaman biz, Nebadon’un tümünü Orvonton’un düşünceleri ve Cennet’in nihai amaçları ile daha bütüncül bir uyuma getirme çabası içinde özgün kişiliklerimize yardım etmek amacıyla kısa bir süreliğine bizler ile ikamet eden; Bilgeliğin Kusursuzlaştırıcıları, Kutsal Danışmanlar, Kâinatsal Denetimciler, Muazzam Kutsal Üçleme Ruhaniyetleri, Kutsal Bir Biçimde Üçleştirilmiş Evlatlar, Yalnız İleticiler, birincil hizmetkâr ruhaniyetleri, ikincil hizmetkâr ruhaniyetleri, üçüncül hizmetkâr ruhaniyetleri ve diğer iyilik sahibi hizmetkârlar biçiminde bu tür Cennet kökenli varlıkların hizmeti ve yardımından böylelikle yararlanmaktayız."
                },
                {
                    "par_ref": "37:4.3",
                    "par_pageref": "410.1",
                    "par_content": "Bahse konu bu varlıkların herhangi biri gönüllü olarak Nebadon içinde hizmet vermekte olabilir, ve bu nedenle onlar işleyişsel bir biçimde yargı yetkimizin dışında kalabilmektedir; fakat bu türden aşkın ve merkezi evrenin kişilikleri her ne kadar yüksek evrenlerin temsilcileri olarak görev yapsalar da ve âlemimiz içinde görevlerini oluşturan talimatlar uyarınca hizmet verseler de, onlar görev üzerinde faaliyet gösterdikleri zaman kısa süreli ikamet ettikleri yerel evrenin düzenlenmelerinden bütünüyle muaf değillerdir. Onların genel yönetim merkezi; Zamanın Birlikteliği’nin Salvington birimi üzerinde konumlanmış olup, onlar, Cennet Kutsal Üçlemesi’nin bu elçisine ait yüksek denetiminde üstünde olan gözetime bağlıdır. Yüksek âlemlerden gelen bu kişilikler bağımsız olan topluluklar içinde faaliyet gösterdikleri zaman genellikle özerktirler; fakat bir istek üzerine hareket ettikleri zaman onlar, kendilerini gönüllü olarak bütünüyle görevlendirilmiş faaliyetin âlemlerine ait yüksek denetim idarecilerinin yargı yetkisinin altında konumlarlar."
                },
                {
                    "par_ref": "37:4.4",
                    "par_pageref": "410.2",
                    "par_content": "En Yüksek Yardımcılar, yerel evrende ve takımyıldız yetkinlikleri içerisinde hizmet etmektedir; fakat onlar doğrudan bir biçimde sistem veya gezegen hükümetlerine bağlı değillerdir. Onlar buna rağmen yerel evren içinde herhangi bir yerde faaliyet gösterebilir ve idari, yönetimsel, eğitimsel ve diğerleri biçimindeki Nebadon eyleminin herhangi bir fazına atanabilir."
                },
                {
                    "par_ref": "37:4.5",
                    "par_pageref": "410.3",
                    "par_content": "Bu birliklerin büyük bir çoğunluğu; Zamanın Birlikteliği, Yaratan Evlat, Zamanın İnançlıları, Hakimane Evlatlar ve Kutsal Üçleme Eğitmen Evlatları olarak Nebadon Cennet kişiliklerine yardımında bulunmada kayıt altına alınmıştır. Şu an itibariyle ve bunun sonrasında, yerel bir yaratımın olaylarına ait etkileşim içerisinde işlevsel olarak ilgili yerel evrenin tüm özgün kişiliklerinin bilgisinden geçici bir süreliğinde belirli detayları saklamak bilgece bir nitelik kazanmaktadır. Buna benzer biçimde belirli derin tasarımlar ve karmaşık idareler, En Yüksek Yardımcılar’ın daha olgun ve daha ileriyi görüşlü birlikleri tarafından daha iyi kavranabilir ve daha bütüncül bir biçimde anlaşılabilir; buna ek olarak bu tür durumlar içerisinde ve daha birçoklarında onlar, oldukça yüksek bir biçimde evren yöneticileri ve idarecilerine hizmet verebilen bir nitelikte bulunmaktadır."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "37:5",
            "section_title": "5. Yüksek Heyet Üyeleri",
            "pars": [
                {
                    "par_ref": "37:5.1",
                    "par_pageref": "410.4",
                    "par_content": "Yüksek Heyet Üyeleri, Ruhaniyet-ile-bütünleşmiş yükseliş fanileridir; onlar Düzenleyici ile bütünleşmiş bir içkinliğe sahip değillerdir. Siz; Hazreti Mikâil’in bahşedilişinden beri Urantia fanilerinin tümü için beklenen en yüksek nihai son olarak, Düzenleyici ile bütünleşmek için bir fani adayın evren yükseliş sürecini oldukça iyi bir biçimde anlamaktasınız. Fakat bu durum, sizlerinki gibi dünyaların bahşedilme öncesi çağları içinde fanilerin tümünün ayrıcalıklı bir nihai sonunu teşkil etmemektedir; ve Düşünce Düzenleyici’nin kalıcı bir biçimde hiçbir zaman ikamet etmediği sakinlerin dünyalarının diğer türü bulunmaktadır. Bu tür faniler, Cennet’in bir Gizem Görüntüleyici bahşedilmesinin birlikteliğine hiçbir zaman kalıcı olarak katılmamaktadır; yine de Düzenleyiciler, beden içinde yaşamın süreci boyunca rehberler ve işleyiş biçimleri olarak hizmet vererek onlar içinde geçici şekilde ikamet etmektedir. Bu kısa süreli olan ikamet boyunca onlar, bütünleşmeyi ümit ettikleri bu varlıklar içinde ölümsüz bir ruhun evrimini desteklemektedirler; fakat fani ırk son bulduğunda onlar, geçici birlikteliğin yaratılmışlarından ebedi bir biçimde ayrılırlar."
                },
                {
                    "par_ref": "37:5.2",
                    "par_pageref": "410.5",
                    "par_content": "Bu düzeyin varlığını devam ettiren ruhları, yerel evren Ana Ruhaniyeti’nin ruhaniyetine ait olan bireyselleşen bir nüve ile birlikte ebedi bütünleşme vasıtasıyla ölümsüzlüğe erişir. Onlar, sayıları çok geniş olan bir topluluk değildir; en azından bu durum Nebadon içinde böyledir. Malikâne dünyaları üzerinde siz; Cennet doğrultusunda durdukları yer olan Salvington’a kadar onlar sizinle birlikte yükselirken, bu Ruhaniyet-ile-bütünleşen faniler ile buluşacak ve onlar ile bütünleşeceksiniz. Onlardan bazıları bu durumu takip eden bir süreç içerisinde yüksek evren düzeylerine yükselebilir, fakat onların büyük bir çoğunluğu, yerel evrenin hizmeti içinde sonsuza kadar kalmaya devam edecektir; bir sınıf olarak onlar, Cennet’e erişmenin nihai sonuna sahip kılınmamışlardır."
                },
                {
                    "par_ref": "37:5.3",
                    "par_pageref": "411.1",
                    "par_content": "Düzenleyici ile bütünleşmiş bir içkinliğe sahip olmayan unsurlar olarak onlar, hiçbir zaman kesinliğe erişecek olanlar haline gelemezler; fakat onlar nihai olarak Kusursuzluğun yerel evren Birlikleri’ne katılırlar. Onlar, “Kusursuz olun” biçimindeki Yaratıcı’nın emrine ruhaniyet içerisinde uymaktadırlar."
                },
                {
                    "par_ref": "37:5.4",
                    "par_pageref": "411.2",
                    "par_content": "Kusursuzluğun Nebadon Birlikleri’ne eriştikten sonra Ruhaniyet-ile-bütünleşmiş yükseliş halinde bulunan unsurlar, Evren Yardımcıları olarak görevi kabul edebilirler; bu durum, onlar için tanınmış olan devam eden deneyimsel büyümenin olanaklarından bir tanesidir. Böylelikle onlar, yerel evrenin göksel yetki sahiplerine fani dünyaların evrim halindeki yaratılmışlarının bakış açılarını yorumlamanın yüksek hizmeti için heyet üyeleri haline gelirler."
                },
                {
                    "par_ref": "37:5.5",
                    "par_pageref": "411.3",
                    "par_content": "Yüksek heyet üyeleri hizmetlerine ırk heyet üyeleri olarak başlar. Bu yetkinlik içerisinde onlar, bakış açılarını yorumlar ve birçok insan ırkının ihtiyaçlarını tasvir eder. Onlar yüce bir biçimde; diğer insanlar ile ilişkilerin tümünde en başından beri bağışlamayı, adaleti ve adil davranışı onlar için elde etmeyi arayan bir biçimde, sözcüsü oldukları fani ırkların refahına adanmıştır. Irk heyet üyeleri, gezegensel krizlerin sonu gelmez dizileri içinde heyet üyeleri olarak faaliyet gösterir ve çaba gösteren fanilerin bütüncül topluluklarının açık dışavurumu olarak hizmet eder."
                },
                {
                    "par_ref": "37:5.6",
                    "par_pageref": "411.4",
                    "par_content": "Yerleşik dünyalar üzerinde sorunların çözümünde uzun bir deneyimden sonra bu ırk heyet üyeleri; yerel evren içinde ve onun Yüksek Heyet Üyeleri’nin düzeyine nihai olarak erişerek faaliyetin daha yüksek düzeylerine yükselirler. Nebadon içinde bu Yüksek Heyet Üyeleri’nin nüfusu son kayıtlara göre bir veya bir buçuk milyarın biraz üstünde ölçülmüştür. Bu varlıklar, kesinliğe erişecek olan unsular değillerdir; fakat onlar, özgün âlemleri için büyük hizmetin uzun deneyimine ait olan yükseliş fanileridir."
                },
                {
                    "par_ref": "37:5.7",
                    "par_pageref": "411.5",
                    "par_content": "Biz sürekli olarak, en alt düzeyden en yüksek düzeye kadar adaletin yüksek mahkemelerinin tümü üzerinde bu heyet üyeleri ile karşılaşmaktayız. Onlar adaletin davalarına katılmamaktadır; fakat onlar, hüküm verilme süreci içerisinde yükseliş halinde bulunan unsurlar, çevre ve onların doğası ile ilgili yönetimde bulunan hâkimlere danışmanlık ederek mahkemelerin dostları olarak hareket ederler."
                },
                {
                    "par_ref": "37:5.8",
                    "par_pageref": "411.6",
                    "par_content": "Yüksek Heyet Üyeleri, mekânın çeşitli birçok iletici ev sahiplerine ve her zaman zamanın hizmetkâr ruhaniyetlerine bağlıdır. Onlarla, birçok evren meclisinin düzeni içinde karşılaşılmakta olunup; yine bahse konu bu fani-bilge heyet üyeleri her zaman, mekânın dünyaları için Tanrı’nın Evlatları’nın görevlerine bağlı bulunmaktadır."
                },
                {
                    "par_ref": "37:5.9",
                    "par_pageref": "411.7",
                    "par_content": "Her ne zaman adiliyet ve adalet, düşünülmüş bir siyasanın veya talimatın zamanın evrimsel ırklarını nasıl etkileyeceğine dair bir anlayışına ihtiyaç duyarsa; görevde bulunan bu heyet üyeleri, tavsiyelerini sunmaktadırlar; onlar her zaman, kendileri hakkında konuşmak için temsil durumunda bulunmayan unsurlar için bu temsili konuşarak gerçekleştirirler."
                },
                {
                    "par_ref": "37:5.10",
                    "par_pageref": "411.8",
                    "par_content": "*Ruhaniyet-ile-bütünleşmiş Faniler’in Dünyaları*. Salvington döngüsü içinde yedi ana dünya ve onun bağımlı alt uydularının sekizinci topluluğu, Nebadon’un Ruhaniyet-ile-bütünleşmiş fanilerinin ayrıcalıklı iyeliğidir. Yükseliş halinde olan Düzenleyici ile bütünleşmiş fanilerin, Ruhaniyet-ile-bütünleşmiş sakinlerin davet edilen misafirleri olarak birçok hoş ve yararlı kısa süreli ikametlerini memnuniyetle yaşamaları dışında bu dünyalar ile ilgileri bulunmamaktadır."
                },
                {
                    "par_ref": "37:5.11",
                    "par_pageref": "411.9",
                    "par_content": "Uversa ve Cennet’e erişen az miktardaki unsur dışında bu dünyalar, Ruhaniyet-ile-bütünleşmiş varlığını sürdüren unsurların kalıcı yerleşkesidir. Fani yükselişin bu türden tasarlanmış sınırı yerel evren idaresinin gelecekteki istikrarını ve farklılaşmasını genişletmeye devam edecek olan çoğalan deneyimine sahip, evrim içindeki kalıcı bir nüfusun birikimini teminat altına alarak yerel evrenlerin iyiliğine karşılık verir. Bu varlıklar Cennet’e erişemeyebilirler, fakat onlar geçici bir biçimde yükseliş halinde bulunanlar tarafından erişilebilen her şeyin bütünüyle üstünde olan Nebadon sorunlarının üstesinden geliş içinde deneyimsel bir bilgeliğe erişirler. Ve varlığını devam ettiren bu ruhlar; bu çok geniş farklı iki düzeyi birleştirmeye ve gittikçe yükseklik kazanan bilgeliğin bu türden bir çifte bakış açısını yansıtmaya artan bir biçimde yetkin olarak, insan ve kutsalın benzersiz bir bileşimin biçiminde varlıklarını sürdürmeye devam ederler."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "37:6",
            "section_title": "6. Göksel Denetçiler",
            "pars": [
                {
                    "par_ref": "37:6.1",
                    "par_pageref": "412.1",
                    "par_content": "Nebadon eğitim sistemi, birleşik bir biçimde Kutsal Üçleme Eğitmen Evlatları ve Melçizedek eğitmen birlikleri tarafından idare edilmektedir; bu eğitimin idaresine ve geliştirilmesine katkıda bulunulması için tasarlanan bu görevin büyük bir çoğunluğu Göksel Denetçiler tarafından yürütülmektedir. Bu varlıklar, yükseliş fanilerinin eğitim ve hazırlanma düzeni ile bütünleşen bireylerin tüm türleri ile bütünleşen toplanılmış bir birliktir. Onların nüfusu Nebadon içinde üç milyondan fazladır; ve onların tümü, âlemin bütünü için eğitimsel danışmanlar olarak hizmet vermek amacıyla deneyim bakımından yetkin olan gönüllülerden oluşmaktadır. Melçizedekler’in Salvington dünyaları üzerinde onların yönetim merkezinden bu denetçiler, yükseliş yaratılmışlarının akıl hazırlanışı ve ruhani eğitimini etkilemek amacıyla tasarlanan Nebadon okul işleyiş biçiminin müfettişleri olarak yerel evren içerisinde hareket etmektedir."
                },
                {
                    "par_ref": "37:6.2",
                    "par_pageref": "412.2",
                    "par_content": "Aklın hazırlanışı ve ruhaniyetin eğitimi; insan kökeninin dünyalarından Edentia’ya bağlı yetmiş toplumlaştırıcı âlem üzerindeki malikâne sistem dünyalarına, ve Salvington’u çevreleyen ruhaniyet ilerleyişinin dört yüz doksan âlemi üzerindeki Jerusem ile ilgili olan ilerleyişin diğer âlemlerine kadar uzanan bir şekilde yerine getirilmektedir. Evren yönetim merkezlerinin kendisi üzerinde birçok Melçizedek okulu, Evren Evlatları yüksek okulları, yüksek melek üniversiteleri, Eğitmen Evlatları’nın ve Zamanın Birlikteliği’nin okulları bulunmaktadır. Hizmetin gelişmesi ve faaliyetin yükselmesi hususunda evrenin çeşitli birçok kişiliğini yetkin hale getirmek için her olası hüküm verilmiştir. Bütün bir evren geniş bir okuldur."
                },
                {
                    "par_ref": "37:6.3",
                    "par_pageref": "412.3",
                    "par_content": "Yüksek okulların birçoğunda uygulanan yöntemler, gerçeğin öğretilmesi sanatına ait olan insan kavramsallaşmasının ötesindedir; fakat tüm eğitim sisteminin yapıtaşını şu gerçek oluşturmaktadır: karakter aydınlanmış deneyim vasıtasıyla elde edilmektedir. Öğretmenler aydınlanmayı sağlamaktadır; evren yerleşkesi ve yükseliş halinde bulunan unsurun düzeyi, deneyim için imkân sağlamaktadır; bu iki etkenin bilgece kullanılışı karakterin niteliğini arttırmaktadır."
                },
                {
                    "par_ref": "37:6.4",
                    "par_pageref": "412.4",
                    "par_content": "Temel olarak Nebadon eğitim sistemi, bir görevi sizin sorumluluğunuza sunmaktadır; ve bunun sonrasında size, bu görevin en iyi bir biçimde gerçekleştirilmesinin nihai ve kutsal yöntemini almanız için size imkân sağlamaktadır. Gerçekleştirmeniz için size belirli bir görev verilmektedir, ve aynı zamanda size, en iyi yöntem içerisinde görevinizin yerine getirilmesinde sizi eğitmeye yetkin olan öğretmenler sağlanmaktadır. Eğitimin kutsal tasarımı, görev ve eğitimin yakın birlikteliğini sağlamaktadır. Biz size, yapmanızı istediğimiz şeylerin en iyi nasıl bir biçimde uygulanacağını öğretmekteyiz."
                },
                {
                    "par_ref": "37:6.5",
                    "par_pageref": "412.5",
                    "par_content": "Bu eğitimin ve deneyimin tümünün amacı, aşkın evrenin daha yüksek ve daha ruhsal eğitim âlemlerine katılım için sizleri hazırlamaktır. Herhangi bir âlem içinde ilerleme bireyseldir; fakat bir fazdan diğerine geçiş genel olarak sınıflar tarafından gerçekleşmektedir."
                },
                {
                    "par_ref": "37:6.6",
                    "par_pageref": "412.6",
                    "par_content": "Ebediyetin ilerleyişi sadece ruhsal gelişimden oluşmamaktadır. Ruhsal kazanım aynı zamanda evrensel eğitimin bir parçasıdır. Aklın deneyimi eşit bir biçimde ruhsal ufkun genişlemesi ile büyümektedir. Akıl ve ruhaniyet, eğitim ve ilerleme için tıpkı imkânlar gibi yaratılmışlara sağlanmaktadır. Fakat aklın ve ruhaniyetin bu muhteşem eğitimi içerisinde siz, fani bedenin kısıtlamalarından sonsuza kadar özgür kalacaksınız. Artık siz sürekli bir biçimde farklı ruhsal ve maddi doğanızın çatışan içeriğini irdelemek zorunda kalmayacaksınız. En azından siz, maddi şeyler karşısında ilkel hayvansal eğilimlerden uzun bir zaman önceden beri ayrılmış olan yüceltilmiş bir aklın bütünleşmiş istencini memnuniyetle yaşayama yetkin olacaksınız."
                },
                {
                    "par_ref": "37:6.7",
                    "par_pageref": "413.1",
                    "par_content": "Nebadon’un evreninden ayrılmadan önce Urantia fanilerinin büyük bir kısmına, Göksel Denetçiler’in Nebadon birliklerine ait üyeler olarak uzun veya kısa süreçler boyunca hizmet etmenin imkânı sağlanacaktır."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "37:7",
            "section_title": "7. Malikâne Dünya Eğitmenleri",
            "pars": [
                {
                    "par_ref": "37:7.1",
                    "par_pageref": "413.2",
                    "par_content": "Malikâne Dünya Eğitmenleri, seçilmiş ve yüceltilmiş çocuksu meleklerdir. Nebadon içindeki birçok diğer eğitmen gibi onlar Melçizedekler tarafından görevlendirilmektedir. Onlar, morontia yaşamının eğitimsel girişimlerinin birçoğu içinde faaliyet gösterir; onların nüfusu, fani aklının kavrayışının çok ötesindedir."
                },
                {
                    "par_ref": "37:7.2",
                    "par_pageref": "413.3",
                    "par_content": "Çocuksu melekler ve sanobimlerin bir erişim düzeyi olarak Malikâne Dünya Eğitmenleri, bir sonraki makale içinde daha geniş bir incelemeye konu olacaktır. Eğitmenler olarak morontia yaşamı içerisinde önemli bir rol oynarlarken onlar bu başlık altındaki makale içinde etraflıca bir biçimde ele alınacaktır."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "37:8",
            "section_title": "8. Görevin Daha Yüksek Ruhaniyet Düzeyleri",
            "pars": [
                {
                    "par_ref": "37:8.1",
                    "par_pageref": "413.4",
                    "par_content": "Güç merkezlerinin ve fiziksel denetimcilerin dışında Sınırsız Ruhaniyet’in ailesine ait daha yüksek kökenli ruhaniyet varlıklarının bazıları, yerel evren için kalıcı görevde bulunanlara dâhildir. Sınırsız Ruhaniyet’in ailesine ait daha yüksek düzeyler arasında şu unsurlar görevlendirilmektedir:"
                },
                {
                    "par_ref": "37:8.2",
                    "par_pageref": "413.5",
                    "par_content": "*Yalnız İleticiler*, yerel evren idaresine işlevsel bir biçimde bağlandıkları zaman; zaman ve mekânın kısıtlılıklarının üstesinden gelmedeki çabalarımız içerisinde bizim için paha biçilemez bir hizmeti mümkün hale getirirler. Onlar böyle bir görev içerisinde atanmadıkları zaman, yerel evrenlere ait olan bizler onlar üzerinde mutlak bir biçimde hiçbir idare yetkisine sahip bulunmamaktayız; fakat böyle bir durumda bile bu benzersiz varlıklar her zaman, sorunlarımızın çözülmesi ve emirlerimizin uygulanmasında bize yardım etme istencini taşırlar."
                },
                {
                    "par_ref": "37:8.3",
                    "par_pageref": "413.6",
                    "par_content": "Andovontia, yerel evrenimiz içinde konumlanan üçüncü derece *Evren Döngü Yüksek Denetimcisi’nin* ismidir. O sadece, ruhaniyet ve morontia döngüleri ile ilgilidir; bu bakımdan o güç yöneticilerinin yetki alanı altında olan unsurlar ile ilişkili değildir. Lucifer isyanının sınayış dönemleri boyunca Caligastia gezegen ihaneti zamanlarında Urantia’yı tecrit altına alan bu unsurun kendisidir. Urantia’nın fanilerine selamlarını ulaştırırken o, yüksek denetiminin evren döngülerine bir zaman aralığında tekrar geri dönmenizin beklentisinden duyduğu hoşnutluğu dışa vurmaktadır."
                },
                {
                    "par_ref": "37:8.4",
                    "par_pageref": "413.7",
                    "par_content": "Salsita olarak Nebadon *Nüfus İdarecisi*, Salvington’un Cebrail birimi içerisinde yönetim merkezini idare etmektedir. O kendiliğinden irade sahibi unsurun doğumu ve ölümünün bilincindedir ve mevcut an içerisinde yerel evrende faaliyet gösteren irade sahibi yaratılmışların kesin sayısını kaydetmektedir. O, başmeleklerin kayıtlı olduğu dünyalar üzerinde konumlanan kişilik kaydedicileri ile yakın birliktelik halinde görev yapmaktadır."
                },
                {
                    "par_ref": "37:8.5",
                    "par_pageref": "413.8",
                    "par_content": "Bir *Yardımcı Müfettiş* Salvington üzerinde yerleşik bir konumdadır. Bu unsur, Orvonton’un Yüce İdarecisi’nin kişisel temsilcisidir. *Görevlendirilmiş Koruyucular* olarak onların birliktelikleri aynı zamanda Orvonton’un Yüce İdarecisi’nin temsilcileridir."
                },
                {
                    "par_ref": "37:8.6",
                    "par_pageref": "414.1",
                    "par_content": "*Kâinatsal Arabulucular*, evrimsel dünyalardan başlayarak yukarı doğru yerel evrenin her birimi boyunca ve ötesinde faaliyet göstererek zaman ve mekânın evrenlerinin seyahat eden mahkemeleridir. Bu hakemler Uversa üzerinde kayıtlıdır; Nebadon içerisinde faaliyet gösteren bu unsurların nüfusunun tam kesin sayısı kayıtlı değildir, yine de ben yerel evrenimiz içinde arabuluculuk yapan yüz milyon heyete ait topluluğun var olduğunu tahmin etmekteyim."
                },
                {
                    "par_ref": "37:8.7",
                    "par_pageref": "414.2",
                    "par_content": "*Teknik Danışmanlar* arasında âlemin yasal akıllarının nüfusu için yasal bir sınıra sahip bulunmaktayız, ve bu sınır yaklaşık olarak bir milyardır. Bahse konu bu varlıklar, yaşayan ve dolaşım halinde bulunan mekânın tümünün deneyimsel hukuk kütüphaneleridir."
                },
                {
                    "par_ref": "37:8.8",
                    "par_pageref": "414.3",
                    "par_content": "*Göksel Kaydediciler* arasında yükseliş yüksek meleklerinden Nebadon içerisinde yetmiş tanesine sahip bulunmaktayız. Bu unsurlar, kıdemli veya yüksek denetimde bulunan kaydedicilerdir. Eğitim halindeki bu düzeyin ilerleyen öğrencileri neredeyse dört milyarı bulmaktadır."
                },
                {
                    "par_ref": "37:8.9",
                    "par_pageref": "414.4",
                    "par_content": "Nebadon içinde yetmiş milyar *Morontia Dostları’nın* hizmeti, zamanın kutsal yolcularının geçici gezegenleri ile ilgili bu anlatımlarda tanımlanmıştır."
                },
                {
                    "par_ref": "37:8.10",
                    "par_pageref": "414.5",
                    "par_content": "Her evren kendisine ait özgün meleksel birliklere sahiptir; yine de yerel yaratımın dışından kökenini alan bu yüksek ruhaniyetlerin yardımına sahip olmanın oldukça yararlı olduğu koşullar mevcuttur. Birincil hizmetkâr ruhaniyetleri eşine az rastlanır ve benzersiz birtakım hizmeti gerçekleştirmektedir; Urantia meleklerinin mevcut baş idarecisi Cennet’in bir birinci derece birincil hizmetkâr ruhaniyetidir. Yansıtıcı ikinci derece ikincil hizmetkâr ruhaniyetine, aşkın evren kişiliğinin faaliyet gösterdiği her yerde karşılaşılabilir; ve üçüncül hizmetkâr ruhaniyetlerinin büyük bir çoğunluğu, En Yüksek Yardımcılar olarak geçici hizmete aittirler."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "37:9",
            "section_title": "9. Yerel Evren’in Kalıcı Vatandaşları",
            "pars": [
                {
                    "par_ref": "37:9.1",
                    "par_pageref": "414.6",
                    "par_content": "Aşkın ve merkezi evrenlerde olduğu gibi yerel evren, kendisine ait kalıcı vatandaşlığa sahiptir. Bu vatandaşlıklar, şu yaratılmış türleri içine alır:"
                },
                {
                    "par_ref": "37:9.2",
                    "par_pageref": "414.7",
                    "par_content": "1. Susatia."
                },
                {
                    "par_ref": "37:9.3",
                    "par_pageref": "414.8",
                    "par_content": "2. Univitatialar."
                },
                {
                    "par_ref": "37:9.4",
                    "par_pageref": "414.9",
                    "par_content": "3. Maddi Evlatlar."
                },
                {
                    "par_ref": "37:9.5",
                    "par_pageref": "414.10",
                    "par_content": "4. Yarı-Ölümlü Yaratılmışlar."
                },
                {
                    "par_ref": "37:9.6",
                    "par_pageref": "414.11",
                    "par_content": "Ruhaniyet-ile-bütünleşmiş yükseliş halindeki unsurlar ve bunların dışında kalanların sınıflandırıldığı şekliyle spirongalar ile birlikte yerel yaratımın bu özgün varlıkları, göreceli olarak kalıcı bir vatandaşlığı oluşturmaktadır. Varlıkların bu düzeyleri genel olarak ne yükseliş ne de alçalış unsurlarıdır. Onların tümü deneyimsel yaratılmışlardır, fakat onların genişleyen deneyimi kökenlerin düzeyleri üzerinde evren için müsait olmaya devam etmektedir. Bu durum Âdemsel Evlatlar ve yarı-ölümlü yaratılmışlar için doğruluk teşkil etmese de, bu düzeyler için göreceli olarak gerçeklik arz etmektedir."
                },
                {
                    "par_ref": "37:9.7",
                    "par_pageref": "414.12",
                    "par_content": "*Susatia*. Bu harikulade varlıklar, bu yerel evrenin yönetim merkezi olan Salvington üzerinde kalıcı vatandaşlar olarak ikamet etmekte ve faaliyet göstermektedir. Onlar; Yaratan Evlat ve Yaratıcı Ruhaniyet’in göz kamaştırıcı doğumu olup, Kusursuzluğun Nebadon Birlikleri’nin Ruhaniyet-ile-bütünleşmiş fanileri olarak yerel evrenin yükseliş vatandaşları ile yakın bir biçimde birliktelik halindedir."
                },
                {
                    "par_ref": "37:9.8",
                    "par_pageref": "414.13",
                    "par_content": "*Univitatialar*. Mimari âlemlerin yüz takımyıldız yönetim merkez kümelenmelerinden her biri, univitatialar olarak bilinen varlıkların yerleşik bir düzeyinin devamlı hizmetini memnuniyetle yaşamaktadır. Yaratan Evlat ve Yaratıcı Ruhaniyet’in bahse konu bu evlatları, takımyıldız yönetim merkezi dünyalarının kalıcı nüfusunu oluşturur. Onlar; sistem yönetim merkezleri üstünde ve daha ayrıntılı bir biçimde Ruhaniyet-ile-bütünleşmiş fanilerin ve Salvington’un susatiasının ruhsal düzlemi üzerinde konumlanan, Maddi Evlatlar’ın yarı-maddi durumu arasında yaklaşık olarak orta bir konumda bulunan yaşamın bir düzlemi üzerinde mevcut bir halde bulunan, çoğalımsal olmayan varlıklardır; fakat univitatialar, morontia varlıkları değildir. Onlar; Havona yerlilerinin, merkezi yaratım boyunca geçen kutsal yolcu ruhaniyetlerine katkıda bulunduklarını takımyıldız âlemlerinin kat edilmesi süresince yükseliş fanileri için yerine getirirler."
                },
                {
                    "par_ref": "37:9.9",
                    "par_pageref": "415.1",
                    "par_content": "*Tanrı’nın Maddi Evlatları*. Yaratan Evlat ve Evren Ana Ruhaniyeti olarak Sınırsız Ruhaniyet’in evren temsilcisi arasında yaratıcı bir birliktelik kendi döngüsünü tamamladığı zaman, bu iki unsurun bütünleşen doğasının doğumu artık beklenmediği anda, bunun sonucunda Yaratan Evlat kendisine ait varlığın son kavramsallaşmasını çifte bir tür içinde kişilikleştirir ve böylece Yaratan Evlat kendisini ve onun özgün çifte kökenini nihai olarak onaylar. Kendisi içinde ve ona ait olarak böylece o, evren evlatlığının maddi düzeyine ait güzel ve muhteşem Erkek ve Kız Evlat’ı yaratmaktadır. Bu durum, Nebadon’un her yerel sistemine ait özgün Âdem ve Havva’nın kökenidir. Onlar, erkek ve kadın biçiminde yaratılmış olarak evlatlığın çoğalımsal bir düzeyidir. Onların soyları, her ne kadar bazıları Gezegensel Âdemler olarak görevlendirilseler de, göreceli olarak kalıcı vatandaşlar biçiminde faaliyet gösterir."
                },
                {
                    "par_ref": "37:9.10",
                    "par_pageref": "415.2",
                    "par_content": "Gezegensel bir görev üzerinde Maddi Erkek ve Kız Evlat; bu âlemin fani sakinleri ile nihai olarak kaynaşacak bir biçimde tasarlanmış bir ırk olarak bu dünyanın Âdemsel ırkını bulmak için görevlendirilmiştir. Gezegensel Âdemler, hem yükseliş hem de alçalış Evlatları’dır; fakat biz genel olarak onları yükseliş Evlatları olarak sınıflandırmaktayız."
                },
                {
                    "par_ref": "37:9.11",
                    "par_pageref": "415.3",
                    "par_content": "*Yarı-Ölümlü Yaratılmışlar*. Yerleşik dünyaların büyük bir çoğunluğunun ilk zamanlarında, insan-üstü düzeyde bulunan fakat aynı zamanda maddileştirilmiş olan belirli varlıklar bu görevin bir parçasıdır; fakat onlar genellikle, Gezegensel Ademler’in gelişi üzerine görevlerinden emekli olurlar. Bu türden varlıkların etkileşimleri ve Maddi Evlatlar’ın evrimsel ırkları geliştirmek için çabaları sıklıkla, sınıflandırılması zor olan yaratılmışların sınırlı bir nüfusunun ortaya çıkmasıyla sonuçlanır. Bu benzersiz varlıklar sıklıkla, Maddi Evlatlar ve evrimsel yaratılmışlar arasında ortada kalan bir düzeyde bulunmaktadır; böylece onlar, yarı-ölümlü varlıklar olarak tanımlanır. Karşılaştırmalı bir bakımdan bu yarı-ölümlü varlıklar, evrimsel dünyaların kalıcı vatandaşlarıdır. Bir Gezegensel Prens’in varışının ilk günlerinden ışık ve yaşam altında gezegenin oluşturulduğu uzak zamanlara kadar onlar, âlem üzerinde sürekli olarak kalmaya devam eden ussal varlıkların tek topluluğudur. Urantia üzerinde yarı-ölümlü hizmetkârlar gerçekte gezegenin mevcut koruyucularıdır; işlevsel bakımdan onlar, Urantia’nın vatandaşlarıdır. Faniler gerçek anlamıyla evrimsel bir dünyanın fiziksel ve maddi sakinleridir, fakat hepinizin yaşamı oldukça kısa sürmektedir; siz doğum gezegeniniz üzerinde çok kısa bir süreliğine beklemektesiniz. Siz; doğmakta, yaşamakta, ölmekte ve evrimsel ilerlemenin diğer dünyalarına geçiş yapmaktasınız. Gezegenler üzerinde göksel hizmetkârlar olarak hizmet eden insan-üstü varlıklar bile geçiş görevinin bir parçasıdır; onların çok azı, ilgili bir âleme uzun bir süreliğine bağlanmıştır. Buna rağmen yarı-ölümlü yaratılmışlar, sürekli değişen göksel hizmetler ve sürekli dönüşüm gösteren fani sakinler karşısında gezegensel idarenin devamlılığını sağlar. Tüm bu sonu gelmeyen değişim ve dönüşüm boyunca yarı-ölümlü yaratılmışlar, ilgili gezegen üzerinde görevlerini kesintisiz olarak yerine getirirler."
                },
                {
                    "par_ref": "37:9.12",
                    "par_pageref": "415.4",
                    "par_content": "Benzer bir biçimde, yerel evrenlerin ve aşkın evrenlerin idari düzenlemesine ait tüm bölümler, vatandaşlık düzeyinin sakinleri biçiminde kendilerine ait az veya çok kalıcı nüfusa sahiptir. Urantia kendisine ait yarı-ölümlü varlıklara sahipken, sizin sistem başkentiniz olan Jerusem Maddi Erkek ve Kız Evlatlar’a sahiptir; takımyıldızınızın yönetim merkezi olan Edentia univitatialara sahipken, Salvington’un vatandaşları yaratılmış susatia ve evrimleşmiş Ruhaniyet-ile-bütünleşen faniler olarak iki katmanlıdır. Aşkın evrenlerin azınlık ve çoğunluk birimlerine ait idari dünyalar, kalıcı vatandaşlara sahip değildir. Fakat Uversa yönetim merkez âlemleri sürekli olarak; Zamanın Ataları ve Orvonton’un başkenti üzerinde yerleşik olan yedi Yansıtıcı Ruhaniyet’in açığa çıkarılmamış unsurlarının yaratımı biçimindeki *abandonterler* olarak bilinen varlıkların muhteşem bir topluluğu tarafından desteklenir. Uversa üzerinde bu yerleşik vatandaşlar mevcut an itibariyle, Evlat-ile-bütünleşmiş fanilerin Uversa birliklerine ait doğrudan yüksek denetim altında bulunan dünyalarının olağan olaylarını idare etmektedir. Havona bile kendisine ait özgün varlıklara sahiptir, buna ek olarak Işık ve Yaşam’ın merkezi Adası Cennet Vatandaşları’nın çeşitli birçok topluluğunun evidir."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "37:10",
            "section_title": "10. Diğer Yerel Evren Toplulukları",
            "pars": [
                {
                    "par_ref": "37:10.1",
                    "par_pageref": "416.1",
                    "par_content": "Diğer makalelerde irdelenecek yüksek melek ve fani düzeylerin dışında; gelecekte ortaya çıkacak on milyon yerleşkeye ek olarak şu an bile üç milyondan fazla yerleşik dünyaya sahip Nebadon’un evreni olarak bu türden bir devasa düzenlemenin idaresi ve kusursuzlaştırılması ile ilgili olan sayısız ilave varlık bulunmaktadır. Yaşamın çeşitli Nebadon türleri, bu makalede sınıflandırılamayacak kadar çok fazladır; fakat ileride bahsi geçebilecek olan, yerel evrenin 647.591 mimari alanı üzerinde geniş bir biçimde faaliyet gösteren iki alışılmamış düzey bulunmaktadır."
                },
                {
                    "par_ref": "37:10.2",
                    "par_pageref": "416.2",
                    "par_content": "*Spirongalar*, Berrak ve Sabah Yıldızı ve Yaratıcı Melçizedek’in ruhaniyet doğumudur. Onlar, kişiliğin sona ermesinden muaftırlar; fakat onlar yine de ne evrimsel ne de yükseliş varlıklarıdır. Buna ek olarak onlar evrimsel yükseliş düzeniyle işlevsel olarak ilişkili değildir. Onlar, Nebadon’un olağan ruhaniyet görevlerini yerine getiren bir biçimde yerel evrenin ruhaniyet yardımcılarıdır."
                },
                {
                    "par_ref": "37:10.3",
                    "par_pageref": "416.3",
                    "par_content": "*Spornagialar*. Yerel evrenin mimari yönetim merkez dünyaları, fiziksel yaratılmışlar biçiminde gerçek dünyalardır. Orada, fiziksel bakım ile ilgili birçok görev bulunmaktadır; ve burada biz, spornagialar olarak adlandırılan fiziksel yaratılmışların bir topluluğunun yardımına sahibiz. Onlar, Jerusem’den Salvington'a kadar bu yönetim merkezi dünyalarının maddi fazlarına ait ilgiye ve üretimsel gelişime adanmıştır. Spornagialar ne ruhaniyetler ne de kişiliklerdir; onlar mevcudiyetin bir hayvansal düzeyidir, ancak siz onları görebilirseniz eğer onların kusursuz birer hayvanlar olarak göründükleri konusunda hem fikir olacaksınız."
                },
                {
                    "par_ref": "37:10.4",
                    "par_pageref": "416.4",
                    "par_content": "Çok çeşitli *eşlenik toplulukları*, Salvington üzerinde veya herhangi bir yerde konumlanmıştır. Biz özellikle takımyıldızları üzerindeki göksel zanaatkârların hizmetinden yararlanmakta olup, başlıca olarak yerel sistemlerin başkentleri üzerinde faaliyet gösteren geri dönüştürücü yöneticilerin etkinliklerinden faydalanmaktayız."
                },
                {
                    "par_ref": "37:10.5",
                    "par_pageref": "416.5",
                    "par_content": "Orada her zaman, yüceltilmiş yarı-ölümlü yaratılmışlarını içine alan yükseliş fanilerinin bir birliği evren hizmetine bağlanmıştır. Salvington’a erişmelerinden sonra bu yükseliş halinde bulunan unsurlar, evren olaylarının işleyişi içinde etkinliklerin nerdeyse sınırsız bir çeşitliliği içinde kullanılır. Erişimin her düzeyinden bahse konu bu ilerleyen faniler, yukarı doğru olan yükselişleri içinde onları takip eden yoldaşlarına el uzatmak amacıyla geriye ve aşağıya uzanırlar. Salvington üzerinde geçici ikamenin bu türden olan fanileri istek üzerine; destekçiler, öğrenciler, gözlemciler ve öğretmenler olarak göksel kişiliklerin işlevsel olarak tüm birliklerine atanır."
                },
                {
                    "par_ref": "37:10.6",
                    "par_pageref": "416.6",
                    "par_content": "Yerel bir evrenin idaresi ile ilgili olarak ussal yaşamın başka diğer türleri de bulunmaktadır, fakat bu anlatımın tasarımı yaratımın bu düzeylerinin ilave açığa çıkarılışını sağlamamaktadır. Bu evrenin yaşamı ve idaresi ile ilgili yeterli bilgi, varlığın sürdürülmesi mevcudiyetine ait gerçekliğin ve ihtişamın fani akıl tarafından kavranılmasını sağlamak için tasvir edilmiştir. İlerleyen süreçleriniz içinde daha fazla olan deneyim, bahse konu bu ilgi çekici ve büyüleyici varlıklar için açığa çıkarılacaktır. Bu anlatım; zamanın kutsal yolcularının sahip olduğu kökenlerinin evrenine ait olan sınırlardan aşkın-evrenin yüksek eğitimsel düzlemine ve oradan da Havona’nın ruhaniyet eğitim dünyaları üzerinden Cennet ve nihai olarak zamanın ve mekânın evrenleri için henüz açıklığa çıkarılmamış olan görevlendirmeler üzerindeki ebedi görev biçimindeki kesinliğe erişecek olanların yüksek nihai sonuna sevgi dolu bir biçimde gönderilmelerine kadar, zamanın kutsal yolcularının yaşamdan yaşama ve dünyadan dünyaya içlerinde ilerledikleri devasa eğitim okulları olarak, bu yaratımları idare ederek mekânın evrenlerini dolduran çok katmanlı kişiliklerinin doğası ve görevine dair kısa bir özetten daha fazlası olamaz."
                },
                {
                    "par_ref": "37:10.7",
                    "par_pageref": "417.1",
                    "par_content": "[Yaratılmış Birlikler’in 1.146’ncısı olan Nebadon’un bir Berrak Akşam Yıldızı tarafından yazıya geçirttirilmiştir.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Yerel Evren’in Kişilikleri"
}