{
    "paper_index": 64,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "64:0",
            "pars": [
                {
                    "par_ref": "64:0.1",
                    "par_pageref": "718.1",
                    "par_content": "BU anlatım; yaklaşık bir milyon yıl önce, Andon ve Fonta’nın yaşadığı süre zarfından başlayarak Gezegensel Prens boyunca buz devrinin sonuna kadar geçen süreç içerisinde Urantia’nın evrimsel ırklarının hikâyesidir."
                },
                {
                    "par_ref": "64:0.2",
                    "par_pageref": "718.2",
                    "par_content": "İnsan ırkı neredeyse bir milyon yıl yaşındadır; onun öyküsünün ilk yarısı yaklaşık olarak Urantia’nın Gezegensel Prens-öncesi dönemine karşılık gelmektedir. Bu hikâyesinin daha sonraki yarısı; Gezegensel Prens’in varış zamanında ve altı renkli ırkın ortaya çıkış sürecinde başlamakta olup, yaklaşık olarak Eski Taş Devri olarak adlandırılan döneme karşılık gelmektedir."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "64:1",
            "section_title": "1. Andonsal Yerliler",
            "pars": [
                {
                    "par_ref": "64:1.1",
                    "par_pageref": "718.3",
                    "par_content": "İlkel insan dünya üzerinde evrimsel ortaya çıkışını bir milyon yıldan biraz daha süre önce gerçekleştirmiştir; ve o, çeşit bir deneyime sahip olmuştur. O, aşağı düzey maymun kabileleri ile karışma tehlikesinden kurtulmayı içgüdüsel bir biçimde amaçlamıştır. Ancak o, deniz seviyesinden 30.000 fit yukarıda olan kurak Tibet kara yükseltileri nedeniyle doğuya doğru göç edememiştir; buna ek olarak o, bahse konu zaman zarfında Hint Okyanusu’na doğu yönünde açılan genişlemiş Akdeniz nedeniyle ne güneye ne de batıya hareket edebilmiştir; ve o kuzeye doğru ilerlerken, ilerleyen buz tabakaları ile karşılaşmıştır. Ancak göçlerin sürekliliği buz tarafından kesildiğinde ve ayrışan kabileler artan bir biçimde düşmancıl hale geldiğinde bile, daha ussal topluluklar aşağı düzeyde ussa ait olan ağaç sakini kıllı kuzenleri arasında yaşamak için güneye doğru hareket etme fikrini hiçbir zaman akıllarından geçirmemişlerdir."
                },
                {
                    "par_ref": "64:1.2",
                    "par_pageref": "718.4",
                    "par_content": "İnsanın ilk dini duygularından birçoğu; sağında dağların, solunda denizin ve önlerinde buzun var olduğu bir biçimde bu coğrafi konumunun kapalı çevresi içinde savunmasız hissetmelerinden türemiştir. Ancak bu ilerleyici Andonsal unsurlar, güneyde bulunan alt düzey ağaç sakini akrabalarına dönmezlerdi."
                },
                {
                    "par_ref": "64:1.3",
                    "par_pageref": "718.5",
                    "par_content": "Bu Andonsal unsurlar, insan-olmayan akrabalarının alışkanlıklarına kıyasla ormanlardan uzak durdular. Ormanlarda insan her zaman kötüye gitmiştir; insan evrimi yalnızca etrafı açık ve yüksek enlemlerde gelişme göstermiştir. Açık kara yerleşkelerinin soğuğu ve açlığı; faaliyeti, icadı ve becerikli kaynak yaratımını beraberinde getirmiştir. Bu Andonsal kabileler, bahse konu çetin kuzey iklimlerinin zorlukları ve mahrumiyetleri ortasında mevcut insan ırkının önderleri olarak gelişirken; onların geri kalmış kuzenleri, öncül ortak köken yerleşkelerine ait güney sıcak iklim ormanlarında bolluk içerisinde yaşamaktaydılar."
                },
                {
                    "par_ref": "64:1.4",
                    "par_pageref": "718.6",
                    "par_content": "Bu gelişmeler, yeryüzü bilimcilerinin tanımlamasıyla ilk olan, üçüncü buzul hareketi zamanında gerçekleşmiştir. İlk iki buzul hareketi, kuzey Avrupa’da geniş bir ölçekte meydana gelmemiştir."
                },
                {
                    "par_ref": "64:1.5",
                    "par_pageref": "718.7",
                    "par_content": "Buz devri döneminde İngiltere, Fransa ile kara ile bağlıydı; bunun yanı sıra daha sonra Afrika, Avrupa’ya Sicilya kara köprüsü ile bağlanmıştı. Andonsal göçlerin zamanında, İngiltere’nin kuzeyinden Avrupa ve Asya boyunca doğuda Cava Adası’na kadar devamlı bir kara yolu bulunmaktaydı; ancak Avustralya, kendisine ait özel hayvan türlerinin gelişimine daha ileri bir biçimde katkıda bulunan bir nitelikte tekrar tecrit edilmiş bir hale gelmişti."
                },
                {
                    "par_ref": "64:1.6",
                    "par_pageref": "719.1",
                    "par_content": "*950.000* yıl önce Andon ve Fonta’nın soyları, doğu ve batı yönünde çok uzaklara göç etmişlerdir. Batı yönünde onlar, Avrupa üzerinden Fransa ve İngiltere’ye geçmişlerdir. Daha sonraki zamanlarda ise onlar, — Cava insanları olarak dünya üzerinde tanımlanmış biçimiyle — kemiklerinin böylece bulunduğu yer olan Cava Adası’na kadar doğu istikametinde ilerlemişler, ve bunun sonrasında ise Tazmanya’ya hareket etmişlerdir."
                },
                {
                    "par_ref": "64:1.7",
                    "par_pageref": "719.2",
                    "par_content": "Batıya giden topluluklar; geri kalmış hayvan kuzenleri ile oldukça kısıtlanmamış bir biçimde çiftleşmiş olan doğuya gidenlere kıyasla, karşılıklı atasal kökenin gelişmemiş ırk kollarıyla olumsuz bir biçimde daha az karışmış hale gelmişlerdir. Bu gelişmemekte olan bireyler, güneye doğru geçmiş ve burada aşağı düzey kabileler ile çiftleşmişlerdir. Daha sonra onların melez soylarının artan sayıdaki üyeleri, hızla nüfusu artan Andonsal insanlar ile çiftleşmek için kuzeye geri dönmüşlerdir; ve bu türden talihsiz birliktelikler, üstün ırk kolunu kuşkuya yer bırakmayan bir biçimde kötüleştirmiştir. Gün geçtikçe daha az sayıdaki ilkel yerleşkeler Nefes Verici’ye olan ibadetlerini yerine getirmişlerdir. Bu öncül doğuş medeniyeti yok olmakla karşı karşıya gelmiştir."
                },
                {
                    "par_ref": "64:1.8",
                    "par_pageref": "719.3",
                    "par_content": "Ve böylelikle bu durum gerçekliğini Urantia üzerinde en başından beri sürdürmüştür. Büyük gelecek vadeden medeniyetler; gittikçe gerileme göstermiş, ve üstün olan unsurlarının aşağı düzey varlıklarla kısıtlanmamış bir biçimde çiftleşmesine izin verme düşüncesizliği nedeniyle nihai olarak yok olmuşlardır."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "64:2",
            "section_title": "2. Foxhall Toplulukları",
            "pars": [
                {
                    "par_ref": "64:2.1",
                    "par_pageref": "719.4",
                    "par_content": "*900.000* yıl önce Andon ve Fonta’nın sanatı ve Onagar’ın kültürü, dünya üzerinden yok olmaya yüz tutmuştu; kültür, din ve hatta çakmaktaşı el işleri en düşük seviyesinde bulunmaktaydı."
                },
                {
                    "par_ref": "64:2.2",
                    "par_pageref": "719.5",
                    "par_content": "Bu zaman zarfı, alt düzey melez topluluklarının geniş sayıdaki üyelerinin güney Fransa’dan İngiltere’ye gelmiş oldukları dönemdir. Bu kabileler, oldukça geniş bir biçimde maymunsu orman yaratılmışlarına karışmışlardı ki, neredeyse insansı bir nitelikte bile bulunmamaktaydı. Onlar hiçbir dine sahip değillerdi; ancak onlar, ilkel çakmaktaşı işçileri olup, ateş yakmak için yeterli usa sahiplerdi."
                },
                {
                    "par_ref": "64:2.3",
                    "par_pageref": "719.6",
                    "par_content": "Avrupa’da onları, soyları yakın bir süre içinde kuzey buzullarından Alpler’e ve güneyde Akdeniz’e uzanan bir biçimde tüm kıtaya yayılmış olarak bir bakıma daha üstün ve çeşitli insan toplukları takip etmiştir. Bu kabileler, tarafınızdan *Heidelberg ırkı* olarak adlandırılmaktadır."
                },
                {
                    "par_ref": "64:2.4",
                    "par_pageref": "719.7",
                    "par_content": "Kültürel gerilemenin bu uzun süreci boyunca İngiltere’nin Foxhall topluluğu ve kuzeybatı Hindistan’ın Badonan kabileleri, Andon’un bazı geleneklerini ve Onagar kültürünün belirli kalıntılarını sürdürmeye devam etmişlerdir."
                },
                {
                    "par_ref": "64:2.5",
                    "par_pageref": "719.8",
                    "par_content": "Foxhall insanları; batının en uç kısmında bulunmakta olup, Andonsal kültürün büyük bir kısmını elinde bulundurmayı başarmıştır; onlar aynı zamanda, Eskimolar’ın tarihi ataları olan soylarına geçirdikleri, çakmaktaşı işçilik bilgisini korumuşlardır."
                },
                {
                    "par_ref": "64:2.6",
                    "par_pageref": "719.9",
                    "par_content": "Her ne kadar Foxhall insanlarının kalıntıları, İngiltere’de en son keşfedilecek unsurlar olsa da, bu Andonsal unsurlar gerçek anlamıyla bahse konu bölgeler içinde yaşamış ilk insan varlıklarıydı. Bu zaman zarfında kara köprüsünün hala Fransa’yı İngiltere’ye bağlamaktaydı; ve Andon soylarının öncül yerleşkelerinin birçoğu bahse konu sürecin öncül zamanlarındaki ırmak ve deniz kıyısı boyunca konumlandığı için, onların kalıntıları bu aşamada, İngiltere Kanalı ve Kuzey Denizi’nin sularının altında bulunmaktadır; ancak onların soylarının üç veya dört kolunun kalıntısı hala İngiliz sahilinde suyun üstünde barınmaktadır."
                },
                {
                    "par_ref": "64:2.7",
                    "par_pageref": "720.1",
                    "par_content": "Foxhall insanlarının daha ussal ve ruhsal olan üyelerinin birçoğu; ırksal üstünlüklerini muhafaza etmiş olup, kendilerine ait ilkel dini gelenekleri sürdürmüşlerdir. Ve bu insanlar, ilerleyen nesil kolları ile daha sonra karışmış olarak; geç bir buz istilasından sonra İngiltere’den batı yönünde ilerlemişler, ve çağdaş Eskimolar olarak varlıklarını sürdürmüşlerdir."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "64:3",
            "section_title": "3. Badonan Kabileleri",
            "pars": [
                {
                    "par_ref": "64:3.1",
                    "par_pageref": "720.2",
                    "par_content": "Batıdaki Foxhall insanlarının yanı sıra, doğuda bir diğer kültür kurtuluş merkezi varlığını sürdürmekteydi. Bu topluluk, Andon’un büyük-büyük-büyük torunu olan, Badonan kabileleri arasındaki kuzeybatı Hint yükseltilerinin eteklerinde konumlanmıştı. Bu insanlar, Andon’un kurban âdetine hiçbir zaman sahip olmamış tek soyuydu."
                },
                {
                    "par_ref": "64:3.2",
                    "par_pageref": "720.3",
                    "par_content": "Bu Badonan yükselti unsurları; ormanlar ile çevrili, ırmaklarla kesilmiş ve av hayvanlarının bol olduğu geniş bir yaylayı ellerinde bulundurmaktaydı. Tibet’te bulunan kuzenlerinin bazıları gibi onlar; ilkel taş barakalarında, yamaç mağaralarında ve yarı-yeraltı geçitlerinde yaşamışlardır."
                },
                {
                    "par_ref": "64:3.3",
                    "par_pageref": "720.4",
                    "par_content": "Kuzeyin kabileleri buzdan giderek daha fazla korkmaya başlayınca, kökenlerinin çıkış yerleşkeleri yakınında yaşayan varlıklar sudan oldukça korkar bir hale geldiler. Onlar, Mezopotamya yarımadasının kademeli bir biçimde okyanusa batmakta olduğunu gözlemlediler; ve her ne kadar suyun yüzeyine bir kaç defa çıkmış olsa da, bu ilkel ırkların gelenekleri denizin tehlikeleri ve dönemsel batışlar etrafında yoğunlaşmıştır. Ve bu korku, nehir taşması deneyimleri ile birlikte, yaşamak için onların neden yüksek yerleşkeleri güvenli bir bölge olarak tercih ettiklerini açıklamaktadır."
                },
                {
                    "par_ref": "64:3.4",
                    "par_pageref": "720.5",
                    "par_content": "Badonan insanlarının doğusu olarak kuzey Hindistan’ın Siwalik Tepeleri’nde, dünya üzerinde herhangi bir yerde bulunabilecek insan ile çeşitli insan-öncesi topluluklar arasındaki geçiş türlerine en yakın fosiller bulunabilir."
                },
                {
                    "par_ref": "64:3.5",
                    "par_pageref": "720.6",
                    "par_content": "*850.000* yıl önce üstün Badonan kabileleri, aşağı düzey ve hayvansal komşularına karşı yöneltilmiş olan bir ölüm kalım savaşı başlatmışlardır. Yüz yıldan daha az bir süre içinde bu bölgelerin kıyı hayvan topluluklarının çoğu ya yok edilmiş veya güney ormanlara doğru göçe zorlanmıştır. Aşağı düzey varlıkların yok edilişi için girişilen bu mücadele, bahse konu çağın tepe kabilelerine küçük çaplı bir gelişim getirmiştir. Ve bu gelişen Badonansal nesil koluna ait melez soylar, *Neanderthal ırkı* olarak yeni bir biçimde ortaya çıkan insanlar biçiminde kendilerini göstermiştir."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "64:4",
            "section_title": "4. Neanderthal Irkları",
            "pars": [
                {
                    "par_ref": "64:4.1",
                    "par_pageref": "720.7",
                    "par_content": "Neanderthal unsurlar; mükemmel savaşçılar olup, oldukça fazla bir biçimde seyahat etmişlerdir. Onlar kademeli bir biçimde, kuzeybatı Hindistan’daki yükselti merkezlerinden; batıda Fransa’ya, doğruda Çin’e ve hatta güneyde kuzey Afrika’ya kadar bile yayılmışlardır. Onlar, evrimsel renk ırklarının göç zamanına kadar yaklaşık yarım milyon yıl boyunca dünya üzerinde üstünlük kurmuşlardır."
                },
                {
                    "par_ref": "64:4.2",
                    "par_pageref": "720.8",
                    "par_content": "*800.000* yıl önce av hayvanları bol bir miktarda bulunmaktaydı; filler ve hipopotamlara ek olarak ceylanın birçok türü, Avrupa’yı dolaşmıştır. Büyükbaş hayvanlar fazlasıyla mevcuttu; atlar ve kutlar her yerdeydi. Neanderthal unsurları, muhteşem avcılardı; Fransa’da ikamet eden kabileler, en başarılı avcılara eşlerini seçme geleneğini uygulayan ilk topluluktu."
                },
                {
                    "par_ref": "64:4.3",
                    "par_pageref": "721.1",
                    "par_content": "Rengeyiği bu Neanderthal insanlar için; onlara yiyecek, giyecek ve — boynuzları ve kemiklerini onların çeşitli amaçlarda kullandıkları şekliyle --- el aletleri sağlayarak oldukça yararlı hayvanlardı. Onlar çok az bir kültüre sahiptiler; ancak onlar, Andon’un zamanındaki düzeylere neredeyse tamamen ulaşıncaya kadar çakmaktaşı elişini oldukça köklü bir biçimde geliştirdiler. Geniş çakmaktaşlarının tahta kulplara bağlanması tekrar tercih edilen bir yöntem haline gelip, baltalar ve sopalar olarak işlev gördü."
                },
                {
                    "par_ref": "64:4.4",
                    "par_pageref": "721.2",
                    "par_content": "*750.000* yıl önce dördüncü buzul tabakası güneye doğru hareketine devam etmekteydi. Geliştirilen yöntemleri ile Neanderthal unsurları; kuzey nehirlerini kaplayan buz tabakaları üzerinde delikler açıp, böylelikle bu deliklere gelen balıkları yakalamaya yetkindiler. Bu kabileler her zaman, bahse konu zaman zarfında Avrupa’daki en büyük istilasını gerçekleştirmekte olan, ilerleyen buzul tabakasından önce çekilmişlerdir."
                },
                {
                    "par_ref": "64:4.5",
                    "par_pageref": "721.3",
                    "par_content": "Bu dönemde Sibirya buzulu; kökenlerinin geldiği yer olan karalara geri döndüren bir biçimde ilkel insanları güneye doğru sürükleyerek, kendisinin güneydeki en kapsamlı ilerleyişini gerçekleştirmekteydi. Ancak insan varlıkları bu zaman zarfında oldukça farklılaşmışlardı ki, gelişmemekte olan maymunsal akrabalarıyla daha fazla karışmalarının tehlikesi büyük ölçüde azalmıştır."
                },
                {
                    "par_ref": "64:4.6",
                    "par_pageref": "721.4",
                    "par_content": "*700.000* yıl önce dördüncü buzul istilası, Avrupa’nın tümünün en büyüğü olarak, gerileme dönemindeydi; insanlar ve hayvanlara kuzeye geri dönmekteydiler. İklim, serin ve nemliydi; ve ilkel insanlar tekrar Avrupa ve Afrika içerisinde gelişme gösterdi. Kademeli olarak ormanlar, oldukça yakın bir zamanda buzul ile kaplı olan kara parçası üzerinden kuzeye doğru yayıldı."
                },
                {
                    "par_ref": "64:4.7",
                    "par_pageref": "721.5",
                    "par_content": "Memeli yaşamı, büyük buzuldan çok az etkilenmiştir. Bu hayvanlar, buz ve Alpler arasında kalan dar kaya kemeri içinde varlıklarını sürdürmüşlerdir; ve buzulun geri çekilişi ile birlikte, tekrar Avrupa’nın tümüne hızlı bir biçimde yayılmışlardır. Afrika’dan Sicilya kara köprüsüyle Avrupa’ya; uzun dişli filler, geniş burunlu gergedanlar, sırtlanlar, ve Afrika aslanları gelmiştir. Ve bu yeni hayvanlar neredeyse bütünüyle, kılıç-dişli kaplanlar ve hipopotamları yok etmiştir."
                },
                {
                    "par_ref": "64:4.8",
                    "par_pageref": "721.6",
                    "par_content": "*650.000* yıl öncesi, ılık iklimin devamlılığına şahit olmuştur. Buzullar arası dönemin ortasında Alpler o kadar ılık hale gelmiştir ki, neredeyse tüm buz ve kar tepelerinden arınmışlardır."
                },
                {
                    "par_ref": "64:4.9",
                    "par_pageref": "721.7",
                    "par_content": "*600.000* yıl önce buz, bahse konu zaman zarfının en kuzey noktasına gerilemiştir; ve birkaç bin yıllık bir duraklama döneminden sonra, beşinci genişlemesi döneminde tekrar güneye doğru hareket etmiştir. Ancak burada, elli bin yıllık dönem boyunca iklimde çok az bir değişiklik meydana gelmiştir. Avrupa’nın insanları ve hayvanları çok az bir değişikliğe uğramıştır. Önceki dönemin düşük yoğunluklu kuraklığı azalmış, ve alp buzulları ırmak vadilerine kadar inmiştir."
                },
                {
                    "par_ref": "64:4.10",
                    "par_pageref": "721.8",
                    "par_content": "*550.000* yıl önce genişleyen buzul, tekrar insanlar ve hayvanları güneye doğru itmiştir. Ancak bu zaman zarfında, kuzeydoğu yönünde Asya’ya uzanan bir biçimde bulunan ve buz tabakası ile bu zamanın büyük ölçekte genişlemiş Akdeniz’in uzantısı Kara Deniz arasında yer alan geniş bir kara kemeri içinde büyük bir alan açığa çıkmıştır."
                },
                {
                    "par_ref": "64:4.11",
                    "par_pageref": "721.9",
                    "par_content": "Dördüncü ve beşinci buzul hareketlerinin bu zamanı, Neanderthal ırklarının ilkel kültürünün daha ileri bir biçimde yayılışını gözlemlemiştir. Ancak orada o kadar küçük çaplı bir ilerleyiş gerçekleşmekteydi ki, Urantia üzerinde ussal yaşamın değişikliğe uğramış yeni ve dönüşümü gerçekleştirilmiş bir türünü üretme çabasının neredeyse başarısız olacağı gerçek bir anlamda açığa çıkmıştır. Neredeyse çeyrek milyon yıl boyunca bu ilkel insanlar, avcılıkla ve savaşlarla belirli yönlerdeki küçük çaplı gelişmelerle bir ilerleyip bir gerilemektelerdi; ancak bütüncül olarak onlar, üstün Andonsal soylarına kıyasla sürekli bir biçimde gerileme göstermekteydiler."
                },
                {
                    "par_ref": "64:4.12",
                    "par_pageref": "721.10",
                    "par_content": "Ruhsal olarak bu karanlık çağlar boyunca batıl inançlı insan türüne ait kültür en düşük düzeyine inmiştir. Neanderthal unsurları gerçekten, utanç verici bir batıl inancın ötesinde hiçbir dine sahip değillerdi. Onlar, özellikle pus ve sis olmak üzere, ölümden korkar gibi bulutlardan korkmaktaydı. Doğal güçlere karşı duyulan korkuya ait olan ilkel bir din kademeli olarak gelişirken, hayvanlara olan tapınma, av hayvanlarının bol oluşuyla birlikte bu insanların daha az yiyecek kaygısı duymalarını sağlayan bir biçimde, el aletlerindeki gelişmeyle birlikte azalmıştır; avcılıkla beraber gelen cinsel yaşam ödülleri, bu meziyetin gelişmesine büyük oranda katkı sağlayan eğilime sahip olmuştur. Korkunun bu yeni dini; bu doğal hava olaylarının arkasında görülmeyen güçleri yatıştırma girişimlerine yol açıp, daha sonra bu görülmez ve bilinmez fiziksel kuvvetleri tatmin etmek için insanların kurban verilmesiyle sonuçlanmıştır. Ve insanların kurban edilmesinin bu korkunç âdeti, yirminci yüz yıla kadar bile Urantia insanlarının daha geri insan toplulukları tarafından sürdürülmüştür."
                },
                {
                    "par_ref": "64:4.13",
                    "par_pageref": "722.1",
                    "par_content": "Bu öncül Neanderthal unsurları, neredeyse hiçbir biçimde güneşe ibadet edenler olarak tanımlanamazlar. Onlar bunun yerine karanlık korkusu içinde yaşamışlardır; onlar, karanlığın çöküşünden ölümcül bir korku duymuşlardır. Ay biraz ışıldar ışıldamaz, onlar bu korkularıyla başa çıkmaya başlamışlardır; ancak ayın karanlığında onlar paniğe kapılıp, ayın tekrar parıldaması için onu teşvik etmek amacıyla erkek ve kadınların en iyi türlerini ona kurban etmeye başlamışlardır. Öncül bir biçimde öğrendiklerine göre güneş düzenli bir biçimde geri dönerdi; ancak onlar, ayın geri dönüşünün yalnızca kurban verdikleri kabile akranları nedeniyle gerçekleştiğinin fikrine kapıldılar. Irk ilerledikçe, kendisi için kurban verilen güç ve kurbanlığın amacı ilerleyen bir biçimde değişiklik gösterdi; ancak dinsel törenin bir parçası olarak insanın kurban edilmesi uzun bir süre devam etmiştir."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "64:5",
            "section_title": "5. Renkli Irklar’ın Kökeni",
            "pars": [
                {
                    "par_ref": "64:5.1",
                    "par_pageref": "722.2",
                    "par_content": "*500.000* yıl önce Hindistan’ın kuzeybatı düzlüklerine ait Badonan kabileleri, bir diğer ırk mücadelesine karıştı. Yüz yıldan fazla bir süre boyunca bu acımasız savaş dinmedi; ve bu uzun süren kavga sona erdiğinde, yalnızca yaklaşık yüz kadar aile hayatta kalmıştı. Ancak hayatta kalan bu insanlar, Andon ve Fonta’nın bu zaman zarfında yaşamış olan soylarının tümü içinde en ussal ve en arzu edilen bireylerdi."
                },
                {
                    "par_ref": "64:5.2",
                    "par_pageref": "722.3",
                    "par_content": "Ve bu aşamada bahse konu dağ Badonan unsurları arasında yeni ve garip bir gelişme baş gösterdi. Bu zaman zarfında yerleşik dağ bölgesinin kuzeydoğu kesiminde bir erkek ve kadın *ansızın*, olağanüstü derecede ussa sahip bir aileyi dünyaya getirdi. Bu topluluk, Urantia’nın sahip olduğu altı renkli ırkın ataları biçimindeki, *Sangik ailesiydi*."
                },
                {
                    "par_ref": "64:5.3",
                    "par_pageref": "722.4",
                    "par_content": "On dokuz üyeden oluşan Sangik çocukları, sadece akranlarından daha akıllı değillerdi; aynı zamanlar onların derileri, güneş altında çeşitli renklere bürünen benzersiz bir eğilim sergilemişti. Bu on dokuz çocuğun beşi kırmızı, ikisi turuncu, dördü sarı, ikisi yeşil, dördü mavi ve geride kalan ikisi ise çivit rengindeydi. Bu renkler; çocuklar büyüdükçe daha belirgin hale gelmiş olup, gençler kabile akranları ile çiftleştiklerinde çocuklarının tümü Sangik ebeveynlerinin deri rengine sahip olan eğilim göstermiştir."
                },
                {
                    "par_ref": "64:5.4",
                    "par_pageref": "722.5",
                    "par_content": "Urantia’nın altı Sangik ırkını ayrı bir biçimde irdelerken biz; ben bu aşamada, Gezegensel Prens’in yaklaşık olarak bu süreç zarfındaki varışına dikkat çektikten sonra dizinsel tarih anlatımını yarıda kesmekteyim."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "64:6",
            "section_title": "6. Urantia’nın Altı Sangik Irkı",
            "pars": [
                {
                    "par_ref": "64:6.1",
                    "par_pageref": "722.6",
                    "par_content": "Olağan bir evrimsel gezegen üzerinde altı evrimsel renkli ırk teker teker ortaya çıkmaktadır; kırmızı insan ilk olarak evrimleşir, ve çağlar boyunca o, kendisini takip eden renkli ırkların ortaya çıkışına kadar dünyayı dolaşır. Urantia üzerinde altı ırkın tümünün eş zamanlı olarak *ve tek bir aile içinde* ortaya çıkışı oldukça sıra dışıydı."
                },
                {
                    "par_ref": "64:6.2",
                    "par_pageref": "723.1",
                    "par_content": "Daha önceki Andonsal unsurların Urantia üzerindeki ortaya çıkışı da Satania içinde yeni gözlenen bir olguydu. Yerel sistem içindeki başka hiçbir dünya üzerinde irade sahibi yaratılmışlarının bu türden bir ırkı, evrimsel renk ırklarından önce evrimleşmemişti."
                },
                {
                    "par_ref": "64:6.3",
                    "par_pageref": "723.2",
                    "par_content": "1. *Kırmızı insan*. Bu insanlar, birçok açıdan Andon ve Fonta’dan üstün bir biçimde insan ırkının dikkate değer türleriydiler. Onlar; en ussal topluluklardan biri olup, bir kabile medeniyeti ve hükümetini geliştiren Sangik çocuklarının ilki oldular. Onlar her zaman tek eşlilerdi; melez soyları ile nadiren çok eşliliği tercih etmişlerdir."
                },
                {
                    "par_ref": "64:6.4",
                    "par_pageref": "723.3",
                    "par_content": "Daha sonraki zamanlarda onlar, Asya’da bulunan sarı ırk kardeşleri ile ciddi ve uzun yıllar süren kargaşalar yaşamışlardır. Onlar, yay ve okun öncül icadını bu mücadelelerde kullanmışlardır; ancak ne yazık ki onlar, kendi aralarında savaş eğiliminin büyük bir kısmını atalarından almışlardır; ve bu mücadelelerden böylece zayıf düşmeleri nedeniyle sarı ırkın onları Asya kıtasından uzaklaştırması mümkün hale gelmiştir."
                },
                {
                    "par_ref": "64:6.5",
                    "par_pageref": "723.4",
                    "par_content": "Yaklaşık olarak seksen beş yıl önce kırmızı ırkın görece saf nitelikte bulunan kalıntıları topluca bir biçimde Kuzey Amerika’ya dağıldı; Berin kara köprüsünün batışından kısa bir süre sonra onlar böylece tecrit edilmiş bir hale geldiler. Ancak Sibirya, Çin, merkezi Asya, Hindistan ve Avrupa boyunca onlar, diğer ırklar ile karışan ırk kollarının çoğunu geride bırakılmışlardır."
                },
                {
                    "par_ref": "64:6.6",
                    "par_pageref": "723.5",
                    "par_content": "Kırmızı insan Amerika’ya hareket ettiği zaman, öncül kökenine ait öğretiler ve geleneklerin çoğunu beraberinde getirdi. Onun doğrudan ataları, Gezegensel Prens’in dünya yönetim merkezine ait daha sonraki etkinlikleriyle haberdar bir halde bulunmaktalardı. Ancak Amerika kıtalarına ulaşmalarından kısa bir süre sonra kırmızı insanlar, bu öğretilerin içeriğini kaybetmeye başladılar; ve ussal ve ruhsal kültür bakımından orada büyük bir düşüş meydana gelmişti. Yakın bir zaman içerisinde bu insanlar, kendi aralarında gerçekleşen o kadar şiddetli bir savaşa tekrar düşmüşlerdi ki; bu kabile savaşlarının, göreceli olarak saf nitelikteki kırmızı ırkın bahse konu son unsurlarının hızlı yok oluşlarıyla sonuçlanacağı belirginleşti."
                },
                {
                    "par_ref": "64:6.7",
                    "par_pageref": "723.6",
                    "par_content": "Bu büyük gerileme nedeniyle kırmızı insanlar, altmış beş yıl önce Onamonalonton önderleri ve ruhsal kurtarıcıları olarak ortaya çıkana kadar, kaderlerine terk edilmiş bir görünüme sahip oldular. O; Amerikalı kırmızı insanlara geçici barışı getirmiş olup, onların önceden sahip olduğu “Büyük Ruhaniyet” ibadetini canlandırmıştır. Onamonalonton; doksan altı yıl yaşamış olup, yönetim merkezini California’nın büyük kızılağaçları arasında idare etmiştir. Onun daha sonraki soylarının çoğu, Kara Ayak Kızılderilileri olarak bu güne kadar gelmiştir."
                },
                {
                    "par_ref": "64:6.8",
                    "par_pageref": "723.7",
                    "par_content": "Zaman geçtikçe Onamonalonton’un öğretileri belirsiz gelenekler haline dönüşmeye başladı. Öldürücü savaşlar devam etti, ve bu büyük öğretmen zamanından sonra başka herhangi bir önder onların arasında evrensel bir barışı hiçbir zaman sağlayamadı. Daha fazla us sahibi olan ırk kolları artan bir biçimde bu kabilesel mücadelelerde ortadan kaybolmuştur; eğer böyle olmasaydı büyük bir medeniyet, bu yetkin ve us sahibi olan kızıl insanlar tarafından Kuzey Amerika kıtası üzerinde kurulabilirdi."
                },
                {
                    "par_ref": "64:6.9",
                    "par_pageref": "723.8",
                    "par_content": "Çin’den Amerika’ya geçtikten sonra kuzey kırmızı insanı; beyaz insan tarafından daha sonra keşfedilene kadar, (Eskimolar dışında) diğer dünya etkilerinin hiçbiriyle tekrar iletişim haline geçmemiştir. Kırmızı insanın daha sonraki Âdemsel ırk kolunun karışımı ile gelişme olanağını neredeyse tamamen kaçırmış olması kendi ırkları adına en talihsiz durumdu. Böyle olduğu için kırmızı insan; beyaz insanı yönetememiş, ve gönüllü bir biçimde ona hizmet etmemiştir. Böyle bir durumda eğer iki ırk birbirine karışmıyorsa, biri veya diğeri yok olmakla yüzleşmektedir."
                },
                {
                    "par_ref": "64:6.10",
                    "par_pageref": "723.9",
                    "par_content": "2. *Turuncu insan*. Bu ırkın olağanüstü niteliği, ne olursa olsun yapılandırma arzusu olarak — yalnızca kabilelerinin ne kadar yüksek yığını elde edecekleri görmek için bile kayaların geniş yığınlarını üst üste dizen bir biçimde — inşa etmenin özel bir dürtüsüne sahip olmalarıydı. Her ne kadar onlar ilerleyici bir topluluk olmasa da, Prens’in okullarından ve onun eğitim için gönderdiği temsilcilerden fazlasıyla yararlanmışlardır."
                },
                {
                    "par_ref": "64:6.11",
                    "par_pageref": "724.1",
                    "par_content": "Kızıl ırk, Akdeniz batıya doğru çekilirken güney yönündeki Afrika’ya kadar sahil şeridini izleyen ilk topluluktu. Ancak onlar hiçbir zaman Afrika içinde elverişli bir yerleşkeyi ellerinde bulunduramamış olup, daha sonra buraya ulaşan yeşil ırk tarafından yok edilmişlerdir."
                },
                {
                    "par_ref": "64:6.12",
                    "par_pageref": "724.2",
                    "par_content": "Sonları yaklaştığında bu insanlar, kültürel ve ruhsal temellerinin çoğunu kaybetmişlerdir. Ancak orada, bu talihsiz ırkın üstün aklı olarak, Porshunta’nın bilge önderliğinin sonucunda daha yüksek yaşamın yeniden canlanışı gerçekleşmiştir; Porshunta, yaklaşık olarak üç yüz bin yıl önce Armageddon’da ki yönetim merkezinde onlara hizmet etmiştir."
                },
                {
                    "par_ref": "64:6.13",
                    "par_pageref": "724.3",
                    "par_content": "Turuncu ve yeşil ırklar arasında yaşanan en son büyük çaplı mücadele, Mısır’da aşağı Nil vadi bölgesinde meydana geldi. Bu uzun yıllar baskın niteliğini koruyan savaş, yaklaşık olarak yüz yıl sürdü; ve bu savaş sona erirken, turuncu ırkın çok az üyesi hayatta kalabildi. Bu insanların geride kalan parçalanmış unsurları, yeşil ırk ve daha sonra gelen çivit renkli ırkın üyelerine karışmışlardır. Ancak bir ırk olarak turuncu insan, yaklaşık olarak yüz bin yıl önce ortadan bütünüyle kaybolmuştur."
                },
                {
                    "par_ref": "64:6.14",
                    "par_pageref": "724.4",
                    "par_content": "3. *Sarı insan*. İlkel sarı kabileler, yerleşik toplulukları meydana getirerek sürek avcılığını bırakan ve tarıma dayalı bir ev yaşamını geliştiren ilk toplum birimleridir. Ussal olarak onlar, kırmızı insandan bir ölçüde daha aşağı bir düzeyde bulunmaktaydı; ancak toplumsal bir biçimde ve gösterilen işbirliği içerisinde onlar, köklü medeniyet bakımından Sangik insanlarının tümünden üstün olduklarını kanıtladılar. Çeşitli kabilelerin göreceli bir barış içerisinde yaşamayı öğrendikleri bir biçimde kardeşsel bir ruhaniyet geliştirdikleri için onlar, Asya’ya kırmızı ırkın kademeli olarak yayılışından önce onları uzaklaştırmaya yetkin bir konumda bulunmuşlardır."
                },
                {
                    "par_ref": "64:6.15",
                    "par_pageref": "724.5",
                    "par_content": "Onlar, dünyanın ruhsal yönetim merkezlerine ait olan etkilerden, Caligastia başkaldırışını takiben gerçekleşen büyük karanlığa kadar yaşamışlardır; ancak bu insanlar arasında yaklaşık yüz bin yıl önce Singlangton bu kabilelerin önderliğini üstlenip “Tek Doğruluk” ibadetini duyurduğu zaman zarfında muhteşem bir çağ ortaya çıkmıştır."
                },
                {
                    "par_ref": "64:6.16",
                    "par_pageref": "724.6",
                    "par_content": "Sarı ırka ait göreceli fazla sayıdaki unsurların hayatta kalışı, sahip oldukları kabileler arası barıştan kaynaklanmıştır. Singlangton’un zamanından çağdaş Çin’e kadar sarı ırk, Urantia’nın milletleri arasında daha fazla barışsal bir döneme sahip olmuş bir topluluk içinde sınıflanmıştır. Bu ırk, daha sonra aktarılan Âdemsel nesil kolunun küçük ama yetkin bir mirasını devralmıştır."
                },
                {
                    "par_ref": "64:6.17",
                    "par_pageref": "724.7",
                    "par_content": "4. *Yeşil insan*. Yeşil ırk, ilkel insanların en yetkisiz topluluklarından biriydi; ve onlar, farklı doğrultulara yaptıkları geniş çaplı göçler nedeniyle güçsüz düşmüşlerdi. Parçalanışlarından önce bu kabileler, yaklaşık olarak üç yüz elli bin yıl önce, Fantad’ın önderliği altında kültürün geniş ölçekli bir canlanışını deneyimlemişlerdir."
                },
                {
                    "par_ref": "64:6.18",
                    "par_pageref": "724.8",
                    "par_content": "Yeşil ırk üç büyük topluluğa ayrılmaktadır. Kuzey kabileleri, sarı ve mavi ırklar tarafından bastırılmış, köleleştirilmiş ve onların üyelerine karışmıştır. Doğu topluluğu; bahse konu zamanların Hintli toplulukları ile çoğalmış olup, bu toplulukların kalıntıları hala onlar arasında yaşamaya devam etmektedir. Güney milleti, kendilerine neredeyse eşit seviyedeki alt düzeyde bulunan turuncu kardeşleri tarafından yok edildikleri, Afrika’ya girmişlerdir."
                },
                {
                    "par_ref": "64:6.19",
                    "par_pageref": "724.9",
                    "par_content": "Birçok açıdan bu iki topluluk bu mücadele içerisinde eşit bir düzeyde bulunmaktaydı; çünkü onların her biri, birçok önderlerinin sekiz ve dokuz fit yüksekliğinde boya sahip olduğu biçimde, dev özellikli ırk kollarını taşımıştı. Yeşil insanın bu dev ırk kolları, bahse konu güney veya diğer bir değişle Mısır milletiyle büyük ölçüde sınırlıydı."
                },
                {
                    "par_ref": "64:6.20",
                    "par_pageref": "725.1",
                    "par_content": "Mücadeleden zaferle ayrılan yeşil insanın geride kalanları ilerleyen zamanlarda, ırk dağılımının kökensel Sangik merkezinden gelişen ve buradan göç eden renkli ırkların sonuncusu olarak, çivit renkli ırk tarafından onlara karışmıştı."
                },
                {
                    "par_ref": "64:6.21",
                    "par_pageref": "725.2",
                    "par_content": "5. *Mavi insan*. Mavi insan mükemmel bir topluluktu. Onlar; öncül olarak mızrağı icat etmiş olup, ilerleyen zamanlarda çağdaş medeniyetin sanat kollarının birçoğuna ait ilk örneklerini ürettiler. Mavi insan, kırmızı insanın beyin gücüyle birleşen bir biçimde sarı ırkın ruh ve duygusuna sahipti. Âdemsel soylar, daha sonra mevcudiyetlerini devam ettiren ırkların tümüne onları tercih etmiştir."
                },
                {
                    "par_ref": "64:6.22",
                    "par_pageref": "725.3",
                    "par_content": "İlk mavi insanlar; Prens Caligastia’nın yönetim görevlilerine ait öğretmenlerin iknalarına karşılık vermekte olup, bu başkaldıran önderlerin daha sonraki sapkın öğretileri sebebiyle büyük bir kafa karışıklığına itilmişlerdir. Diğer ilkel ırklar gibi onlar hiçbir zaman, Caligastia’nın ihanetinin yarattığı buhrandan bütüncül bir anlamda kurtulamamışlardır; buna ek olarak onlar, kendileri arasında savaşa girişme eğilimlerini hiçbir zaman bütünüyle yenememişlerdir."
                },
                {
                    "par_ref": "64:6.23",
                    "par_pageref": "725.4",
                    "par_content": "Caligastia’nın görevden alınmasından yaklaşık olarak beş yüz yıl sonra, ilkel bir türde geniş çaplı bir eğitim ve din canlanışı meydana gelmiştir; ancak yine de bu canlanma, gerçek ve yararlı bir sonucu beraberinde getirmemiştir. Orlandof; mavi ırkın büyük bir öğretmeni haline gelmiş, “Yüce Baş İdareci” ismi altında gerçek Tanrı’ya olan ibadet için kabilelerin birçoğunu yönlendirmiştir. Bu durum; bahse konu ırkın Âdemsel ırk kolunun karışımı sonucunda oldukça geniş bir ölçekte geliştirildiği daha sonraki zaman zarfına kadar, mavi insanın deneyimlediği en büyük gelişmedir."
                },
                {
                    "par_ref": "64:6.24",
                    "par_pageref": "725.5",
                    "par_content": "Eski Taş Devri’nin Avrupalı araştırmacıları ve kâşifleri büyük ölçüde bu eski mavi ırkın sahip olduğu aletler, kemikler ve sanat eserleriyle ilgilenmektedir, çünkü onlar yakın zamana kadar Avrupa içinde bulunmaya devam etmiştir. Urantia’da adlandırılmış olan sözde *beyaz ırklar*, bu mavi insanların soylarıdır; bu mavi insanlar, sarı ve kırmızı ırkın ufak çaplı karışımı tarafından değişikliğe uğramış, ve daha sonra çivit ırkının geniş nüfuslarına olan büyük ölçekteki karışımlarıyla geliştirilmişlerdir."
                },
                {
                    "par_ref": "64:6.25",
                    "par_pageref": "725.6",
                    "par_content": "6. *Çivit ırk*. Kırmızı insanlar, Sangik topluluklarının en gelişmişiyken; siyah insanlar en az gelişmiş olanlarıydı. Onlar, dağlık evlerinden göç eden en son topluluklardı. Onlar; kıtanın üstünlüğünü ele geçirerek Afrika’ya hareket etmiş olup, bu zaman zarfından beri — çağdan çağa köleler olarak buradan şiddet yoluyla getirildikleri dönemler dışında —- burada kalmaya devam ettiler."
                },
                {
                    "par_ref": "64:6.26",
                    "par_pageref": "725.7",
                    "par_content": "Afrika içerisinde tecrit edilmiş bir konumda bulunan çivit toplulukları, kırmızı insanlara benzer bir biçimde, Âdemsel ırk kolunun karışımından elde edilebilecek ırk gelişiminin ya çok azını almış veya ondan hiçbir biçimde faydalanamamıştır. Afrika ile sınırlı olarak çivit ırkı, büyük bir ruhsal uyanışı deneyimledikleri dönem olan Orvonon zamanına kadar çok az bir gelişim göstermiştir. Her ne kadar onlar Orvonon tarafından bildirilen “Tanrılar’ın Tanrısı’nı” daha sonra bütünüyle unutmuş olsalar da, Bilinmeyen’e olan ibadete dair arzularını tamamiyle yitirmemişlerdir; en azından onlar, birkaç bin yıl öncesine kadar ibadetin bir türünü gerçekleştirmeye devam etmişlerdir."
                },
                {
                    "par_ref": "64:6.27",
                    "par_pageref": "725.8",
                    "par_content": "Geri kalmış niteliklerine rağmen bu çivit toplulukları, göksel kuvvetler önünde diğer dünyasal ırklarla tamamen aynı düzeye sahiptir."
                },
                {
                    "par_ref": "64:6.28",
                    "par_pageref": "725.9",
                    "par_content": "Bu dönemler, çeşitli ırklar arasında gerçekleşen yoğun mücadelelerin çağlarıydı; ancak Lucifer isyanının patlak verişiyle Gezegensel Prens’in yönetim merkezine ait düzenin ciddi bir biçimde sekteye uğradığı zamana kadar büyük çaplı herhangi bir kültürel zafer dünya ırkları tarafından elde edilmemiş olsa da, bu idarenin yönetim merkezi yakında daha aydınlanmış ve daha yakın zaman içerisinde eğitilmiş topluluklar beraberce göreceli uyum içerisinde yaşamışlardı."
                },
                {
                    "par_ref": "64:6.29",
                    "par_pageref": "726.1",
                    "par_content": "Zaman zaman bu farklı toplulukların tümü, kültürel ve ruhsal canlanışları deneyimlemişlerdir. Mansant, Gezegensel Prens-sonrası dönemin büyük bir öğretmeniydi. Ancak bu anlatımda yalnızca, bütün bir ırkı ciddi bir biçimde etkileyen ve onun ilham kaynağı olan olağanüstü önderlere ve öğretmenlere yer verilmiştir. Zamanla daha az sayıda öğretmen farklı bölgelerde ortaya çıkmıştır; ve sonuç olarak onlar, özellikle Caligastia isyanı ile Âdem’in varışı arasındaki uzun ve karanlık çağlar boyunca, kültürel medeniyetin bütüncül çöküşünü engelleyen bu kurtarıcı etkilerin bütünlüğüne katkıda bulunmuşlardır."
                },
                {
                    "par_ref": "64:6.30",
                    "par_pageref": "726.2",
                    "par_content": "Uzayın dünyaları üzerinde üç veya altı ırkın eviriliş tasarımı için birçok iyi ve yeterli sebep bulunmaktadır. Her ne kadar Urantia fanileri bu nedenlerinin tümünü bütünüyle takdir eden bir konumda bulunmasa da, biz şunlara dikkat çekmek istiyoruz:"
                },
                {
                    "par_ref": "64:6.31",
                    "par_pageref": "726.3",
                    "par_content": "1. Çeşitlilik, üstün ırk kollarının farklılaşan kurtuluşu biçiminde doğal ayıklanmanın geniş ölçekli faaliyet olanağının ortaya çıkması için hayati derecede önemlidir."
                },
                {
                    "par_ref": "64:6.32",
                    "par_pageref": "726.4",
                    "par_content": "2. Daha güçlü ve iyi ırklar, bu farklı ırklar üstün kalıtımsal niteliklerin taşıyıcıları olduklarında, çeşitli topluluklarının karışımından elde edilebilmektedir. Ve Urantia ırkları, bu türden öncül bir karışımdan faydalanırsa; bu türden birleşik topluluklar, üstün Âdemsel nesil kolunun kusursuz bir karışımı tarafından ileriki zamanlarda etkin bir biçimde geliştirilebilirdi. Urantia üzerinde bu türden bir uygulama (üstün Âdemsel nesil kolunun renkli ırkların ortaya çıkışından önceki doğrudan karışımı) mevcut ırk koşulları altında oldukça zararlı olabilirdi."
                },
                {
                    "par_ref": "64:6.33",
                    "par_pageref": "726.5",
                    "par_content": "3. Rekabet, ırkların çeşitlik göstermesiyle sağlıklı bir biçimde teşvik edilmiştir."
                },
                {
                    "par_ref": "64:6.34",
                    "par_pageref": "726.6",
                    "par_content": "4. Her ırk için gerçeklik taşıyan bir biçimde ırkların ve toplulukların düzeyi bakımından var olan farklılıklar, insan hoşgörüsü ve onun toplumsal fedakârlığının gelişmesinde hayati derecede önemlidir."
                },
                {
                    "par_ref": "64:6.35",
                    "par_pageref": "726.7",
                    "par_content": "5. İnsan ırkının türdeşliği; ruhsal gelişimin göreceli yüksek düzeylerine evirilen bir dünyanın insanlarının erişimlerine kadar, arzulanan bir durum değildir."
                }
            ],
            "subsections": [
                "(1) Kırmızı adam",
                "(2) Turuncu adam",
                "(3) Sarı adam",
                "(4) Yeşil adam",
                "(5) Mavi adam",
                "(6) Çivit mavisi ırk",
                "_Altı ırkın amacı"
            ]
        },
        {
            "section_index": 7,
            "section_ref": "64:7",
            "section_title": "7. Renkli Irklar’ın Dağılımı",
            "pars": [
                {
                    "par_ref": "64:7.1",
                    "par_pageref": "726.8",
                    "par_content": "Sangik ailesine ait renkli soylar çoğalmaya başlayınca, ve onlar komşu bölgelere olan gelişimin yollarını aradıklarında; yeryüzü biliminin ölçeğine göre üçüncü olan beşinci buzul, Avrupa ve Asya üzerinden güney ilerleyişinde oldukça mesafe kat etmişti. Bu öncül renkli ırklar, doğdukları yerleşkenin buzul çağına ait sıkıntılar ve zorluklar tarafından olağanüstü bir biçimde sınanmışlardır. Bu buzul Asya içerisinde o kadar geniş ölçekte var olmuştur ki; binlerce yıl boyunca doğu Asya’ya olan göç kesintiye uğramıştır. Ve, Arabistan’ın yükselişiyle birlikte gerçekleşen Akdeniz’in daha sonraki çekilişine kadar, Afrika’ya ulaşmak onlar için mümkün olmamıştır."
                },
                {
                    "par_ref": "64:7.2",
                    "par_pageref": "726.9",
                    "par_content": "Her ne kadar farklı ırklar arasında öncül bir biçimde sergilenmiş tuhaf fakat doğal nitelikteki anlaşmazlığa rağmen; bu süreç, Sangik insanlarının neredeyse yüz bin yıl boyunca tepeler etrafında yayılışlarının ve birbirleriyle olan büyük veya küçük ölçekteki karışımının dönemiydi."
                },
                {
                    "par_ref": "64:7.3",
                    "par_pageref": "726.10",
                    "par_content": "Gezegensel Prens ve Âdem dönemleri arasında Hindistan, dünya yüzeyinde en çok uluslu nüfusa sahip ana yerleşke haline gelmişti. Ancak bu karışımın; yeşil, turuncu ve çivit ırklarının çoğunu barındırmaması talihsiz bir durumu. Bu alt düzey Sangik toplulukları, güney bölgelerinde var olan yaşamı daha kolay ve elverişli bulmuş olup, birçoğu ileriki zamanlarda Afrika’ya göç etmiştir. Üstün ırklar olarak birincil Sangik toplulukları, sıcak iklim bölgelerinden uzak durmuşlardır; kızıl insan Asya’nın kuzeydoğusuna hareket ederken ve onları yakın bir biçimde sarı insanlar takip ederken, mavi ırk Avrupa’nın kuzeybatısına yönelmiştir."
                },
                {
                    "par_ref": "64:7.4",
                    "par_pageref": "727.1",
                    "par_content": "Kırmızı ırk ilk başta, gerileyen buzları takip ederek Hindistan’ın dağlık bölgeleri etrafından geçip kuzeydoğu Asya’nın tümüne yayılan bir biçimde, kuzeydoğu doğrultusuna göç etmeye başlamıştır. Onları, Asya’dan Kuzey Amerika’ya doğru ilerleyen zamanlarda sürecek olan, sarı kabileler yakın bir biçimde takip etmiştir."
                },
                {
                    "par_ref": "64:7.5",
                    "par_pageref": "727.2",
                    "par_content": "Kırmızı ırkın göreceli olarak saf nitelikte bulunan hayatta kalmış unsurları Asya’yı terk ettiği zaman, sayıca on bir kabileden oluşmaktaydı; ve onlar, yedi binden biraz daha fazla kişiden meydana gelmiş erkek, kadın ve çocuk nüfusuna sahipti. Bu kabileler, turuncu ve mavi ırkların en geniş bir karışımı biçiminde, melez kökenin küçük toplulukları tarafından eşlik edilmekteydi. Bu üç topluluk; hiçbir zaman bütünüyle kırmızı insan ile bütünleşmemiş olup, kendilerine daha sonra sarı ve kırmızı insanların melez küçük bir topluluğunun katılacağı yer olan Meksika ve Merkezi Amerika’ya doğru güney istikametinde öncül bir biçimde hareket etmişlerdir. Bu toplulukların tümü; karşılıklı olarak evlenmiş, ve saf kızıl ırk kolundan çok daha az bir biçimde savaşçıl olan yeni ve melez bir ırkın temellerini atmışlardır. Beş bin yıl içinde bu karışan ırk; sırasıyla Meksika, Merkezi Amerika ve Güney Amerika’nın medeniyetlerini kuran bir biçimde üç topluluğa ayrılmıştır. Güney Amerika nesil kolu, Âdem soyunun çok azını almıştır."
                },
                {
                    "par_ref": "64:7.6",
                    "par_pageref": "727.3",
                    "par_content": "Belirli bir ölçekte öncül kırmızı ve sarı insanlar Asya’da karışmışlardır; ve bu birlikteliğin doğumları, doğu boyunca ve güney sahil şeridi uzantısınca hareket etmiştir; ve onlar nihai olarak, nüfusu hızlı bir biçimde artan sarı ırk tarafından bu denizin yakınında bulunan yarımadalara ve adalara sürüklenmiştir. Onlar, çağdaş kahverengi insanlarıdır."
                },
                {
                    "par_ref": "64:7.7",
                    "par_pageref": "727.4",
                    "par_content": "Sarı ırk, doğu Asya’nın merkezi bölgelerine yerleşmeye devam etmiştir. Altı renkli ırkın tümü içerisinde en büyük nüfusa sahip bir biçimde varlığını devam ettiren topluluk bu ırk unsurlarıdır. Her ne kadar sarı insanlar; bu zaman zarfında ve onun sonrasında ırksal bir savaşa katılmışsa da, kırmızı, yeşil ve turuncu insanlar tarafından girişilen savaşlar gibi dinmek bilmeyen ve acımasız savaşlar içerisinde bulunmamışlardır. Bu üç ırk, diğer ırktan gelen düşmanları tarafından nihai bir biçimde neredeyse tamamen yok edilmelerinden önce, kendilerini adeta tamamen ortadan kaldırmışlardır."
                },
                {
                    "par_ref": "64:7.8",
                    "par_pageref": "727.5",
                    "par_content": "Beşinci buzul hareketi güneyde Avrupa’ya kadar genişlemediği için, bu Sangik toplulukların kuzeybatıya olan göç yolları kısmi bir biçimde açık konumda bulunmaktaydı; ve buzun gerilemesi üzerine, diğer birkaç küçük ırk topluluğu ile birlikte onlar, Andon kabilelerinin eski göç doğrultuları boyunca batıya doğru göç etmişlerdir. Onlar, kıtanın büyük bir kısmını ele geçiren bir biçimde, birbirini takip eden dalgalar halinde Avrupa’yı işgal etmiştir."
                },
                {
                    "par_ref": "64:7.9",
                    "par_pageref": "727.6",
                    "par_content": "Avrupa içerisinde onlar yakın bir süre sonra, öncül ve ortak atası olan Andon’dan gelen Neanderthal soyları ile karşılaşmışlardır. Avrupalı bu eski Neanderthal unsurları bu zaman zarfında, buzul tarafından güney ve doğuya sürülmüş bir halde bulunmaktaydı; ve bu yüzden onlar, hızlı bir biçimde istilacı Sangik kabile kuzenleri ile karşılaşmış ve onları kendilerine benzeştiren bir biçimde ortadan kaldırmışlardır."
                },
                {
                    "par_ref": "64:7.10",
                    "par_pageref": "727.7",
                    "par_content": "Başlangıçta ve genel olarak, Sangik kabileleri öncül Andonsal düzlük sakinlerinin kötüleşmiş soylarına kıyasla daha fazla ussa sahip olup, birçok açıdan onlardan çok üstündü; ve bu Sangik kabilelerinin Neanderthal topluluklarına olan karışımı, eski ırkın doğrudan gelişimini beraberinde getirmiştir. Doğudan Avrupa’ya yayılan artan sayılardaki us sahibi kabilelerin ilerleyen dalgaları tarafından sergilendiği şekliyle Neanderthal insanlarındaki dikkate değer gelişme ile sonuçlanan bu durum, özellikle mavi insanın sahip olduğu niteliklerin baskınlığında, Sangik kanının bu karışımıdır."
                },
                {
                    "par_ref": "64:7.11",
                    "par_pageref": "727.8",
                    "par_content": "Bir sonraki buzullar arası dönem boyunca bu yeni Neanderthal ırkı, İngiltere’den Hindistan’a kadar genişlemiştir. Eski Fars yarımadası içinde mavi ırkın hayatta kalan bu üyeleri, daha sonra başta sarı olmak üzere belli başlı diğer ırklara karışmıştır; ve bunun sonucunda, ileriki zamanlarda bir ölçüde Âdem’in eflatun ırkı ile yükseltilecek olan, ortaya çıkmış karışım çağdaş Arap insanlarına ait yanık tenli göçebe kabileleri olarak varlıklarını sürdürmüştür."
                },
                {
                    "par_ref": "64:7.12",
                    "par_pageref": "728.1",
                    "par_content": "Çağdaş toplulukların Sangik kökenini saptamak için verilecek uğraşların tümü, Âdemsel kanın ilerleyen zamanlardaki karışımı tarafından gerçekleşen ırk kollarının daha sonraki gelişimini hesaba katmak zorundadır."
                },
                {
                    "par_ref": "64:7.13",
                    "par_pageref": "728.2",
                    "par_content": "Üstün ırklar, kuzey veya diğer bir değişle ılıman iklimleri tercih ederken; turuncu, yeşil ve çivit ırk, batı yönünde geri çekilen Akdeniz’i Hint Okyanusu’ndan ayıran yakın zamanda yükselmiş kara köprüsü üzerinden birbirlerini takip eden bir biçimde Afrika’ya yönelmiştir."
                },
                {
                    "par_ref": "64:7.14",
                    "par_pageref": "728.3",
                    "par_content": "Irkların doğduğu merkez yerleşkeden en son göç eden en son Sangik topluluğu, çivit insanıydı. Yeşil insan Mısır’da turuncu ırkı ortadan kaldırıp, böylece kendisini büyük ölçüde güçsüz duruma getirirken; büyük siyahî göç, Filistin boyunca sahip şeridi uzantısınca başladı. Ve daha sonra, bu fiziksel olarak güçlü çivit insanları Mısır’ı kapladığında, başlıca olarak sayılarının üstünlüğü nedeniyle yeşil insanı ortadan kaldırmıştır. Bu çivit ırkları, turuncu ırkının geride kalan bireyleri ve yeşil insanın nesil kolunun büyük bir çoğunluğu ile karışmıştır; ve belli başlı çivit kabileleri, bu ırksal karışım sonucunda ciddi oranda gelişme göstermiştir."
                },
                {
                    "par_ref": "64:7.15",
                    "par_pageref": "728.4",
                    "par_content": "Ve bu durumda gözlenmektedir ki; Mısır ilk olarak turuncu, daha sonra yeşil, sonrasında çivit (siyah) ve bunun da sonrasında çivit, mavi ve değişikliğe uğramış yeşil insanların bir melez ırkı tarafından ele geçirilmiştir. Ancak Âdem’in varışından çok uzun süre önce Avrupa’nın mavi insanı ve Arabistan’ın melez ırkları, Mısır’dan çivit ırkını uzaklaştırmış ve Afrika kıtasının uzak güney ucu üzerinde onları bulundukları yerleşkeden göçe zorlamışlardır."
                },
                {
                    "par_ref": "64:7.16",
                    "par_pageref": "728.5",
                    "par_content": "Sangik göçleri sona ererken; yeşil ve turuncu ırklar yok olmuş, kırmızı insan Kuzey Amerika’da, sarı insan doğu Asya’da, mavi insan Avrupa’da ve çivit ırk Afrika’da ikamet etmiştir. Hindistan, alt düzey Sangik ırklarının bir karışımına ev sahipliği yaparken; kırmızı ve sarı ırkın bir karışımı olan kahverengi insan, Asya sahilinin adalarını elinde bulundurmaktaydı. Bu ırklardan farklı olarak üstün ırk potansiyeline sahip melez bir ırk, Güney Amerika’nın dağlık alanlarına yerleşmişti. Daha saf Andonsal unsurlar, Avrupa’nın aşırı kuzey uç bölgelerine ek olarak İzlanda’da, Grönland'da ve Kuzey Amerika’nın kuzeydoğusunda yaşamaktadır."
                },
                {
                    "par_ref": "64:7.17",
                    "par_pageref": "728.6",
                    "par_content": "En geniş buzul ilerleyişinin dönemleri boyunca Andon kabilelerinin en batıda bulunan unsurları, deniz tarafından sürüklenen bir biçimde yakına bir yerleşkeye geldiler. Onlar, İngiltere’nin günümüz adasına ait dar bir güney kuşağı üzerinde seneler boyunca yaşadılar. Altıncı ve son buzul hareketi nihai olarak gerçekleştiğinde onları denize iten gelişme bu tekrar eden buzul hareketlerinin geleneğiydi. Onlar ilk deniz serüvencileriydiler. Onlar tekneler inşa edip, dehşetli buz istilalarından kurtulmayı ümit ettikleri yeni karalar aramaya başladılar. Ve onların bazıları İzlanda’ya ulaşmış olup, diğerleri ise Gröndland’a erişmiştir; ancak onların çok büyük bir kısmı, açık deniz üzerinde meydana gelen açlık ve susuzluk sonucunda hayatlarını kaybetmiştir."
                },
                {
                    "par_ref": "64:7.18",
                    "par_pageref": "728.7",
                    "par_content": "Sekiz bin yıldan biraz daha fazla zaman önce, kırmızı ırk Kuzey Amerika’nın kuzeybatısına giriş yaptıktan hemen sonra, kuzey denizlerinin donuşu ve yerel buz tabakalarının Grönland üzerindeki ilerleyişi; Urantia yerlilerinin bu Eskimo soylarını, yeni evleri olarak daha iyi bir kara yerleşkesini aramaya itmiştir. Ve onlar, bahse konu zaman zarfında Grönland’ı Kuzey Amerika’nın kuzeydoğu kara kütlelerinden ayıran dar boğazları güvenli bir biçimde geçerek başarılı olmuşlardır. Onlar, kırmızı insanın Alaska’ya varışından yaklaşık olarak iki bin yüz yıl sonra bu kıtaya ulaşmışlardır. Bunu takiben mavi insanın melez ırk kolları batıya doğru hareket etmiş, ve daha sonraki Eskimolar ile karışmışlardır; ve bu birliktelik, Eskimo kabilelere küçük çaplı yararlar sağlamıştır."
                },
                {
                    "par_ref": "64:7.19",
                    "par_pageref": "728.8",
                    "par_content": "Yaklaşık olarak beş bin yıl önce bir Hindistan kabilesi ve yalnız bir Eski topluluğu arasında, Hudson Körfezi’nin güneydoğu sahilleri üzerinde bir buluşma şansı açığa çıkmıştır. Bu iki kabile, birbirleriyle iletişim kurmakta zorluk çekmiştir; ancak yakın bir zaman zarfı içerisinde onlar, bu Eskimolar’ın nihai olarak sayısız kızıl insana karışması sonucuyla birlikte, karşılıklı olarak evliliklerde bulunmuşlardır. Ve bu yeni birliktelik, yaklaşık olarak bin yıllık bir süreç öncesine kadar — beyaz ırkın Atlas Okyanus sahiline ilk kez ayak basma şansına eriştiği zamandan önce gerçekleştiği haliyle — Kuzey Amerikalı kırmızı insanın diğer bir insan kolu ile kurduğu ilk iletişimi yansıtmaktadır."
                },
                {
                    "par_ref": "64:7.20",
                    "par_pageref": "729.1",
                    "par_content": "Bu öncül çağların mücadeleleri; cesaret, yiğitlik ve hatta kahramanlık tarafından belirlenmiştir. Ve hepimiz, öncül atalarınızın sahip olduğu bu değerli ve çetin özelliklerinin oldukça büyük bir çoğunluğunun daha sonraki ırklar tarafından kaybedilişinden pişmanlık duymaktayız. Her ne kadar bizler; gelişen medeniyetin arınışına ait birçok niteliğin değerini takdir etsek de, öncül atalarınızın sıklıkla ihtişama ve yüceliğe yaklaşan bu muhteşem kararlılığını ve mükemmel bağlılığını özlemekteyiz."
                },
                {
                    "par_ref": "64:7.21",
                    "par_pageref": "729.2",
                    "par_content": "[Urantia üzerinde ikamet eden bir Yaşam Taşıyıcısı tarafından sunulmuştur.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Evrimsel Renkli Irklar",
    "author": "Yaşam Taşıyıcısı"
}