{
    "paper_index": 43,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "43:0",
            "pars": [
                {
                    "par_ref": "43:0.1",
                    "par_pageref": "485.1",
                    "par_content": "URANTİA ortak bir biçimde, Nebadon’un Norlatiadek’i içerisinde Satania’nın 606’ncsı olarak gösterilmektedir. Bunun anlamı; Nebadon’un yerel evreni içinde yüz takımyıldızından biri olarak, Norlatiadek’in takımyıldızı için konumlanan bir şekilde, Satania’nın yerel sitemi içinde altı yüz altıncı yerleşik dünyadır. Bir yerel evrenin ana bölümlerinden biri olarak takımyıldızlarının idarecileri; Salvington üzerinde yerel sistemin merkezi idaresine yerleşik dünyaların yerel sistemlerini, Uversa üzerinde Zamanın Ataları’nın aşkın idaresi için yansıtma vasıtasıyla bağlamaktadırlar."
                },
                {
                    "par_ref": "43:0.2",
                    "par_pageref": "485.2",
                    "par_content": "Sizin takımyıldızınızın hükümeti; Norlatiadek’in En Yüksek Unsurları olan, Takımyıldız Yaratıcıları’nın idaresinin makamı biçiminde, mimari âlemlerin en merkezi ve en genişi Edentia olarak, 771 mimari alanın bir topluluğu içinde konumlanmıştır. Edentia’nın kendisi yaklaşık olarak, sizin dünyanızdan yüz kat daha büyüktür. Edentia’yı çevreleyen yetmiş ana âlem, Urantia’nın büyüklüğünden yaklaşık olarak on kat daha fazladır; bunun karşısında bu yetmiş dünya etrafında dönen on uydu, yaklaşık olarak Urantia’nın büyüklüğü kadardır. Bu 771 mimari âlem, diğer takımyıldızlarınınkilerine kıyasla benzerlik göstermektedir."
                },
                {
                    "par_ref": "43:0.3",
                    "par_pageref": "485.3",
                    "par_content": "Edentia zamanı ve uzaklık ölçüsü, Salvington’un ölçülerini kullanmaktadır ve evren başkentinin âlemlerine benzer bir biçimde, takımyıldız yönetim merkez dünyaları bütünüyle, göksel usların tüm düzenleri ile tedarik edilmiştir. Genel olarak bu kişilikler, evren idaresi ile ilişkili bu bahsedilen unsurlardan çok farklı değildir."
                },
                {
                    "par_ref": "43:0.4",
                    "par_pageref": "485.4",
                    "par_content": "Yerel evren meleklerin üçüncü düzeyi olarak, yüksek denetim yüksek melekleri, takımyıldızlarının hizmetine atanmıştır. Onlar yönetim merkezlerini; başkent âlemleri üzerinde inşa edip, çevreleyen morontia-eğitim dünyaları için çok geniş bir biçimde hizmet vermektedirler. Norlatiadek içinde yetmiş küçük uydu ile birlikte yetmiş ana âlem, takımyıldızının kalıcı vatandaşları olan univitatialar tarafından ikame edilmektedir. Bu mimari dünyaların hepsi; etkin spirongalar ve güzel spornagilar haricinde büyük bir çoğunluğu olarak açığa çıkarılmamış, özgün yaşamın çeşitli toplulukları tarafından idare edilmektedir. Morontia-eğitim düzeni içinde orta nokta olarak, tahmin edebileceğiniz gibi, takımyıldızlarının morontia yaşamı tipik ve olası en yüksek düzeydedir."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "43:1",
            "section_title": "1. Takımyıldız Yönetim Merkezleri",
            "pars": [
                {
                    "par_ref": "43:1.1",
                    "par_pageref": "485.5",
                    "par_content": "Edentia, morontia yaşamı ile taçlandırılmış ve ruhsal ihtişam ile kaplanmış fiziksel maddenin oldukça geniş yükselişleri olarak, hayranlık uyandırıcı dağlık alanları ile doludur; fakat orada Urantia’da ortaya çıktığı gibi engebeli dağ sıraları bulunmamaktadır. Orada, on binlerce parıldayan göl ve binlerce birbirlerine bağlanan nehir bulunmaktadır; fakat orada ne büyük okyanuslar ne de şiddetli akan ırmaklar bulunmaktadır. Yalnızca dağlık alanlar bu yer üstü ırmaklarından mahrumdur."
                },
                {
                    "par_ref": "43:1.2",
                    "par_pageref": "486.1",
                    "par_content": "Edentia’nın suyunun ve benzer diğer mimari alanlarının, evrimsel gezegenlerin suyundan hiçbir farkı bulunmamaktadır. Bu tür âlemlerin su sistemleri, yer üstü ve yeraltıdır; ve nem burada sürekli bir döngüye sahiptir. Edentia, her ne kadar ulaşımın ana kanalı atmosfer olsa da, bu çeşitli su yolları vasıtasıyla çevrimli hale gelebilmektedir. Ruhaniyet varlıkları doğal olarak âlemin yeryüzünden seyahat edeceklerdir; bunun karşısında morontia ve maddi varlıklar, maddi ve yarı-maddi araçları atmosfersel geçişi hesaba katarak kullanmaktadır."
                },
                {
                    "par_ref": "43:1.3",
                    "par_pageref": "486.2",
                    "par_content": "Edentia ve onun birliktelik halindeki dünyaları; bu türden mimari yaratılmışların belirleyici niteliği olan olağan üçlü gaz karışımı olarak ve Urantia’nın atmosferinin iki elementine ek olarak morontia yaratılmışların solunumu için uygun olan morontia gazına sahip bir biçimde, gerçek bir atmosfere sahiptir. Fakat bu atmosfer hem maddi ve hem de morontiyal iken, burada hiçbir fırtına veya kasırga gerçekleşmemektedir; burada yaz veya kış da olmamaktadır. Atmosfersel dalgalanmaların ve mevsimsel çeşitliğin yokluğu, bu özel olarak yaratılmış dünyalar üzerinde tüm çevreyi süslemeyi olanaklı hale getirmektedir."
                },
                {
                    "par_ref": "43:1.4",
                    "par_pageref": "486.3",
                    "par_content": "Edentia dağlık alanları, muhteşem fiziksel oluşumlardır; ve onların güzelliği, yüksekliği ve genişliği boyunca dolup taşıran yaşamın sonsuz bereketi tarafından geliştirilmiştir. Bir kaç münferit yapı dışında bu dağlık alanlar, yaratılmış ellerinin hiçbir üretimini taşımamaktadır. Maddi ve morontiyal süslemeler yalnızca yerleşik alanlar ile sınırlıdır. Daha düşük yükseltiler, özel mülkiyet bölgeleri ve biyolojik ve morontia sanatı ile güzel bir biçimde süslenmiş mekânlardır."
                },
                {
                    "par_ref": "43:1.5",
                    "par_pageref": "486.4",
                    "par_content": "Yedinci dağ sırasının tepesinde konumlanmış olan yapılar, içinde yükselişin ikincil dönüştürülmüş düzeyinin yükseliş fanilerinin uyandırıldığı, Edentia’nın yeniden diriliş binalarıdır. Yaratılmışların bu odaları, Melçizedekler’in yüksek denetimi altında yeniden bir araya gelir. Salvington’un yakınındaki Melçizedek gezegeni gibi Edentia’nın kabul alanlarının ilki aynı zamanda, içlerinde dönüştürülen düzeylerin fanilerinin yeniden bir araya getirildikleri, özel yeniden doğum binalarına sahiptir."
                },
                {
                    "par_ref": "43:1.6",
                    "par_pageref": "486.5",
                    "par_content": "Melçizedekler aynı zamanda Edentia üzerinde iki özel yüksek okulu idare ederler. Acil durumlar okulu olarak bunlardan bir tanesi, Satania başkaldırısından türeyen sorunların çalışılmasına adanmıştır. Bahşedilme okulu olarak diğeri ise, Mikâil’in Norlatiadek’in dünyalarından biri üzerinde kendisinin son bahşedilmesini gerçekleştirmesinden doğan yeni sorunların üstesinden gelinmesine adanmıştır. Bu son okul; Mikâil’in son bahşedilmişliğini gerçekleştirmesi için seçilen dünyanın Urantia olduğunun açıklanmasından hemen sonra, yaklaşık olarak kırk bin sene önce kurulmuştur."
                },
                {
                    "par_ref": "43:1.7",
                    "par_pageref": "486.6",
                    "par_content": "Edentia’nın kabul alanı olan cam denizi; idari merkezin yakınında bulunup, yönetim merkez amfi-tiyatrosu tarafından çevrelenmiştir. Bu çevrili alan, takımyıldız olaylarının yetmiş bölümü için yönetim merkezleridir. Edentia’nın bir yarısı, sınırlarının ilgili birimlerine ait yönetim merkez dünyaları ile kesiştiği yetmiş üçgensel birime ayrılmıştır. Bu âlemin geride kalanı, Tanrı’nın bahçeleri olarak bir geniş doğal parktır."
                },
                {
                    "par_ref": "43:1.8",
                    "par_pageref": "486.7",
                    "par_content": "Edentia’ya olan sizin dönüşümlü ziyaretleriniz boyunca, her ne kadar bütün gezegen sizin araştırmanıza açık olsa da; zamanınızın büyük bir çoğunluğunu siz, mevcut ikamet dünyanıza karşılık gerek sayıya ait idari üçgen içinde geçireceksiniz. Siz burada, yasama meclisleri içinde bir gözlemci olarak kabul edilmeye her zaman davetlisinizdir."
                },
                {
                    "par_ref": "43:1.9",
                    "par_pageref": "486.8",
                    "par_content": "Edentia üzerinde yükseliş fanilerinin ikametine ayrılmış morontia alanı; otuz altınca üçgen içinde konumlanan, kesinliğe erişecek olan unsurlarının yönetim merkezi ile bitişik olan otuz beşinci üçgenin ana bölesi içinde konumlanmıştır. Univitatiaların genel yönetim merkezi, morontia vatandaşlarının yerleşik yedek unsularına hemen bitişik otuz dördüncü üçgenin orta bölgesi içinde devasa bir alanı kaplamaktadır. Bu düzenlemelerden; göksel yaşamın en az yetmiş ana bölümünün yerleşimine, ve aynı zamanda bu yetmiş üçgensel alanın her birinin morontia eğitiminin yetmiş ana âleminden herhangi biri ile ilişkilendirilmiş olduğuna dair hükmün verildiği gözlenebilir."
                },
                {
                    "par_ref": "43:1.10",
                    "par_pageref": "487.1",
                    "par_content": "Edentia’nın cam denizi, yaklaşık yüz mil çapında ve yine yaklaşık otuz mil derinliğinde devasa bir dairesel kristaldir. Bu muhteşem kristal, ulaşım yüksek meleklerinin hepsi ve âlemin dışındaki noktalardan ulaşan tüm diğer varlıklar için kabul alanı olarak hizmet vermektedir; bu türden bir cam denizi muhteşem bir biçimde, ulaşım yüksek meleklerinin inişini mümkün kılmaktadır."
                },
                {
                    "par_ref": "43:1.11",
                    "par_pageref": "487.2",
                    "par_content": "Bu düzen içinde bir kristal alan, neredeyse her mimari dünya üzerinde bulunmaktadır; ve bu alan, bir araya gelen topluluklar için aşkın evren yansımasını temsil etmek için ve mekânın akımlarının değişikliğe uğratılması için enerji-dönüşümü işleyişi biçimi içinde bir etmen olmasına ek olarak gelen diğer fiziksel-enerji akımlarına uyum sağlamak amacıyla kullanılarak, dekoratif değerinin dışında bir çok amaca hizmet etmektedir."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "43:2",
            "section_title": "2. Takımyıldız Hükümeti",
            "pars": [
                {
                    "par_ref": "43:2.1",
                    "par_pageref": "487.3",
                    "par_content": "Takımyıldızları, her takımyıldızın kendisine ait yasama uygulamalarına göre yönetildiği biçimde, bir yerel evrenin özerk birimleridir. Nebadon’un mahkemeleri, evren olayları hususunda karara varacakları zaman; içsel olayların tümü, ilgili takımyıldızı içindeki mevcut olan yasalar uyarınca hükme varılır. Salvington’un bu yargısal yönetmelikleri, takımyıldızlarının yasama uygulamaları ile birlikte, yerel sistemlerin idarecileri tarafından uygulanmaktadır."
                },
                {
                    "par_ref": "43:2.2",
                    "par_pageref": "487.4",
                    "par_content": "Takımyıldızları böylece, yasama veya yasa koyucu birimler olarak faaliyet gösterir; bunun karşısında yerel sistemler, yürütücü veya uygulayıcı birimler olarak hizmet ederler. Salvington hükümeti, yüce yargısal ve eş güdüm sağlayıcı idaredir."
                },
                {
                    "par_ref": "43:2.3",
                    "par_pageref": "487.5",
                    "par_content": "Yüce yargısal faaliyet, yerel bir evrenin merkezi idaresi ile birlikte mevcut bulunurken; Melçizedek heyeti ve En Yüksek Unsur’un mahkemesi olarak, her takımyıldızının yönetim merkezinde iki yardımcı fakat ana yüksek mahkeme bulunmaktadır."
                },
                {
                    "par_ref": "43:2.4",
                    "par_pageref": "487.6",
                    "par_content": "Tüm yargısal sorunlar ilk olarak Melçizedekler’in heyeti tarafından irdelenir. Evrimsel gezegenler üzerinde ve sistem yönetim merkez dünyaları üzerinde belirli yeterli deneyime sahip olan bu düzeyin on iki unsuru; Takımyıldız Yaratıcısı’nın baş idaresi olarak En Yüksek Unsur’un mahkemesine iletilmek üzere, kanıtları gözden geçirmekle, savunmaları dinlemekle ve geçici kararları oluşturmakla yetkilendirilmiştir. Bu son yüksek mahkemenin fani bölümü, hepsi yükseliş fanilerinden oluşan yedi hâkimden meydana gelmektedir. Evren içinde daha yukarı çıktığınızda, sizin türünüze ait unsurlar tarafından daha kesin bir biçimde yargılanan bir düzeye gelirsiniz."
                },
                {
                    "par_ref": "43:2.5",
                    "par_pageref": "487.7",
                    "par_content": "Takımyıldız yasama bedeni, üç topluluğa ayrılmıştır. Bir takımyıldızın yasama uygulaması, kesinliğe erişecek olanların bir tanesinin başkanlığındaki bir topluluk ve bin temsilci fanisinden oluşan bir şekilde, yükseliş unsurlarının alt kamarası içinde oluşturulur. Her sistem, bu karar verici meclis içinde bulunmak için on üyeyi aday gösterir. Edentia üzerinde bu bünye, mevcut an içerisinde bütünüyle seçilmiş bir konumda değildir."
                },
                {
                    "par_ref": "43:2.6",
                    "par_pageref": "487.8",
                    "par_content": "Yasa koyucuların orta kamarası, yerel evren Ana Ruhaniyeti’nin diğer evlatları olarak, yüksek melek ev sahipleri ve onların birlikteliklerinden meydana gelmiştir. Bu topluluk üyeleri yüz kişiden oluşup, takımyıldız içinde faaliyet gösterirken bu tür varlıkların çeşitli etkinlikleri üzerinde idarede bulunan yüksek denetim kişilikleri tarafından aday gösterilir."
                },
                {
                    "par_ref": "43:2.7",
                    "par_pageref": "488.1",
                    "par_content": "Danışma veya takımyıldız yasa koyucuların en yüksek bünyesi, kutsal Evlatlar’ın kamarası olarak, akran kamarasından oluşmaktadır. Bu birlikler, En Yüksek Yaratıcılar ve on kişi tarafından seçilmektedir. Sadece özel deneyimin Evlatları, yüksek kamara içinde hizmet verebilir. Bu birim, yasama meclisinin iki alt bölümü içinde oldukça etkin bir biçimde hizmet veren gerçekleri-ortaya çıkaran ve zaman kazandıran topluluktur."
                },
                {
                    "par_ref": "43:2.8",
                    "par_pageref": "488.2",
                    "par_content": "Yasa koyucuların bütünleşen heyeti, takımyıldız karar verici meclisinin bu ayrı kollarının her birinden gelen üç üyeden oluşmakta olup, idarede bulunan genç En Yüksek Unsur tarafından yönetilir. Bu topluluk, uygulamaların hepsinin nihai biçimini resmi olarak onaylar ve yayınlayıcılar tarafından onun resmi olarak duyurulmasına izin verir. Bu yüce heyetin onayı, âlemin yasama uygulamalarını gerçekleştirir; onların eylemleri nihaidir. Edentia’nın yasama beyanları, Norlatiadek’in bütününün temel yasasını oluşturmaktadır."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "43:3",
            "section_title": "3. Norlatiadek’in En Yüksek Unsurları",
            "pars": [
                {
                    "par_ref": "43:3.1",
                    "par_pageref": "488.3",
                    "par_content": "Takımyıldızlarının idarecileri, yerel evren evlatlığının Vorondadek düzeyinin üyeleridir. Takımyıldız idarecileri veya diğerleri olarak evren içinde etkin görev yapmak için görevlendirildiklerinde, bu Evlatlar *En Yüksek Unsurlar* olarak bilinirler; çünkü onlar, Tanrı’nın Yerel Evren Evlatları’nın düzeylerin tümüne ait en ileri görüşlü ve en ussal sadakat ile birleşmiş bir biçimde en yüksek idari bilgeliğe sahiptirler. Onların kişisel bütünlüğü ve topluluklarının sadakati hiçbir zaman sorgulanmamaktadır; Vorondadek Evlatları’ndan doğan bir tatminsizlik hiçbir zaman Nebadon içinde gerçekleşmemiştir."
                },
                {
                    "par_ref": "43:3.2",
                    "par_pageref": "488.4",
                    "par_content": "En azından üç Vorondadek Evladı, Cebrail tarafından Nebadon takımyıldızlarının her birine ait En Yüksek Unsurlar olarak görevlendirilmektedir. Bu üçlemenin başında bulunan üye *Takımyıldız Yaratıcısı*, ve onun iki birlikteliği *kıdemli En Yüksek Unsur* ve *genç En Yüksek Unsur* olarak bilinmektedir. Bir Takımyıldız Yaratıcısı, genç birliktelik ve kıdemli birliktelik olarak eşit dönemler halinde hizmet verdikten sonra, ortak zamana göre on bin yıl (Urantia zamanına göre yaklaşık olarak 50.000 yıl) yönetimde kalırlar."
                },
                {
                    "par_ref": "43:3.3",
                    "par_pageref": "488.5",
                    "par_content": "Davut, Edentia’nın üç Takımyıldız Yaratıcısı tarafından idare edildiğini bilmekteydi ve bunun uyarınca o çoğul bir biçimde: “Orada, En Yüksek Unsurlar’ın bedenlerinin en kutsal mekânı olarak, Tanrı’nın şehrini mutlu kılacak akıntılardan oluşan bir nehir var.”"
                },
                {
                    "par_ref": "43:3.4",
                    "par_pageref": "488.6",
                    "par_content": "Geçmiş çağlar boyunca Urantia üzerinde çeşitli evren idarecileri ile ilgili büyük bir kafa karışıklığı bulunmaktaydı. Daha sonraki birçok eğitmen, kendilerine ait belirsiz ve kesin olmayan kabile ilahiyatlarını En Yüksek Yaratıcılar ile karıştırdılar. Buna ek olarak daha sonra İbraniler, bu göksel idarecileri tek bir bütüncül İlahiyat ile birleştirdiler. Bir eğitmen, En Yüksek Unsurlar’ın Yüce İdareciler olmadığını anladı ve bunun için şöyle dedi: En Yüksek Unsur’un gizli mekânında ikamet eden o, Her Şeye Gücü Yeten Tanrı’nın gölgesi altında bulunmalıdır.” Urantia kayıtlarında, “En Yüksek Unsur” kavramı ile tam olarak adlandırılan bünyenin kim olduğunu anlamak oldukça zordur. Fakat Danyal bütünüyle bu olayları kavramıştır. Böylece o şu cümleyi sarf etmiştir: “En Yüksek Unsur insanlığın hükümranlığı içerisinde idarede bulunmaktadır, ve o bunu her kim için arzu ederse ona verecektir.”"
                },
                {
                    "par_ref": "43:3.5",
                    "par_pageref": "488.7",
                    "par_content": "Takımyıldız Yaratıcıları, bir yerleşik gezegenin bireyleri ile az bir biçimde kaplanmıştır; fakat onlar, yerleşik dünyaların her fani *ırkı* ve milli *topluluğu* ile oldukça ilgili olan takımyıldızlarının yasama ve yasa koyucu faaliyetleriyle yakından ilgilidir."
                },
                {
                    "par_ref": "43:3.6",
                    "par_pageref": "489.1",
                    "par_content": "Her ne kadar takımyıldız düzeni sizin ve evren idaresi arasında bulunurken, bireyler olarak siz doğal bir biçimde takımyıldız hükümeti ile ilgili olarak çok az bir alakaya sahipsiniz. Sizin büyük ilgimiz doğal olarak Satania olan yerel sisteminiz içinde odaklanacaktır; fakat geçici bir biçimde Urantia, takımyıldız idarecilerine oldukça yakın bir şekilde bağlıdır, bu durum Lucifer ayaklanmasından doğan belirli sistem ve gezegensel şartlarından kaynaklanmaktadır."
                },
                {
                    "par_ref": "43:3.7",
                    "par_pageref": "489.2",
                    "par_content": "Edentia En Yüksek Unsurları, Lucifer bölünmesi zamanında isyankâr dünyalar üzerinde gezegensel yönetimin belirli fazlarını ele geçirmiştir. Onlar, bu gücü ellerinde bulundurmaya devam ettiler ve Zamanın Ataları bu kararsız dünyalar üzerinde bu düzenin üstlenilmesini uzun bir zaman önce onaylamıştır. Kuşkusuz olarak onlar, Lucifer yaşamaya devam ettikçe bu yüklenilen yönetim yetkisini kullanmaya devam edeceklerdir. Bu yönetimin büyük bir kısmı yerel bir sistem içerisinde genel olarak Sistem Egemeni içinde odaklanacaktır."
                },
                {
                    "par_ref": "43:3.8",
                    "par_pageref": "489.3",
                    "par_content": "Fakat Urantia’nın özel bir biçimde En Büyük Unsurlar ile ilişkili hale geldiği başka bir husus da bulunmaktadır. Yaratan Evlat Mikâil, kendisine ait kısa süreli bahşedilmiş görevi üzerinde bulunurken, ve Lucifer’in varisi yerel sistem içinde bütüncül yönetime sahip bir durumda olmadığından; Mikâil’in bahşedilmesi ile ilgili olarak Urantia’nın bütün olayları, Norlatiadek’in En Yüksek Unsurları tarafından doğrudan yüksek bir biçimde denetlenmekteydi."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "43:4",
            "section_title": "4. Toplanım Dağı — Zamanın İnançlıları",
            "pars": [
                {
                    "par_ref": "43:4.1",
                    "par_pageref": "489.4",
                    "par_content": "Toplanımın en kutsal dağı, Edentia üzerinde faaliyet gösteren Cennet Kutsal Üçlemesi’nin temsilcisi olarak, Zamanın İnançlıları’nın yerleşke mekânıdır."
                },
                {
                    "par_ref": "43:4.2",
                    "par_pageref": "489.5",
                    "par_content": "Zamanın İnançlıları; bir Cennet Kutsal Üçleme Evladı olup, Edentia üzerinde yönetim merkez dünyalarının yaratımından beri Immanuel’in kişisel temsilcisi olarak mevcut bulunmuştur. Zamanın İnançlıları en başından beri Takımyıldız Yaratıcıları’nın sağ kolunda onlara danışmanlık yapmak için oturmaktadır, fakat onlar hiçbir zaman talep edilmedikçe tavsiyelerini sunmamaktadır. Cennet’in yüksek Evlatları hiçbir zaman, bu nüfuz alanlarının mevcut idarecilerinin talebi dışında, bir yerel evren olaylarının işleyişine hiçbir zaman katılmamaktadırlar. Ancak bir Zamanın Birlikteliği bir Yaratan Evlat için ne anlama geliyorsa, bir Zamanın Atası bir takımyıldızın En Yüksek Unsuru için o anlama gelmektedir."
                },
                {
                    "par_ref": "43:4.3",
                    "par_pageref": "489.6",
                    "par_content": "Edentia Zamanın İnançlıları’nın yerleşkesi, evrenler arası iletişim ve usa ait Cennet sisteminin takımyıldız merkezidir. Bu Kutsal Üçleme Evlatları, kendilerine ait Havona görevlileri ve Cennet kişilikleri ile birlikte, yüksek denetimde bulunan Zamanın Atası ile irtibat halinde, evrenlerin tümü boyunca ve hatta Havona ve Cennet için bile kendi düzeyleri ile birlikte doğrudan ve sürekli gerçekleşen iletişim halindedir."
                },
                {
                    "par_ref": "43:4.4",
                    "par_pageref": "489.7",
                    "par_content": "En kutsal dağ, zarifçe güzel ve muhteşem bir biçimde tasarlanmıştır; fakat Cennet Evladı’nın mevcut ikamet yeri, En Yüksek Unsurlar’ın merkezi yerleşkesi ile ve Vorondadek Evlatları’nın ikamet birimini oluşturan yetmiş yapı ile karşılaştırılınca daha mütevazı bir görünüme sahiptir. Bu tasarımlar oldukça yerleşiktirler; onlar bütüncül bir biçimde, içinde takımyıldızlarının olaylarının yürütüldüğü geniş idari yönetim merkezi binalarından ayrıdır."
                },
                {
                    "par_ref": "43:4.5",
                    "par_pageref": "489.8",
                    "par_content": "Edentia üzerinde Zamanın İnançlıları’nın yerleşkesi; En Yüksek Unsurlar’ın bu ikametlerinin kuzeyinde konumlanmış olup, onlar “Cennet bir araya gelişlerinin dağı” olarak bilinmektedir. Bu kutsal dağlık alan üzerinde yükseliş halindeki faniler dönüşümlü bir biçimde; Havona’nın bir milyar kusursuz dünyaları boyunca ve Cennet’in tarif edilemez güzellikleri üzerinde, Cennet’in Evladı’nın ilerleyen fanilerin uzun ve ilgi çekici yolculuklarının anlatımını dinlemek için bir araya gelmektedir. Ve Toplanım Dağı üzerindeki bu özel toplanımlarda morontia fanileri, merkezi evren içindeki kökenin kişiliklerine ait çeşitli topluluklar ile daha fazla bütünsel olarak arkadaş olurlar."
                },
                {
                    "par_ref": "43:4.6",
                    "par_pageref": "490.1",
                    "par_content": "Bir zamanların Satania egemenliğini yapmış olan aldatıcı Lucifer artan hâkimiyet alanı ile ilgili ereklerinin açıklanmasında, yerel evrenin hükümetsel tasarımı içinde evlatlığın tüm üstün düzeylerini yerlerinden etmeyi amaçlamıştır. Şu cümleleri sarf ederek o samimi olarak bunu amaçladığını göstermiştir: “Ben, hükümranlığımı Tanrı’nın Evlatları üstüne yücelteceğim; Ben, kuzeyde toplanım dağı üstünde oturacağım; Ben, En Yüksek Unsur gibi olacağım.”"
                },
                {
                    "par_ref": "43:4.7",
                    "par_pageref": "490.2",
                    "par_content": "Yüz Sistem Egemeni dönüşümlü olarak, takımyıldızının refahı üzerine kararları veren Edentia meclislerine gelmektedir. Satania başkaldırısından sonra Jerusem’in baş isyankârları, tıpkı daha önceki fırsatlarda yaptıkları gibi bahse konu bu Edentia heyetlerine gelmeyi adet edinmişlerdir. Ve Urantia üzerindeki Mikâil’in bahşedilmesinden hemen sonrasına ve bunu takiben onun Nebadon’un tümü boyunca sınırsız egemenliği üstlenmesine kadar bu kibirli küstahlığı engellemenin bir yolu bulunamamıştır. O günden beri kötülüğün bu kışkırtıcılarının yerel Sistem Egemenleri’nin Edentia heyetlerinde oturmalarına hiçbir zaman izin verilmemiştir."
                },
                {
                    "par_ref": "43:4.8",
                    "par_pageref": "490.3",
                    "par_content": "Geçmiş zamanların eğitmenlerinin bu durumları bildikleri şu kayıtla açığa çıkmaktadır: “Ve Tanrı’nın Evlatları En Yüksek Unsurlar’dan önce kendilerini takdim etmek için geldiklerinde, Satan’ın da onlarla bir gelip kendisini onlar arasında tanıttığı bir gün vardı.” Ve bu ifade, Satan’ın tekrar ortaya çıkma ihtimaline değinmesinden bağımsız olarak gerçeğin bir ifadesidir."
                },
                {
                    "par_ref": "43:4.9",
                    "par_pageref": "490.4",
                    "par_content": "Hazreti İsa’nın zaferinden beri Norlatiadek’in tümü kötülükten ve isyankârlardan temizlenmektedir. Mikâil’in beden içindeki ölümünden önce bir seferinde, Satan olarak Lucifer’in bozguna uğramış birlikteliği bu türden bir Edentia meclisine katılmaya çabalamıştır; fakat baş isyankârlara karşı olan tutumun sağlamlaşması öyle bir düzeye gelmişti ki, anlayışın kapıları Satania muhaliflerinin kendilerine destek bulacakları zemine neredeyse evrensel bir biçimde kapanmıştır. Kötülüğün kabulü için hiçbir açık kapı kalmayınca, kötülüğün kendisini gerçekleştirmesi için her ortam ortadan kalkmıştır. Edentia’nın bütününe ait olan kalplerin kapıları Satan’a kapanmıştır; o karar birliği ile, bir araya gelmiş Sistem Egemenleri tarafından reddedilmiştir; ve işte bu zaman zarfında İnsan’nın Evladı “Satan Cennet’ten aşığa doğru düşerken dikkatle bakın” demiştir."
                },
                {
                    "par_ref": "43:4.10",
                    "par_pageref": "490.5",
                    "par_content": "Lucifer isyanından beri yeni bir oluşum, Zamanın İnançlıları’nın yerleşkesi yakınında tedarik edilmiştir. Bu geçici inşa; kötülük ve isyana karşı Zamanın bu düzeyine ait siyasalar ve tutumlar ile ilgili tüm olaylar içinde takımyıldız hükümetine danışman olarak, Cennet Evladı ile yakın ilişki içerisinde faaliyet gösteren En Yüksek Unsur birlikteliğinin yönetim merkezidir."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "43:5",
            "section_title": "5. Lucifer İsyanı’ndan İtibaren Edentia Yaratıcıları",
            "pars": [
                {
                    "par_ref": "43:5.1",
                    "par_pageref": "490.6",
                    "par_content": "Edentia üzerinde En Yüksek Unsurlar’ın dönüşümü, Lucifer isyanı zamanında askıya alınmıştır. Biz şu an içerisinde, bu isyan sırasında görevde olan aynı idarecilere sahibiz. Lucifer ve onların birlikteliklerinin bütüncül bir biçimde arındırılacakları zamana kadar bu idarecilerde herhangi bir değişikliğin gerçekleşmeyeceğinin çıkarımında bulunmaktayız."
                },
                {
                    "par_ref": "43:5.2",
                    "par_pageref": "490.7",
                    "par_content": "Takımyıldızın mevcut hükümeti buna rağmen Vorondadek düzeyinin on iki Evladı’nı içine alacak şekilde genişlemiştir. Bu on iki unsur şunlardır:"
                },
                {
                    "par_ref": "43:5.3",
                    "par_pageref": "490.8",
                    "par_content": "1. Takımyıldız Yaratıcısı. Norlatiadek’in mevcut En Yüksek idarecisi, Nebadon’un Vorondadek sırasının 617.318’inci unsurudur. O, kendisine ait Edentia sorumluluklarını almadan önce bizim yerel evrenimiz boyunca birçok takımyıldız içerisinde hizmet vermiştir."
                },
                {
                    "par_ref": "43:5.4",
                    "par_pageref": "490.9",
                    "par_content": "2. Kıdemli En Yüksek Unsur birlikteliği."
                },
                {
                    "par_ref": "43:5.5",
                    "par_pageref": "491.1",
                    "par_content": "3. Genç En Yüksek Unsur birlikteliği."
                },
                {
                    "par_ref": "43:5.6",
                    "par_pageref": "491.2",
                    "par_content": "4. Bir Üstün Evlat’ın düzeyine olan erişiminden beri Mikâil’in kişisel temsilcisi olarak, En Yüksek Unsur danışmanı."
                },
                {
                    "par_ref": "43:5.7",
                    "par_pageref": "491.3",
                    "par_content": "5. Lucifer isyanından beri Edentia üzerinde konumlanan Cebrail’in kişisel temsilcisi olarak, En Yüksek Unsur yöneticisi."
                },
                {
                    "par_ref": "43:5.8",
                    "par_pageref": "491.4",
                    "par_content": "6. Satania’nın tecrit edilmiş dünyaları üzerinde konumlanan Vorondadek gözlemcilerinin yöneticisi olarak, gezegensel gözlemcilerin En Yüksek Unsur başı."
                },
                {
                    "par_ref": "43:5.9",
                    "par_pageref": "491.5",
                    "par_content": "7. Takımyıldız içinde isyanın sonrasında ortaya çıkan tüm zorlukları düzenleme görevi verilen Vorondadek Evladı olarak En Yüksek Unsur hakemi."
                },
                {
                    "par_ref": "43:5.10",
                    "par_pageref": "491.6",
                    "par_content": "8. Satania’nın isyanın gerçekleştiği tecrit edilen dünyalar için Norlatiadek yasasının sıkıyönetim uygulamalarını yerine getirme görevi verilen Vorondadek Evladı olarak, En Yüksek acil durum idarecisi."
                },
                {
                    "par_ref": "43:5.11",
                    "par_pageref": "491.7",
                    "par_content": "9. Takımyıldızın olağan idaresi ile Urantia üzerinde özel bahşedilme düzenlemelerini uyumlu hale getirmek için görevlendirilen Vorondadek Evladı olarak, En Yüksek arabulucu. Belirli baş melek eylemlerinin mevcudiyeti ve Urantia üzerinde sayısız diğer olağan dışı hizmetler, Jerusem üzerinde Berrak Akşam Yıldızları’nın özel etkinlikleri ile birlikte, bu Evlat’ın faaliyetini gerektirmektedir."
                },
                {
                    "par_ref": "43:5.12",
                    "par_pageref": "491.8",
                    "par_content": "10. Satania isyanının sonucundan doğan kafa karışıklığından kaynaklanan Norlatiadek’in özel sorunlarının düzenlenmesine adanan özel durum mahkemelerinin başı olarak En Yüksek hâkim-avukatı."
                },
                {
                    "par_ref": "43:5.13",
                    "par_pageref": "491.9",
                    "par_content": "11. İsyan ve yaratılmış sadakatsizliği ile ilgi sorunların idaresini amaçlamak için en iyi yolu sağlamakla ilgili Edentia yöneticilerine bağlanmış ancak Zamanın İnançlıları ile birlikte özel bir danışman olarak görevlendirilmiş Vorondadek Evladı olarak, En Yüksek Unsur birlikteliği."
                },
                {
                    "par_ref": "43:5.14",
                    "par_pageref": "491.10",
                    "par_content": "12. Edentia’nın acil durum heyetinin başkanı olarak En Yüksek unsur yöneticisi. Kişiliklerin tümü Nortladiadek’e, Satania başkaldırısının acil durum heyeti sebebiyle bağlanmıştır ve onların baş görevlisi, olağanüstü bir deneyime sahip bir Vorondadek Evladı’dır."
                },
                {
                    "par_ref": "43:5.15",
                    "par_pageref": "491.11",
                    "par_content": "Ve bu anlatım, Nebadon’un takımyıldız temsilcileri olarak sayısız Vorondadek unsurlarını ve aynı zamanda Edentia üzerinde ikamet eden diğerlerini içine almamaktadır."
                },
                {
                    "par_ref": "43:5.16",
                    "par_pageref": "491.12",
                    "par_content": "Lucifer başkaldırısından beri Edentia Yaratıcıları, Urantia ve Satania’nın diğer tecrit edilmiş dünyaları üzerinde özel bir ilgiye sahip olmuşlardır. Uzun bir zaman önce peygamber, milletlerin olayları içinde Takımyıldız Yaratıcıları’nın düzenleyici elini ayırt etmiştir. “En Yüksek Unsur, miraslarına göre ülkeleri böldüğünde, Âdem’in evlatlarını ayırdığında, o insanlar arasında bağları kurmuştur.”"
                },
                {
                    "par_ref": "43:5.17",
                    "par_pageref": "491.13",
                    "par_content": "Karantina’ya ayrılmış veya tecrit edilmiş her dünya, gözlemci olarak hareket eden bir Vorondadek evladına sahiptir. O, Takımyıldız Yaratıcısı tarafından milletlerin olaylarına müdahil olmak için talepte bulunmadıkça gezegensel idare içine katılmamaktadır. Gerçekte, En Yüksek gözlemci “insanlığın hükümranlığını yöneten” kişidir. Urantia, Nortlatiadek’in tecrit edilmiş dünyalarından biridir; ve bir Vorondadek gözlemcisi, Caligastia ihanetinden beri bu gezegen üzerinde konumlanmıştır. Maçiventa Melçizedek’i Urantia üzerinde yarı-maddi biçim içerisinde hizmet verdiğinde, göreve bulunan En Yüksek gözlemciye saygıdeğer bir bağlılık göstermiştir, bu durum şöyle kayıtlara geçmiştir: “Ve Salem’in hükümdarı olan Melçizedek En Yüksek Unsur’un rahibidir.” Melçizedek, bu En Yüksek gözlemci ile olan ilişkisi İbrahim için açığa çıkarmış ve şöyle söylemiştir: “Ve düşmanlarınızı ellerinize getiren En Yüksek Unsur ne de kutsaldır.”"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "43:6",
            "section_title": "6. Tanrı’nın Bahçeleri",
            "pars": [
                {
                    "par_ref": "43:6.1",
                    "par_pageref": "492.1",
                    "par_content": "Sistem başkentleri, özel olarak maddi ve madensel yapımlar ile birlikte güzelleştirilmiştir; bunun karşısında evren yönetim merkezleri ise daha çok ruhsal ihtişamın bir yansımasıdır, fakat takımyıldızların başkentleri morontia etkinlikleri ve yaşayan güzelliklerin doruk noktasıdır. Takımyıldız yönetim merkezi dünyalarında yaşayan güzellikler daha genel olarak kullanılmaktadır, ve bitkisel sanat olarak yaşamın bu üstünlüğü, bu dünyaların “Tanrı’nın bahçeleri” olarak adlandırılmasına neden olmaktadır."
                },
                {
                    "par_ref": "43:6.2",
                    "par_pageref": "492.2",
                    "par_content": "Edentia’nın bir yarısı, En Yüksek Unsurlar’ın zarif bahçelerine ayrılmıştır; ve bu bahçeler, yerel evrenin en büyüleyici morontia yaratılmışları arasındadır. Bu durum, Norlatiadek’in yerleşik dünyaları üzerindeki bu olağanüstü güzel mekânların neden sıklıkla “Eden (Cennet) bahçesi” olarak adlandırıldığını açıklamaktadır."
                },
                {
                    "par_ref": "43:6.3",
                    "par_pageref": "492.3",
                    "par_content": "Bu muhteşem bahçe içinde merkezi olarak konumlanan yapı, En Yüksek Unsurlar’ın ibadet mabedidir. Davut, şunları yazdığında bu yapılar ile ilgili bir şeylerin bilincinde olmalıdır: “En Yüksek Unsurlar’ın tepesine kim yükselecek? Bu kutsal mekân üzerinde kim duracak? Yalnızca, ruhunu kibre yükseltmeyen veya hilekârca yemin etmeyen temiz eller ve saf bir kalbe sahip olanlar.” En Yüksek Unsurlar’ın bu mabedinde dinlenmenin her onuncu gününde, Edentia’nın tümü Yüce olan Tanrı’nın ibadetsel tefekküründe buraya yönelir."
                },
                {
                    "par_ref": "43:6.4",
                    "par_pageref": "492.4",
                    "par_content": "Mimari dünyalar, maddi düzeye ait yaşamın on türünü memnuniyetle deneyimler. Urantia üzerinde bitkisel ve hayvansal yaşam bulunmaktadır; fakat Edentia gibi bir dünya üzerinde yaşamın maddi düzeylerinin on bölümü bulunmaktadır. Edentia yaşamının bu on bölümünü görmüş olsaydınız, bu on türün ilk üçünü ve son üçünü bitkisel ve hayvansal olarak tanımlardınız, ancak yaşamın bu çok yönlü ve hayranlık uyandırıcı arada kalan dört topluluğun doğasını kavramakta bütünüyle yetkin olmayan bir durumda olurdunuz."
                },
                {
                    "par_ref": "43:6.5",
                    "par_pageref": "492.5",
                    "par_content": "Farklılaşan hayvansal yaşam bile evrimsel dünyalardan oldukça farklıdır; o kadar farklıdır ki, bu konuşmayan yaratılmışların benzersiz karakteri ve sevgi dolu doğasını fani akıllar için tasvir etmek oldukça imkânsızdır. Orada, tahayyülünüzün olası bir biçimde resmedemeyeceği yaşayan varlıkların binlercesi bulunmaktadır. Orada bütüncül bir hayvansal yaratım, evrimsel gezegenlerin toplam hayvan türlerinden tamamiyle farklı bir düzeye aittir. Fakat bu hayvansal yaşamın bütünü, en ussal ve en zarif biçimde hizmet edebilen bir niteliktedir; ve çeşitli türlerin tümü şaşırtıcı bir biçimde nazik ve duygusal bir biçimde candandır. Bu mimari dünyalar üstünde hiçbir etçil hayvan bulunmamaktadır; Edentia’nın tümü içinde yaşayan varlığın korku duymasına sebep olan hiçbir şey bulunmamaktadır."
                },
                {
                    "par_ref": "43:6.6",
                    "par_pageref": "492.6",
                    "par_content": "Aynı zamanda, maddi ve morontia çeşitliliklerinden oluşan bitkisel yaşam Urantia’nınkinden oldukça farklıdır. Maddi büyümeler, belirleyici bir yeşil renk tonuna sahiptir; fakat bitkisel yaşamın morontia eşleniği, menekşe ve orkidenin çeşitli ton ve yansımasına sahiptir. Bu türden morontia bitki yaşamı tamamiyle bir enerji büyümesidir; bu bitkiler yenildiğinde hiçbir artık kalmamaktadır."
                },
                {
                    "par_ref": "43:6.7",
                    "par_pageref": "492.7",
                    "par_content": "Morontia çeşitliliğini bile içine almadan, fiziksel yaşamın on bölümü ile bahşedilmiş olarak bu mimari dünyalar; yeryüzüne ek olarak maddi ve morontia yapılarının biyolojik güzelleşmesi için olağanüstü derecede büyük olanakları sağlamaktadır. Bu göksel zanaatkârlar, bitkisel dekorasyon ve biyolojik güzelleştirmenin bu geçiş görevi içinde yerli spornagiları idare etmektedir. Sizin sanatçılarınız kavramlarını sergilemek için hareketsiz boyaya ve cansız mermere mahrum kalırken, göksel zanaatkârlar ve univitatialar düşüncelerini yansıtmak ve en yüksek amaçlarını resmetmek için daha sık olarak yaşayan maddeleri kullanmaktadırlar."
                },
                {
                    "par_ref": "43:6.8",
                    "par_pageref": "493.1",
                    "par_content": "Eğer siz, Urantia’nın çiçeklerinden, fundalarından ve ağaçlarından zevk alıyorsanız; bunun sonrasında siz gözlerinizi, Edentia’nın tanrısal bahçelerine ait bitkisel güzellik ve çiçeksel ihtişamından alamayacaksınız. Fakat, cennetsel dünyaların bu güzelliklerine ait yeterli kavramları fani akla taşımaya girişmek benim tasvir gücümün sınırlarının ötesindedir. Gerçek anlamıyla göz, fani-yükseliş macerasına ait bu dünyalar üzerinde sizleri bekleyen bu tür ihtişamı görmemiştir."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "43:7",
            "section_title": "7. Univitatialar",
            "pars": [
                {
                    "par_ref": "43:7.1",
                    "par_pageref": "493.2",
                    "par_content": "Univitatialar, Edentia ve, onların yüksek denetimi altında bulunan takımyıldız yönetim merkezini çevreleyen yedi yüz yetmiş dünyanın tümü biçiminde, onun birliktelik halindeki dünyalarının kalıcı vatandaşlarıdır. Yaratan Evlat ve Yaratıcı Ruhaniyet’in bu evlatları, maddi ve ruhaniyet düzey arasındaki mevcudiyetin bir düzlemi üzerinde tasarlanmıştır; fakat onlar morontia yaratılmışları değildir. Edentia’nın yetmiş ana âleminden her birine ait yerliler ve morontia fanileri; bir Edentia âleminden diğerine, birinci dünyadan yetmişinci dünyaya kadar sıralı bir biçimde geçerek yerleşkelerini değiştirdikleri her zaman, univitatiaların yükseliş ölçeğine göre uyarlanmış morontia bünyelerine sahiptirler."
                },
                {
                    "par_ref": "43:7.2",
                    "par_pageref": "493.3",
                    "par_content": "Ruhsal olarak univitatialar özdeştirler; ussal olarak onlar faniler gibi değişkenlik gösterir; tür bakımından onlar, mevcudiyetin morontia düzeyine benzemekte olup, kişiliğin yetmiş farklı düzeyi içinde faaliyet göstermek için yaratılmıştır. Univitatialar’ın bu düzeylerinin her biri, ussal etkinliğin on ana çeşitliliğini yansıtmaktadır; bu farklılaşan ussal türlerin her biri, ana Edentia dünyalarının her biri etrafında dönen on uydunun herhangi biri içinde ilerleyici mesleki ve uygulayıcı toplumsallaşmaya ait özel eğitim ve toplumsal okullar üzerinde yöneticilik yapmaktadır."
                },
                {
                    "par_ref": "43:7.3",
                    "par_pageref": "493.4",
                    "par_content": "Bu yetmiş ana dünya; bütüncül yerel evrenin çalışması içinde işlevsel eğitimin teknik âlemleri olup, onlar, ussal varlıkların tüm sınıflarına açıktır. Özel yetenek ve teknik bilgisinin bu eğitim okulları, her ne kadar morontia öğrencileri eğitimin bu derslerine katılan öğrencilerin tümünün açık ara en geniş topluluğunu oluştursa da, yalnızca yükseliş fanileri için yürütülmemektedir. Toplumsal kültürün yetmiş ana dünyasından herhangi biri üzerine kabul edildiğinizde, siz derhal çevreleyen on uydunun her biri için giriş hakkı kazanacaksınız."
                },
                {
                    "par_ref": "43:7.4",
                    "par_pageref": "493.5",
                    "par_content": "Çeşitli eşlenik toplulukları içinde yükseliş morontia fanileri, geri dönüştürücü yöneticiler içinde baskın bir konumda bulunmaktadır; fakat univitatialar göksel zanaatkârların Nebadon birlikleri ile bütünlük içerisinde olan en geniş topluluğu yansıtmaktadır. Orvonton’un tümü içerisinde, Uversa abandonterleri dışında hiçbir Havona sonrası varlık; sanatsal yetenek, toplumsal uyum ve eş güdümsel zekilikte univitatiaların eşleri olamaz."
                },
                {
                    "par_ref": "43:7.5",
                    "par_pageref": "493.6",
                    "par_content": "Takımyıldızın bu vatandaşları, zanaatkâr birliklerinin gerçekte üyeleri değildir; fakat onlar toplulukların tümü ile özgür bir biçimde çalışıp, geçiş kültürünün muazzam sanatsal olanaklarının gerçekleştirilmesi amacıyla takımyıldız dünyalarını ana âlemlere dönüştürmede katkıda bulunurlar. Onlar, takımyıldız yönetim merkez dünyalarının sınırları dışında faaliyet göstermemektedir."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "43:8",
            "section_title": "8. Edentia Eğitim Dünyaları",
            "pars": [
                {
                    "par_ref": "43:8.1",
                    "par_pageref": "493.7",
                    "par_content": "Edentia’nın fiziksel bahşedilişi ve onun çevreleyen âlemleri neredeyse kusursuzdur; onlar, Salvington’un âlemlerinin ruhsal ihtişamının dengi olamazlar; ancak onlar açık ara bir biçimde Jerusem’in eğitim dünyalarının ihtişamını geride bırakırlar. Bu Edentia âlemlerinin bütününe, doğrudan bir biçimde evren mekân akımları tarafından enerji kazandırılır; ve onların maddi ve morontia olarak devasa güç sistemleri uzman bir şekilde, Üstün Fiziksel Düzenleyiciler ve Morontia Güç Yüksek Denetimcileri’nin yetkin bir birliği tarafından desteklenen takımyıldız merkezleri tarafından yüksek bir biçimde denetlenir ve yine onlar tarafından bu güç sistemleri dağıtılır."
                },
                {
                    "par_ref": "43:8.2",
                    "par_pageref": "494.1",
                    "par_content": "Fani yükselişin Edentia çağı ile bir birliktelik içerisinde bulunan geçici morontia kültürünün yetmiş erişim dünyası üzerinde harcanan zaman; yükseliş halindeki bir faninin kesinliğe erişecek olan bir unsurun düzeyine olan süreci içinde en belirli olan dönemdir; bu dönem gerçek anlamıyla tipik morontia yaşamıdır. Bir ana kültürel dünyadan diğerine geçtiğiniz her zamanda gerçekleşen dönüşümünüzde, morontia bedeninizin bir kısmını elinizde bulundurursunuz; ve orada kişisel bilinç yitirmenin hiçbir dönemi bulunmamaktadır."
                },
                {
                    "par_ref": "43:8.3",
                    "par_pageref": "494.2",
                    "par_content": "Edentia üzerinde ve onun birliktelik içerisinde bulunan âlemlerindeki kısa süreli ikametiniz başlıca olarak; çeşitli evren ve ussal kişiliklerin aşkın-evren düzeyleri arasındaki zevkli ve yararlı olan karşılıklı ilişkilerin sırrı biçiminde, topluluk etiğinin üstünlüğü ile dolu olacaktır."
                },
                {
                    "par_ref": "43:8.4",
                    "par_pageref": "494.3",
                    "par_content": "Malikâne dünyalar üzerinde siz, evrimleşen fani kişiliğin bütünlüğünü tamamlayacaksınız; sistem başkenti üzerinde siz Jerusem vatandaşlığına erişip, kendinizi topluluk etkinliklerin ve eş güdümsel sorumlulukların kuralsal düzenine teslim etmek için gönüllülüğü kazanacaksınız; ancak buradan itibaren siz takımyıldız eğitim dünyaları üzerinde, evrimleşen morontia kişiliğinin gerçek sosyalleşmesini kazanacaksınız. Bu tanrısal nitelikte kültürel kazanım, şunları öğrenmekten geçmektedir:"
                },
                {
                    "par_ref": "43:8.5",
                    "par_pageref": "494.4",
                    "par_content": "1. Onlu toplulukların her biri yüzlü toplulukların bölükleri içinde birliktelik dâhilinde bulunurken ve daha sonra binli birlikler ile bütünleşirken, on farklı morontialı unsur ile mutla yaşa ve etkin bir biçimde çalış."
                },
                {
                    "par_ref": "43:8.6",
                    "par_pageref": "494.5",
                    "par_content": "2. Her ne kadar morontia varlıklarına ussal olarak benzeseler de, her yönden çok farklı olan on univitatia ile keyifle geçin ve candan bir biçimde onlarla eş güdüm içerisinde ol. Ve bunun sonrasında sen; onlu toplulukların daha sonra binli univitatia birliği ile bütünleşecek olan onlu diğer aile ile eş güdüm halinde olurken, bu onlu topluluk ile faaliyette bulunmak zorundasın."
                },
                {
                    "par_ref": "43:8.7",
                    "par_pageref": "494.6",
                    "par_content": "3. Akran morontialılar ve bahse konu bu ev sahibi univitatialar ile eş zamanlı bir uyum kazan. Gönüllü bir biçimde yetkinlik kazan ve ussal yaratılmışların bir ölçüde benzer olmayan topluluğu birlikte yakın çalışma birliktelikleri içinde varlıkların senin içinde bulunduğun düzeyi ile eş güdüm sağla."
                },
                {
                    "par_ref": "43:8.8",
                    "par_pageref": "494.7",
                    "par_content": "4. Böylece senin gibi olan veya olmayan varlıklar ile birlikte toplumsal bir biçimde faaliyet gösterirken ussal uyum kazan ve birlikteliklerin bu iki topluluğu ile birlikte mesleki uyumu sağla."
                },
                {
                    "par_ref": "43:8.9",
                    "par_pageref": "494.8",
                    "par_content": "5. Ussal ve mesleki düzeyler üzerinde kişiliğin tatminkâr toplumsallaşmasına erişirken, gittikçe azalan asabilik ve gittikçe azalan içerleme ile birlikte, benzer ve ufak bir biçimde benzer olmayan varlıklarla olan sıcak ilişki içerisinde yaşama yetkinliğini kusursuzlaştır. Anımsama yöneticileri, toplumsal-oyun etkinlikleri vasıtasıyla bahse konu bu son erişime çok büyük katkıda bulunurlar."
                },
                {
                    "par_ref": "43:8.10",
                    "par_pageref": "494.9",
                    "par_content": "6. Bu çeşitli toplumsallaşma işleyiş biçimlerinin hepsini, Cennet yükseliş sürecinin ilerleyici eş güdümünün geliştirilmesine uyarla; bu açık zaman-mekân etkinlikleri içinde saklı olan ebedi gaye anlamları içinde kavrayış yetkinliğini geliştirerek evren kavrayışını arttır."
                },
                {
                    "par_ref": "43:8.11",
                    "par_pageref": "494.10",
                    "par_content": "7. Ve bunun sonrasında, topluluksal olan ruhsal birliktelik ve morontia eş güdümü boyunca kişisel kazanımın tüm fazlarına ait bütünleşme ile ilgili olan, ruhsal kavrayışın eş zamanlı gelişimi ile çoklu toplumsallaşmaların bu yönergelerinin hepsi doruk noktasına ulaşır. Ussal, toplumsal ve ruhsal olarak iki fani yaratılmış, birliktelik işleyiş biçimi ile evren erişimine ait kişisel potansiyellerini sadece iki katına çıkarmaz; onlar, erişim ve kazanım olasılıklarını dörde katlamış olurlar."
                },
                {
                    "par_ref": "43:8.12",
                    "par_pageref": "495.1",
                    "par_content": "Biz, ussal bir biçimde benzer olmayan on bireyden oluşan bir univitatia aile topluluğu ile eş zamanlı olarak on akran morontialıların bir morontia fanisi ile olan birlikteliği biçimindeki Edentia toplumsallaşmasını böylece tasvir etmiş olduk. Fakat ilk yedi ana dünya üzerinde yalnızca bir yükseliş fanisi, on univitatia ile beraber yaşamaktadır. Yedi ana dünyanın ikinci topluluğu içerisinde iki fani, özgün onlu topluluk ile birlikte geçinmekte olup bu durum yedi ana âlemin son topluluğu üzerinde on morontia varlığının on univitatia ile yerleşik hale geldiği seviyeye kadar bu biçimde sürüp gitmektedir. Univitatialar ile birlikte daha iyi nasıl toplumsallaşabileceğinizi öğrendikçe, akranlarınız olan morontia ilerleyicileri ile olan ilişkilerinizde bu türden gelişmiş etiği uygulayacaksınız."
                },
                {
                    "par_ref": "43:8.13",
                    "par_pageref": "495.2",
                    "par_content": "Yükseliş fanileri olarak, Edentia’nın ilerleyici dünyaları üzerindeki kısa süreli ikametinizi memnuniyetle yaşacaksınız; fakat siz burada, sistem yönetim merkezi üzerinde evren olayları ile ilgili olan ilk ilişkinizi veya evren başkentinin nihai dünyaları üzerindeki bu gerçeklikler ile olan elvedanızı temsil eden memnuniyetin kişisel bir coşkusunu deneyimlemeyeceksiniz."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "43:9",
            "section_title": "9. Edentia Üzerindeki Vatandaşlık",
            "pars": [
                {
                    "par_ref": "43:9.1",
                    "par_pageref": "495.3",
                    "par_content": "Yetmişinci dünyadan mezun olduktan sonra, yükseliş fanileri Edentia üzerindeki yerleşimlerini kazanırlar. Bu noktada yükseliş unsurlar ilk kez “Cennet’in meclislerine” katılır, ve onların tanışmış oldukları Yüce Kutsal Üçleme Kökenli Kişilikleri’nin ilki olan Zamanın İnançlıları tarafından tasvir edilen uçsuz bucaksız serüvenlerinin hikayesini dinlerler."
                },
                {
                    "par_ref": "43:9.2",
                    "par_pageref": "495.4",
                    "par_content": "Edentia vatandaşlığı ile sonuçlanan takımyıldız eğitim dünyaları üzerindeki bu bütüncül kısa sürelik ikamet, morontia ilerleyicileri için gerçek ve cennetsel bir mutluluğun dönemidir. Sistem dünyaları üzerinde kısa süreli ikametiniz boyunca neredeyse bir hayvan düzeyinden bir morontia yaratılmışlığına evirilmiştiniz; siz ruhsal olduğunuzdan çok maddi bir nitelikte bulunmaktaydınız. Salvington âlemleri üzerinde siz, bir morontia varlığından gerçek bir ruhaniyet düzeyine evrimleşeceksiniz; siz, maddi olduğunuzdan daha çok ruhsal olacaksınız. Fakat Edentia üzerinde yükseliş halindeki unsurlar, evrimsel hayvandan yükseliş ruhaniyetine olan geçişlerinin orta noktası biçiminde, önceki ve sonraki düzeyleri arasında orta bir noktada bulunmaktadır. Edentia ve onların dünyaları üzerindeki bütüncül ikametiniz boyunca siz, “melekler gibisinizdir”; siz sürekli bir biçimde ilerlemektesiniz, ancak tüm bu süre içinde genel ve tipik bir morontia düzeyini korumaktasınız."
                },
                {
                    "par_ref": "43:9.3",
                    "par_pageref": "495.5",
                    "par_content": "Yükseliş fanisinin bu takımyıldız kısa süreli ikameti, morontia ilerleyişinin bütüncül süreci içinde en tek-tip ve istikrara kavuşturulmuş aşamadır. Bu deneyim, yükseliş halindeki unsurların ruhaniyet öncesi toplumsallaşma eğitimini meydana getirmektedir. Bu düzey, Havona’nın kesinliğe erişme düzeyi öncesi ruhsal deneyime ve Cennet üzerinde absonit öncesi eğitime benzemektedir."
                },
                {
                    "par_ref": "43:9.4",
                    "par_pageref": "495.6",
                    "par_content": "Edentia üzerindeki yükseliş fanileri başlıca, yetmiş ilerleyici univitatia dünyası üzerindeki görevler ile kaplıdır. Onlar aynı zamanda, topluluksal, ırksal, milletsel ve gezegensel refah ile ilgili takımyıldız düzeni ile başlıca bütünlük içerisinde olarak, Edentia’nın kendisi üzerinde değişken yetkinlikler içinde hizmet eder. En Yüksek Unsurlar, yerleşik dünyalar üzerinde bireysel gelişimi desteklemeye çok fazla katılmamaktadır; onlar, bireylerin kalpleri yerine insanlığın hükümranlığını yönetmektedir."
                },
                {
                    "par_ref": "43:9.5",
                    "par_pageref": "495.7",
                    "par_content": "Ve Edentia’yı Salvington süreci için terk etmek amacıyla ayrılacağınız gün siz, bir durup Cennet’in bu eğitim tarafına ait aşamalarınızın hepsinin en güzel ve en ferahlatıcılarından biri olan bu sürece tekrar bakacaksınız. Ancak bu sürecin ihtişamının tümü, siz içe doğru yükselince ve kutsal anlamların ve ruhsal değerlerin genişlemiş takdiri için artan yetkinliği kazanınca katlanacaktır."
                },
                {
                    "par_ref": "43:9.6",
                    "par_pageref": "496.1",
                    "par_content": "[Bu anlatım bir Malavatia Melçizedek’i tarafından desteklenmiştir.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Takımyıldızlar"
}