{
    "paper_index": 33,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "33:0",
            "pars": [
                {
                    "par_ref": "33:0.1",
                    "par_pageref": "366.1",
                    "par_content": "KÂİNATIN Yaratıcısı olabilecek en kesin biçimde kendisine ait olan uçsuz bucaksız yaratım üzerinde hâkimiyetine sahip iken, yerel evren idaresinde Yaratan Evladı’nın kişiliği vasıtasıyla faaliyet gösterir. Yaratıcı bu durum haricinde, yerel bir evrenin yönetim olayları içinde kişisel olarak faaliyet göstermemektedir. Bahse konu bu yönetim hususları Yaratan Evlat’a, yerel evren Ana Ruhaniyeti’ne ve onların çok katmanlı olan evlatlarına emanet edilmiştir. Yerel evrenin tasarıları, siyasaları ve idari eylemleri; kendisine ait olan Ruhaniyet birliktelikleriyle beraber, temsil etmesi için yönetim gücünü Cebrail’e ve karar yetkisi yönetimini Takımyıldız Yaratıcıları’na, Sistem Egemenleri’ne ve Gezegensel Prensler’e aktaran bu Evlat tarafından oluşturulur ve uygulanır."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "33:1",
            "section_title": "1. Nebadonlu Mikâil",
            "pars": [
                {
                    "par_ref": "33:1.1",
                    "par_pageref": "366.2",
                    "par_content": "Bizim Yaratan Evladı’mız, Kâinatın Yaratıcısı ve Ebedi Evlat içinde eş zamanlı kökene ait olan sınırsız kimliğin 611.121’inci özgün kavramsallaşmasının kişilikleşmesidir. Nebadonlu Mikâil, kutsallığın ve sınırsızlığın 611.121’inci kâinatsal kavramsallaşmasını kişilikleştiren “kendisinden türeyen tek Evladı”dır. Onun yönetim merkezi, Salvington üzerindeki ışığın üç katmanlı olan malikânesi içindedir. Ve bu yerleşke oldukça düzenli bir hale getirilmiştir, çünkü Mikâil ruhsal, morontial ve maddi biçimindeki ussal yaratılmış deneyiminin üç fazına da ait olan yaşamı deneyimlemiştir. Bahse konu bu isim, Urantia üzerindeki onun yedinci ve son bahşedilmişliği ile ilişkilendirildiği için; onun bahsi, zaman zaman Hazreti Mikâil olarak da geçmektedir."
                },
                {
                    "par_ref": "33:1.2",
                    "par_pageref": "366.3",
                    "par_content": "Bizim Yaratan Evladı’mız, Kâinatın Yaratıcısı ve Sınırsız Ruhaniyet’in deneyimsel Cennet birlikteliği biçimindeki Ebedi Evlat değildir. Nebadonlu Mikâil, Cennet Kutsal Üçlemesi’ne ait olan bir üye değildir. Yine de bizim üstün Evladı’mız; Salvington üzerinde gerçekte mevcut bir halde bulunduğu ve Nebadon içinde faaliyet gösterdiği zaman gibi, Ebedi Evlat’ın kendi başına dışa vurduğu kutsal niteliklerin ve güçlerin tümüne kendi âlemi içerisinde sahiptir. Mikâil, buna ek olan güç ve yetkiyi bile elinde barındırır; çünkü o yalnızca Ebedi Evladı kişilikleştirmekle kalmaz, gerçekte aynı zamanda Kâinatın Yaratıcısı’nın kişilik mevcudiyetini bu yerel evrende bütünüyle temsil edip, onun içinde bu mevcudiyeti bütüncül bir biçimde somutlaştırır. Kendisi hatta Yaratıcı-Evlat’ı bile temsil etmektedir. Bahse konu bu ilişkiler; olgunlaşmamış yaratılmış varlıklarla olan kişilik ilişkisine ait evrimsel evrenlerin doğrudan idaresine yetkin olan tüm kutsal varlıkların en güçlüsü, en çok yönlüsü ve en etkini biçimindeki bir Yaratan Evlat’ı oluşturmaktadır."
                },
                {
                    "par_ref": "33:1.3",
                    "par_pageref": "366.4",
                    "par_content": "Bizim Yaratan Evladı’mız; Cennet’in Ebedi Evladı’nın Salvington üzerinde kişisel olarak var olacağı bir koşulda elde etmeye yetkin olacağı ruhaniyet çekimi biçimindeki aynı ruhsal çekim gücünü, yerel evrenin yönetim merkezinden elde etmektedir. Buna *ek olarak*; bu Evren Evladı aynı zamanda, Nebadon evreni için Kâinatın Yaratıcısı’nın kişilikleşmesidir. Yaratan Evlatlar, Cennet Yaratıcı-Evlat’ının ruhsal kuvvetleri için kişilik merkezleridir. Yaratan Evlatlar, Yedi Katmanlı Tanrı’nın kudretli zaman-mekân niteliklerinin nihai güç-kişilik odaklanmalarıdır."
                },
                {
                    "par_ref": "33:1.4",
                    "par_pageref": "367.1",
                    "par_content": "Yaratan Evlat; Kâinatın Yaratıcısı’nın vekâletsel kişilikleşmesi, Ebedi Evlat’ın kutsallık eş güdüm sağlayıcısı ve Sınırsız Ruhaniyet’in yaratıcı birlikteliğidir. Bizim evrenimiz ve onun yerleşik dünyalarının tümü için Egemen Evlat, işlevsel niyetler ve amaçlar bakımından Tanrı’dır. Kendisi, evrimleşen fanilerin algılayan bir biçimde kavradıkları Cennet İlahiyatları’nın tümünü kişiliğinde temsil etmektedir. Bu evlat ve onun Ruhaniyet birlikteliği, sizin yaratan *ebeveynlerinizdir*. Sizin için Yaratan Evlat olarak Mikâil, yüce kişiliktir; sizin için Ebedi Evlat, sınırsız bir İlahiyat kişiliği biçiminde aşkın yüceliktir."
                },
                {
                    "par_ref": "33:1.5",
                    "par_pageref": "367.2",
                    "par_content": "Yaratan Evlat’ın kişiliği içerisinde biz; Kâinatın Yaratıcısı ve Ebedi Evlat’ın ikisinin de varsayımsal olarak Salvington üzerinde var olduğu ve Nebadon evreninin idari olaylarına katıldığı bir koşulda, onlar kadar kudretli, etkin ve yararlı olacak idareci ve kutsal olan ebeveynlere sahip bulunmaktayız."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "33:2",
            "section_title": "2. Nebadon’un Egemeni",
            "pars": [
                {
                    "par_ref": "33:2.1",
                    "par_pageref": "367.3",
                    "par_content": "Yaratan Evlatlar’ın gözlemi; bazı Evlatlar Tanrı’ya daha fazla benzerken, diğerlerinin ise onların sınırsız ebeveynlerinin bir karışımı olduğunu açığa çıkarmaktadır. Bizim Yaratan Evladı’mız kesin bir biçimde, Ebedi Evlat’a daha fazla benzeyen nitelikleri ve kişilik özellikleri dışa vurmaktadır."
                },
                {
                    "par_ref": "33:2.2",
                    "par_pageref": "367.4",
                    "par_content": "Mikâil, bu yerel evreni düzenlemeyi tercih etmiş olup; o burada şu an, yüceliğin hâkimiyetini sürdürmektedir. Onun kişisel gücü; Cennet’i merkez alan mevcudiyet-öncesi çekim döngüleri tarafından, ve Zamanın Ataları’na ait kişiliğin sona ermesi ile ilgili nihai uygulayıcı yargıların tümünün aşkın-evren hükümetinin bir kısmı üzerindeki çekince tarafından sınırlandırılmıştır. Kişilik, Yaratıcı’nın tek başına bahşettiği bir edinimdir; fakat Yaratan Evlatlar Ebedi Evlat’ın onayı ile yeni yaratım tasarılarını başlatır, ve Ruhaniyet birlikteliklerinin görevsel eş güdümü eşliğinde enerji-maddesinin yeni dönüşümlerini gerçekleştirme teşebbüsünde bulunabilir."
                },
                {
                    "par_ref": "33:2.3",
                    "par_pageref": "367.5",
                    "par_content": "Mikâil, Nebadon’un yerel evreni için ve onun üzerinde Cennet Yaratıcı-Evlat’ının kişilikleşmesidir. Bu nedenle Sınırsız Ruhaniyet’in yerel evren temsilcisi biçimindeki Yaratıcı Ana Ruhaniyet; Urantia üzerindeki nihai bahşedilmişliğinden dönüşü üzerine kendisini Hazreti Mikâil’in emrine adadığında, bunun üzerine o “cennet ve dünya üzerindeki gücün tümü” üzerinde karar yetkisini elde etmektedir."
                },
                {
                    "par_ref": "33:2.4",
                    "par_pageref": "367.6",
                    "par_content": "Yerel evrenlerin Yaratan Evlatları’nın emrine olan Kutsal Hizmetkârlar’ın bu bağlanışı Yaratıcı, Evlat ve Ruhaniyet’in sınırlı bir biçimde dışa vurulan nitelikteki kutsallığının kişisel kaynakları olarak Üstün Evlatlar’ı oluştururken; Mikâiller’in yaratılmış-bahşedilme deneyimleri, Yüce Varlık’ın deneyimsel kutsallığını temsil etmek için onları yetkin bir hale getirir. Evrenler içinde başka hiçbir varlık, bu biçimde var olan sınırlı deneyimin olanaklarını kişisel olarak zorlamamıştır; ve evrenler içindeki hiçbir varlık, yalnız egemenliğin bu türden niteliklerini elinde barındırmamaktadır."
                },
                {
                    "par_ref": "33:2.5",
                    "par_pageref": "367.7",
                    "par_content": "Her ne kadar Mikâil’in yönetim merkezi, resmi olarak Nebadon’un başkenti Salvington üzerinde konumlandırılmışsa da; o zamanın büyük bir çoğunluğunu takımyıldızını, yönetim merkezini ve hatta bireysel gezegenleri ziyaret ederek harcamaktadır. Dönemsel olarak o Cennet’i ziyaret etmekte, ve Zamanın Ataları’na danıştığı yer olan Uversa’ya doğru sıklıkla yolculukta bulunmaktadır. Salvington’dan ayrı olduğu zamanda onun boşluğu, bunun sonrasında Nebadon evreninin vekili olarak faaliyette bulunan Cebrail tarafından doldurulur."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "33:3",
            "section_title": "3. Evren Evladı ve Ruhaniyeti",
            "pars": [
                {
                    "par_ref": "33:3.1",
                    "par_pageref": "368.1",
                    "par_content": "Sınırsız Ruhaniyet zaman ve mekânın tüm evrenleri üzerinde hâkim bir halde bulunurken o; Yaratan Evlat ile birlikte yaratıcı eş güdümünün işleyişsel biçimi aracılığıyla, tüm kişilik niteliklerini elde ettiği özelleşmiş bir odaklanma biçiminde, her yerel evrenin yönetim merkezinden faaliyette bulunmaktadır. Yerel bir evren ile ilgili olarak, bir Yaratan Evlat’ın idari yetkisi yücedir; Kutsal Hizmetkâr olarak Sınırsız Ruhaniyet, her ne kadar kusursuz bir biçimde eş güdüm sağlayıcısı olsa da bütünüyle işbirliğine yatkındır."
                },
                {
                    "par_ref": "33:3.2",
                    "par_pageref": "368.2",
                    "par_content": "Nebadon’un denetimi ve idaresi içinde Mikâil’in birlikteliği olarak Salvington’un Evren Ana Ruhaniyeti, bu düzeyin 611.121’inci varlığı biçimindeki Yüce Ruhaniyetler’in altıncı topluluğunun bir parçasıdır. Kendisi; Cennet yükümlülüklerinden Mikâil’in özgürleşmesinde ona eşlik etmekte gönüllü olup, Mikâil’e ait olan evreninin yaratılmasında ve onun idare edilmesinde onunla birlikte en başından beri faaliyette bulunmuştur."
                },
                {
                    "par_ref": "33:3.3",
                    "par_pageref": "368.3",
                    "par_content": "Üstün Yaratan Evlat, kendisine ait olan evrenin kişisel egemenidir; fakat bu evrenin idare edilmesindeki detayların tümünde Evren Ruhaniyeti, Evlat ile birlikte eş idareci olarak faaliyet göstermektedir. Ruhaniyet, Evlat’ın egemenliğini ve hâkimiyetini en başından beri tanırken; Evlat her zaman, bu âlemin olaylarının tümünde bir eş güdüm düzeyi ve yetkide eşitlik içinde Ruhaniyet’e uyum sağlamaktadır. Sevgiye ve yaşama ait görevinin bütününde Yaratan Evlat her zaman ve en başından beri; bütünüyle ussal ve ezelden beri inançlı olan Evren Ruhaniyeti’ne ek olarak onun çeşitlendirilmiş meleksel maiyet kişilikleri tarafından kusursuz bir biçimde bu bağlılık içerisinde sabit kılınıp, yetkin olarak desteklenir. Bu türden bir Kutsal Hizmetkâr gerçekte; Cennet Sınırsız Ruhaniyeti’nin inançlı ve gerçek bir dışavurumu biçimindeki Yaratan Evlat’ın ezelden beri var olan ve bütünüyle ussal danışmanı olarak ruhaniyetlerin ve ruhaniyet kişiliklerinin annesidir."
                },
                {
                    "par_ref": "33:3.4",
                    "par_pageref": "368.4",
                    "par_content": "Evlat, kendisine ait olan yerel evreni içinde bir baba olarak faaliyet gösterir. Fani yaratılmışlarının anlayacağı biçimde Ruhaniyet, her zaman Evlat’a yardım etmesi ve evrenin idaresi için sonsuza dek hayati bir önem arz etmesi biçiminde bir anne görevini uygular. Başkaldırı karşısında yalnızca Evlat ve onun birliktelik içinde bulunduğu Evlatlar, karşı koyucular olarak faaliyet gösterir. Ruhaniyet, ayaklanmayı bastırmaya veya yönetim yetkisini savunmaya hiçbir zaman yetkin değildir; fakat Ruhaniyet, kötülüğün hüküm sürdüğü veya günahın baskın çıktığı dünyalar üzerinde hükümeti tekrar istikrara kavuşturma ve yönetim gücünü sağlamlaştırma içindeki çabalarında gerekli olacak deneyime dair her şeyle Evlat’ı en başından beri destekler. Yalnızca bir Evlat, kendilerine ait olan ortak yaratımın çalışmasını eski haline getirebilir; fakat hiçbir Evlat, Kutsal Hizmetkâr’ın devamlı eş güdümüne ek olarak oldukça inançlı ve cesaretli bir şekilde fani insanların refahı ve kutsal ebeveynlerinin ihtişamı için çaba sarf eden Tanrı’nın kız evlatları biçimindeki, bu Yardımcılar’ın ruhaniyet destekçilerinin geniş bir birlikteliği olmadan nihai başarıyı hayal dahi edemez."
                },
                {
                    "par_ref": "33:3.5",
                    "par_pageref": "368.5",
                    "par_content": "Yaratan Evlat’ın yedinci ve son olan yaratılmış bahşedilişinin tamamlanışı üzerine; dönemsel yalıtımın belirsizlikleri Kutsal Hizmetkâr için ortadan kalkar, ve Evlat’ın evren yardımcısı kesinliğin ve denetimin içinde sonsuza kadar sabit bir konuma oturmuş bir hale gelir. Yaratan Evlat’ın bir Üstün Evlat olarak sevinç ve bayram törenlerinin en önemlisi şeklinde yönetime gelmesinde; ev sahiplerin bir araya gelmesinden önce ilk olarak Evren Ruhaniyeti, sadakatin ve bağlılığın sözünü vererek Evlat’a olan tabiiyetinin genel ve evrensel duyurusunda bulunur. Bu olay, Mikâil’in Urantialı olan bahşedilmişliğinin ardından Salvington’a dönüşü esnasında gerçekleşmiştir. Bu önemli olaydan önce hiçbir şekilde Evren Ruhaniyeti, Evren Evladı’na olan tabiiyetini resmi olarak tanımamıştır; ve Ruhaniyet tarafından güç ve yönetim yetkisinin gönüllü feragatinin öncesine kadar Evlat’a dair “cennet içindeki ve dünya üzerindeki tüm güç onun eline teslim edilmiştir” biçimindeki ifade, gerçek olarak ilan edilememiştir."
                },
                {
                    "par_ref": "33:3.6",
                    "par_pageref": "369.1",
                    "par_content": "Yaratıcı Ana Ruhaniyet’in bu tabiiyet yemininden sonra Nebadonlu Mikâil soylu bir şekilde; kendisine ait olan evren nüfuz alanlarının Ruhaniyet eş yöneticisini oluşturan ve yaratılmışlarının tümünün zamanında Evlat’a vermiş oldukları gibi sadakat içinde Ruhaniyet’e tabii olacaklarının sözünü vermelerini gerektiren biçimdeki, Ruhaniyet dostuna olan ebedi bağlılığını resmi olarak tanır; buna ek olarak orada “Eşitliğin İlanı” düzenlenip, yürürlüğe girmiştir. Her ne kadar Evlat, bu yerel evrenin egemeni olsa da; kendisi, kişiliğin edinimleri ve kutsal karakterin niteliklerinin tümü içinde Ruhaniyet’in onu eşiti olduğunun gerçekliğini dünyalara duyurmuştur. Ve bu durum, mekânın dünyalarının alt düzey yaratılmışlarına ait olan aile kurumsallaşması ve idaresi için bile aşkın yöntem haline gelmektedir. Doğrusu bu durum gerçekte, gönüllü evliliğin aile ve insan kurumuna ait olan yüksek nihai amacıdır."
                },
                {
                    "par_ref": "33:3.7",
                    "par_pageref": "369.2",
                    "par_content": "Mevcut an içerisinde Evlat ve Ruhaniyet, bir baba ve annenin aile içindeki erkek ve kız çocukları üstündeki gözetimi ve yardımı kadar evren üzerinde hâkimiyete sahiptir. Evren Ruhaniyeti’ni Yaratan Evlat’ın yaratıcı dostu olarak, ve ayrıcalıklı bir biçimde bahsi geçmemiş sorumluluklara ek olarak sonu gelmez gözetim ilgisinden biri olan büyük ve muhteşem bir aile biçimindeki erkek ve kız çocukları olarak âlemlerin yaratılmışlarını değerlendirmek bütünüyle yersiz değildir."
                },
                {
                    "par_ref": "33:3.8",
                    "par_pageref": "369.3",
                    "par_content": "Evlat, belirli evren çocuklarının yaratımını başlatırken; Ruhaniyet yalnızca, bahse konu bu Ana Ruhaniyet’in yönlendirmesi ve rehberliği altında yardımda bulunan ve hizmet eden ruhaniyet kişiliklerinin sayısız düzeyinin mevcut hale getirilmesinden sorumludur. Evren kişiliklerinin diğer türlerinin yaratımı içinde Evlat ve Ruhaniyet birlikte faaliyet gösterir; ve hiçbiri bir diğerinin tavsiyesi ve onayı olmadan, bir yaratıcı eylemin zerresini dahi gerçekleştirmemektedir."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "33:4",
            "section_title": "4. Cebrail — Baş İdareci",
            "pars": [
                {
                    "par_ref": "33:4.1",
                    "par_pageref": "369.4",
                    "par_content": "Berrak ve Sabah Yıldızı, Yaratan Evlat ve Sınırsız Ruhaniyet’in yerel evren dışavurumu tarafından algılanan kişiliğe ait olan kimlik ve nihai amacın ilk kavramsallaşmasının kişilikleşmesidir. Yerel evrenin ilk zamanlarına geri döndüğümüzde, yaratıcı birlikteliğin bağları içindeki Yaratan Evlat ve Ana Ruhaniyet’in bütünlüğünden önce, çok yönlü ailesine ait olan erkek ve kız çocukların yaratımının başlangıcından önceki zamanlarda; bu kutsal iki kişiliğin öncül ve özgür olan birlikteliği, Berrak ve Sabah Yıldızı biçimindeki Evlat ve Ruhaniyet’in en yüksek olan ruhaniyet kişiliğinin yaratımını meydana getirir."
                },
                {
                    "par_ref": "33:4.2",
                    "par_pageref": "369.5",
                    "par_content": "Yalnızca bilgeliğin ve ihtişamın bu türden bir bireyi, her yerel evrende meydana getirilmektedir. Kâinatın Yaratıcısı ve Ebedi Evlat, kutsallık bakımından kendilerine eş olan Evlatlar’ın sınırsız sayıdaki bir varlığını yaratma yetkinliğine sahip olup, bunu gerçekte yerine getirirler; fakat Sınırsız Ruhaniyet’in Kız Evlatları ile birlikte bütünlük içerisinde olan bu türden Evlatlar; kendilerine benzer bir varlık olan ve onların yaratıcı ayrıcalıklarına ait olmayan bir araya gelmiş doğalarından özgür bir şekilde parçasını alan biçimde her evren içinde yalnızca bir Berrak ve Sabah Yıldızı’nı yaratabilirler. Her ne kadar İlahiyat’ın nitelikleri içinde oldukça sınırlı olsa da Salvingtonlu Cebrail, doğanın kutsallığı bakımından Evren Evladı’na benzemektedir."
                },
                {
                    "par_ref": "33:4.3",
                    "par_pageref": "369.6",
                    "par_content": "Yeni bir evrene ait olan ebeveynlerden doğan ilk unsur; örneğine rastlanmamış olan çok yönlülüğün ve hayal edilmemiş muhteşemliğin bir varlığı şeklinde, iki atasının herhangi birinde gözle görülen bir biçimde mevcut olmayan birçok olağanüstü niteliği elinde bulunduran benzersiz bir kişiliktir. Bu tanrısal kişilik, Ruhaniyet’in yaratıcı hayal gücü ile birlikte bir araya gelmiş olan Evlat’ın kutsal iradesi ile bütünleşir. Berrak ve Sabah Yıldızı’nın fikirleri ve eylemleri, Yaratan Evlat ve Yaratıcı Ruhaniyet’in ikisinin de daimi olarak bütüncül temsilcisi olacaktır. Bu türden bir varlık aynı zamanda; ruhsal yüksek melek ev sahiplerinin ve irade sahibi evrimsel maddi yaratılmışların geniş bir anlayışına yetkin olup, onunla duygudaş bir ilişki içinde bulunacaktır."
                },
                {
                    "par_ref": "33:4.4",
                    "par_pageref": "370.1",
                    "par_content": "Berrak ve Sabah Yıldızı, bir yaratan değildir; ancak o, Yaratan Evlat’ın kişisel idari temsilcisi olarak muazzam bir idarecidir. Yaratım ve yaşam aktarımının dışında Evlat ve Ruhaniyet, Cebrail’in varlığı olmadan önemli evren işleyişlerinde hiçbir zaman bir görüşte bulunmaz."
                },
                {
                    "par_ref": "33:4.5",
                    "par_pageref": "370.2",
                    "par_content": "Salvingtonlu Cebrail, Nebadon evreninin baş yöneticisi olup; bu evrenin idaresi ile ilgili tüm yönetsel itirazların arabulucusudur. Bahse konu bu evren yönetimi, onun görevi için bütünüyle bahşedilmiş bir biçimde yaratılmıştır; ancak o, yerel yaratımımızın büyümesi ve evirilişi ile deneyim kazanmıştır."
                },
                {
                    "par_ref": "33:4.6",
                    "par_pageref": "370.3",
                    "par_content": "Cebrail, yerel evren içindeki kişisel olmayan olaylar ile ilgili aşkın evren hükümlerini yerine getirmede baş görevlidir. Zamanın Ataları tarafından yargısına varılan kitle kararları ve yazgı dönemi yeniden dirilişleri, yetki uygulamaları için aynı zamanda Cebrail’e ve onun görevlilerine aktarılmıştır. Cebrail böylelikle, aşkın ve yerel idarecilerin bir araya gelmiş baş yöneticisidir. Kendisi; evrimsel faniler için açıklığa kavuşturulmamış olan, özel görevleri için yaratılmış biçimdeki idari yardımcıların yetkin bir birliğine emri altında sahip bulunmaktadır. Bu yardımcılara ek olarak Cebrail, Nebadon içinde faaliyet gösteren göksel varlıkların düzeylerinin herhangi birini veya hepsini görevlendirebilir; ve o aynı zamanda, göksel ev sahipleri biçimindeki “cennetin ordularının” başkumandanıdır."
                },
                {
                    "par_ref": "33:4.7",
                    "par_pageref": "370.4",
                    "par_content": "Cebrail ve onun görevlileri eğitmen değillerdir, gerçekte onlar idarecilerdir. Mikâil’in bir yaratılmış bahşedilmişliği içinde ete kemiğe büründüğü zamanın dışında, onların olağan görevlerinden herhangi bir biçimde ayrıldıklarına dair bir durum yaşanmamıştır. Bu türden bahşedilme sürecinde Cebrail her zaman, ete kemiğe büründürülen Evlat’ın iradesine bağlı olup; Zamanın Birlikteliği’nin işbirliği ile birlikte o, daha sonraki bahşedilmişlerinin sürecinde evren olaylarının mevcut idarecisi haline gelmiştir. Mikâil’in fani bahşedilmişliği zamanından beri Cebrail, Urantia’nın tarihi ve gelişmesiyle birlikte yakın bir biçimde özdeşleşen bir hale gelmiştir."
                },
                {
                    "par_ref": "33:4.8",
                    "par_pageref": "370.5",
                    "par_content": "Bahşedilmiş dünyalar üzerinde Cebrail ile buluşmanın yaşandığı ana ek olarak genel ve özel yeniden diriliş yoklama çağrılarının yapıldığı zamanların dışında faniler, yerel evren boyunca yükselişleri boyunca yerel yaratımın idari görevine tayin edildikleri zamana kadar onunla nadiren karşılaşırlar. İdareciler olarak hangi düzeye veya mevkie ait olursanız olun siz, Cebrail’in yönlendirmesi altına gireceksiniz."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "33:5",
            "section_title": "5. Kutsal Üçleme Elçileri",
            "pars": [
                {
                    "par_ref": "33:5.1",
                    "par_pageref": "370.6",
                    "par_content": "Kutsal Üçleme kökenli kişiliklerin idaresi, aşkın evren hükümeti ile tamamlanmaktadır. Yerel evrenler, baba-anne kavramlaşmasının başlangıcı olarak çifte yüksek denetim tarafından tanımlanır. Evren babası Yaratan Evlat; evren annesi ise yerel evren Yaratıcı Ruhaniyeti olarak Kutsal Hizmetkâr’dır. Buna rağmen her yerel evren aynı zamanda, merkezi evren ve Cennet’ten olan belirli kişiliklerin mevcudiyetiyle kutsanmıştır. Nebadon içinde bu Cennet topluluğunun başında bulunan Salvingtonlu Immanuel; Zamanın Birlikteliği’nin Nebadon’un yerel evreni için görevlendirdiği, Cennet Kutsal Üçlemesi’nin elçisidir. Bir bakımdan bu yüksek Kutsal Üçleme Evladı, Yaratan Evlat’ın mahkemesi için Kâinatın Yaratıcısı’nın aynı zamanda kişisel temsilcidir; bu nedenle onun ismi Immanuel’dir."
                },
                {
                    "par_ref": "33:5.2",
                    "par_pageref": "370.7",
                    "par_content": "Yüce Kutsal Üçleme Kişilikleri’nin altıncı düzeyinin 611,121’inci unsuru olarak Salvingtonlu Immanuel; tüm yaşayan varlıkların kendisine olan ibadeti ve hayranlığını reddetmesiyle, ulvi asaletin ve bu türden olan olağanüstü lütfun bir varlığıdır. Kendisi, kardeşi Mikâil’e olan bağlılığını hiçbir zaman resmi biçimde tanımayarak Nebadon’un tümü içinde varlığın ayırt ediciliğini üzerinde taşıyan tek kişiliktir. O, Egemen Evlat’ın danışmanı olarak faaliyet göstermektedir; fakat tavsiyelerini yalnızca talep üzerine vermektedir. O Yaratan Evlat’ın yokluğunda, herhangi bir yüksek evren kurulu üzerinde hâkimiyete sahip olabilir; fakat geride kalan durumlarda talep edilenin dışında evrenin yönetim olaylarına katılmamaktadır."
                },
                {
                    "par_ref": "33:5.3",
                    "par_pageref": "371.1",
                    "par_content": "Nebadon için Cennet’in bu elçileri, yerel evren hükümetinin yönetim yetkisine bağlı değildir. Aynı zamanda onlar; takımyıldızların yönetim merkezi üzerinde hizmet veren Zamanın İnançlıları biçimindeki onun bütüncül kardeşliğinin yüksek denetimi dışında, evrimleşen bir yerel evrenin yönetim olaylarında hükmedici karar yetkisini uygulamamaktadır."
                },
                {
                    "par_ref": "33:5.4",
                    "par_pageref": "371.2",
                    "par_content": "Zamanın İnançlıları Zamanın Birliktelikleri gibi, kendisine sorulmadıkça takımyıldız idarecilerine herhangi bir tavsiyede bulunmamakta veya onlara yardım etmeyi önermemektedir. Takımyıldızları için bahse konu bu Cennet elçileri; yerel evrenler üzerindeki danışma görevleri içinde faaliyet gösteren, Kutsal Üçleme’nin Yerleşik Evlatları’nın nihai kişisel mevcudiyetini temsil etmektedir. Takımyıldızları yerel evrene özgü kişilikler tarafından ayrıcalıklı bir biçimde idare edilen yerel sistemlere nazaran, aşkın evren idaresi ile daha yakından ilgilidir."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "33:6",
            "section_title": "6. Genel İdare",
            "pars": [
                {
                    "par_ref": "33:6.1",
                    "par_pageref": "371.3",
                    "par_content": "Cebrail, Nebadon’un baş yöneticisi ve şu an görev yapmakta olan idarecisidir. Salvington üzerindeki Mikâil’in yokluğu, evren olaylarının düzensel işleyişini hiçbir biçimde sekteye uğratmaz. Cennet üzerinde Orvonton Üstün Evlatları’nın tekrar bütünleşmesi görevinde yakın zamanda gerçekleştiği gibi Mikâil’in yokluğu süresince Cebrail, evrenin vekilidir Bu türden olan zamanlarda Cebrail, büyük sorunların hepsi ile ilgili her zaman Salvingtonlu Immanuel’in tavsiyesine başvurmaktadır."
                },
                {
                    "par_ref": "33:6.2",
                    "par_pageref": "371.4",
                    "par_content": "Yaratıcı Melçizedek, Cebrail’in ilk yardımcısıdır. Berrak ve Sabah Yıldızı Salvington üzerinde bulunmadığı zamanlarda, onun sorumlulukları bu özgün Melçizedek Evladı tarafından yerine getirilir."
                },
                {
                    "par_ref": "33:6.3",
                    "par_pageref": "371.5",
                    "par_content": "Evrenin birçok alt idari yönetimleri, sorumluluğun belirli özel nüfuz alanları içinde onlara verilmiştir. Genel olarak bir sistem hükümeti, kendisine ait olan gezegenlerin refahı ile ilgilenirken; bu hükümet, daha çok biyolojik sorunlar biçimindeki yaşayan varlıkların fiziksel düzeyi ile özel olarak ilgilidir. Bunun sonucunda takımyıldız idarecileri, farklı gezegenler ve sistemler üzerinde hüküm sürmekte olan toplumsal ve hükümetsel durumlara özel önem göstermektedir. Bir takımyıldız hükümetinin yönetimi başlıca olarak bütünleşme ve sabitleşme üzerinde uygulanır. Daha da yüksek olan düzeylerde evren idarecileri, daha çok âlemlerin ruhsal durumu ile ilgilidir."
                },
                {
                    "par_ref": "33:6.4",
                    "par_pageref": "371.6",
                    "par_content": "Elçiler, yargısal kararnameler vasıtasıyla atanmakta olup; onlar, evrenleri diğerleri için temsil eder. Konsoloslar; takımyıldızlarının, bir diğer takımyıldızı ve evren yönetim merkezi için olan temsilcileridir; onlar yasama kararnamesi tarafından atanıp, sadece yerel evrenin sınırları içerisinde faaliyet göstermektedir. Gözlemciler, bir sistemi diğeri için temsil etmek amacıyla bir Sistem Egemeni’nin yürütücü kararnamesi tarafından görevlendirilir."
                },
                {
                    "par_ref": "33:6.5",
                    "par_pageref": "371.7",
                    "par_content": "Yayınlar Salvington’dan eş zamanlı olarak; takımyıldız yönetim merkezine, sistem yönetim merkezine ve bireysel gezegenlere aktarılır. Göksel varlıkların yüksek düzeylerinin tümü, evren boyunca dağılmış olan görevdaşları ile birlikte iletişim kurmak amacıyla bu hizmeti kullanmaya yetkindir. Evren yayını, ruhsal düzeylerinden bağımsız olarak yerleşik dünyaların tümünü kapsar bir hale getirilmiştir. Gezegensel karşılıklı iletişim yalnızca, ruhsal tecrit altında olan bu tür dünyalar için engellenmiştir."
                },
                {
                    "par_ref": "33:6.6",
                    "par_pageref": "372.1",
                    "par_content": "Takımyıldız yayınları, Takımyıldız Yaratıcıları’nın baş idarecisi tarafından dönemsel olarak takımyıldız yönetim merkezinden aktarılmaktadır."
                },
                {
                    "par_ref": "33:6.7",
                    "par_pageref": "372.2",
                    "par_content": "Zaman dizini, Salvington üzerindeki varlıkların özel bir topluluğu tarafından tutulur, hesaplanır ve düzeltilir. Nebadon’un bir günü, Urantia zamanının on sekiz gün alt saat ve iki buçuk dakikasına denk gelmektedir. Nebadon’un bir senesi, Uversa döngüsü etrafındaki evren dönüş zamanının bir biriminden oluşmaktadır; ve bu bir sene, Urantia zamanının yaklaşık olarak beş yılı süresinde olan ortak evren zamanının yüz gününe eşittir."
                },
                {
                    "par_ref": "33:6.8",
                    "par_pageref": "372.3",
                    "par_content": "Salvington’dan olan yayın biçimindeki Nebadon zamanı, yerel evren içindeki takımyıldızları ve sistemlerinin tümü için ortaktır. Her takımyıldız, Nebadon zamanına göre faaliyetlerini yerine getirir; fakat sistemler bireysel gezegenler gibi, zaman dizinlerinin tutulmasını kendi başlarına yerine getirmektedir."
                },
                {
                    "par_ref": "33:6.9",
                    "par_pageref": "372.4",
                    "par_content": "Satania üzerindeki bir gün, Urantia zamanına göre üç günden 1 saat 4 dakika ve 15 saniye biçiminde biraz daha az olarak Jerusem üzerinde ölçülmektedir. Bu zamanlar genel olarak, Salvington veya evren zamanına ek olarak Satania veya sistem zamanı olarak bilinmektedir. Ortak olarak kabul edilen zaman, evren zamanıdır."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "33:7",
            "section_title": "7. Nebadon’un Mahkemeleri",
            "pars": [
                {
                    "par_ref": "33:7.1",
                    "par_pageref": "372.5",
                    "par_content": "Mikâil olarak Üstün Evlat, yüce bir biçimde yaratım, beslenme ve hizmet olarak yalnızca bu üç şeyle ilgilidir. Kendisi kişisel olarak, evrenin yargısal görevine katılmamaktadır. Yaratanlar, yaratılmışları ile ilgili olan yargısal kararlara hiçbir zaman katılmamaktadır; bu durum, yüksek eğitimin ve mevcut yaratılmış deneyiminin ayrıcalıklı faaliyetidir."
                },
                {
                    "par_ref": "33:7.2",
                    "par_pageref": "372.6",
                    "par_content": "Nebadon’un bütüncül yargısal işleyişi, Cebrail’in yüksek denetimi altındadır. Salvington üzerinde konumlandırılmış olan yüksek mahkemeler, genel evren kabulüne dair sorunlara ek olarak sistem yüksek mahkemelerinden gelen temyiz davalarına bakmaktadır. Bahse konu bu evren mahkemelerinin yetmiş kolu bulunmakta olup, onlar her on birim içinde yedi bölüm halinde faaliyet gösterir. Yargının tüm olayları içinde, kusursuzluğun soylarından gelen bir hâkimden ve yükseliş deneyiminden gelen bir arabulucu yargıçtan oluşan çifte bir hâkimlik yönetimi bulunmaktadır."
                },
                {
                    "par_ref": "33:7.3",
                    "par_pageref": "372.7",
                    "par_content": "Yargı yetkisi bakımından yerel evren mahkemeleri, şu durumlardaki hususlar ile sınırlıdır:"
                },
                {
                    "par_ref": "33:7.4",
                    "par_pageref": "372.8",
                    "par_content": "1. Yerel evrenin yönetimi; yaratım, eviriliş, işleyiş ve hizmet ile ilgilidir. Bu nedenle evren yüksek mahkemelerinin, ebedi yaşam ve ölümün sorgusunu içeren bu türden davalarda görüş bildirmesi engellenmiştir. Bu durumun, Urantia üzerinden kaynağını olan doğal ölüm ile herhangi bir ilgisi bulunmamaktadır; fakat yaşamın ebediyeti biçimindeki devam eden mevcudiyetin hakkı hususundaki sorgu eğer yargı aşamasına gelirse, bu davanın Orvonton’un yüksek mahkemelerine iletilmesi gerekmektedir. Ve eğer bu dava için yargı, bireyin aksi yönünde karara varılırsa; varlığı sonlandırmanın tüm hükümleri, aşkın hükümetin yöneticilerine ait olan düzeyler üzerinde onların sorumlu birimleri vasıtasıyla yürütülür."
                },
                {
                    "par_ref": "33:7.5",
                    "par_pageref": "372.9",
                    "par_content": "2. Tanrı’nın Yerel Evren Evlatları’nın düzeylerini ve yönetimlerini tehlikeye atacak, onların görevini yerine getirmemelerinin veya herhangi bir kusurlarının bulunduğu durumlarda; Evlatlar hakkındaki yargı, hiçbir biçimde bir Evlat’ın yüksek mahkemelerinde karara varılmamaktadır. Bu türden bir anlaşmazlık davası, doğrudan aşkın evren mahkemelerinde yargısal olarak görülmektedir."
                },
                {
                    "par_ref": "33:7.6",
                    "par_pageref": "372.10",
                    "par_content": "3. Ruhsal tecridin sonrasındaki yerel yaratım içindeki bütüncül ruhsal düzeyin birlikteliği hakkında — bu türden bir yerel evren biçimindeki — yerel evrenin herhangi bir parçasının yeniden kabulüne dair sorgu, aşkın evrenin yüksek meclisi tarafından oybirliği ile kabul edilmelidir."
                },
                {
                    "par_ref": "33:7.7",
                    "par_pageref": "373.1",
                    "par_content": "Geride kalan tüm diğer durumlar için Salvington mahkemeleri, nihai ve yücedir. Onların kararlarına ve hükümlerine hiçbir biçimde itirazda bulunamaz, ve bu yargılardan hiçbir şekilde bir kaçış bulunmamaktadır."
                },
                {
                    "par_ref": "33:7.8",
                    "par_pageref": "373.2",
                    "par_content": "Buna rağmen adil olmayan ciddi insan anlaşmazlıkları zaman zaman, Urantia üzerinde yargısal olarak karara varıldığı gibi, evren adaletinde ortaya çıkabilir; ama kutsallığın hakkaniyeti, her zaman hükmünü sürdürecektir. Siz, oldukça mükemmel biçimde düzenlenmiş bir kâinat içerisinde yaşamaktasınız; elinde ve sonunda siz, adalete ve hatta bağışlamaya kavuşacaksınız."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "33:8",
            "section_title": "8. Yasama ve Yürütme Faaliyetleri",
            "pars": [
                {
                    "par_ref": "33:8.1",
                    "par_pageref": "373.3",
                    "par_content": "Nebadon’un yönetim merkezi olan Salvington üzerinde, gerçek hiçbir yaşama bünyesi bulunmamaktadır. Evren yönetim merkezi dünyaları, çoğunlukla yargıyla ilgilidir. Yerel evrenin yasama meclisleri, bin takımyıldızının yönetim merkezi üzerinde konumlandırılmıştır. Sistemler başlıca olarak, yerel yaratılmışların yürütümsel ve idari görevi ile ilgilidir. Sistem Egemenleri ve onların birliktelikleri; takımyıldız yöneticilerinin yasama hükümlerini uygulayıp, evrenin yüksek mahkemelerinin yargısal kararlarını yerine getirmektedir."
                },
                {
                    "par_ref": "33:8.2",
                    "par_pageref": "373.4",
                    "par_content": "Gerçek yasama, evren yönetim merkezlerinde uygulanmazken; kapsamı ve amacı ile iniltili olarak türlü biçimlerde oluşturulmuş ve işlerlik kazandırılmış, tavsiye ve araştırma meclislerinin geniş bir çeşitliliği Salvington üzerinde faaliyet göstermektedir. Bu meclislerden bazıları, kalıcı bir nitelikte bulunurken; diğerleri ise görevlerini tamamlamaları üzerine dağılır."
                },
                {
                    "par_ref": "33:8.3",
                    "par_pageref": "373.5",
                    "par_content": "Yerel evrenin *yüce kurulu*, her sistemden gelen üç üyeden ve her takımyıldızından katılan yedi temsilciden oluşmaktadır. Tecrit altındaki sistemler, bu meclis içinde temsile sahip değildir; fakat meclislerin karar alma süreçlerinin tümüne katılmak ve bunları irdelemek için, onların gözlemciler göndermelerine izin verilmiştir."
                },
                {
                    "par_ref": "33:8.4",
                    "par_pageref": "373.6",
                    "par_content": "*Yüce yaptırımın yüz kurulu* da Salvington üzerinde konumlandırılmıştır. Bu üç kurulun başkanı, Cebrail’in doğrudan görev kabinesini oluşturmaktadır."
                },
                {
                    "par_ref": "33:8.5",
                    "par_pageref": "373.7",
                    "par_content": "Yüksek evren danışma kurullarının tüm bulguları, ya Salvington yargı bünyelerine veya takımyıldızlarının yasama meclislerine aktarılır. Bu yüksek kurullar, yönetim yetkisi veya gücü kullanmadan tavsiyelerinin uygulanmasını sağlar. Eğer onların tavsiyesi evrenin temel yasalarıyla ilgili olursa, bunun sonrasında Nebadon mahkemeleri uygulamaya dair yürütmelik hazırlar; fakat eğer onların tavsiyeleri yerel veya acil durumlar ile ilgili olursa bu tavsiyeler, karar alıcı kanunlaştırma için takımyıldızın yasama meclislerinden ve sonrasında ise uygulanması için sistem yetkililerinden geçmek zorundadır. Bu yüksek kurullar, gerçekte evren aşkı yasamacılarıdır; fakat onlar, yasama yetkisi ve yürütme gücü olmadan faaliyet göstermektedir."
                },
                {
                    "par_ref": "33:8.6",
                    "par_pageref": "373.8",
                    "par_content": "Her ne kadar biz evren idaresi hakkında, “mahkemeler” ve “meclisler” kavramları ile anlatımımızı sunuyor olsak da; onların, bu ruhsal etkileşimlere karşılık gelen isimler taşıyan Urantia’nın henüz ilkel ve maddi etkinliklerinden oldukça farklı olduğunun anlaşılması gerekmektedir."
                },
                {
                    "par_ref": "33:8.7",
                    "par_pageref": "373.9",
                    "par_content": "[Nebadon’a ait Baş Melekler’in Baş İdareci’si tarafından sunulmuştur.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Yerel Evren’in İdaresi",
    "author": "Baş Melekler’in Baş"
}