{
    "paper_index": 3,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "3:0",
            "pars": [
                {
                    "par_ref": "3:0.1",
                    "par_pageref": "44.1",
                    "par_content": "TANRI’nın mevcudiyeti her yerdedir; Kâinatın Yaratıcısı ebediyetin döngüsünü yönetir. Fakat bu yönetim yerel evrenlerdeki onun Cennetsel Yaratan Evlatları’nın bireylerinde gerçekleşir, hatta onun yaşamı bahşedişi bu Evlatlar kanalıyla ortaya çıkar. “Tanrı bize ebedi hayatı sunar, ve bu yaşam onun Evlatları’nın bünyesindedir.” Tanrı’nın bu yaratan Evlatları mekânın evrimleşen âlemlerinin içinde hareket eden gezegenlerin çocukları ve zamanın bölümlerindeki kendi bireysel dışavurumudur."
                },
                {
                    "par_ref": "3:0.2",
                    "par_pageref": "44.2",
                    "par_content": "Tanrı’nın yüksek bir biçiminde kişilikleştirilmiş Evlatları yaratılan aklın düşük seviyeleri tarafından açık biçimde algılanabilir, ve böylece bu Evlatlar Yaratıcı’nın daha zor algılanabilen doğasını bir ölçüde sınırsızlığın görünmezliğinden kurtararak onu algılanabilir kılar ve bu zorluğu nispeten telafi etmiş olur. Kâinatın Yaratıcısı’nın Cennetsel Yaratan Evlatları görünmez varlığın bir diğer açığa çıkarılışıdır, bu görünmezlik Cennet İlahiyatları’nın kişiliklerinde ve ebediyetinin döngüsünün özünde olan sınırsızlıktan ve mutlaklıktan kaynaklanır."
                },
                {
                    "par_ref": "3:0.3",
                    "par_pageref": "44.3",
                    "par_content": "Yaratıcılık hemen hemen hiçbir biçimde Tanrı’nın bir özelliği olarak addedilemez, çünkü daha yüksek bir biçimde yaratıcılık onun faaliyet içerisinde bulunan doğasının bütünlüğünden açığa çıkan bir kavramsallaşmadır. Ve bu yaratıcılığın evrensel işleyişi, İlk Kaynak ve Merkez’in kutsal ve sınırsız gerçekliğinin yardımcı özelliklerinin tümü tarafından belirlenmesi ve düzenlenmesi olarak ebedi bir biçimde dışa vurulmuştur. Biz açık gönüllülükle, kutsal doğanın herhangi bir niteliğinin diğerlerine öncül teşkil edecek şekilde onları belirleyici bir niteliği teşkil edip edemeyeceği hakkındaki yargılar üzerinde kuşku duymaktayız, fakat böyle bir durum gerçekten oluşmuş olsa bile İlahiyat’ın yaratıcı doğasının kendisinin tüm diğer doğaların, faaliyetlerin ve özelliklerin üzerinde öncelikli bir konumu almış olabileceğini düşünmekteyiz. Buna ek olarak, İlahiyat’ın yaratıcılığı Tanrı’nın Yaratıcılığı’nın evrensel gerçekliğinde en doruk noktasına ulaştığına inanmaktayız."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "3:1",
            "section_title": "1. Tanrı’nın Her Yerde Oluşu",
            "pars": [
                {
                    "par_ref": "3:1.1",
                    "par_pageref": "44.4",
                    "par_content": "Kâinatın Yaratıcı’nın her yerde mevcut oluşunun yetisi öte yandan onun her yerde eş zamanlı bulunuşu niteliğini oluşturur. Tanrı kendi başına iki yerde birden bulunabilir, ve aynı zamanda sayılamayacak kadar yerde de onun varlığı mevcuttur. Tanrı, kutsal kitabın bir kaside Yazarı’nın “Senin ruhaniyetinden başka nereye gidebilirim? veya senin mevcudiyetinden nereye kaçabilirim?” biçiminde haykırdığı gibi kendisi eş zamanlı olarak “hem yukarıdaki cennette ve hem de aşağıdaki dünyada” mevcuttur."
                },
                {
                    "par_ref": "3:1.2",
                    "par_pageref": "44.5",
                    "par_content": "Koruyucu “Ben sizin hemen ulaşacağınız bir yakınlıkta fakat aynı zamanda sizden uzaktayım” der. “Cenneti ve dünyayı dolduran ben değil miyim?” Kâinatın Yaratıcısı onun uçsuz bucaksız yaratılmışlarının kalplerinin bütününde ve her parçasında her zaman mevcuttur. O “kendi bütünlüğünün her şeyi içiyle bir tamamladığı” ve “her şeyin içinde faaliyet gösteren”dir, ve buna ek olarak onun kişiliğinin kavramsallığı öyle bir büyüklüktür ki o “cennete (evren) ve cennetlerin tümü (kâinatın âlemlerinin tümü) sığamaz.” Tanrı’nın her şeyde ve daha fazlası olarak her şey olduğu kelimenin tam anlamıyla doğrudur. Fakat bu yargıların hepsi bile Tanrı’nın *bütünü* değildir. Sınırsızlık sadece sınırsızlığın içerisinde kesin olarak açıklığa kavuşturulabilir; onun nedenselliği onun sonuçlarının bir irdelenişi olarak algılanamaz; yaşayan Tanrı, onun koşulsuz özgür iradesinin yaratıcı faaliyetlerinin bir sonucu olarak varlığa kavuşan tüm yaratılmışlarından ölçülemeyecek bir biçimde daha büyüktür. Tanrı Kâinat boyunca açığa çıkarılmıştır, fakat Kâinat Tanrı’nın sınırsızlığını ve bütünselliğini hiçbir zaman ne taşıyabilir ne de onu tamamen kapsayabilir."
                },
                {
                    "par_ref": "3:1.3",
                    "par_pageref": "45.1",
                    "par_content": "Yaratıcı’nın mevcudiyeti durmaksızın asli evreni göz altında bulundurur. “Onun etki alanı cennetin bitiminden başlar, ve onun döngüsü cennetin sınırlarını çevreler; bu sebeple onun aydınlığı altında saklı hiçbir şey yoktur.”"
                },
                {
                    "par_ref": "3:1.4",
                    "par_pageref": "45.2",
                    "par_content": "Yaratılan sadece Tanrı içerisinde var olmaz, aynı zamanda Tanrı yaratılanın içinde mevcuttur. “Biz onun içinde ikamet ettiğimizi biliyoruz; çünkü o bize kendi ruhunu verdiği için o içimizde yaşıyor. Cennet Yaratıcısı’nın bu hediyesi insanın ayrılamaz can yoldaşıdır.” “O ezeli ve her şeye nüfuz eden Tanrı’dır.” “Sonsuza kadar hüküm sürecek olan Yaratıcı ger fani çocuğunun aklında saklıdır.” “Evladının bu can dostu kendinin kalbinde yaşarken insan bir arkadaş bulmanın peşine düşer.” “Gerçek Tanrı hiçbir zaman erişilemez bir uzaklıkta değildir; o bizim bir parçamız olup; onun ruhaniyeti bizim içimizden bize seslenir.” “Yaratıcı evladının içinde yaşar. Tanrı her zaman bizimledir. O ebedi kaderin yol gösterici ruhaniyetidir.”"
                },
                {
                    "par_ref": "3:1.5",
                    "par_pageref": "45.3",
                    "par_content": "İnsan ırkı bağlamında ve onun adına “Siz Tanrı’nınsınız”, çünkü “sevgi içinde ikamet eden Tanrı’nın içinde barınır, ve Tanrı onun içindedir” sözü söylenmiştir. Herhangi bir yanlışınızda bile Tanrı’nın içinizde barınan hediyesine zarar verirsiniz, çünkü Düşünce Düzenleyicisi insan aklı içerisindeki kötü düşüncenin sonuçlerıyla başa çıkmak zorunda kalır."
                },
                {
                    "par_ref": "3:1.6",
                    "par_pageref": "45.4",
                    "par_content": "Tanrı’nın her yerde eş zamanlı olarak bulunuşu onun sınırsız doğasının gerçekte bir parçasıdır; mekân İlahiyat’a herhangi bir sınır getiremez. Tanrı herhangi bir sınırlama olmayan kusursuzluğunda sadece Cennet üzerinde ve merkezi evrende algılanabilir. Kendisi bu sebeple Havona’yı çevreleyen yaratılmışlarda gözle görülebilen bir biçimde mevcut değildir, çünkü Tanrı egemenliğin tanınmasında, yardımcı yaratanların kutsal imtiyazlarında ve zaman ve mekân âlemlerinin yöneticilerinde kendi doğrudan ve mevcut varlığının erişimini kısıtlamıştır. Böylece kutsallığın mevcudiyetinin kavramsallaşması Cennet Adası’nın, Sınırsız Ruhaniyet’in ve Ebedi Evlat’ın döngüsel varoluşunu içine alan daha büyük ölçekte çeşitli şekilde ve biçimde dışavurumların oluşmasına zemin hazırlayacaktır. Kâinatın Yaratıcısı’nın mevcudiyeti ile onun ebedi yardımcılarının ve kurumlarının faaliyetlerini birbirinden ayırmak ne her zaman mümkündür değildir, çünkü bu yapıların hepsi onun değişmez niyetinin sınırsız koşullarının tümünü kusursuz bir biçimde yerine getirir. Fakat bu durum onun kişilik döngüsü ve Düzenleyiciler için söz konusu değildir; bu özel alanda Tanrı benzersiz, doğrudan ve ayrıcalıklı bir biçimde hareket eder."
                },
                {
                    "par_ref": "3:1.7",
                    "par_pageref": "45.5",
                    "par_content": "Kainatsal Düzenleyici Cennet Adasının yer çekim döngülerinde, evrenin tüm bölümlerinde her anda ve aynı düzeyde mevcuttur. Bu mevcudiyetin fiziksel gerekliliklerine karşılık olarak ağırlık ölçüsünde ve tüm yaratılmışların özünden gelen doğasından dolayı her şey ona bağlı olup her şey onun bünyesinde bütünleşir. Bu durum tıpkı İlk Kaynak ve Merkez’in ebedi geleceğin içindeki yaratılmamış âlemlerin muhafaza edildiği Koşulsuz Mutlaklık’ın varlığında potansiyel olarak mevcut oluşu gibidir. Tanrı bu sebeple geçmiş, şimdiki ve gelecek zamanın fiziksel evrenlerinin tümüne olası bir biçimde nüfuz eder. Maddi yaratılmış olarak sözde anılanların bütünlüğünün ezeli oluşumudur. Bu tür ruhani olmayan İlahiyat’ın potansiyeli, fiziksel varlıklar seviyesince onun ayrıcalıklı kurumlarının içerisinde bulunanların birkaçının açıklanamayacak müdahalesi sonucunda, evren faaliyeti düzeyinde her yerde olacak bir biçimde mevcudiyet kazanır."
                },
                {
                    "par_ref": "3:1.8",
                    "par_pageref": "45.6",
                    "par_content": "Tanrı’nın akli varlığı Sınırsız Ruhaniyet olan Bütünleştirici Bünye’nin mutlak aklıyla eş güdümlüdür, fakat sınırlı yaratılmışlar için Cennetsel Yüce Ruhaniyetleri’nin Kâinat akıllarının her yerde faaliyetlerini göstermesinde bu durum daha iyi bir biçimde algılanabilir. İlk Kaynak ve Merkez’in Bütünleştirici Bünye’nin akli döngüsünde olası bir biçimde mevcut oluşu gibi kendisi Kâinatsal Mutlak’ın gerilimsel çekiminde potansiyel olarak mevcuttur. Fakat insan düzeninin aklı, evrimleşen evrenlerin Kutsal Hizmetkârlar’ı olan Bütünleştirici Bünye’nin Kızları’nın bir bahşedişidir."
                },
                {
                    "par_ref": "3:1.9",
                    "par_pageref": "46.1",
                    "par_content": "Kâinatın Yaratıcısı’nın her yerde mevcut olan ruhaniyeti, İlahi Mutlaklık’ın sonsuza kadar sürecek olan kutsal potansiyeli ve Ebedi Evlat’ın evrensel ruhani varlığının faaliyetiyle eş güdüm halindedir. Fakat ne Ebedi Evlat’ın ne Cennet Evlatları’nın ruhani etkinlikleri, ne de Sınırsız Ruhaniyet’in akıl bahşedilmişliği, ona ait olan yaratılmış çocuklarının kalplerinde Tanrı nüvesi olarak ikame eden Düşünce Denetleyiciler’in doğrudan hareketlerini dışlamaz."
                },
                {
                    "par_ref": "3:1.10",
                    "par_pageref": "46.2",
                    "par_content": "Tanrı’nın bir gezegende, sistemde, takımyıldızda veya bir evrende mevcudiyeti hususunda, onun böyle bir varlığının herhangi yaratılan bir birimde karşılık gelen düzeyi Yüce Varlığın evrimleşen mevcudiyetinin seviyesinin bir ölçümüdür. Bu değer, Tanrı’nın bütünüyle tanınması ve devasa evren işleyişinin bir parçasından sistemlere ve oradan gezegenlerin yapılarına kadar izleyen bu yapıların üzerinde onun varlığına olan sadakatin ölçüsünde belirlenir. Bu sebeple, bazı gezenler veya hatta sistemler ruhani karanlığa fazlasıyla gömüldüğünde, Tanrı’nın kıymetli varlığının bu bölgelerde korunması ve güvence altına alınması için özellikle bu alanlar belirli bir derecede karantina altına alınır veya kısmen yaratılmışların daha büyük ölçekte birimlerinin erişiminden ve iletişiminden soyutlanır. Ve tüm bunlar, Urantia’da uygulandığı biçimiyle, bağnaz, yolsuz ve isyancı bir azınlığın yalnızlaştırıcı eylemlerinin soyutlayıcı sonuçlarının ıstırap verici etkilerinden, dünyalardaki çoğunluğun olabildiğince kendilerini kurtarmak amacıyla sergiledikleri ruhani özü olan koruyucu tepkimelerdir."
                },
                {
                    "par_ref": "3:1.11",
                    "par_pageref": "46.3",
                    "par_content": "Yaratıcı ebeveyn olarak kişiliklerin bütünü olan tüm evlatlarını çevrelerken, Yaratıcı’nın onlar üzerindeki etkisi onların kökenlerinin İlahiyat’ın İkinci ve Üçüncü Bireyler Düzeyi’ne olan uzaklığıyla kısıtlanır ve onların nihai sonlarının bu seviyelere olan yaklaşımlarıyla bu etki artar. Tanrı’nın varlığının yaratılmışların aklındaki gerçekliği, her koşulda Gizem Görüntüleyicileri gibi onun içinde ikamet eden Yaratıcı nüveleri tarafından belirlenir. Fakat bu *etkili* mevcudiyet bahsi geçen nüvelerin yaratılmışların akıllarındaki kısmi süreli ikamesin tarafından belirlenen barınan Düzenleyiciler’in eş güdüm düzeylerince şekillenir."
                },
                {
                    "par_ref": "3:1.12",
                    "par_pageref": "46.4",
                    "par_content": "Yaratıcı’nın varlığındaki dalgalanmalar Tanrı’nın değişebiliyor olmasından kaynaklanmaz. Yaratıcı kimse tarafından umursanmıyor diye inzivaya çekilmez; onun şefkati yaratılmışların yanlışları tarafından sınırlanmaz. Bunun yerine, Yaratıcı’yı tercih etme gücü tarafından donatılan onun çocuklarının bu tercihlerini uygulamaya geçirmesi, Yaratıcı’nın onların kalplerinde ve ruhlarındaki kutsal etkisinin kısıtlanış düzeyini doğrudan belirler. Yaratıcı hiçbir kısıtlama ve iltimas olmadan kendisini bizlere özgürce bahşetmiştir. O hiçbir insandan, gezegenden, sistemden veya evrenden birini diğerine tercih etmez. Zamanın belirli dilimlerinde, sınırlı âlemlerin yardımcı yaratanları olan Yedi Katmanlı Tanrı’nın sadece Cennet kişilikleri üzerinde farklılaşan bir saygınlığı takdim eder."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "3:2",
            "section_title": "2. Tanrı’nın Sınırsız Gücü",
            "pars": [
                {
                    "par_ref": "3:2.1",
                    "par_pageref": "46.5",
                    "par_content": "Tüm Kâinat âlemleri “Korucu olan Tanrı’nın hakimiyetinin her şeye gücünün yettiğini” bilir. Bu dünyanın ve diğerlerinin olayları kutsal bir biçimde denetlenir. “O cennet içerisinde birliğin içinde ve yeryüzünün sakinlerinin arasında kendi iradesi doğrultusunda hareket eder.” “ Tanrı dışında hiçbir kudret yoktur” sözü ebediyete kadar doğrudur."
                },
                {
                    "par_ref": "3:2.2",
                    "par_pageref": "46.6",
                    "par_content": "Kutsal doğa ile uyumlu olan bağlar içerisinde “Tanrı ile her şey mümkündür” yargısı kelimenin tam anlamıyla gerçektir. İnsanların, gezegenlerin ve evrenlerin bitip tükenmez gibi görünen evrimsel gelişimi evren yaratanlarının ve yöneticilerinin kusursuz denetimi altındadır. Bu evrimsel ilerleyiş Kâinatın Yaratıcısı’nın ebedi amacıyla ilişkili olarak kendisini açığa çıkarır ve Tanrı’nın tüm akıl dolu tasarısıyla düzenli ve uyumlu bir biçimde gelişimini sürdürür. Sadece tek bir yasa koyucu vardır. O dünyaları boşlukta bir arada tutar ve ebedi döngünün sonu gelmeyen çevreleri etrafında âlemleri döndürür."
                },
                {
                    "par_ref": "3:2.3",
                    "par_pageref": "47.1",
                    "par_content": "Onun tüm kutsal özelliklerinin içinde her şeye gücünün yeter oluşu, özellikle onun maddi evrendeki hükümranlığı en iyi anlaşılabilen olanıdır. Ruhani olmayan bir olgu olarak gözlendiğinde Tanrı bir enerjidir. Bu fiziksel gerçekliğin bildirimi, İlk Kaynak ve Merkez’in tüm uzay boşluğunun evrensel fiziksel olgular bütünün başat sebebi olmasının algılanamaz gerçekliğinin ifadesidir. Bu kutsal etkileşimden tüm fiziksel enerji ve diğer maddi dışavurumlar türemiştir. Isıdan bağımsız ışık olarak aydınlanma İlahiyatlar’ın ruhani olmayan dışavurumlarının bir diğeridir. Ve bununla birlikte, Urantia’da görsel olarak bilinmeyen ve böylece henüz tanınmamış ruhani olmayan bir diğer enerji biçimi bulunmaktadır."
                },
                {
                    "par_ref": "3:2.4",
                    "par_pageref": "47.2",
                    "par_content": "Tanrı “aydınlanmayı ortaya çıkaracak yolu” yarattığı; tüm enerji çevrelerini oluşturduğu için o tüm gücü denetler. Enerji düzeyinin tüm biçimlerinin dışa vurduğu zamanın ve çeşidinin kararını vermiştir. Buna ek olarak, cennet’in altında merkezileşen yer çekimi denetlenmesi biçimde olan onun sonsuza kadar sürecek kavrayışında tüm bu bahsi geçen her şey ebedi bir biçimde bir arada tutulur. Ebedi Tanrı’nın ışığı ve enerjisi bu sebeple onun sonu olmayan görkemli çevresi etrafında, sonu gelmeyen fakat kâinat âlemlerinin tümünü oluşturan yıldızlarla dolu ev sahipliğinin düzenli geçişiyle döner. Her şeyin ve her varlığın Cennet-Kişiliği merkezi etrafında tüm yaratılmışlar ebedi bir biçimde tavaf eder."
                },
                {
                    "par_ref": "3:2.5",
                    "par_pageref": "47.3",
                    "par_content": "Yaratıcı’nın her şeye gücünün yetmesi; her şeyin Köken’i olan Ona yakınlaştıkça ayırt edilemez biçimde bulunan maddi, akli ve ruhani olan üç enerji seviyesi üzerindeki mutlak düzeyin her yerde baskın oluşu ile alakalıdır. Yaratılmışın aklı, ne Cennet’in ruhani olmayan fakat yaşayan enerji düzeyinin ismi olan monotasına ne Cennet ruhaniyetine, ne de doğrudan Kâinatın Yaratıcısı’na bağlıdır. Tanrı, Urantia’nın fanileri olan kusurluluğun aklıyla birlikte Düşünce Denetleyicileri vasıtasıyla *uyumlu* hale gelir."
                },
                {
                    "par_ref": "3:2.6",
                    "par_pageref": "47.4",
                    "par_content": "Kâinatın Yaratıcısı ne geçici bir kudret, ne ölçeği değişen bir güç ve ne de dalgalanan bir enerjidir. Yaratıcı’nın kudreti ve bilgeliği tüm evren gerekliliğiyle ve her şeyle başa çıkabilecek bütünsel bir yeterliliktir. İnsan deneyiminin olağanüstü durumları ortaya çıkınca O her şeyi çok önceden öngörmüştür, ve bu sebeple O evrenin meselelerine alakasız bir biçimde karşılık vermez. Fakat bunun yerine, ebedi bilgeliğin buyurduklarına ve sınırsız yargının emirlerine uygun olarak tepki gösterir. Görüntülerden bağımsız olarak, Tanrı’nın kudreti evren üzerinde amacı belli olmayan kör gibi güç olarak faaliyette bulunmaz."
                },
                {
                    "par_ref": "3:2.7",
                    "par_pageref": "47.5",
                    "par_content": "Tanrı’nın kudretinin ortaya çıktığı durumlar; olağanüstü idarelerin oluşturulması, doğa yasalarının askıya alınması, doğru olmayan uyarlamaların kabul görmesi ve böyle bir durumu düzeltmek için çabanın gösterilmesi şeklinde görünen koşullardan ibaret olduğu bilgisi doğru değildir. Tanrı hakkındaki bu kavramsallaşmalar sizin bakış açınızın kısıtlı aralığı, algınızdaki sınırlılık ve sizin araştırmalarınızın daraltılmış kapsamından kaynaklanmaktadır. Tanrı üzerinde böyle bir yanlış anlama; âlemin yüksek kanunların varlığı, Yaratıcı’nın karakterinin ölçeği, onun yetilerinin sınırsızlığı ve özgür-iradesinin gerçekliği karşısında hoşnut bir biçimde hayatınıza onları görmezden gelerek devam etmenizden ileri gelmektedir."
                },
                {
                    "par_ref": "3:2.8",
                    "par_pageref": "47.6",
                    "par_content": "Tanrı’nın ruhaniyetinin uzay boşluğu âlemleri boyunca öteye ve beriye dağılmış olarak içinde barındığı gezegensel yaratılmışlar sayıca ve sıraca neredeyse sınırsızıdır. Onların idrakı kabiliyetleri çok çeşitli, akli yapıları oldukça sınırlı ve bazı zamanlarda inceliksiz, öngörüsü perdelenmiş ve daralmıştır ki Yaratıcı’nın sınırsız niteliklerini yeterli bir biçimde yansıtacak ve aynı zamanda bu yaratılan idrak sahiplerinin herhangi bir algılayış düzeyine sunmak için bu hususta kanun genelleştirmelerini tasarlamak neredeyse imkansızdır. Bu sebeple, siz yaratılmışlara göre her şeye gücü yeten Yaratan’ın birçok faaliyeti; keyfi, alakasız, ve sık sık adı konulmasa da kalpsiz ve acımasız olarak gelmektedir. Fakat yine de sizi temin ederim ki bu doğru değildir. Tanrı’nın hareketlerinin bütünü her zaman bir sebebe ve derin bilgiye dayanan, mantıklı ve sıcaktır. Onun bu faaliyetleri en yüksek iyiliğinin ebedi düşüncesinden ilhamını alır, bu sebeple onun hareketleri her zaman bir insan varlığının, belirli bir ırkın, gezegenin veya hatta tek bir âlemin üzerine herhangi bir karşılıkla yapılmış faaliyetler değildir. Nihayetinde onun faaliyetleri en düşük düzeyden ve en yüksek seviyesine kadar alakalı her oluşumun olası en yüksek iyiliği ve refahı içindir. Zamanın belirli dilimlerimde bütünün bir kısmının rahatlığı tamamının refahından farklılık gösterebilir, fakat ebediyetin döngüsü içerisinde böyle gözle görünebilen farklılar mevcut değildir."
                },
                {
                    "par_ref": "3:2.9",
                    "par_pageref": "48.1",
                    "par_content": "Hepimiz Tanrı’nın ailesinin bir parçasıyız, ve bu bakımdan zaman zaman ailenin sahip olması gereken işleyiş kurallarına uymakla yükümlüyüz. Tanrı’nın bizi olumsuz anlamda etkileyen ve bizde kafa karışıklığına sebep olan birçok faaliyeti; sınırsız aklın içindeki kusursuz iradenin seçimini uygulamak, onun uçsuz bucaksız olan tüm devasa yaratılmışlarının en yüksek ve ebedi refahını sağlayan amaç, öngörü ve ilgisine sahip kusursuzluğun kişiliğinin kararlarının yaptırımını sağlamak için atanan Birleştirici Bünye’ye ait bütüncül bilgeliğin kesin yönetimi ve kararlarının sonucudur."
                },
                {
                    "par_ref": "3:2.10",
                    "par_pageref": "48.2",
                    "par_content": "Bu sebeple; varoluşunuzun doğasının özünde olan kısıtlılıklar ve soyut, dar görüşlü, sınırlı, özensiz ve fazlasıyla maddiyatçı olan bakış açınız kutsal etkinliklerin birçoğundaki sıcaklığı ve bilgeliği anlayabilmekten, algılayabilmekten, veya görebilmekten mahrum bırakan böyle bir kusurluluğu oluşturuyor. Bu kutsal etkinlikler karşısında onların size olumsuz gelebilecek tarafları için baskın bir kabalıkla dolu olup, onların sizin ve sizinle aynı yolda yürüyen yaratılmışların rahatını ve refahını sağlamasını, gezegensel mutluluğu ve bireysel zenginliği getirmesini ise tamamiyle görmezden geliyorsunuz. İnsan öngörüsünün sınırlarından, sizin kısıtlı anlayışınızdan ve sınırlı algılayışınızdan dolayı Tanrı’nın niyetlerini yanlış anlıyorsunuz ve amaçlarını saptırıyorsunuz. Fakat şunu aynı zamanda unutmamanız gerekir ki, evrimsel dünyalarda Kâinatın Yaratıcısı’nın bireysel faaliyetleri adı altında adlandırılamayacak birçok olay meydana geliyor."
                },
                {
                    "par_ref": "3:2.11",
                    "par_pageref": "48.3",
                    "par_content": "Kutsal her şeye gücünün yetmesi Tanrı’nın kişiliğinin diğer özellikleriyle kusursuz olarak eş güdüm halindedir. Tanrı’nın kudreti onun âlemsel ruhani dışavurumlarının sadece üç durumunda veya şartında olağan bir biçimde kısıtlıdır:"
                },
                {
                    "par_ref": "3:2.12",
                    "par_pageref": "48.4",
                    "par_content": "1. Tanrı’nın doğası olarak, özellikle onun sınırsız sevgisi, gerçekliği, güzelliği ve iyiliği tarafından."
                },
                {
                    "par_ref": "3:2.13",
                    "par_pageref": "48.5",
                    "par_content": "2. Tanrı’nın iradesi olarak, onun bağışlayıcı görevi ve evren kişilikleri ile arasındaki ebeveynsel ilişki tarafından."
                },
                {
                    "par_ref": "3:2.14",
                    "par_pageref": "48.6",
                    "par_content": "3. Tanrı’nın yasası olarak, ebedi Cennet Kutsal Üçlemesi’nin adaleti ve doğruluğu tarafından."
                },
                {
                    "par_ref": "3:2.15",
                    "par_pageref": "48.7",
                    "par_content": "Tanrı gücü bakımından sınırsız, doğası bakımından kutsal, iradesi bakımından kesin, nitelikleri bakımından sınırsız, bilgeliği bakımından ebedi ve gerçekliği bakımından mutlaktır. Fakat Kâinatın Yaratıcısı’nın tüm bu nitelikleri İlahiyat içinde bütünleşir ve Cennet Kutsal Üçlemesi’nde ve Kutsal Üçlemenin kutsal Evlatları’nda evrensel olarak ifade edilir. Bunların dışında, Cennet’in ve Havona’nın merkezi evreninin dışarısında; Tanrı ile alakalı her şey Yüce’nin evrimsel mevcudiyeti tarafından sınırlı, Nihayet’in meydana gelmiş varlığı tarafından koşullanmış ve İlahiyat, Evrensel ve Koşulsuz olan varoluşçu üç Mutlaklıklar tarafından eş güdümlenmiştir."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "3:3",
            "section_title": "3. Tanrı’nın Evrensel Bilgisi",
            "pars": [
                {
                    "par_ref": "3:3.1",
                    "par_pageref": "48.8",
                    "par_content": "“Tanrı her şeyi bilir.” Kutsal akıl tüm yaratılmışların düşüncesinin bilincinde ve onlara aşinadır. Onun olaylara dair bilgisi evrensel ve kusursuzdur. Ondan türemiş olan varlıksal birimler onun bir parçasıdır; “bulutları dağıtan ve dengeleyen” O aynı zamanda “bilgide de kusursuzdur.” “Koruyucunun gözleri her yerdedir.” Sizin büyük öğretmeninizin önemsiz bir haberci serçesinin zamanında ifade ettiği gibi “Yaratıcı’nın haberi olmadan biriniz bile yere düşmez,” ve aynı zamanda “Başınızdaki bir saç teliniz bile sayılıdır.” “O yıldızların sayısını bilir, ve hepsini kendi ismiyle çağırır.”"
                },
                {
                    "par_ref": "3:3.2",
                    "par_pageref": "49.1",
                    "par_content": "Kâinatın Yaratıcısı tüm evrende onun uzay boşluğunda tam olarak kaç tane yıldızın ve gezegenin gerçekte olduğunu bilen tek kişiliktir. Her evrenin dünyalarının hepsi Tanrı bilincinde sürekli olarak bulunur. O aynı zamanda “Ben kesin olarak insanlarımın ıstıraplarını gördüm, hıçkırıklarını duydum, ve acılarını biliyorum” der. “Cennet’ten bakan Koruyucu; insanlığın tüm evlatlarını gözlemler; onun ikamet ettiği yerden yeryüzünün tüm sakinlerine görür.” Her yaratılan evlat içten bir biçimde şu sözleri söyleyebilir: “O benim neyi nasıl aldığımı ve kazandığımı bilir, ve O beni denediğinde ben pirüpak bir altın gibi tertemiz çıkacağım.” “Tanrı bizim güçlü ve zayıf yanlarımızı bilir, bizim düşüncelerimizi çok uzaktan bile olsa anlar ve bizim tercih ettiğimiz tüm yollarla kendisi çoktan karşılaşmıştır.” “Bizim her kimle yapmak zorunda olduğumuz tüm ilişkiler onun gözlerine sonuna kadar açık ve çırılçıplaktır.” Bu bakımdan her insan varlığının bahsi geçen şu yargıları anlaması onlara gerçek bir huzur kaynağı olacaktır: “O sizin tüm kimyanızı biliyor; ve aynı zamanda O sizin daha bir toz parçası olduğunuz hali bile hatırlıyor.” Yaşayan Tanrı hakkında konuşurken İsa, “Yaratıcınız siz daha ondan bir ihtiyacınızı istemeden bile neyi arzuladığınızı bilir” gerçeğini dile getirmiştir."
                },
                {
                    "par_ref": "3:3.3",
                    "par_pageref": "49.2",
                    "par_content": "Tanrı her şeyi bilebilecek sınırsız bir güçle donanmıştır; onun bilinci evrenseldir. Onun bireysel çevresi kişiliklerin tümünü kapsar, ve düşük seviyedeki yaratılmışlar bile onun bilgisiyle, gökten sırayla inen kutsal Evlatlar vasıtasıyla dolaylı olarak ve içimizde barınan Düşünce Düzenleyicileri tarafından doğrudan tamamlanmıştır. Ve buna ek olarak, Sınırsız Ruhaniyet her zaman ve her yerdedir."
                },
                {
                    "par_ref": "3:3.4",
                    "par_pageref": "49.3",
                    "par_content": "Tanrı’nın kötülüğün olaylarını önceden bilmeyi tercih edip etmeyeceği konusunda tamamiyle bilgimizden emin değiliz. Fakat Tanrı kendi çocuklarının özgür iradesinden kaynaklanan eylemlerini önceden bilse bile, böyle bir bilgi onların eylemlerini gerçekleştirmedeki özgürlerine en ufak bir derecede bile engel teşkil etmez."
                },
                {
                    "par_ref": "3:3.5",
                    "par_pageref": "49.4",
                    "par_content": "Tanrı’nın her şeye gücünün yetmesi tanrısal olmayacak bir eylemi yerine getirmeye dair bir güç anlamına gelmez. Onun bu varoluşu bilinmeyeni bilmek anlamına gelecek bir atıf da değildir. Fakat bu söylemler neredeyse hiçbir biçimde sınırlı aklın algılayabileceği bir bütünlüğe kavuşturulamazlar. Yaratılan Yaratan’ın iradesinin kapsamını ve kısıtlılığını büyük bir zorlukla ancak anlayabilir."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "3:4",
            "section_title": "4. Tanrı’nın Sınırsızlığı",
            "pars": [
                {
                    "par_ref": "3:4.1",
                    "par_pageref": "49.5",
                    "par_content": "Evrenlerin yaratılmasına ilişkin Tanrı’nın birbirini takip eden biçimlerde kendisini âlemlere bahşedişi, bu evrenlerin İlahiyat’ın kişiliğinin merkezindeki ikamesi ve geçici yerleşkesi olarak kendi gücünün sınırlarını veya bilgeliğinin muhafaza hazinesini katiyen değiştirmez ve onun bu değerlerini düşürmez. Onun gücünün, bilgeliğinin ve sevgisinin sınırlarında, Yaratıcı kendisinin Cennet Evlatları’na, emri altında olan yaratılmışlarına ve çok katmanlı yaratılanlarına olan sınırsız bahşedişinin bir sonucu olarak hiçbir zaman ne sahip olduğu bu değerleri zerre kadar azalttı ne de kendi muazzam kişiliğinin herhangi bir özelliğinden mahrum kaldı."
                },
                {
                    "par_ref": "3:4.2",
                    "par_pageref": "49.6",
                    "par_content": "Her yeni evrenin yaratılmışlığı yerçekiminin yeni bir uyarlamasını beraberinde getirmektedir. Fakat yine de bu yaratılmışlık süresiz olarak, ebedi ve hatta sınırsızlığa kadar devam etse bile ve bunun sonucunda maddi yaratılmışlık herhangi bir kısıtlama olmadan sürecek olsa dahi; düzenleme ve eş güdümün Cennet Adası’ndaki yerleşik gücü böyle bir sınırsız evren yaratılmışlığın üstünlüğü, denetimi ve eş güdümüne eşit ve onun için hala yeterli bir durumda olacaktır. Buna ek olarak, sınırı olmayan bir evren üzerine kısıtlanmamış bu kuvvetin bahşedilişinin hemen ardından, Sınırsızlık hala aynı güç ve enerjiyle yüklenecek, Koşulsuz Mutlaklık devam eden bir biçimde azalmamış; tıpkı kudret, güç ve enerjinin Kâinata diğer evrenler üzerinde etkisi olması için bağışının onlardan hiçbir şey eksiltemediği gibi Tanrı da hala aynı ölçüde sınırsızlık potansiyelini barındırmaya devam edecektir."
                },
                {
                    "par_ref": "3:4.3",
                    "par_pageref": "50.1",
                    "par_content": "Bu durum bilgelik için de ayniyet taşır. Aklın çok geniş biçimde âlemlerin düşünce gücüne olan tedariği hiçbir biçimde kutsal bilgeliğin merkezi kaynağını zayıflatmaz. Evrenler çoğaldıkça ve âlemlerin varlıkları sınırlı algılama dahilinde sayıca artmaya başladıkça, akıl sonu gelmez bir biçimde yüksek ve düşük yoğunlukta bu varlıkların bahşedilişiyle varlığını sürdürdükçe Tanrı’nın merkezi kişiliği aynı ebedi, sınırsız ve tamamiyle akılcı zekasıyla bütünleşmeye devam edecektir."
                },
                {
                    "par_ref": "3:4.4",
                    "par_pageref": "50.2",
                    "par_content": "Sizin dünyanızın erkek ve kadınlarında ikamet etmesi için ruhani habercileri kendi bünyesinden göndermesi gerçeği hiçbir biçimde onun kutsal ve tamamiyle kudretli ruhani bir kişiliğinin faaliyetini gerçekleştirmesini ne azaltır; ne de onun göndereceği ve gönderebileceği bu tür ruhani Gözlemleyicilerin kapsamını veya sınırını kesin bir biçimde sınırlayacak bir sınır vardır. Onun kendisini yaratılanlarına bu adayışı; sınırları olmayan, neredeyse tahmin edilemeyecek ilerlemenin gelecek potansiyeline sahip ve birbirini takip eden varlıkları bu kutsallıkla bahşedilen faniler için yaratır. Ve kendisinin bu tür yardımcı ruhani varlıkları yaratarak gösterdiği bu fazlasıyla olan cömertliği, tamamiyle kudretli, akıl dolu ve her şeyi bilen Yaratıcı’nın kişiliğinde barınan bilginin ve gerçekliğin kusursuzluğunu kesinlikle eksiltmez."
                },
                {
                    "par_ref": "3:4.5",
                    "par_pageref": "50.3",
                    "par_content": "Zamanın fanileri için geleceğin bir varlığı sözkonusudur, fakat Tanrı ebediyetin içinde ikamet eder. Ben sonsuzluğun hüküm sürdüğü İlahiyat’ın yakınlarından sizlere seslensem de birçok kutsal özelliklerin sınırsızlığı ile alakalı kusursuzluğun anlamı hakkındaki varsayımlar hakkında konuşamam. Sınırsızlığın aklı tek başına sınırsızlığın varoluşunu ve ebediyetin etkinliğini tamamen kavrayabilir."
                },
                {
                    "par_ref": "3:4.6",
                    "par_pageref": "50.4",
                    "par_content": "Fani insan cennetsel Yaratıcı’nın sonsuzluğunun sınırlarının bilgisine hiçbir biçimde ulaşamaz. Sınırlı akıl böyle bir mutlak gerçek ve bilgiyle düşüncesini bağdaştıramaz. Fakat aynı sınırlı insan varlığı bütüncül ve hiçbir şekilde eksilmeyen böyle bir Yaratıcı’nın sınırsız SEVGİ’sinin etkisini gerçekte kelimenin tam anlamıyla *hissedebilir*. Her ne kadar böyle bir deneyimin niteliği sınırsız dahi olsa da, ve yine ruhani algı için bu deneyimin niceliği insan kabiliyeti tarafından ve Tanrı’yı sevmenin karşılığında onun ilişkili kapsamı tarafından baskın bir biçimde kısıtlansa da, böyle bir sevgi içten bir biçimde deneyimlenebilir."
                },
                {
                    "par_ref": "3:4.7",
                    "par_pageref": "50.5",
                    "par_content": "Fani insanla birlikte yaşayan sınırsızlığın bir nüvesi olarak Tanrı’nın imgeleminde onun yaratılmış olmasından dolayı, sınırsız niteliklerin maddi bir biçimde tanınması yaratılmışların mantıksal olarak kısıtlı yeteneklerinin oldukça ötesindedir. Bu sebeple, insanın Tanrı’ya olan en yakın ve en içten yaklaşımı sevgi tarafından ve bu sevgi boyunca sağlanır. Ve bu tür benzersiz ilişkilerin bütünü âlemsel toplum biliminde yer eden Yaratıcı-evlat sevgisi olan Yaratan-yaratıcı ilişkisinin gerçek bir deneyimidir."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "3:5",
            "section_title": "5. Yaratıcı’nın Yüce Hakimiyeti",
            "pars": [
                {
                    "par_ref": "3:5.1",
                    "par_pageref": "50.6",
                    "par_content": "Havona sonrası yaratılmışlarla onun ilişkisinde, Kâinatın Yaratıcısı kendi sınırsız gücünü ve kesin nüfuzunu doğrudan iletmek yerine Evlatları ve onların emri altında faaliyette bulunun kişiliklerin vasıtasıyla sağlar. Bununla birlikte Tanrı her şeyi kendi özgür iradesiyle gerçekleştirir. Tüm güçlerini temsilcilerine dağıtarak görevlendirmesine rağmen, kutsal aklının tercihi doğrultusunda herhangi bir durumun ortaya çıkması durumunda kudretini doğrudan uygulayabilir. Fakat hakimiyetinin bir parçası olarak böyle bir faaliyet, onun temsilci kişiliklerinin kutsal güvenin gerekliliklerini yerine getirmedeki başarısızlığın bir sonucu olarak ancak böyle bir durumda açığa çıkar. Böyle zamanlarda ve bu tür yükümlülüğün yerine getirilmediği durumların karşısında, kutsal gücün ve onun potansiyelinin yetki sınırları dahilinde Yaratıcı bağımsız olarak kendi tercihinin sonuçları dahilinde hareket eder; ve bu tercih her zaman hataya mahal vermeyecek bir kusursuzlukta ve sınırsız bilgeliktedir."
                },
                {
                    "par_ref": "3:5.2",
                    "par_pageref": "51.1",
                    "par_content": "Yaratıcı yukarıdan Evlatları üzerinden yönetimini gerçekleştirir; aşağıdan ise evren işleyişi boyunca Yaratıcı’nın uçsuz bucaksız etki alanı içerisindeki evrimsel bölgelerinin nihai sonlarına yön veren Gezegensel Prensler’in son halkasını oluşturduğu kırılmaz bir yönetim zinciri bulunur. “Yeryüzü Koruyucu ve bu sebeple onun tamamlanmışlığıdır” ifadesi artık şiirsel bir söylemden çok daha fazlasıdır. “O kralları tahtlarından indirir ve yeni krallıklar kurar.” “En Yüksektekiler insanlığın krallıkları içinde yönetimlerini gerçekleştirir.”"
                },
                {
                    "par_ref": "3:5.3",
                    "par_pageref": "51.2",
                    "par_content": "İnsanların kalplerinde gerçekleşen olaylarda Kâinatın Yaratıcısı’nın her zaman kendine ait izlediği yol açığa çıkmaya bilir, fakat bir gezegenin işleyişi ve onun nihai sonunda bu kutsal tasarı üstün bir biçimde baskın bir duruma gelir; bilgeliğin ve sevginin ebedi amacı baskın bir biçimde zaferle çıkar."
                },
                {
                    "par_ref": "3:5.4",
                    "par_pageref": "51.3",
                    "par_content": "İsa şu sözleri buyurdu: “Şu an elimde tuttuğum şeylerin hepsini bana veren Babam her şeyden daha büyük ve her şeyin üstündedir; ve hiçbir kimse onları benim Babam’ın ellerinden koparamaz.”  Siz Tanrı’nın neredeyse sınırı olmayan yaratıcılığının şaşırtıcı enginliğini gördüğünüzde ve onun çok katmanlı eserlerine baktığınızda onun yüceliği hakkında sizde oluşan kavramsallaşmada bocalayabilirsiniz. Fakat siz, tüm akli varlıkların ait olduğu Yaratıcı olarak ve her şeyin merkezi olan Cennet’te sonsuza kadar sürecek bir biçimde güven içinde Tanrı’nın taht kurmuş olmasını kabul etmede hataya düşmemelisiniz. Orada yalnızca “her şeyin Yaratıcısı olarak yalnızca tek bir Tanrı vardır, ve o aynı anda hem her şeyin içinde ve hem de her şeyin üstündedir.”"
                },
                {
                    "par_ref": "3:5.5",
                    "par_pageref": "51.4",
                    "par_content": "Yaşamın sahip olduğu bilinmezlikler ve mevcudiyetin beklenmedik iniş çıkışları, hiçbir biçimde, Tanrı’nın kainatsal egemenliğine ait kavramsallaşma ile çelişmez. Tüm evrimsel yaratılmış yaşamı belirli bir takım *kaçınılmazlıklar* tarafından çevrelenmiştir. Şunları düşünün:"
                },
                {
                    "par_ref": "3:5.6",
                    "par_pageref": "51.5",
                    "par_content": "1. *Cesaret* — karakterin kuvveti olarak — arzu edilen bir değer midir? Eğer öyleyse, insan, zorluklara karşı koymayı ve hayal kırıklıklarına karşılık göstermeyi gerektiren bir çevrede yetişmelidir."
                },
                {
                    "par_ref": "3:5.7",
                    "par_pageref": "51.6",
                    "par_content": "2. *Fedek*â*rlık* — bir kişinin akranlarına hizmeti olarak — arzu edilen bir değer midir? Eğer öyleyse, yaşam deneyimi, toplumsal eşitsizliklerle yüzleşilen durumları sağlamalıdır."
                },
                {
                    "par_ref": "3:5.8",
                    "par_pageref": "51.7",
                    "par_content": "3. *Umut* — güvenin ihtişamı olarak — arzu edilen bir değer midir? Eğer öyleyse, insan mevcudiyeti sürekli olarak, güvensizliklerle ve tekrarlanan belirsizliklerle karşılaşmalıdır."
                },
                {
                    "par_ref": "3:5.9",
                    "par_pageref": "51.8",
                    "par_content": "4. *İnanç* — insan düşüncesinin yüce bildirimi olarak — arzu edilen bir değer midir? Eğer öyleyse, insanın sahip olduğu akıl kendisi; inanabileceği ölçüden her zaman daha azını bilebildiği kargaşalı çıkmazda bulmalıdır."
                },
                {
                    "par_ref": "3:5.10",
                    "par_pageref": "51.9",
                    "par_content": "5. *Gerçeğin sevgisi* ve onun öncülüğünde götürdüğü yere kadar gitmek, arzu edilen bir değer midir? Eğer öyleyse, insan, hatanın mevcut ve yanlışın her zaman olası olduğu bir dünyada büyümelidir."
                },
                {
                    "par_ref": "3:5.11",
                    "par_pageref": "51.10",
                    "par_content": "6. *Nihai hedeflerin peşinden gitmek* — kutsalın yakınlaşan kavramsallığı olarak — arzu edilen bir değer midir? Eğer öyleyse, insan; daha iyi şeylere ulaşmak için durdurulamaz arzuyu harekete geçiren çevreleyiciler olarak, göreceli iylik ve güzelliğin bir çevresi içinde mücadele vermek zorundadır."
                },
                {
                    "par_ref": "3:5.12",
                    "par_pageref": "51.11",
                    "par_content": "7. *Sadakat* — en yüksek göreve bağlılık olarak — arzu edilen bir değer midir? Eğer öyleyse, insan; ihanete uğramanın ve terk edilmenin olasılıkları ortasında yaşamına devam etmelidir. Göreve olan bağlılığın bu gözüpekliliği, yükümlülüğü yerine getirememenin içkin tehlikesinden gücünü alır."
                },
                {
                    "par_ref": "3:5.13",
                    "par_pageref": "51.12",
                    "par_content": "8. *Bencil olmamak* — bireyin-kendini-unutuşunun ruhaniyeti olarak — arzu edilen bir değer midir? Eğer öyleyse, fani insan; tanınma ve onur için, kaçınılmaz nitelikteki benliğin bitmek bilmeyen haykırışlarıyla yüzyüze yaşamak zorundadır. Eğer ortada insanın terk edemeyeceği herhangi bir benlik-yaşamı olmasaydı, insan kutsal yaşamı sürekli faal olan bir biçimde seçemezdi. Eğer yüceltmek ve ayrıştırmak amacıyla karşıtının kullanıldığı potansiyel nitelikli kötülük olmasaydı, insan hiçbir zaman, doğruluğa sımsıkı sarılamazdı."
                },
                {
                    "par_ref": "3:5.14",
                    "par_pageref": "51.13",
                    "par_content": "9. *Keyif* — mutluluğun memnuniyeti olarak — arzu edilen bir değer midir? Eğer öyleyse, insan; içinde, onun zıttı olan acı ve ızdırabın olanaklılığının sürekli mevcut deneyimsel olasılıklar olduğu bir dünya içinde yaşamak zorundadır."
                },
                {
                    "par_ref": "3:5.15",
                    "par_pageref": "52.1",
                    "par_content": "Evren boyunca, herbir birim bütünün bir parçası olarak değerlendirilir. Parçanın varlığını devam ettirmesi, Yaratıcı’nın kutsal iradesini yapmak için duyulan kusursuz istenç ve samimi arzu olarak bütünlüğün niyeti ve tasarına dayanan eş güdümüne bağlıdır. Akılcı olmayan yargının bir olasılığı olarak hataya mahal vermeyen tek bir evrimsel dünya *özgür* düşünceye ve bilgiye yer vermeyen bir dünya olacaktır. Havona âleminde kusursuz sakinleriyle birlikte yaşayan milyarlarca mükemmel dünya mevcuttur, fakat evrimleşen insan eğer özgür olmak istiyorsa hataya meyilli olmak zorundadır. Özgür ve deneyimsiz akıl başlangıçta hiçbir koşul altında evrensel bir biçimde mantıklı olamaz. Yanlış yargı olan kötülüğün olasılığı sadece; insan iradesinin bilerek ve özümseyerek, bilinçli bir biçimde, kasıtlı ahlaki olmayan yargıyla bütünleşmesiyle günaha dönüşür."
                },
                {
                    "par_ref": "3:5.16",
                    "par_pageref": "52.2",
                    "par_content": "Gerçeğin, güzelliğin ve iyiliğin bütünsel takdiri kutsal âlemin kusursuzluğunun doğasında mevcuttur. Havona dünyalarının sakinleri, bir tercih uyarıcısı olarak göreceli değer seviyelerinin olanaklılığına ihtiyaç duymazlar; böyle kusursuz varlıklar iyiliği tanıyıp onu tüm çelişkili ve düşünmeye sevk eden ahlaki durumların yokluğunda tercih ederler. Fakat bu tür kusursuz varlıklar ahlaki doğaları ve ruhani konumları itibariyle varoluşlarının erdeminin gerçekliğinin ürünüdür. Onlar deneyimsel olarak gelişmelerini sadece özlerinde olan doğalarının içinde kazandılar. Bunun karşısında fani insan göğe çıkma adayı olarak kendi derecesini bile sadece kendi inancı ve ümidiyle kazanabilir. İnsan aklının algıladığı ve insan ruhunun elde ettiği kutsal olan her şey deneyimsel bir erişimdir. Havona’nın yanılmaz kişiliklerinin doğasına doğrudan verilen iyilik ve doğruluk karşısında fani insanın bu erişimi kişisel deneyimin bir *gerçekliği* ve bu sebeple bu durum onun özgün bir sahipliğidir."
                },
                {
                    "par_ref": "3:5.17",
                    "par_pageref": "52.3",
                    "par_content": "Havona’nın yaratılmışları özü itibariyle cesurdur, fakat insani bakımdan cesaret dolu değillerdir. Onlar doğuştan sıcak ve düşünceli, fakat insanların tercih ettikleri biçimde neredeyse hiçbir şekilde herkesi düşünen fedakârlığa sahip değillerdir. Onlar olumlu bir geleceğin bekleyicileridirler, fakat belirsiz evrimsel âlemlerinin güven duyan fanilerinin sahip olduğu gibi seçkin bir umut doluluk onlar için bahsedilemez. Onlar evrenin düzenine inanç beslerler, fakat fani insanın bir hayvansal düzeyden Cennet’in kapılarına olan yükselişindeki inançlarını korumalarına tamamen yabancılardır. Onlar gerçeği severler, fakat onun ne tür ruhu-koruma niteliklerine sahip olduğu hakkında hiçbir şey bilmezler. Nihai hedeflerinin peşinden giderler, fakat onlar doğuştan bu nitelikle var olmuşlardır; onlar tüm hücrelerine kadar mutluluğu hissettiren tercih edebilme imkanı tarafından oluşum içinde var olmanın yüksek sevincinden tamamen habersizdirler. Onlar sadıktır, fakat yükümlülüğü yerine getirmemenin çekiciliği karşısında göreve karşı samimi ve akıl dolu sadakatin heyecanını deneyimlemediler. Onlar bencil değillerdir, fakat onlar kavgacı bir bireyselliğin harikulade yenilgisi sayesinde bu tür deneyimleme seviyeleri kazanmadılar. Onlar keyif alırlar, fakat potansiyel acıdan kaçışın keyfinin tadını kavrayamazlar."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "3:6",
            "section_title": "6. Yaratıcı’nın Yüceliği",
            "pars": [
                {
                    "par_ref": "3:6.1",
                    "par_pageref": "52.4",
                    "par_content": "Eksiksiz bir cömertlik olan kutsal bencil olmama durumuyla Kâinatın Yaratıcısı kendi hakimiyetini açığa çıkarır ve kendi gücünü temsilcilerine onu taşıması için devreder, fakat Tanrı hala en yücedir; onun eli evrensel âlemlerin şartlarını belirleyen güçlü manivelasının üzerindedir. Kâinatın Yaratıcısı tüm nihai karar yetkisini saklı tutar ve genişleyen, devinim içerisinde olan ve ezelden beri döngüsel bir biçimde hareket halinde bulunan yaratılmışlığın nihai sonu ve refahı üzerinde sarsılamaz hakimiyetle, ebedi amacının bütünüyle güçlü reddediş asasını hatasız bir biçimde tutar ve onu kullanır."
                },
                {
                    "par_ref": "3:6.2",
                    "par_pageref": "52.5",
                    "par_content": "Tanrı’nın hakimiyeti sınırsızdır; ve bu mutlaklık tüm yaratılmışlığın en temel bilgisidir. Evrenin yaratılmışlığı kaçınılmaz değildi. Bu bakımdan evren ne kendi haline olmuş bir varoluş, ne de bir kaza sonucu meydana gelmiş bir oluşumdur. Evren yaratılmışlığın bir eseridir ve bu nedenle Yaratan’ın iradesine tamamen bağlıdır. Tanrı’nın iradesi kutsal gerçek ve yaşayan sevgidir. Bu değerler, kutsallığa yakınlığın iyilik olarak, ona uzaklığın kötülüğün olanaklılığı olarak nitelendirildiği evrimsel âlemin kusursuzlaştıran yaratılmışlığıdır."
                },
                {
                    "par_ref": "3:6.3",
                    "par_pageref": "53.1",
                    "par_content": "Tüm dinsel felsefeler eninde sonunda bütünlükçü evren hakimiyetin, Tanrı’nın hakimiyetinin kavramsallaşmasına ulaşır. Evren’nin sebepleri evren etkilerinden daha az veya alt seviyede değildir. Evren yaşam akışının ve Kâinat aklının kaynağı onların dışavurum seviyelerinin üstünde olmalıdır. İnsan aklı varoluşun düşük düzeyleri bakımından tutarlı bir biçimde açıklanamaz. İnsan aklı, ancak amaçsal iradenin ve düşüncenin yüksek düzeylerinin gerçekliğinin tanınması vasıtasıyla gerçekten kavranabilir. Kâinatın Yaratıcı’nın gerçekliği bilinmeden ve tanınmadan insan ahlaki bir varlık olarak açıklanamaz."
                },
                {
                    "par_ref": "3:6.4",
                    "par_pageref": "53.2",
                    "par_content": "Fiziksel işleyişe sadık bir filozof evrensel ve egemen iradenin varlığı fikrini şiddetle reddeder, fakat onun çok derin bir biçimde saygı duyduğu evren yasalarının hareketlerinin yorumlanması aslında bahsi geçen egemen iradeden başkası değildir. Bu filozofun böyle yasaları kendi kendine hareket eden ve açıklaması kendisinde olan kanunlar olarak anlaması, aslında onun istemeden de olsa yasa-Yaratan’a nasıl da saygı dolu bir takdiridir!"
                },
                {
                    "par_ref": "3:6.5",
                    "par_pageref": "53.3",
                    "par_content": "Tanrı’yı Düşünce Denetleyicileri’nin ikamesinin kavramsallaşması dışında insanileştirmeye çalışmak hep boşa çıkacak büyük bir yanlıştır. Fakat yine de bu durum İlk Büyük Kaynak ve Merkez fikrini bütünüyle *fiziksel işleyişe* indirgemekten daha budalaca değildir."
                },
                {
                    "par_ref": "3:6.6",
                    "par_pageref": "53.4",
                    "par_content": "Tanrı ıstırap çeker mi? Bilmiyorum. Yaratan Evlatlar neredeyse kesin olarak acıyı hisseder ve bazı zamanlar acı çeker. Ebedi Evlat ve Sınırsız Ruhaniyet farklılaşan bir şekilde bunu deneyimler. Kâinatın Yaratıcısı’nın da acı çektiğini tahmin ediyorum, fakat *nasıl* olduğunu anlayamıyorum; bu durum büyük olasılıkla kişilik döngüsüyle veya Düşünce Denetleyicileri’nin bireyselliğiyle ve onun ebedi doğasının diğer bahşedilmişlikleri vasıtasıyla gerçekleşiyor olabilir. Kâinatın Yaratıcısı fani ırklara “Istıraplarınızın tümünde ben de acı çekerim” biçiminde seslenmiştir. O sorgulanamaz bir biçimde ebeveynsel ve duygudaşsal algılayışı ve anlayışı deneyimler; o gerçekten acı da çekebilir, fakat onun bu bahsi geçen doğasını kavramaktan mahrumum."
                },
                {
                    "par_ref": "3:6.7",
                    "par_pageref": "53.5",
                    "par_content": "Kâinat âlemlerinin tümünün sınırsız ve ebedi İdareci’si güçsel, şekilsel, enerjisel, süreçsel, yöntemsel, ilkesel, mevcudiyetsel ve nihai amaca vardırılmış gerçekliktir. Fakat o bütün bu bahsi geçen değerlerden daha fazlasıdır. O kişiseldir ve böylece; bir egemen iradeyi uygular, kutsallığın birey bilincini deneyimler, bir yaratıcı aklın emirlerini yerine getirir, bir ebedi amacın gerçekleşmesinden doğan memnuniyeti amaçlar, ve bir Yaratıcı sevgisini ve şefkatini Kâinat çocukları için dışa vurur. Ve tüm bu daha ileri olan kişisel özellikler, sizin Yaratan Evlat’ın Urantia’da ete kemiğe büründürülmüş yaşamı olan Mikâil’in bahşedilmiş hayatında açığa çıkarıldığı biçimde gözlemlenmesiyle daha iyi bir şekilde anlaşılabilir."
                },
                {
                    "par_ref": "3:6.8",
                    "par_pageref": "53.6",
                    "par_content": "Yaratıcı olarak Tanrı insanları çok sever; Evlat olarak Tanrı onlara hizmet eder; Ruhaniyet olarak Tanrı, Evlatlar olarak Tanrı tarafından buyurulan yollarla Yaratıcı olan Tanrı’yı bulmak için Ruhaniyet olan Tanrı’nın lütfunun yardımcılığıyla ezeli-göğe yükseliş serüveninde evren çocuklarına ilham verir."
                },
                {
                    "par_ref": "3:6.9",
                    "par_pageref": "53.7",
                    "par_content": "[Kâinatın Yaratıcısı gerçeğinin açığa çıkarılmasının sunuşunu yapmak için görevlendirilen Kutsal Danışman olarak İlahiyat’ın niteliklerinin ifade edilmesine bu bildiriyle devam etmiş bulunmaktayım.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Tanrı’nın Özellikleri",
    "author": "Kutsal Danışman"
}