{
    "paper_index": 11,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "11:0",
            "pars": [
                {
                    "par_ref": "11:0.1",
                    "par_pageref": "118.1",
                    "par_content": "CENNET, kâinat âlemlerinin tümünün ebedi merkezi olup; o, Kâinatın Yaratıcısı’nın Ebedi Evlat’ın, Sınırsız Ruhaniyet’in, onların kutsal yardımcılarının ve birliktelik içinde bulundukları bünyelerin kalıcı olarak bulundukları yerdir. Bu merkezi Ada, tüm merkezi âlemde Kâinat gerçekliğinin bir düzen halinde işleyen en büyük bedenidir. Cennet, maddi bir âlem olduğu kadar aynı zamanda ruhani bir ikame yeridir. Kâinatın Yaratıcısı’nın tüm akli yapıya sahip yaratılmışları maddi yerleşkelerde barınır haldedir; bu nedenle mutlak denetleme merkezi aynı zamanda kelimenin tam anlamıyla maddi olmak durumundadır. Ve tekrar yinelemek gerekirse, ruhaniyetin unsurları ve ruhsal varlıklar *gerçektir*."
                },
                {
                    "par_ref": "11:0.2",
                    "par_pageref": "118.2",
                    "par_content": "Cennetin maddi güzelliği onun fiziksel kusursuzluğunun muhteşemliğinden oluşur; Tanrı’nın Adası’nın ihtişamı onun sakinlerinin akli gelişimi ve olağanüstü ussal kazanımlarında ortaya koyulmuştur; merkezi Ada’nın görkemi, yaşamın ışığı olan kutsal ruhaniyet kişiliğinin sınırsız edinimlerinde sergilenmiştir. Fakat, ruhsal güzelliğin derinlikleri ve bu muhteşem bir aradalığının harikaları, maddi yaratılmışların sınırlı aklının kavramasının tamamen dışındadır. Kutsal yerleşkenin ruhsal parlaklığının görkemi fani algısı için bir imkânsızlığı içerisinde barındırır. Buna ek olarak, Cennet ebediyetten gelir; ve Yaşam’ın ve Işığın Adası’nın bu çekirdeğinin kaynağı ile iniltili ne herhangi bir kayıt ne de bununla alakalı geçmişten süre gelen gelenekler mevcuttur."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "11:1",
            "section_title": "1. Kutsal İkamet",
            "pars": [
                {
                    "par_ref": "11:1.1",
                    "par_pageref": "118.3",
                    "par_content": "Cennet, Kâinatsal âlemlerin yönetiminde birçok amacı yerine getirir, fakat yaratılmış varlıkların gözünde öncelikle o sadece İlahiyat’ın ikamet yeri olarak mevcut bir haldedir. Kâinatın Yaratıcısı’nın kişisel mevcudiyeti, İlahiyatların yerleşke yeri olan, küresel bir biçimde değil fakat çevresele benzer bu yapının yukarıda bulunan yüzeyinin tam merkezinde ikamet eder. Kutsal Yaratıcı’nın bu Cennet mevcudiyeti, Ebedi Evlat’ın kişisel mevcudiyeti tarafından eş zamanlı olarak çevrelenirken, onlar birlikte Sınırsız Ruhaniyet’in söze gerek olmayan ihtişamıyla genişlerler."
                },
                {
                    "par_ref": "11:1.2",
                    "par_pageref": "118.4",
                    "par_content": "Tanrı geçmişte ve şimdi ikamet ettiği gibi sonsuza kadar da bu merkezi ve ebedi yerleşkede ikamet edecektir. Biz onu aradığımızda her zaman bu yerleşkede ikamet eder halde bulduk ve kendisini burada bulmaya devam edeceğiz. Kâinatın Yaratıcısı, kâinat âlemlerinin tümünün bu merkezinde Kâinatsal olarak odaklanmış, ruhsal olarak kişileşmiş ve coğrafi olarak yerleşmiştir."
                },
                {
                    "par_ref": "11:1.3",
                    "par_pageref": "118.5",
                    "par_content": "Kâinatın Yaratıcısı’nı bulmak için hangi yolu izlememiz gerektiğinin tümünün bilincine sahibiz. Kutsal yerleşke hakkında fazla bir kavrama dâhilinde bulunmaya onun sizden uzaklığı ve kapladığı alanın enginliği sebebiyle yetkin değilsiniz. Fakat bu muazzam uzaklıkların anlamını kavramaya yetkin olanlar, Tanrı’nın konumu ve yerleşkesinin, Urantia üzerinde coğrafi ve kesinlik dâhilinde konumlanmış olarak bulunan, tıpkı sizin malum bir biçimde bilgisine sahip olduğunuz New York, Londra, Roma ve Singapur gibi konumlarla benzerlik gösterdiğini kavrarlar. Eğer siz; gemi, haritalar ve pusula ile donanmış ne yaptığını bilen bir gezgin olsanız bu şehirleri rahatlıkla bulabilirsiniz. Buna benzer bir biçimde, eğer siz yeterli olan zamana ve yolculuk için gerekli araçlara sahip olursanız, ruhsal bir yetkinlikteyseniz ve bir gereklilik olan rehberliğe sahipseniz; Kâinatın Yaratıcısı’nın ruhsal ihtişamının merkezi parıltısı huzuruna en azından çıkana kadar, ışıldayan âlemler boyunca en başından beri merkeze doğru seyahat ederek, bir âlemden ve bir döngüden diğerine ulaştırılabilirsiniz. Seyahatin tüm gerekliliklerinin sağlanmasıyla, Tanrı’nın kişisel mevcudiyetini her şeyin merkezinde bulmak, tıpkı gezegeninizde uzak yerleri bulmak kadar olanak dâhilindedir. Sizin bu yerleri ziyaret etmemiş olmanız, onların gerçekliğini veya mevcut varoluşunu hiçbir biçimde dışlamaz. Sayıları çok az olan Kâinat yaratılmışlarının Cennet üzerinde Tanrı’yı bulmuş olmaları, buna benzer bir biçimde ne her şeyin merkezinde olan onun varlığının gerçekliğini ne de ruhsal bünyesinin mevcudiyetini geçersiz kılar."
                },
                {
                    "par_ref": "11:1.4",
                    "par_pageref": "119.1",
                    "par_content": "Yaratıcı her zaman bu merkezi konumda bulunur. Eğer o bulunduğu bu konumu değiştirirse, bu merkezi yerleşkede bulunan yaratımın nihayetinden kaynaklanan çekimin evrensel bağlantıları onun bünyesinde bir araya geldiği için, Kâinatsal karışıklık baş gösterir. Biz ya âlemler boyunca kişilik döngüsünün izlerini süreceğiz, veya onların Yaratıcı’ya doğru merkeze yaptıkları yolculukları biçimindeki yükselen kişiliklerini takip edeceğiz. Biz ya Cennet’in aşağısında olan maddi çekimin izlerini süreceğiz, veya Kâinatsal gücün yükselen çevrimlerini takip edeceğiz. Biz ya Ebedi Evlat’ın ruhsal çekiminin izlerini süreceğiz, veya Tanrı'nın Cennet Evlatları’nın merkeze doğru olan hareket yörüngesini takip edeceğiz. Biz ya akıl döngülerinin izini süreceğiz, veya Sınırsız Ruhaniyet’den gelen trilyonlarca göksel varlığı takip edeceğiz. Bütün bu gözlemlerin herhangi biri veya hepsi, bizi onun merkezi yerleşkesi olan Yaratıcı’nın mevcudiyetine doğrudan ulaştıracak. Burada Tanrı; kişisel olarak, kelimenin tam anlamıyla gerçekten mevcuttur. Ve onun burada bulunan sınırsız varlığından tüm âlemlere yaşam, enerji ve kişilik dolu ırmaklarının akışı sağlanır."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "11:2",
            "section_title": "2. Ebedi Adanın Doğası",
            "pars": [
                {
                    "par_ref": "11:2.1",
                    "par_pageref": "119.2",
                    "par_content": "Yıldız sistemleri içindeki mekânsal yerleşkeniz olan bulunduğunuz astronomik konumuzdan bile sezilebilen maddi evrenin muazzam büyüklüğüne göz atmaya başlamanızdan itibaren, böyle muhteşem maddi bir evrenin yetkin ve ona layık, yaşayan varlıkların ve maddi âlemlerin bu çok geniş ve uçsuz bucaksız olan Kâinatsal Yönetici’nin soyluluğu ve sonsuzluğuna denk bir yönetim merkezi olarak başkentinin olması gerektiği bariz bir biçimde ortaya çıkar."
                },
                {
                    "par_ref": "11:2.2",
                    "par_pageref": "119.3",
                    "par_content": "Biçim bakımından Cennet, yerleşime açık mekân bedenlerinden ayrılır: Cennet küresel değildir. O, kuzey-güney çapının batı-doğu çapından altıda bir oranında daha uzun olduğu bir geometrik şekliyle kesin olarak elips biçimindedir. Merkezi Ada temel olarak yatay bir konumda olup, onun üst ve alt yüzeyi arasındaki uzaklık batı-doğu çapının onda biri kadardır."
                },
                {
                    "par_ref": "11:2.3",
                    "par_pageref": "119.4",
                    "par_content": "Boyutlar arasındaki bu farklılıklar, Ada’nın kuzey ucunda onun kuvvet-enerjinin dışa doğru olan baskısı ve sabit konumuyla ilişkisi bakımından, merkezi evrende mutlak işleyişin oluşturulmasını olanaklı kılmak için oluşturulmuştur."
                },
                {
                    "par_ref": "11:2.4",
                    "par_pageref": "119.5",
                    "par_content": "Merkezi Ada, coğrafi olarak eylemin üç ayrı nüfuz alanına ayrılmıştır:"
                },
                {
                    "par_ref": "11:2.5",
                    "par_pageref": "119.6",
                    "par_content": "1. Üst Cennet."
                },
                {
                    "par_ref": "11:2.6",
                    "par_pageref": "119.7",
                    "par_content": "2. Çevresel Cennet."
                },
                {
                    "par_ref": "11:2.7",
                    "par_pageref": "119.8",
                    "par_content": "3. Alt Cennet."
                },
                {
                    "par_ref": "11:2.8",
                    "par_pageref": "119.9",
                    "par_content": "Yukarı kısım olarak cennet eylemleriyle kaplı olan Cennet’in yüzeyi hakkında konuşmaya başladığımızda, bunun tam zıt yönündeki taraf alt Cennet olarak adlandırılır. Cennet’in çevresel kısmı, tam bir biçimde kişisel veya kişisel olarak sayılamayacak, bunların ikisi arasından kalan eylemleri sağlar. Kutsal Üçleme kişisel veya diğer bir değişle yukarı düzlemde, Koşulsuz Mutlaklık ise kişisel olmayan veya diğer bir tabirle alt düzlemde baskındır. Biz Koşulsuz Mutlaklık’ı bir kişilik olarak algılayamayız, fakat bu Mutlak’ın işlevsel mekân mevcudiyetinin alt Cennet’e odaklandığını biliyoruz."
                },
                {
                    "par_ref": "11:2.9",
                    "par_pageref": "120.1",
                    "par_content": "Ebedi Ada, gerçekliğin değişmez işleyişleri olan maddileşmenin tek bir biçiminden oluşmuştur. Cennet’in gerçek özü, uçsuz bucaksız kâinat âlemlerinin tümü olarak onun başka hiçbir yerinde bulunamayacak mekân gücünün uyum halindeki bir işleyişidir. Bu durum değişik âlemlerde birçok farklı isim altında anılmıştır, fakat özel olarak Nebadon’un Melçizedekleri başından beri onu *absolutum* olarak isimlendirmektedir. Cennet’in maddi kökeni ne cansız ne de canlı bir maddeden oluşmaktadır; o İlk Kaynak ve Merkez’in ruhsal olmayan özgün dışavurumudur; o *Cennet’dir*, ve Cennet’in bir eşi ve benzeri yoktur."
                },
                {
                    "par_ref": "11:2.10",
                    "par_pageref": "120.2",
                    "par_content": "İlk Kaynak ve Merkez, alt-sınırsızlığı, hatta zaman-mekân ve yaratımı mümkün kılmanın bir aracı şeklinde sınırsızlığın kısıtlanmasından kendisini bağımsızlaştırmasının bir biçimi olarak, Cennet üzerinde Kâinatsal gerçeklik için tüm mutlak potansiyelini birleştirdi. Fakat, kâinat âlemlerinin tümü bu yetkinlikler üzerinde kendisini açığa çıkardığı için, bu durum Cennet’in zaman ve mekân tarafından sınırlı olduğu anlamına gelmez. Cennet zaman olmadan da mevcut halindedir, buna ek olarak o mekân içerisinde hiçbir konuma sahip değildir."
                },
                {
                    "par_ref": "11:2.11",
                    "par_pageref": "120.3",
                    "par_content": "Kabataslak ifade etmek gerekirse: mekân alt Cennet’in altında oluşumunu gerçekleştirir; zaman ise üst Cennet’in hemen yukarısındadır. Merkezi Ada’nın vatandaşları olayların zaman bağlamından ayrık ilerleyişinin tamamiyle bilinci halinde olmasına rağmen; zaman, sizin algıladığınız biçimde Cennet mevcudiyetinin bir özelliği değildir. Devinim Cennet doğasında bulunmaz; o irade dâhilinde gerçekleşir. Fakat, uzaklığın ve hatta mutlak uzaklığın kavramsallaşması, Cennet üzerinde göreceli konumlara uygulanabilecek birçok anlama sahiptir. Cennet, sınırları belli olmayan mekânsal bir yer değildir; bu sebeple onun sınırları ve alanı mutlaktır; buna ek olarak da o işlevsel bakımdan fani aklın kavramasını aşan bir birçok biçimde yetkin hizmetini gerçekleştirir."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "11:3",
            "section_title": "3. Üst Cennet",
            "pars": [
                {
                    "par_ref": "11:3.1",
                    "par_pageref": "120.4",
                    "par_content": "Üst Cennet üzerinde, *İlahi mevcudiyet*, *En Yüksek Kutsal Alan* ve *Kutsal Bölge* olarak eylemin muazzam büyüklükteki üç nüfuz alanı bulunmaktadır. İlahiyatlar’ı doğrudan doğruya çevreleyen bu çok geniş ikamet alanı, En Yüksek Kutsal Alan olarak ayrı bir bölge biçiminde belirlenip, burası yüksek ruhsal erişimin, kutsal üçleştirmenin birleştiriciliğinin ve ilahiyatın işlevleri için ayrılmıştır. Bu alan içerisinde ne maddi herhangi bir yapılaşma ne de ussal yaratılmışlar bulunmaktadır; çünkü bahsi geçen unsurlar orada mevcut bir halde var olamazlar. Cennetin En Yüksek Kutsal Alan’ının muhteşemliğini ve kutsal doğasını insan aklına tasvir etmeye girişmek benim için gereksiz bir uğraş olacaktır. Bu nüfuz alanı tamamiyle ruhsaldır, fakat bunun karşısında siz ise neredeyse bütünüyle maddi bir yapıya sahipsiniz. Katışıksız bir ruhsal gerçeklik, saf bir maddi varlık karşısında tamamiyle mevcudiyet dışı olarak görünür."
                },
                {
                    "par_ref": "11:3.2",
                    "par_pageref": "120.5",
                    "par_content": "En Yüksek Kutsal’ın bölgesinde fiziksel maddileşme olmasa da, Kutsal Kara bölgelerinde sizin maddi günlerinize ait çok fazla sayıda hatıralık eşyalar bulunmakta olup ve bunlardan daha fazlası ise çevresel Cennet’in tarihi alanlarını anımsatan hatıratlarında mevcuttur."
                },
                {
                    "par_ref": "11:3.3",
                    "par_pageref": "120.6",
                    "par_content": "Merkez dışı bulunan veya diğer bir değişle ikamet alanı olan Kutsal Bölge, eş merkeze ait olan yedi bölüme ayrılmıştır. Cennet, Tanrı’nın ebedi ikamet alanı olması sebebiyle zaman zaman “Yaratıcı’nın Evi” olarak da anılmakta olup, bu yedi bölge sıklıkla “Yaratıcı’nın Cennet malikâneleri” olarak da tanımlanır. En iç bölgede olan kısım veya diğer bir değişle birinci bölüm, Cennet üzerinde ikame etme şansına sahip olan Cennet Vatandaşları ve Havona Yerlileri tarafından yerleşim yeri olarak kullanılmaktadır. Bu bölgeye bitişik olan kısım ikinci bölge, yedi engin bölümün bir parçası olarak, ruhani varlıkların ve evrimsel ilerlemenin âlemlerinden gelen yükselen yaratılmışların Cennet evidir. Bu bölümlerin her biri, tek bir aşkın-evrenin kişiliklerin gelişimi ve refahına ayrıcalıklı bir biçimde adanmıştır; fakat bölgeler biçiminde karşımıza çıkan bu yerleşke imkânları, mevcut olan yedi aşkın-evrenin gereksinimlerinin neredeyse sınırsız bir biçimde ötesindedir."
                },
                {
                    "par_ref": "11:3.4",
                    "par_pageref": "121.1",
                    "par_content": "Cennet’in yedi bölümünün her biri, sayı bakımından bir milyarı bulan onurlandırılmış bireysel çalışma birimlerinin yönetim merkezlerinin ağırlanmasına uygun ikame bölgelerine kendi içinde ayrılmıştır. Bu birimlerin bin tanesi bir bölümü oluşturmaktadır. On milyonunun birlikteliği bir kurulu oluşturmaktadır. Bir milyar kuruldan oluşan topluluk asli bir birliği meydana getirmektedir. Ve sayıları artan bu diziler, ikinci asli birlikten devam ederek yedinci asli birlikte son bulur. Bununla birlikte, yedi asli birliğin bütünü üstün birlikleri bir araya getirir, ve yedi üstün birlikler yüce bir birliği ortaya çıkarır. Bu nedenle, yükselen bu yedili seriler; yüce, aşkın yüce, göksel, aşkın göksel ve yüce birimlere doğru aşamalı olarak genişler. Fakat, bu muhteşem sayıda çok olan birimler bile ayrılan mekânın tümünü kaplamakta yetersiz kalır. Kavramanızı aşan bir rakamsal boyutta olan Cennet üzerinde yerleşkesel tasarımların bu şaşırtıcı sayısı, Kutsal Alan’ın kapladığı alanın sadece yüzde birini oluşturur. Cennet’in merkezine doğru yolculuğuna devam eden veya ebedi geleceğin zamanda Cennet’e tırmanmaya başlayacaklar için bile burada hali hazırda birçok yer mevcuttur."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "11:4",
            "section_title": "4. Çevresel Cennet",
            "pars": [
                {
                    "par_ref": "11:4.1",
                    "par_pageref": "121.2",
                    "par_content": "Merkezi Ada sınırsal bakımdan onun çevresinde sonlanır; fakat onun alanı o kadar büyüktür ki göreceli olarak bu bahsi geçen sınırsal son, alan ölçümünün herhangi sınırlandırılmış biçimiyle idrak edilemeyecek bir durumdadır. Cennet’in çevresel yüzeyi kısmi bir biçimde, ruhaniyet kişiliklerin çeşitli birimleri için iniş ve kalkış alanlarıyla kaplanmıştır. Yerleşkelerle sarılmamış mekân bölgeleri çevresel Cennet’e yakın olduğu için, Cennet parçasına yapılan tüm kişilik aktarımı bu bölgelere gerçekleştirilir. Ne Üst ne de Alt Cennet, birincil hizmetkâr ruhaniyetlerin ulaştırması veya mekân seyahat katedicilerinin diğer biçimleri tarafından erişilebilir değildir."
                },
                {
                    "par_ref": "11:4.2",
                    "par_pageref": "121.3",
                    "par_content": "Yedi Üstün Ruhaniyet, Ruhaniyet’in yedi nüfuz alanında kişisel güç ve idare mevkilerine sahiptir; Cennet’e dair bu dairesel hareket, Evlat’ın parlak küresi ve Havona dünyalarının içsel döngüleri arasında kalan mekânda bulunur. Fakat onlar Cennet çevresi üzerinde güç-odak yönetim merkezlerini idare etmeye devam ederler. Burada Yedi Üstün Güç Yöneticileri’nin ağır bir biçimde ilerleyen döngüsel mevcudiyetleri, yedi aşkın-evrene yayılan belirli Cennet enerjileri için yedi ışık istasyonlarının konumuna işaret eder."
                },
                {
                    "par_ref": "11:4.3",
                    "par_pageref": "121.4",
                    "par_content": "Çevresel Cennet üzerinde, zaman ve mekânın yerel âlemlerine adanmış olup Yaratan Evlatlar’a tahsis edilen çok büyük tarihi ve peygambersel teşhir alanları bulunmaktadır. Orada kurulum halinde veya ayırtılmış bir biçimde olan bu koruma altına alınmış tarihsel alanlardan sadece yedi trilyon adet bulunmaktadır, ve düzenlemelerin hepsi bahse konu tahsis edilen çevresel alanın sadece yüzde dördünü kaplamaktadır. Yaratılmışlara tahsis edilen bu geniş yedek birliklerden biz, vakti gelince yerleşik yedi aşkın-evrenin ve onlara dair mevcut olarak bilinen sınırlarının ötesinde onların konumlandırılacağının çıkarımını yapmaktayız."
                },
                {
                    "par_ref": "11:4.4",
                    "par_pageref": "121.5",
                    "par_content": "Mevcut âlemlerin kullanımı için tasarlanmış Cennet’in bu bölümü, bahse konu niyetler için gerçekte gerekecek alanın en az bir milyon katı büyüklükte olan bir bölge bu faaliyetler için ayrılmış olurken, onun kapladığı alan sadece Cennet’in yüzde biri ile yüzde dördü arasındadır. Cennet, neredeyse sınırsız sayıda yaratılmışın eylemlerine zemin hazırlamak ve onların oluşumunu sağlayacak kadar yeteri kadar geniştir."
                },
                {
                    "par_ref": "11:4.5",
                    "par_pageref": "121.6",
                    "par_content": "Fakat, Cennet’in ihtişamını bütün bunlara ilave bir biçimde sizin için tasvir etmeye girişmek faydasız bir uğraş olacaktır. Siz sabırla bekleyiş içerisinde olmalı ve bekleyiş içindeyken de yükselişinize devam etmelisiniz, çünkü kelimenin tam anlamıyla “Kâinatın Yaratıcısı’nın, zaman ve mekânın dünyaları üzerinde varlığını beden içinde devam ettirmeye çalışanlar için hazırladıklarını, ne göz onu gördü, ne kulak onu işitti, ve ne de onlar fani insanın aklının içerisinde kendisine bir yer buldu.”"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "11:5",
            "section_title": "5. Alt Cennet",
            "pars": [
                {
                    "par_ref": "11:5.1",
                    "par_pageref": "122.1",
                    "par_content": "Alt Cennet ile ilgili olarak, biz bizim için sadece gerçeğin açığa çıkarıldığı şekliyle, kişiliklerin burada geçici olarak ikame halinde olmadığı bilgisine sahibiz. Bu durum, ruhani akılların herhangi bir olgusallığıyla veya İlahi Mutlaklık’ın burada faaliyet göstermesiyle ilişkili değildir. Tüm fiziksel-enerji ve Kâinatsal-kuvvet döngülerinin Cennet üzerinde kaynaksal kökenine sahip olduğu hakkında bilgilendirildik, ve bu durum aşağıda bahsi geçen şu oluşumların gerçekleşmesine zemin hazırlamaktadır:"
                },
                {
                    "par_ref": "11:5.2",
                    "par_pageref": "122.2",
                    "par_content": "1.Kutsal Üçleme’nin konumunun doğrudan bir biçimde altında, alt Cennet’in merkezi bölümünde, bilinmeyen ve açığa çıkarılmamış Sınırsızlığın Bölgesi’ni oluşturmuştur."
                },
                {
                    "par_ref": "11:5.3",
                    "par_pageref": "122.3",
                    "par_content": "2. Bu Bölge, doğrudan doğruya bilinmeyen bir alan tarafından kaplanmıştır."
                },
                {
                    "par_ref": "11:5.4",
                    "par_pageref": "122.4",
                    "par_content": "3. Yüzey altında uzak dışsal sınırları kaplayan alan, başat bir biçimde mekân gücü ve kuvvet-enerjisiyle ilişkili bir bölgedir. Bu çok geniş oval kuvvet merkezinin eylemleri, herhangi bir kutsal üçlemenin bilinen faaliyetleriyle tanımlanabilir bir nitelik arz etmez, fakat mekânın ezeli kuvvet-etkisi bu alan içerisinde odaklanmış bir biçimde karşımıza çıkmaktadır. Bu merkez, merkezleri ortak olan üç oval kısım tarafından bir araya gelmiştir: En içte olan kısım, Cennet’in kendisinin kuvvet-enerji faaliyetlerinin odak noktasıdır; en dışta olan kısım ise muhtemelen Koşulsuz Mutlaklık’ın işlevleri ile tanımlanabilir. Fakat, en iç ile en dış kısımlar arasında kalan orta bölgenin mekân işlevleri ile ilgili kesin bir bilgiye sahip değiliz."
                },
                {
                    "par_ref": "11:5.5",
                    "par_pageref": "122.5",
                    "par_content": "Bu kuvvet merkezinin *en iç kısmı*, devasa bir kalp gibi atışlarının fiziksel mekânın en dış sınırlarının akımlarını yönettiği bir biçimde hareket eder. Burası kuvvet-enerjilerini yönlendirir ve onu değişikliğe uğratır, fakat bahse konu bu işlev onu bizzat harekete geçirmez. Bu temel kuvvetin gerçeklik baskı-mevcudiyeti, Cennet merkezinin kuzey sonunda onun güney bölgelerine kıyasla kesin olarak daha büyük bir ölçektedir; bu durumun kendisi bütüncül bir biçimde kayıt altına alınan farklılık olarak karşımıza çıkar. Mekânın ana kuvveti kuzey dışında ve güneyde, kuvvet-enerjinin bu temel biçiminin dağılımıyla iniltili bilinmeyen döngüsel sistemin bazılarının işleyişi vasıtasıyla hareket eder. Zaman zaman batı-doğu baskıları arasında farklılıklar da gözlenmiştir. Bu bölgeden yayılan kuvvetler, gözle görünen fiziksel çekimle etkileşim içerisindedir, fakat onlar her zaman Cennet çekiminin etki gücüne bağımlıdır."
                },
                {
                    "par_ref": "11:5.6",
                    "par_pageref": "122.6",
                    "par_content": "Kuvvet merkezinin *ara kısmı* doğrudan doğruya bu alanı çevreler. Bu ara kısım, eylemin üç çevrimsel hareketi vasıtasıyla genişlemesi ve içe doğru bükülmesi dışında sabit bir özellik gösterir. En büyük akış, bir genişleme ve daralma olarak her yönde gerçekleşse de; bu tepkimelerin düzey bakımından en sönük olanı batı-doğu doğrultusunda olup, düzeysel olarak onun bir kademe daha yukarısında olan ise bir kuzey-güney istikametinde bulunur. Bu ara kısmın işlevi, bütüncül bir biçimde hiçbir zaman tanımlanmadı, fakat onun bu işlevi muhtemelen kuvvet merkezinin iç ve dış bölgelerinin karşılıklı düzenlenmesiyle ilişkili dâhilinde olabilir. Birçokları tarafından bu ara kısmın, ardışık mekân düzeylerini birbirinden ayıran orta sınır veya boş alanların denetim biçimi olduğuna inanıldı, fakat bunun doğru olduğuna dair elimizde ne bir kanıta veya ne de gerçeğin açığa çıkarılışına sahibiz. Bu doğrultuda ortaya çıkan kanılar, üstün evrenin yerleşkelerle sarılmamış mekân bölgelerinin işleyişinin hizmetiyle bu ara kısmın bazı bakımlardan ilişkili olduğuna dair bilgiden kaynaklanmaktadır."
                },
                {
                    "par_ref": "11:5.7",
                    "par_pageref": "122.7",
                    "par_content": "*Dışsal kısım*, tanımlanmayan mekân potansiyelin üç eş merkezli olan oval kemerlerinin en genişi ve en etkin olanıdır. Bu alan, dışsal uzaya doğru tüm dışsal mekânın devasa ve kavranılamaz nüfuz alanların yüzeyinin ötesinde ve yedi aşkın-evrenin dışsal sınırlarına her yönde ilerleyen merkezi döngü noktasının yayılmalarından oluşan hayal edilemeyecek eylemlerin merkezidir. Kutsal Üçleme olarak eylemde bulunduğu zaman sınırsız Ruhaniyet’in iradesine ve emirlerine dolaylı olarak karşılık gösteren bir biçimde bazı bakımlardan ortaya çıkmamış olmasına rağmen, bu mekân mevcudiyeti tamamiyle birey dışıdır. Bu durum, Koşulsuz Mutlaklık’ın mekân mevcudiyeti biçiminde Cennet merkezi’nin asli odak noktası olarak kabul edilir."
                },
                {
                    "par_ref": "11:5.8",
                    "par_pageref": "123.1",
                    "par_content": "Kuvvetin tüm biçimleri ve enerjinin tüm fazları birbirleriyle ilişkin bir biçimde döngüsel bir haldedir; onlar âlemler boyunca çevrimlerini gerçekleştirirler ve kesin güzergâhları vasıtasıyla başladıkları yere geri dönerler. Fakat Kutsal Mutlak’ın etkinleştirilmiş bölgesinin kaynaklığıyla, bu güzergâh ya geliş veya gidiş biçiminde karşımıza çıkar, aksi halde bu iki yön hiçbir zaman eş zamanlı olarak kullanılmaz. Dışsal kısım, devasa ölçeklerde yüzyıllar süren çevriminde kalbe benzer atışını gerçekleştirir. Urantia’nın zaman akışına göre bir milyar yıldan biraz daha fazla bir süreliğine, bu merkezin mekân-kuvveti gidiş yönünde seyretmektedir; belirtilen sürenin bitiminde ise yine buna benzer bir zaman aralığı için bu akış geliş istikametine çevrilecektir. Buna ek olarak, bu merkezin mekân-kuvvetinin dışavurumları evrenseldir; onlar ikameye açık tüm mekân boyunca genişlerler."
                },
                {
                    "par_ref": "11:5.9",
                    "par_pageref": "123.2",
                    "par_content": "Tüm fiziksel güç, enerji ve madde bir bütündür. Kuvvet-enerjinin tümü, kaynaksal olarak Alt Cennet’den yayılmakta olup, onun mekân döngüsünün tamamlanmasıyla nihayetinde tekrar kaynağına geri dönecektir. Fakat, kâinat âlemlerinin tümünün maddi ve enerjilerinin oluşumsal düzenlenmelerinin tümü, onların mevcut olgusal durumlarında olan Alt Cennet’den kaynaklanmaz; mekân, maddenin ve madde öncesinin birkaç biçiminin kaynaklığını yapmaktadır. Cennet kuvvet merkezinin dışsal kısmı mekân-enerjilerinin kökeni olmasına rağmen, mekânın oluşumsal mevcudiyeti kökeni bakımından buradan türememiştir. Mekân ne bir kuvvet, ne bir enerji ve ne de bir güçtür. Veya ne de bu kısmın atışları mekânın solumasıyla ilişkilidir, fakat bu kısmın geliş ve gidiş fazları, mekânın iki milyar yıllık genişleme ve daralma döngüleriyle uyumlu olarak eş zamanlı bir hale getirilmiştir."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "11:6",
            "section_title": "6. Mekân’ın Solunumu",
            "pars": [
                {
                    "par_ref": "11:6.1",
                    "par_pageref": "123.3",
                    "par_content": "Mekân solunumunun mevcut işleyişi hakkında bir bilgiye sahip değiliz; bunun yerine biz sadece tüm mekânın değişimli olarak genişlemesi ve daralmasını gözlemleyebiliyoruz. Bu solunum, yerleşkeye açık mekânın yatay genişlemesi ve Cennet’in üst ve alt kısımlarındaki geniş mekân rezervlerinde bulunan yerleşkeye açılmamış mekânın dikey genişlemesi üzerinde etkide bulunur. Eğer bu mekân rezervlerinin hacminin ana hatlarının nasıl olduğunu hayal etmeye çalışacak olursanız, bir kum saatini gözünüzün önüne getirebilirsiniz."
                },
                {
                    "par_ref": "11:6.2",
                    "par_pageref": "123.4",
                    "par_content": "Âlemlerin yerleşkeye açık olan mekânının yatay uzantısı genişlediği zaman, yerleşkeye açık olmayan mekân rezervlerinin dikey uzantısı daralmaya başlar veya bu ilişki tam tersi bir biçimde gerçekleşir. Alt Cennet’in hemen altında, yerleşkeye açık ve yerleşkeye açık olmayan mekânların bir bileşke noktası bulunmaktadır. Kâinatın genişleme ve daralma çevriminde, yerleşik mekânı yerleşik olmayan haline getirecek veya bunun tam tersini gerçekleştirecek değişliklerin yapıldığı dönüşümsel düzenleyici kanallar aracılığıyla mekânın bu iki biçimi akış halindedir."
                },
                {
                    "par_ref": "11:6.3",
                    "par_pageref": "123.5",
                    "par_content": "“Yerleşkeye açık olmayan” mekân; yerleşkeye açık olan mekânda var olduğu bilenen mevcudiyetlerin ve bunların kuvvetlerinin, enerjilerinin ve güçlerinin yayılmadığı alanlardır. Dikey olan rezerv mekânın her zaman yatay olan âlem mekânının bir dengeleyicisi olarak faaliyet içerisinde bulunmakla nihai olarak yükümlendirildiği hakkında bir bilgiye sahip değiliz; buna ek olarak yerleşkeye açık olmayan mekân ile ilişkili yaratıcı bir niyetin arkasında bulunup bulunmadığını da bilmiyoruz. Bizim bu hususta bilgisinden emin olduğumuz az da olsa tek gerçek, mekân rezervlerin gerçekten mevcut olduğu ve onların Kâinat âlemlerinin tümünün mekân genişleme ve daralmasının karşıt dengesini oluşturuyor olmasıdır."
                },
                {
                    "par_ref": "11:6.4",
                    "par_pageref": "123.6",
                    "par_content": "Mekân solumasının çevrimi, bir milyar Urantia yılından biraz daha fazlası kadar bir süre içinde her fazda genişleme gösterir. Bir faz boyunca âlemler genişleme gösterirken, bunu takip eden diğer bir fazda bu genişleme kendisini daralmaya bırakır. Yerleşemeye açık olan evren, mevcut an içerisinde genişleme fazının orta noktasına doğru yaklaşmaktadır, ve mekân genişlemelerinin en ücra noktalardaki sınırlarının, şu anki haliyle kuramsal bakımdan Cennet’den yaklaşık olarak eşit uzaklıkta bulundukları konusunda bilgilendirildik. Yerleşkeye açık olmayan mekân rezervleri, içinde bulunduğumuz şu an içerisinde Üst Cennet üzerinde ve Alt Cennet altında dikey olarak genişlemekte; ve bu durumla eş zamanlı olarak Kâinatın yerleşkeye açık olan mekânı, Çevresel Cennet’in dışından dışsal dört mekân düzeyinin sonlarına kadar varacak şekilde bile yatay genişlemesini sürdürmektedir."
                },
                {
                    "par_ref": "11:6.5",
                    "par_pageref": "124.1",
                    "par_content": "Urantia zamanına göre bir milyar yıl içinde üstün evren ve bütün yatay mekânın kuvvet etkinlikleri genişlerken, mekân rezervleri daralır. Bu nedenden dolayı bu döngünün genişleme ve daralma çevrimini tamamlaması için iki milyardan biraz daha fazla sürmesi gereken zamana ihtiyaç vardır."
                }
            ],
            "subsections": [
                "Nüfuz edilmemiş alan"
            ]
        },
        {
            "section_index": 7,
            "section_ref": "11:7",
            "section_title": "7. Cennetin Mekân Faaliyetleri",
            "pars": [
                {
                    "par_ref": "11:7.1",
                    "par_pageref": "124.2",
                    "par_content": "Mekân, Cennet’in hiçbir yüzeysel bölgesi üzerinde mevcut değildir. Eğer birisi Cennet’in üst yüzeyinden doğrudan bir biçimde aşağıya doğru “bakabilse”; tıpkı şimdi onun daralma halinde olmasından dolayı, yerleşkeye açık olmayan mekânın içeri veya dışarı doğru kasılıp genişlemelerinden başka bir şey “göremediğinin” ayırtına varacaktır. Mekân, Cennet ile doğrudan bir temas halinde değildir; fakat yalnızca, sakin bir doğaya sahip olan *ara-mekân kısımları,* merkezi Ada ile etkileşim haline geçer."
                },
                {
                    "par_ref": "11:7.2",
                    "par_pageref": "124.3",
                    "par_content": "Cennet gerçekte, yerleşime açık ve açık olmayan mekân arasında kalan bu göreceli olarak sakin bölgelerin hareketsiz çekirdeğidir. Coğrafi bakımdan bu alanlar, Cennet’in göreceli bir uzantısı olarak göze çarpar, fakat bu alanlarda muhtemelen bir takım devinim bulunmaktadır. Biz onlar hakkında çok az şey bilmekteyiz; fakat azaltılmış mekân hareketinin bu bölgeleri yerleşkeye açık ve açık olmayan mekân biçiminde ayırdığını gözlemlemekteyiz. Buna benzer olan bölgeler bir zamanlar yerleşkeye açık olan mekânın düzeyleri arasında mevcut bulunmuştu; fakat bahse konu bu bölgeler artık daha hareketsiz bir konumdalar."
                },
                {
                    "par_ref": "11:7.3",
                    "par_pageref": "124.4",
                    "par_content": "Mekânın bütününün dikey kesit bölgesi, dikey kollarının yerleşkeye açık olmayan rezerv kısmın ve yatay kollarının yerleşkeye açık olan evren mekânını temsil etmesiyle kısmen de olsa Malta haçını anımsatır. Dört kol arasında kalan bu alanlar, yerleşkeye açık olan veya olmayan mekânlar arasındaki ara-mekân kısımlarına benzer bir işlevde, hepsini birbirinden ayırır. Bu hareketsiz olan ara-mekân kısımları, Cennet’den artan bir biçimde uzaklaşarak büyür, buna ek olarak en sonunda bütün mekânın sınırlarını çevreler ve yerleşkeye açık olan mekânın bütüncül yatay uzantısını ve mekân rezervini tamamiyle içine alır."
                },
                {
                    "par_ref": "11:7.4",
                    "par_pageref": "124.5",
                    "par_content": "Mekân, Koşulsuz Mutlaklık’ın içinde ne bir alt mutlak hali ne onun bir mevcudiyeti, ne de Nihayet’in bir işlevidir. Mekân, Cennet’in bir bahşedişidir; buna ek olarak muhteşem Kâinatın ve tüm dışsal bölgelerin mekânının, Koşulsuz Mutlaklık’ın geçmişten gelen mekân gücü vasıtasıyla bütünüyle sarıldığına inanılır. Çevresel Cennet’e yakın bir açıdan bakıldığında, bu yerleşime açık olan mekânın, dört mekân düzeyi boyunca ve asli evrenin çevresel bölümünün ötesine doğru dışsal bir biçimde yatay olarak genişlediği gözlenir, fakat onun hangi ölçekte bu genişlemenin ötesine geçtiği konusunda bir bilgiye sahip değiliz."
                },
                {
                    "par_ref": "11:7.5",
                    "par_pageref": "124.6",
                    "par_content": "Eğer siz maddi fakat kavranılamayacak kadar büyük olan bir V-biçimindeki düzlemi, Cennet’in üst ve alt yüzeylerinin doğru açılarına konumlandırırsanız, onların kenarlarının birleştiği nokta neredeyse Çevresel Cennet’e teğet bir konuma gelir. Ve buna ek olarak bu düzlemi Cennet’e dair oval biçimdeki döngüye uyarlayacak olursanız, onun şekli dolayısıyla çizeceği döngü size kabataslak bir biçimde yerleşime açık olan mekânın hacminin ana hatlarını gösterecektir."
                },
                {
                    "par_ref": "11:7.6",
                    "par_pageref": "124.7",
                    "par_content": "Evren içerisinde herhangi verilen bir konumdaki yatay mekânda bir üst ve alt sınır bulunmaktadır. Eğer birisi Orvonton düzleminin doğru açılarında yukarı veya aşağı olarak yeteri kadar ilerlerse, sonunda yerleşime açık olan mekânın üst ve alt sınırlarına ulaşır. Asli evrenin bilinen boyutları içerisinde, bu sınırlar arasındaki fark Cennet’den uzaklaştıkça artmaya başlar; buna ek olarak mekân kalınlaşmaya başlar ve bu kalınlaşma, âlemler olan yaratılmışın düzleminden bir biçimde daha hızlı bir şekilde gerçekleşir."
                },
                {
                    "par_ref": "11:7.7",
                    "par_pageref": "125.1",
                    "par_content": "İlk dışsal mekân seviyesinden yedi aşkın-evreni ayıranlardan birinde olduğu gibi mekân düzeyleri arasındaki görece sessiz kısımlar, hareketsiz mekân eylemlerinin devasa yapıdaki oval bölgeleridir. Bu kısımlar, Cennet etrafında belirli bir düzen içerisinde dönen çok geniş galaksileri birbirinden ayırır. Hakkında bahsi geçmemiş âlemlerin şu an içerisinde oluşum aşamasında bulunduğu ilk dışsal mekân düzeyini; hareketsizliğin ara-mekân kısımları tarafından üstten ve alttan, buna ek olarak görece sessiz mekân kısımları tarafından iç ve dış kenarları üzerinde sabitlenmiş, Cennet etrafında belirli bir düzen içerisinde dönen çok geniş galaksiler olarak gözünüzün önüne getirebilirsiniz."
                },
                {
                    "par_ref": "11:7.8",
                    "par_pageref": "125.2",
                    "par_content": "Bu bakımdan bir mekân düzeyi, göreceli hareketsizlik vasıtasıyla tüm kenarları üzerinde çevrelenmiş hareketin oval bir bölgesi biçiminde faaliyet gösterir. Eylem ve hareketsizlik arasındaki bu türden bir ilişki, Cennet Adası’nın etrafında sonsuza kadar çevresel bir biçimde hareket eden Kâinatsal kuvvet ve açığa çıkan enerji tarafından evrensel bir biçimde takip edilen hareket etkisi azaltılmış direncin kavisli bir mekân yörüngesini oluşturur."
                },
                {
                    "par_ref": "11:7.9",
                    "par_pageref": "125.3",
                    "par_content": "Galaksilerin saat yönünde ve onun aksi yönündeki dönüşümlü akışıyla birliktelik halinde olan asli evrenin bu değişimli bölgelendirişi, engelleyici ve zarar verici eylemler noktasına kadar uzanan çekim basıncının kuvvetlenmesini engellemek için tasarlanan fiziksel çekim sabitlenmesi içinde bir etmendir. Bu türden bir düzenleme, karşı-çekim etkisini ortaya çıkarıp tehlikeli olan akışkanların üzerinde bir engelleyici olarak faaliyette bulunur."
                }
            ],
            "subsections": [
                "Orta uzay bölgeleri"
            ]
        },
        {
            "section_index": 8,
            "section_ref": "11:8",
            "section_title": "8. Cennet’in Çekimi",
            "pars": [
                {
                    "par_ref": "11:8.1",
                    "par_pageref": "125.4",
                    "par_content": "Çekimin kaçınılmaz olan etkisi, etkin bir biçimde tüm mekânın bütün âlemlerinin her dünyasını sıkıca bir arada tutar. Çekim, Cennet’in fiziksel mevcudiyetinin her şeye gücü yeten kavrayışıdır. Bu çekim; her şeyin kendisi olduğu, her şeyi mevcudiyetinin doldurduğu ve onun içinde her şeyin var olduğu ebedi Tanrı’nın Kâinatsal olan fiziksel donatımını oluşturan, üzerinde ışıldayan yıldızların, parıldayan güneşlerin ve dönen âlemlerin dizili olduğu her şeye gücü yeten halattır."
                },
                {
                    "par_ref": "11:8.2",
                    "par_pageref": "125.5",
                    "par_content": "Mutlak maddi çekimin merkezi ve odak noktası Cennet Adası’dır; bu yapı Havona’yı çevreleyen karanlık çekim bünyeleri tarafından tamamlanmakta olup, alt ve üst mekân rezervleri tarafından dengelenmektedir. Alt Cennet’in tüm bilinen yayılımı, asli evrenin oval mekân düzeylerinin sonsuz döngüleri üzerinde merkezi çekim etkisinin uygulamasına karşı değişmez ve hatasız bir biçimde karşılık gösterir. Kâinatsal gerçekliğin her bilinen biçimi, çağların eğilimini, çevrimin seyrini ve muhteşem ovalin salınımını beraberinde taşır."
                },
                {
                    "par_ref": "11:8.3",
                    "par_pageref": "125.6",
                    "par_content": "Mekân çekimle ilişki içerisinde değildir, fakat çekim üzerinde bir denge unsuru olarak hareket eder. Acil durumlar için sağlanan mekân desteği olmasaydı, mekân bünyelerini çevreleyecek patlayıcı bir ani olay meydana gelebilirdi. Yerleşime açık olan mekân, fiziksel veya doğrusal çekim üzerinde aynı zamanda bir karşı-çekimi uygular; mekân her ne kadar bu çekim kuvvetini geciktiremese de, gerçekte bu tür çekim eylemini etkisizleştirebilir. Mutlak çekim Cennet’in çekimidir. Yerel veya doğrusal çekim, maddenin veya enerjinin elektriksel aşamasıyla ilişkilidir; bu çekim maddeleşmenin gerçekleştiği hangi uygun konumda olursa olsun merkezi, aşkın ve dışsal âlemler içinde işlevini gerçekleştirir."
                },
                {
                    "par_ref": "11:8.4",
                    "par_pageref": "125.7",
                    "par_content": "Kâinatsal kuvvetin, fiziksel enerjinin, evren gücünün ve değişik birçok maddileşmelerin sayısız biçimleri, her ne kadar birbirlerinden kesin çizgilerle ayrılmamış da olsa, Cennet çekiminin üç genel düzey karşılığında kendisini açığa çıkarır:"
                },
                {
                    "par_ref": "11:8.5",
                    "par_pageref": "126.1",
                    "par_content": "1. *Çekim-Öncesi Düzeyler (Kuvvet Seviyeleri)*. Bu düzey, mekân gücünün Kâinatsal kuvvetin enerji öncesi biçimlerine doğru bireyselleşmesinde ilk aşamadır. Bu konum aynı zamanda, mekânın ezeli kuvvet-etkisinin kavramsallaşmasına örneksel bir durum arz ederek zaman zaman *saf enerji* veya *segregata* olarak adlandırılır."
                },
                {
                    "par_ref": "11:8.6",
                    "par_pageref": "126.2",
                    "par_content": "2. *Çekim Düzeyleri (Enerji Seviyeleri)*. Mekânın kuvvet-etkisinin bu değişimi, Cennet güç örgütleyicilerinin eylemleri tarafından üretilir. Bu değişim, Cennet çekim etkisine karşılık veren enerji sistemlerinin görünümüne işaret eder. Bu ortaya çıkan enerji özü bakımdan doğallık arz eder, fakat daha ileri bir düzeyde olan dönüşümün sonucu üzerine olumlu veya olumsuz biçiminde adlandırılan nitelikleri sergiler. Biz bu düzeyleri *ultimata* olarak tanımlıyoruz."
                },
                {
                    "par_ref": "11:8.7",
                    "par_pageref": "126.3",
                    "par_content": "3. *Çekim Sonrası Düzeyler (Evren Gücü Seviyeleri)*. Bu aşamada, enerji-maddesi, doğrusal çekimin idaresine karşılık olarak açığa çıkar. Merkezi evrende, bu fiziksel sistemler üç katmanlı oluşumlar olup *triata* olarak bilinir. Zaman ve mekânın yaratılmışlarının aşkın güç ana sistemleri mevcut bir halde bulunmaktadır. Aşkın-evrenlerin bu fiziksel sistemleri, Kainat Güç Yöneticileri ve onların yardımcıları tarafından harekete geçirilir. Bu maddi düzenlenmeler, oluşum itibariyle ikircikli bir yapıda olup *gravita* olarak bilinir. Havona’yı kuşatan karanlık çekim bünyeleri, bu bağlamda ne triata ne de gravitadır; buna ek olarak onların çekim gücü doğrusal ve mutlak olan fiziksel çekimin iki tür olan biçimlerinde açığa çıkar."
                },
                {
                    "par_ref": "11:8.8",
                    "par_pageref": "126.4",
                    "par_content": "Mekân gücü, çekimin hiçbir biçiminin etkileşimine bağlı değildir. Cennet’in bu temel edinimi, gerçekliğin mevcut bir düzeyi değildir; fakat güç ve maddenin oluşumu ve kuvvet-enerji dışavurumlarının tümü olan işlevsel ruhaniyet dışı gerçekliklerin bütününe kökensel bir yapıda kaynaklık eder. Mekân gücü tanımlanması zor olan bir kavramdır. Bu kavram, mekânın kökeni olduğu anlamına gelmez; bunun yerine onun anlamı, mekân içinde var olan güçlere ve potansiyellere dair fikri taşımalıdır. Yine bu kavram kabataslak bir biçimde, Cennet’den yayılan ve Koşulsuz Mutlaklık’ın mekân mevcudiyetini oluşturan tüm bu mutlak etkileri ve potansiyelleri kapsamı dâhiline alan bir biçimde algılanabilir."
                },
                {
                    "par_ref": "11:8.9",
                    "par_pageref": "126.5",
                    "par_content": "Cennet, kâinat âlemlerinin tümü içinde tüm enerji-maddesinin ebedi odak noktası ve mutlak kaynağıdır. Koşulsuz Mutlaklık, kaynağında ve özünde Cennet’in olduğu hazine, düzenleyici ve gerçeğin açığa çıkarıcısıdır. Koşulsuz Mutlaklık’ın Kâinatsal mevcudiyeti, Cennet mevcudiyetinin esnek bir gerilimi olarak çekim uzantısının potansiyel bir sınırsızlığının kavram dengi biçiminde görünmektedir. Bu kavram, her şeyin Cennet’in merkezine doğru çekildiği gerçeğinin anlaşılmasında bize yardımda bulunur. Bu türden derin bir oluşum hakkında maddi benzetmelerle açıklamalarda bulunmak yapısal olarak uygun olmayabilir, fakat yine de bu tür benzetmeler kavrayışımıza yardım etmesi bakımından önemlidir. Aynı zamanda bu benzetmeler, Cennet’in farklılaşan boyutlarının ve onları çevreleyen yaratılmışlarının belirleyici bir olgusallığı olarak çekim kuvvetinin kütle yüzeyine neden dik bir biçimde hareket etmeyi tercih etmesinin sebebini de açıklar."
                }
            ],
            "subsections": [
                "Kuvvet, enerji, güç"
            ]
        },
        {
            "section_index": 9,
            "section_ref": "11:9",
            "section_title": "9. Cennet’in Benzersizliği",
            "pars": [
                {
                    "par_ref": "11:9.1",
                    "par_pageref": "126.6",
                    "par_content": "Cennet, tüm ruhaniyet kişilikleri için nihai hedefinin son noktası ve esas kökenin nüfuz alanı olması bakımından benzersizdir. Yerel âlemlerin düşük düzey ruhaniyet varlıklarının hepsinin nihai sonları doğrudan doğruya Cennet’de son bulmayacak olması her ne kadar gerçek olsa da; Cennet her koşulda tüm aşkın maddesel kişilikler için arzulanan bir amaç olarak kalmaya devam eder."
                },
                {
                    "par_ref": "11:9.2",
                    "par_pageref": "126.7",
                    "par_content": "Cennet, sınırsızlığın coğrafi merkezidir; o bu bakımdan bırakınız Kâinatsal yaratımın bir kısmı olmayı Havona evreninin bile gerçek bir parçası değildir. Biz, merkezi Ada’yı ortaklaşa bir biçimde kutsal Kâinata ait bir biçimde tarif ederiz, fakat gerçekte böyle bir durum söz konusu dahi değildir. Cennet ebedi ve başlı başına ayrıcalıklı bir mevcudiyettir."
                },
                {
                    "par_ref": "11:9.3",
                    "par_pageref": "127.1",
                    "par_content": "Geçmişin ebediyeti içerisinde Kâinatın Yaratıcısı, Ebedi Evlat’ın varlığında kendi ruhani benliğinin sınırsız kişilik yansımasını ona verdiğinde, eş zamanlı olarak onun birey dışı benliğinin sınırsız potansiyelini Cennet olarak açığa çıkardı. Birey ve ruhsallık dışı olan Cennet, Yaratıcı’nın iradesinin ve Özgün Evlat’ı ebedileşen eyleminin kaçınılmaz sonucu olarak karşımıza çıkar. Bu bakımdan Yaratıcı, bireysel-birey dışı ve ruhsal-ruhsallık dışı olarak iki mevcut faz halinde gerçekliği yansıtır. Yaratıcı ve Evlat tarafından iradenin eyleme dönüşmesi karşısında bu niteliklerin arasındaki zıtlık, Bütünleştirici Bünye’nin mevcudiyetine ek olarak maddi dünyaların ve ruhsal varlıkların merkezi evreninin var olmasını sağlamıştır."
                },
                {
                    "par_ref": "11:9.4",
                    "par_pageref": "127.2",
                    "par_content": "Gerçeklik, bireysel ve (Ebedi Evlat ve Cennet olarak) birey dışı biçiminde farklılaşmaya uğradığı zaman; aksi bir biçimde nitelendirilmedikçe hangisinin birey dışı “İlahiyat” olarak uygun bir biçimde tanımlanacağı hemen hemen imkânsız bir hal almaktadır. İlahiyat’ın eylemlerinin maddi ve enerjisel sonuçları neredeyse hiçbir biçimde İlahiyat olarak adlandırılamaz. İlahiyat’ın onun özsel varlığını aşan sonuçları olabilir. Buna ek olarak, ne Cennet bir İlahiyat’dır, ne de fani insan böyle bir kavramsallaşmayı olanak dâhilinde anlayacak bir bilince sahiptir."
                },
                {
                    "par_ref": "11:9.5",
                    "par_pageref": "127.3",
                    "par_content": "Cennet, herhangi bir varlığa veya yaşayan bünyeye öncül bir biçimde kaynaklık sağlamaz, bu bağlamda o bir yaratan değildir. Kişilik ve akıl-ruhaniyet ilişkileri *aktarılabilir* bir doğaya sahiptir, fakat onların üretim düzeni böyle bir doğadan yoksundur. Üretim düzeni hiçbir zaman yansımaların bir çeşidi olmamıştır; gerçekte onlar yeniden doğum biçimindeki çoğalmalardır. Cennet üretim biçimlerinin mutlaklığı; Havona ise mevcut haldeki bu potansiyellerin bir sergilenişidir."
                },
                {
                    "par_ref": "11:9.6",
                    "par_pageref": "127.4",
                    "par_content": "Tanrı’nın yerleşkesi merkezi ve ebedi olmasının yanı sıra, muhteşem ve nihai olarak amaçsal sonu simgeler. Onun evi, tüm evren yönetim merkez dünyaları için güzel olanın ne olması gerektiğinin biçimidir; buna ek olarak onun doğrudan doğruya bulunduğu ikamesinin merkezi evreni, tüm âlemler için onların esas amaçları, işleyişsel oluşumları ve nihai sonları bakımından örnek biçimini yansıtır."
                },
                {
                    "par_ref": "11:9.7",
                    "par_pageref": "127.5",
                    "par_content": "Cennet; tüm kişilik eylemlerine ek olarak, bütün kuvvet-mekân ve enerji dışavurumlarının merkez-kökeninin Kâinatsal yönetim merkezidir. Bundan önce ve şimdi var olan, buna ek olarak bundan sonra var olacak her şey, ebedi Tanrılar’ın merkezi yerleşim yerinden geçmişte ve şimdi yaşandığı gibi türemiş olup bundan sonra da kaynağını oradan almaya devam edecektir. Cennet; tüm yaratımın merkezi, enerjilerin bütününün kaynağı ve kişiliklerin hepsinin temel kökeninin bulunduğu yerdir."
                },
                {
                    "par_ref": "11:9.8",
                    "par_pageref": "127.6",
                    "par_content": "Tüm bunların neticesinde, faniler için ebedi Cennet hakkında en önemli şey; Kâinatın Yaratıcısı’nın bu kusursuz yerleşkesinin, zaman ve mekânın evrimsel dünyalarının yükselen yaratılmışları olarak Tanrı’nın maddi ve fani evlatlarının sahip olduğu ölümsüz ruhlarının uzakta bekleyen nihai ve gerçek sonu olduğudur. Tanrı’nın iradesini yerine getirmek uğraşına sonuna kadar bağlanmış olan, Tanrı’nın varlığını kabul eden her fani; çok uzun olan kusursuzluğuna erişimin ve kutsallığı takip etmenin ait olduğu Cennet yoluna çoktan koyulmuştur. Buna ek olarak, bu türden bir hayvan-kökenli varlık, mekânın düşük âlemlerinden yükselerek şu an sayısız defa yaşandığı gibi, Tanrılar’la kucaklaşmadan önce Cennet huzuruna erişir. Böyle bir erişim, yüceliğin sınırlarında gerçekleşen ruhsal bir dönüşümün gerçekliğini yansıtır."
                },
                {
                    "par_ref": "11:9.9",
                    "par_pageref": "127.7",
                    "par_content": "[Uversa üzerindeki Zamanın Ataları tarafından bu bağlamda faaliyet göstermesi için görevlendirilen bir Bilgelik Kusursuzlaştırıcısı tarafından sunulmuştur.]<br>"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Cennetin Ebedi Adası",
    "author": "Bir Bilgelik Kusursuzlaştırıcısı "
}