{
    "paper_index": 90,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "90:0",
            "pars": [
                {
                    "par_ref": "90:0.1",
                    "par_pageref": "986.1",
                    "par_content": "DİNİ bağlılıkların evrimi; ruhların teskin edilmesinden, onlardan kaçınmaktan, ruhları kovmaktan, onları zorlamaktan, ruhlarla uzlaşmadan ve onların kalplerini kazanmadan feda vermeye, kefarete ve günahlardan kurtulmaya doğru gelişme göstermişti. Dinsel ayinin yöntemi, ilkel inanç türlerinden gelerek putlaştırmalar ve mucizeler boyunca ortaya çıkmıştır; ve dini ayin insanın artan bir biçimde katmanlaşmış madde-üstü âlemlere dair kavramlarıyla iniltili bir biçimde daha karmaşık hale gelirken, kaçınılmaz olarak sağlıkçılar, şamanlar ve din adamları egemenliğine gerçekleştirildi."
                },
                {
                    "par_ref": "90:0.2",
                    "par_pageref": "986.2",
                    "par_content": "İlkel insanın gelişen kavramlarında ruhani dünya nihai olarak olağan faniye cevap vermeyen niteliğe sahip biçimde görüldü. Yalnızca, insanlar arasındaki istisnai bireyler tanrıların kulağına ulaşabilirdi; yalnızca olağanüstü olan erkek veya kadın ruhaniyetler tarafından duyulabilirdi. Din bu nedenle, kademeli olarak aracılı hale gelen bir aşama olarak yeni bir faza giriş yapmaktadır; her zaman bir sağlıkçı, bir şaman veya bir din adamı dindarlar ile ibadetin hedefi arasına girebilirdir. Ve bugün, örgütlenmiş dini inancın örnekleri olan Urantia sistemleri, evrimsel gelişimin bu aşamasından geçmektedir."
                },
                {
                    "par_ref": "90:0.3",
                    "par_pageref": "986.3",
                    "par_content": "Evrimsel din; bilinmeyen, açıklanamayan ve kavranılmayan ile karşılaşıldığında insan aklına tamamiyle hâkim olan korku biçiminde basit ve her şeye gücü yeten bir korkudan doğmuştur. Din nihai olarak; Kâinatın Yaratıcısı’nın evren evlatları için beslediği sınırsız şefkatinin kavrayışına uyanıldığında insan ruhunu karşı konulmaz bir biçimde saran aşk biçiminde, her şeye gücü yeten bir aşkın tamamiyle basit olan kendini gerçekleştirmesine erişmektedir. Ancak dini evrimin başlangıcı ve tamamlanışı arasında; aracılar, tercümanlar ve şefaatçiler olarak insan ve Tanrı arasında bulundukları varsayılan şamanların uzun çağları girmektedir."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "90:1",
            "section_title": "1. İlk Şamanlar — Sağlıkçılar",
            "pars": [
                {
                    "par_ref": "90:1.1",
                    "par_pageref": "986.4",
                    "par_content": "Şaman sağlıkçı, putlaşmış şeylerin törensel sorumlusu ve evrimsel dinin tüm uygulamalarının ana kişiliği düzeyinde bulunmaktaydı. Birçok topluluk içerisinde şaman, din kurumunun devlet üzerindeki hâkimiyetinin başlangıcını simgeleyen bir biçimde savaş önderinden daha üstün rütbedeydi. Şaman zaman zaman bir din adamı hatta bir din adam kralı olarak faaliyet göstermişti. Daha sonraki kabilelerin bazıları, hem öncül şaman sağlıkçıları (kâhinler) hem de daha sonra ortaya çıkan şaman din adamlarına sahip olmuşlardı. Ve birçok kez şamanın görevi babadan oğla geçmekteydi."
                },
                {
                    "par_ref": "90:1.2",
                    "par_pageref": "986.5",
                    "par_content": "Eski dönemler olağandışı olan her şey ruhaniyetlerin ikametiyle ilişkilendirildiği için, fazlasıyla dikkat çekici akli ve fiziksel her olağandışılık bir sağlıkçı olmak için yeterliliği meydana getirmekteydi. Bu erkeklerin çoğu saralıydı; kadınların çoğu sinir hastasıydı; ve bu iki tür, ruhaniyet ve şeytanın ikametine ek olarak ilkçağa ait ilhamın büyük bir kısmını açıklamaktaydı. Bu öncül din adamlarından bir haylisi, bu dönemden beri paranoyak olarak adlandırmakta olan bir düzeyde bulunmaktaydı."
                },
                {
                    "par_ref": "90:1.3",
                    "par_pageref": "987.1",
                    "par_content": "Küçük çaplı olaylarda aldatmada bulunmuş olsalar da, şamanların büyük bir kısmı kendilerinin ruhaniyet tarafından ele geçirildikleri gerçeğine inanmaktalardı. Bir trans haline veya kataleptik pozisyona kendilerini atmayı becerebilen kadınlar, güçlü şaman kadınları haline geldiler; daha sonra bu tür kadınlar, peygamberler ve ruhaniyet medyumları haline geldi. Onların kataleptik trans halleri genellikle, ölülerin hayaletleri ile yaptıkları iddia edilen konuşmalardı. Birçok kadın şaman aynı zamanda uzman dansçılardı."
                },
                {
                    "par_ref": "90:1.4",
                    "par_pageref": "987.2",
                    "par_content": "Ancak şamanların hepsi kendi kendilerini kandırmış bireyler değillerdi; birçoğu kurnaz ve hünerli hilebazlardı. Bu meslek geliştikçe bir sağlıkçı olabilmek için yeni başlayan birisi, on yıl süren zorluk ve haz reddinin bir çıraklığında hizmet etmek zorundaydı. Şamanlar uzmansı bir kıyafet türü geliştirmiş olup, gizemli bir şey yaptıklarına dair algıyı yarattılar. Onlar sıklıkla, kabile üyelerini etkileyecek ve onları şaşırtacak belirli fiziksel düzeylere sokan ilaçları kullandılar. El çabukluğu marifetleri, halk tarafından doğaüstü olarak görülmekteydi; ve karnından konuşma yöntemi ilk kez kurnaz din adamları tarafından kullanılmıştı. Eski dönem şamanların çoğu farkında olmadan hiptonizmayı bulmuştu; diğerleri kendilerinin hipnoz olma durumuna, göbek deliklerine uzun süre bakarak neden olmuşlardı."
                },
                {
                    "par_ref": "90:1.5",
                    "par_pageref": "987.3",
                    "par_content": "Her ne kadar birçokları bu numaraları ve aldatmacaları kullanmaya başvurmuşsalar da, onların bir sınıf olarak itibarları, sonuçta, gözle görülür başarıya sahipti Bir şaman sorumluluklarını yerine getirmede başarısız olursa, kabul edilebilir bir mazeret sunamaz ise, ya bir alt düzeye indirilir veya öldürülürdü. Böylelikle dürüst şamanlar erken bir biçimde hayatlarını kaybettiler; sadece kurnaz oyuncular hayatta kaldı."
                },
                {
                    "par_ref": "90:1.6",
                    "par_pageref": "987.4",
                    "par_content": "Kabile olaylarının ayrıcalıklı idaresini yaşlı ve güçlülerin ellerinden alan kurnaz, zeki ve ileri görüşlülerinin ellerine veren şamanlıktı."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "90:2",
            "section_title": "2. Şamanlık Uygulamaları",
            "pars": [
                {
                    "par_ref": "90:2.1",
                    "par_pageref": "987.5",
                    "par_content": "Ruhaniyet hokkabazlığı, ilkçağ dilinde gerçekleştirilen bugünkü din kurumu ayinlerine kıyasla, oldukça detaylı ve fazlasıyla katmanlaşmış bir işleyişti. İnsan ırkı çok erken bir biçimde, *açığa çıkarılış* biçiminde insanüstü yardımı aradı; ve insanlar şamanın gerçekten de bu türden açığa çıkarılışları aldığına inandı. Her ne kadar şamanlar çalışmalarında çağrışımda bulunmanın büyük gücünü kullanmış olsalar da, onların çağrışımları neredeyse sürekli olarak olumsuz çağrışımlardı; sadece yakın zamanlarda olumlu çağrışım yöntemleri uygulanmaktadır. Mesleklerinin öncül gelişim sürecinde şamanlar; yağmur yağdırma, hastalık iyileştirme ve suçu tespit etme gibi uğraşlarda özelleşmeye başladılar. Hastalıkları iyileştirmek, buna rağmen, bir şamansı sağlıkçının başlıca faaliyeti değildi; o bunun yerine, yaşamda gerçekleşecek ani değişiklikleri bilmek ve onları denetlemekti."
                },
                {
                    "par_ref": "90:2.2",
                    "par_pageref": "987.6",
                    "par_content": "Hem dini hem de din dışı bir nitelikte olan ilkel çağın kara büyüsü; din adamları, kâhinler, şamanlar veya sağlıkçılar tarafından gerçekleştirildiklerinde beyaz büyü olarak adlandırılmaktaydı. Kara büyünün uygulayıcıları; büyücü, sihirbaz, hokkabaz, cadı, büyüleyiciler, ruh çağırıcıları, gözbağcıları ve kâhinler olarak adlandırılmıştı. Zaman ilerledikçe, doğaüstü olan şeyler ile bu türden sözde irtibatların tümü ya büyücülük ya da şamancılık olarak sınıflandırılmıştı."
                },
                {
                    "par_ref": "90:2.3",
                    "par_pageref": "987.7",
                    "par_content": "Büyücülük, daha önceki, düzensiz ve takdir görmeyen ruhaniyetler tarafından gerçekleştirilen *büyüden* oluşmaktaydı; şamancılık, düzenli ruhaniyetler ve kabilenin tanığı tanrılar tarafından gerçekleştirilen *mucizeler* ile ilişkiliydi. Daha sonraki dönemlerde büyücü, şeytan ile ilişkilendirilen hale geldi; ve böylelikle, dini tahammülsüzlüğün görece yakın dönemde sergilenen oluşumlarının çoğu için ortam hazırlanmıştı. Büyücülük, birçok ilkel kabile için bir dindi."
                },
                {
                    "par_ref": "90:2.4",
                    "par_pageref": "987.8",
                    "par_content": "Şamanlar, ruhaniyetlerin iradesinin açığa çıkarıcısı olarak şansın görevinin büyük inanıcılarıydılar; onlar kararlara, sürekli bir biçimde şans eseri bir şey çekerek varmaktaydılar. Şans eseri bir şey çekmeye olan bu eğilimin çağdaş kalıntıları, sadece birçok şans oyununda değil, aynı zamanda oldukça iyi bilinen “hece sayma” da sergilenmektedir. Bir zamanlar hecenin bittiği kişi ölmek zorundaydı; şimdi bu kişi sadece bir takım çocuk oyunlarında bu biçimde *seçilen olmaktadır*. İlkel insan için ciddi bir etkinlik olan şey, çağdaş çocuğun bir oyunu olarak varlığını sürdürmüştür."
                },
                {
                    "par_ref": "90:2.5",
                    "par_pageref": "988.1",
                    "par_content": "“Karadut ağacının tepesinde bir hışırtı duyduğun zaman, kımıldamalısın” gibi işaret ve alametlere sağlıkçılar büyük güven duydular. Irkın tarihinde çok öncül bir biçimde şamanlar dikkatlerini yıldızlara vermişlerdi. İlkel yıldız bilimi, dünya çapındaki bir inanç ve uygulamaydı; rüyaların yorumlanması aynı zamanda yaygın hale geldi. Tüm bunların hepsi yakın bir zaman sonra, ölünün ruhaniyetleri ile iletişimde bulunmaya yetkin oldukları öne sürülen sağı solu belli olmayan kadın şamanların ortaya yıkışı tarafından takip edildi."
                },
                {
                    "par_ref": "90:2.6",
                    "par_pageref": "988.2",
                    "par_content": "Her ne kadar ilkel çağ kökeninden gelse de; yağmur yağdırıcıları, veya diğer bir değişle hava şamanları, çağlar boyunca gelerek varlıklarını devam ettirdi. Çetin bir kıtlık tarımla uğraşan öncül bireyler için ölüm demekti; hava denetimi daha çok ilkçağ büyüsünün hedefiydi. Medenileşmiş insan havayı hala, konuşmanın ortak konusu yapmaktadır. Eski dönem insan topluluklarının tümü, bir yağmur yağdırıcısı olarak şamanın gücüne inanmıştı; ancak başarısız olduğu zaman, en azından başarısızlığı için kabul edilebilir bir açıklama sunamazsa, onu öldürmek adet olmuştu."
                },
                {
                    "par_ref": "90:2.7",
                    "par_pageref": "988.3",
                    "par_content": "Sezar toplulukları yıldız bilimcilerini tekrar tekrar sürdü; ancak onlar sürekli bir biçimde, güçlerine olan yaygın inanç nedeniyle geri döndüler. Onlar tamamiyle ortadan kaldırılamadı; ve milattan sonra yirminci yüzyılda bile Batı’nın din kurumu ve devlet yöneticileri yıldız biliminin söz sahipleriydi. Ussal oldukları varsayılan binlerce insan hala; birinin talihli veya talihsiz bir yıldızın etken olduğu dönemde doğabildiğine, gökyüzü unsurların kesişmesinin çeşitli dünyevi olayların sonucunu belirlediğine inanmaktadır. Falcılar hala, saf insanlar tarafından yüceltilmektedir."
                },
                {
                    "par_ref": "90:2.8",
                    "par_pageref": "988.4",
                    "par_content": "Yunanlılar, gizlemli anlamın tavsiyesinin etkinliğine inandılar; Çinliler ecinnilere karşı koruma amacıyla büyüyü kullandılar; şamanlık Hindistan’da gelişti, ve hala açık bir biçimde merkezi Asya’da varlığını sürdürmektedir. Sadece yakın bir zamanda dünyanın büyük bir kısmında terk edilen bir uygulamadır."
                },
                {
                    "par_ref": "90:2.9",
                    "par_pageref": "988.5",
                    "par_content": "Arada sırada gerçek peygamberler ve eğitmenler, şamanlığı yermek ve onun iç yüzünü göstermek için ortaya çıkmaktadır. Ortadan kaybolan kırmızı ırk bile geçmiş yüz yıl içerisinde, güneşin 1806’da tutulacağını tahmin eden ve beyaz ırkın kötülüklerini yeren Shawnee Tenskwatawa isimli bu türden bir peygambere sahipti. Birçok gerçek eğitmen, evrimsel tarihin uzun çağlarının tümü boyunca çeşitli kabile ve ırklar arasında ortaya çıkmıştı. Ve onlar her zaman, genel eğitimi reddeden ve bilimsel ilerleyişi engellemeye girişen her çağın şamanına veya din adamanı karşı gelmek için ortaya çıkmaya devam edeceklerdir."
                },
                {
                    "par_ref": "90:2.10",
                    "par_pageref": "988.6",
                    "par_content": "Birçok şekil ve aldatıcı yöntem içerisinde eski dönemlerin şamanları, Tanrı’nın sesleri ve yazgının koruyucuları olarak saygınlık kazanmışlardı. Onlar yeni doğanlara su serpmiş ve onlara isimler vermişlerdi; onlar erkekleri sünnet etmişlerdi. Onlar tüm gömü törenlerine başkanlık etmiş, ve beklenmekte olan ölünün ruhaniyet yerleşkesine yaptığı sağ salim varışını duyurmuşlardı."
                },
                {
                    "par_ref": "90:2.11",
                    "par_pageref": "988.7",
                    "par_content": "Şamansı din adamları ve sağlıkçılar sıklıkla, görünürde ruhaniyetlere olan çeşitli harçların birikmesiyle oldukça varlıklı oldular. Bir şamanın, kabilesinin neredeyse tüm maddi servetini toplaması nadiren görülen bir şey değildi. Varlıklı bir kişinin ölümü üzerinde mülkünün eşit bir biçimde şaman ve birtakım kamu girişimi veya hayır oluşumu arasında bölünmesi adetti. Bu uygulama, erkek nüfusun yarısının üretici olmayan bu sınıfa ait olduğu yerler olan Tibet’in bazı kısımlarımda hala varlığını sürdürmektedir."
                },
                {
                    "par_ref": "90:2.12",
                    "par_pageref": "989.1",
                    "par_content": "Şamanlar oldukça iyi giyinip, genellikle birden çok eşe sahiplerdi; onlar, kabilesel kısıtlamalardan muaf olarak özgün aristokratlardı. Onlar oldukça sık bir biçimde, alt düzey akla ve ahlaki değerlere sahiplerdi. Şamanlar, rakiplerini büyücüler veya sihirbazlar olarak adlandırarak bastırmışlardı; oldukça sık tekrarlanan bir biçimde, etki ve gücün bu tür mevkilerine kabile önderleri veya krallar üzerinde baskın gelmeye yetkin oldukları için yükselmişlerdi."
                },
                {
                    "par_ref": "90:2.13",
                    "par_pageref": "989.2",
                    "par_content": "İlkel insan şamanı gerekli bir kötülük olarak görmüştü; kendisinden korkmuştu, ama onu sevmemişti. Öncül insan bilgiye saygı duydu; bilgeliği şereflendirip onu ödüllendirdi. Şaman çoğu zaman yolsuzdu, ancak şamanlık için duyulan derin saygı ırkın evriminde bilgeliğe verilen en yüksek değeri oldukça iyi bir biçimde göstermektedir."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "90:3",
            "section_title": "3. Hastalık ve Ölüme Dair Şamansal Kuram",
            "pars": [
                {
                    "par_ref": "90:3.1",
                    "par_pageref": "989.3",
                    "par_content": "İlkel çağ insanı; kendisini ve maddi çevresini hayaletlerin heveslerine ve ruhaniyetlerin arzularına doğrudan bir biçimde karşılık veren bir biçimde gördüğü için, dininin ayrıcalıklı bir biçimde maddi olaylar ile ilişkili olması garipsenecek bir durum değildir. Çağdaş insan maddi sorunlarının üzerine doğrudan bir biçimde gider; o, maddenin aklın ussal denetimine karşılık verişini tanımaktadır. İlkel insan benzer bir biçimde, yaşam ve fiziksel nüfuz alanları üzerinde değişiklikte bulunmayı ve hatta onları denetlemeyi arzulamıştı; ve kâinata dair sınırlı kavrayışı hayaletlere, ruhaniyetlere ve tanrılara olan inanca kendisini sürüklediği için, buna ek olarak doğrudan bir biçimde yaşam ve maddenin detaylı denetimiyle ilgilendiği için, mantıksal bir biçimde çabalarını, bu insanüstü birimlerin iltimas ve desteğini kazanmaya yöneltmişti."
                },
                {
                    "par_ref": "90:3.2",
                    "par_pageref": "989.4",
                    "par_content": "Bu ışıkla bakıldığında ilkçağa ait inanışlardaki açıklanamaz ve mantıksız olan şeylerin çoğu anlaşılabilmektedir. İnanışın törenleri, içinde kendisini bulduğu maddi dünyayı ilkel insanın denetim altına alma girişimiydi. Ve bu çabalardan çoğu, uzun bir yaşam ve sağlığı teminat altına amacına yönlendirilmişti. Hastalık ve ölümün tümü özgün olarak ruhsal olgular biçiminde görüldüğü için, sağlıkçı ve din adamları konumunda faaliyet gösterirken şamanların aynı zamanda doktorlar ve cerrahlar olarak da çalışmak zorunda olmaları kaçınılmazdı."
                },
                {
                    "par_ref": "90:3.3",
                    "par_pageref": "989.5",
                    "par_content": "İlkel akıl, gerçeklerin yoksunluğu ile kısıtlanmış olabilir; ancak buna rağmen bahse konu düzeyde mantıksaldı. Düşünceli insanlar hastalık ve ölümü gözlemlediklerinde, bu oluşumların nedenini belirleme girişimlerine başlamışlardı; ve anlayışları uyarınca şamanlar ve bilim adamları hastalığa dair şu kuramları ileri sürdüler:"
                },
                {
                    "par_ref": "90:3.4",
                    "par_pageref": "989.6",
                    "par_content": "1. *Hayaletler — doğrudan ruhaniyet etkileri*. Hastalık ve ölümün açıklanmasına ileri sürülmüş en öncül varsayım, ruhaniyetlerin bedenden ruhu çıkaran bir biçimde ayartmaya sebebiyet vermesiydi; eğer ruh geri dönmede başarısız olursa, ölüm kaçınılmazdı. İlkçağ toplulukları hastalık yaratan ruhların art niyetli faaliyetinden o kadar korkmuştu ki, hasta olan bireyler sıklıkla yiyecek veya içecek verilmeden başıboş bırakılmaktaydı. Bu inanışların temelini oluşturan hatalı dayanaklardan bağımsız olarak onlar; hasta bireyleri etkin bir biçimde tecrit altına alıp, bulaşıcı hastalığın yayılmasını engellemişlerdi."
                },
                {
                    "par_ref": "90:3.5",
                    "par_pageref": "989.7",
                    "par_content": "2. *Şiddet — apaçık nedenler*. Bazı kazalar ve ölümlerin sebepleri o kadar kolay bir biçimde tespit edilebilmekteydi ki, onlar öncül bir biçimde hayalet faaliyeti sınıflandırılmasından çıkarılmışlardı. Savaşlar, hayvanlar ile verilen mücadeleler ve kolayca tanımlanabilen nedenler sonucunda gerçekleşen ölümler ve yaralanmalar doğal olaylar şeklinde değerlendirildiler. Ancak, “doğal” nedenle gerçekleşmiş yaranın geciken iyileşmesinden ve onun iltihap kapmasından yine de ruhaniyetlerin sorumlu olduklarına uzunca bir süre inanılmıştı. Eğer gözlenebilecek herhangi bir doğal neden keşfedilemezse, ruhaniyet hayaletleri hastalık ve ölüm için yine de sorumlu tutulurdu."
                },
                {
                    "par_ref": "90:3.6",
                    "par_pageref": "990.1",
                    "par_content": "Bugün, şiddetle gerçeklememiş bir ölüm ortaya çıktığı her zaman birini bunun öldüren ilkel insan toplulukları Afrika ve başka yerlerde bulunabilir. Onların sağlıkçıları suçlu unsurları hedef gösterir. Eğer bir anne çocuğun doğumu esnasında ölürse — bir yaşam için diğeri alındığı bir biçimde — çocuk derhal boğulur."
                },
                {
                    "par_ref": "90:3.7",
                    "par_pageref": "990.2",
                    "par_content": "3. *Büyü — düşmanların etkisi*. Hastalıkların büyük bir kısmına, kem gözün ve büyülü hedef göstermenin faaliyeti biçiminde biri için büyü yapmak tarafından neden oldurduğu düşünülmekteydi. Bir zamanlar, birine bir parmakla işaret etmek gerçekten tehlikeliydi; birini işaret etmek hala kaba olarak değerlendirilir. Anlaşılması güç hastalık ve ölüm durumlarında ilkçağ insanları resmi bir soruşturma başlatıp, ölüyü açıp, bazı bulguları ölüm nedeni olarak belirlerdi; aksi durumlarda, büyücünün sorumlu olması nedeniyle idamını gerektiren bir biçimde ölümün suçu büyücülüğe atılırdı. Bazıları arasında, kimsenin suçlanmadığı bir durumda bir kabile üyesinin kendi büyücülüğünün bir sonucu olarak öldüğüne inanılmıştı."
                },
                {
                    "par_ref": "90:3.8",
                    "par_pageref": "990.3",
                    "par_content": "4. *Günah — tabuya karşı gelmenin cezası*. Görece yakın zamanlarda hastalığın, kişisel veya ırksal bir biçimde günahın bir cezai olduğuna inanılmıştır. Topluluklar arasında bu günün düzeyindeki evrimde varlığını sürdüren kuram, birinin bir tabuya karşı gelmesi dışında hasta olamayacağıdır. Hastalığı ve çekilen acıyı “Her Şeye Gücü Yeten’in içlerindeki okları” olarak değerlendirmek bu türden inanışların temsili örneğidir. Her ne kadar Keldaniler yıldızları da çekilen acının bir sebebi olarak değerlendirseler de, Çin ve Mezopotamya toplulukları uzunca bir süre boyunca hastalığı kötü ecinni faaliyetinin bir sonucu olarak gördüler. Kutsal gazabın bir sonucu olarak bu hastalık kuramı, Urantia unsurlarının sözde medenileşmiş olarak sayılan birçok topluluğu arasında hala yaygındır."
                },
                {
                    "par_ref": "90:3.9",
                    "par_pageref": "990.4",
                    "par_content": "5. *Doğal neden*. İnsanlık; enerji, madde ve yaşamın fiziksel nüfuz alanlarında sebep ve sonucun karşılıklı ilişkilerine dair maddi sırları öğrenmede oldukça yavaş kalmıştır. Âdemoğlu’nun öğretilerine ait tarihsel anlatımları muhafaza eden bir biçimde ilkçağ Yunanlıları, hastalığın bütünlüğünün doğal nedenlerin bir sonucu olduğunu tanıyan ilk topluluklar arasındaydı. Yavaş ama kesin gerçekleşen bir bilimsel dönemin ilerleyişi, insanın çağlar kadar eski hastalık ve ölüm kuramlarını ortadan kaldırmaktadır. Ateş, doğaüstü hastalıkların sınıflandırılışından çıkarılan ilk insan rahatsızlıklarından biriydi; ve bilimin dönemi ilerleyen bir biçimde, insan aklını oldukça uzun bir süre hapseden bilgisizliğin zincirlerini kırmıştır. Eski çağa dair bir anlayışın gerçekleşmesi ve onun yayılması, insanın çektiği ızdırap ve fani sıkıntının kişisel suçluları olarak hayaletler, ruhaniyetler ve tanrılara dair insanın duyduğu korkuyu kademeli olarak yok etmektedir."
                },
                {
                    "par_ref": "90:3.10",
                    "par_pageref": "990.5",
                    "par_content": "Evrim hatasız bir biçimde amacına ulaşmaktadır: O, Tanrı kavramının yapı iskelesi olan bilinmeyenin hurafesel korkusu ve görülmeyenin dehşetiyle insanı doldurmaktadır. İlahiyat’ın gelişmiş bir kavrayışının doğuşunu gözlemledikten sonra, açığa çıkarılışın eşgüdümsel faaliyeti vasıtasıyla evrimin bu aynı yöntemi hatasız bir biçimde, amacına hizmet etmiş bina iskelesini engellenemez bir biçimde yıkacak olan düşünce kuvvetlerini harekete geçirmektedir."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "90:4",
            "section_title": "4. Şamanlar Denetimindeki Tıp",
            "pars": [
                {
                    "par_ref": "90:4.1",
                    "par_pageref": "990.6",
                    "par_content": "İlkçağ insanlarının bütüncül yaşamı hastalıktan korunma üzerineydi; onların dini hiçbir biçimde, hastalığın önlenmesi için küçük bir önlem değildi. Ve kuramlarındaki hatadan bağımsız olarak onlar, bunları hayata geçirmede samimilerdi; ilkçağ insanları iyileştirmeye dair yöntemlerinde sınırsız inanca sahiplerdi; ve bu inancın kendisi kendi başına güçlü bir devaydı."
                },
                {
                    "par_ref": "90:4.2",
                    "par_pageref": "991.1",
                    "par_content": "Bu ilkçağ şamanlarından bir tanesinin budalaca hizmeti altında iyileşmek için gereken inanç, sonuçta, hastalığın bilimsel olmayan iyileştirme yöntemlerini uygulayan daha sonraki varislerinden bazılarının ellerinde iyileşmek için gerekenden maddi olarak farklı değildi."
                },
                {
                    "par_ref": "90:4.3",
                    "par_pageref": "991.2",
                    "par_content": "Daha ilkel kabileler hasta olan fazlasıyla korkmuştu; ve uzun çağlar boyunca onlar, utanç verici bir biçimde görmezden gelerek ondan dikkatlice kaçınmışlardı. Şamancılığın evrimi hastalıkları iyileştirmeye razı olan din adamları ve sağlıkçıları yetiştirdiğinde, yardıma muhtaç insanlara el uzatmada büyük bir ilerlemeydi. Bunun sonrasında ruhları kaçırmak amacıyla bütün kavimin uluyarak hasta odasına şamana yardım etmek için doluşması adet haline gelmişti. Teşhisçi şamanın bir kadın olması görülmemiş bir şey değildi; bunun karşısında bir erkek iyileştirmeyi uygulardı. Hastalığı teşhis etmekte kullanılan olağan yöntem, bir hayvanın bağırsaklarının incelenmesiydi."
                },
                {
                    "par_ref": "90:4.4",
                    "par_pageref": "991.3",
                    "par_content": "Hastalık tezahüratlarla, herkesin ellerini hastaya vermesiyle, hasta üzerinde soluk almakla ve birçok diğer yöntemle iyileştirilmekteydi. Daha sonraki dönemlerde, iyileşmenin gerçekleştiğinin varsayıldığı süreç olan tapınak uykusuna başvurma yaygın hale geldi. Sağlıkçılar nihai olarak, tapınak uykusuyla ilişkili bir biçimde gerçek ameliyat etkinliğini denedi; yapılan ameliyatlar arasında ilki, cerrah testeresinin faaliyetine benzer bir biçimde kafatasını açıp bir baş ağrısı ruhaniyetinin kaçmasına izin vermekti. Şamanlar, kırıkları ve çıkıkları iyileştirmeye ek olarak çıbanları açıp cerahat keselerini almayı öğrenmişlerdi; şaman kadınları ebelikte uzmanlaşmışlardı."
                },
                {
                    "par_ref": "90:4.5",
                    "par_pageref": "991.4",
                    "par_content": "Beden üzerinde iltihap kalmış veya lekelenmiş bir yeri büyülü olan bir şey ile ovma, sihri uzaklaştırma ve bunun sonunda sözde sağlığa tekrar kavuşma genel bir iyileştirme yöntemiydi. Eğer herhangi birisi kurturulan sihri tesadüfen yerden alırsa, onun derhal enfeksiyon kapacağı veya lekelere sahip olacağına inanılmaktaydı. Bu uygulamaya, şifalı otlar ve diğer gerçek ilaçlardan çok uzun bir süre önce başlanmıştı. Masaj yapma; bedenden ruhaniyeti ovarak çıkarma biçiminde büyülü nakaratlar ile ilişkili olarak gelişmiş olup, çağdaş insanların linimentleri ovarak vücuda nüfuz etmeye çalışmasına benzer bir biçimde bile, ovarak ilaçları bedenin içine ulaştırma çabaları onundan önce gelmiştir. Kan akıtışı ile birlikte etkilenen kısımlara şişe çekme ve emmenin uygulanmasının, hastalık üreten ruhaniyetlerden kurtulmada önemli olduğu düşünülmüştü."
                },
                {
                    "par_ref": "90:4.6",
                    "par_pageref": "991.5",
                    "par_content": "Su güçlü bir putlaşma olduğu için, birçok rahatsızlığın iyileştirilmesinde kullanılmıştı. Uzunca bir süre boyunca ruhaniyetin neden olduğu hastalığın terleme ile ortadan kaldırılabileceğine inanılmıştı. Buhar banyolarına son derecede önemli gözle bakılmaktaydı; doğal kaplıcalar yakın bir süre içinde, ilkel sağlık mesireleri olarak büyümüştü. Öncül insan, ısının acıyı geçireceğini keşfetti; o güneş ışığını, taze hayvan organlarını, sıcak kil ve sıcak taşları kullanmıştı; bu yöntemlerden çoğu hala uygulanmaktadır. Ritim, ruhaniyetleri bir etkileme çabası içinde uygulanmıştı; tamtamlar herkes tarafından kullanılmaktaydı."
                },
                {
                    "par_ref": "90:4.7",
                    "par_pageref": "991.6",
                    "par_content": "Bazı topluluklar arasında hastalığa, ruhaniyetler ve hayvanlar arasında gerçekleştirilmiş ahlaksız bir komplonun neden olduğu düşünülmüştü. Bu durum, hayvan tarafından neden olunan her hastalıkta işe yarar bit bitkinin bulunduğuna dair inancın sebebiyet vermişti. Kırmızı insanlar özellikle, her yaraya derman olan bitki kuramına bağlılardı; onlar her zaman, bir bitki söküldüğünde kökün bulunduğu çukura bir damla kan akıtırlardı."
                },
                {
                    "par_ref": "90:4.8",
                    "par_pageref": "991.7",
                    "par_content": "Oruç tutma, yenilen şeylere dikkat etme ve karşı tahrişte bulunan maddeler sıklıkla tedavi önlemleri olarak uygulandı. Tamamiyle büyülü olarak görülen bir biçimde insan salgılarının oldukça önemli olduğu düşülmekteydi; kan ve idrar böylelikle en öncül ilaçlardan biri haline gelip, yakın bir süre içerisinde kökler ve çeşitli tuzlarla birleştirildi. Şamanlar hastalık ruhaniyetlerinin, kötü kokan ve tadı kötü olan ilaçlar ile bedenden dışarı atılabileceğine inanmıştı. Müshil alma oldukça öncül bir biçimde olağan bir tedavi haline gelmiş olup, ham kakao ve kininin yararları ilk eczacılık keşifleri arasındaydı."
                },
                {
                    "par_ref": "90:4.9",
                    "par_pageref": "992.1",
                    "par_content": "Yunanlılar, hastalığı iyileştirmede gerçeklik anlamıyla ilk akılcı yöntemleri geliştiren topluluktu. Hem Yunanlılar hem de Mısırlılar tıbbi bilgilerini Mezopotamya vadisinden almışlardı. Yağ ve şarap, yaraları iyileştirmede oldukça öncül bir biçimde kullanılan bir ilaçtı; hint yağı ve afyon Sümerliler tarafından kullanılmıştı. Bu ilkçağa ait etkin nitelikteki gizli devaların çoğu, bilinir hale geldiklerinde gücünü kaybetti; gizlilik her zaman, sahtekârlık ve hurafenin başarılı bir biçimde uygulanışı için temel nitelikte olmuştu. Sadece hakikatler ve gerçeklik, kavrayışın bütüncül ışığını ve bilimsel araştırmanın sonucunda ortaya çıkan açıklığa kavuşma ve aydınlanmadan duyulan memnuniyeti getirebilir."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "90:5",
            "section_title": "5. Din Adamları ve Ayinler",
            "pars": [
                {
                    "par_ref": "90:5.1",
                    "par_pageref": "992.2",
                    "par_content": "Dini ayinin özü, onun uygulanışının kusursuzlaştırılmasıydı; ilkel insanlar arasında onun harfi harfine uyan bir kesinlikle uygulanması zorunluydu. Sadece ayinin doğru bir biçimde uygulandığında, tören ruhaniyetler üzerinde caydırıcı bir güce sahip olmaktaydı. Eğer ayin hatalı olursa, tanrıların kızgınlığına ve hıncına neden olmaktan başka bir şeyi getirmezdi. Bu nedenle, insanın yavaşça evirilen aklı *ayin yönteminin* onun etkinliğinde belirleyici etkisi bulunduğunu olduğunu düşünmüştü; öncül şamanların er veya geç, ayinin oldukça özenli yerine getirilen uygulamasını yönetmesi için eğitilmiş bir din adamı kurumuna doğru evirilmesi kaçınılmazdı. Ve bu nedenle on binlerce yıl boyunca bitmek tükenmek bilmez ayinler, her ırksal girişim olarak her yaşam faaliyeti için tahammül edilemez bir yük olan bir biçimde, topluma engel olmuş ve medeniyeti lanetlemiştir."
                },
                {
                    "par_ref": "90:5.2",
                    "par_pageref": "992.3",
                    "par_content": "Ayin, kutsayıcı âdetinin yöntemidir; ayin mitleri yaratıp onları hayatta tutarken, buna ek olarak toplumsal ve dini adetlerin korunmasına katkı sağlamaktadır. Bir kez daha altını çizersek: ayinin kendisi mitlere neden olmaktadır. Ayinler sıklıkla gerçekleşen bir biçimde ilk başta toplumsal olup, daha sonra ekonomik gelip, nihai olarak dinsel tören niteliğinin bir parçası olan kutsallık ve soyluluğu kazanmaktadır. Ayin; dua, dans ve oyunlar sergilendiği gibi uygulama bakımından kişisel veya topluluksal — veya her ikisi de — olabilir."
                },
                {
                    "par_ref": "90:5.3",
                    "par_pageref": "992.4",
                    "par_content": "Kelimeler; âmin ve salah gibi terimlerin kullanılması biçiminde ayinin bir parçası haline gelebilir. Kaba saba konuşma biçiminde küfür etme, kutsal isimlerin daha önceki ayinsel tekrarlarının kötü amaçla gerçekleştirilen bir kullanımını yansıtmaktadır. Kutsal mabetlere kutsal yolculukta bulunma oldukça eski bir ayindi. Bu ayin daha sonra arınma, temizlenme ve kutsamanın detaylı törenlere doğru evirildi. İlkel döneme ait kabilesel gizli topluluklara kabul törenleri gerçekte gelişmemiş bir dini ayindi. Eski dönemlerin gizem inanışlarının ibadet yöntemi, birikmiş dini ayinin uzun bir süre boyunca evirilen dışa vurumuydu. Ayin nihai olarak; duayı, şarkıyı, duyarlı okumayı ve diğer bireysel ve topluluksal düzeydeki toplumsal bağlılıkları içine alan dini törenler biçiminde toplumsal törenlerin ve dini ibadetin çağdaş türlerine evirilmişti."
                },
                {
                    "par_ref": "90:5.4",
                    "par_pageref": "992.5",
                    "par_content": "Din adamları; şamanlardan başlayarak kâhinler, kutsayıcılar, şarkıcılar, dansçılar, hava olaylarını gerçekleştirenler, dini kalıntıların koruyucuları, tapınak muhafızları ve gerçekleşecek olayları gören müneccimler boyunca dini ibadetin mevcut yöneticileri düzeyine evirilmişlerdi. Nihai bir biçimde onların görevleri babadan oğla geçen bir hale geldi; devamlılığı olan bir din adamı tabakası ortaya çıktı."
                },
                {
                    "par_ref": "90:5.5",
                    "par_pageref": "992.6",
                    "par_content": "Din evirildikçe, din adamları içkin yetenekleri veya özel tercihleri uyarınca uzmanlaşmaya başladı. Bazıları şarkıcı, kimileri duacı ve bazıları da sahip oldukları her şeyi feda edenlerden oldu; daha sonra — vaizler olarak — hatipler geldi. Ve din kurumsallaşmış hale gelince, bu din adamları “cennetin anahtarlarını ellerinde tutan” bireyler olarak bahsedilir oldu."
                },
                {
                    "par_ref": "90:5.6",
                    "par_pageref": "992.7",
                    "par_content": "Din adamları her zaman; ilkçağa ait bir dilde dini ayini gerçekleştirmeye ek olarak dindarlık algılarını ve yönetim gücünü geliştirecek bir biçimde ibadette bulunanları şaşırtacak türlü büyülü harekette bulunarak sıradan insanları etkilemeyi ve onlarda korkuyla karışık saygıya neden olmayı amaçlamışlardı."
                },
                {
                    "par_ref": "90:5.7",
                    "par_pageref": "993.1",
                    "par_content": "Din adamlığı kurumu, bilimsel gelişimi geciktirmede ve ruhsal ilerleyişi aksatmada büyük etkiye sahip olmuştu; ancak onlar, medeniyetin istikrarlı hale getirilmesine ve kültürün belirli türlerinin geliştirilmesine katkıda bulunmuştu. Ancak çağdaş din adamları; — Tanrı’yı tanımlamaya girişen bir biçimde — din bilimine ilgilerini yönlendirerek, Tanrı’ya yapılan ibadet ayininin yöneticileri olarak faaliyet göstermeye son vermişlerdi."
                },
                {
                    "par_ref": "90:5.8",
                    "par_pageref": "993.2",
                    "par_content": "Din adamlarının ırkların ilerleyişinde bir kilometre taşı oldukları inkâr edilmemektedir; ancak gerçek dini liderler, daha yüksek ve daha iyi gerçeklikleri göstermede paha biçilemez öneme sahip olmuşlardır."
                },
                {
                    "par_ref": "90:5.9",
                    "par_pageref": "993.3",
                    "par_content": "[Nebadon’un bir Melçizedek unsuru tarafından sunulmuştur.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Şamanlık — Sağlıkçılar and Din Adamları",
    "author": "Melçizedek"
}