{
    "paper_index": 6,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "6:0",
            "pars": [
                {
                    "par_ref": "6:0.1",
                    "par_pageref": "73.1",
                    "par_content": "EBEDİ Evlat, Kâinatın Yaratıcısı’nın “başat” kişisel ve mutlak kavramsallaşmasının kusursuz ve nihai dışavurumudur. Bununla iniltili olarak, nerede ve nasıl olursa olsun Yaratıcı kişisel ve mutlak olarak kendisini açığa çıkarır, kutsal ve yaşayan Söz’ün şimdiki ve gelecekte ezeli bir biçimde olduğu gibi Yaratıcı bunu kendisinin Ebedi Evlat’ı üzerinden gerçekleştirir. Bununla birlikte, bu Ebedi Evlat her şeyin merkezinde ikamet eder ve her şeyle, buna ek olarak gözlerden saklı Ebediyetin ve Kâinatın Yaratıcısı’nın kişisel mevcudiyetiyle doğrudan birliktelik içerisindedir."
                },
                {
                    "par_ref": "6:0.2",
                    "par_pageref": "73.2",
                    "par_content": "Tanrı’nın “başat” olma düşüncesinden bahsetmeyi ve Ebedi Evlat’ın kavranılması olanaksız bir zaman kökenini kastetmeyi insanın akli yapısının düşünce bağlantılarına olan erişimi elde etmek amacıyla gerçekleştiriyoruz. Dilin bu yönde oluşan olağan dışına çıkma durumu, zamana bağlı fani yaratılmışların akıllarıyla ilişimin uzlaşması noktasında bizim elimizden gelen en iyi uğraşlarımızı yansıtıyor. Sonsuzluğun doğası içerisinde oluşum sırası bakımdan ne Kâinatın Yaratıcısı bir ilk düşünceye, ne de Ebedi Evlat bir başlangıca sahip olabilir. Fakat yine de, ben sırasallığın bu tür zaman kavramları vasıtasıyla ebediyetin ilişkilerini tanımlamakla, ve düşüncenin bu tür sembolleriyle fanilerin zaman tarafından sınırlandırılmış akıllarına ebediyetin gerçekliklerini yansıtmakla görevlendirildim."
                },
                {
                    "par_ref": "6:0.3",
                    "par_pageref": "73.3",
                    "par_content": "Ebedi Evlat, Cennet Yaratıcısı’nın evrensel ve sınırsız kavramsallaşmasının, koşulsuz ruhaniyetinin ve mutlak kişiliğinin tamamının kutsal gerçekliğinin ruhani kişileşmesidir. Ve bununla birlikte Evlat Kâinatın Yaratıcısı’nın yaratan kimliğinin kutsal gerçeği açığa çıkarmasını oluşturur. Evlat’ın kusursuz kişiliği, Yaratıcı’nın gerçekten ruhani, iradi, amaçsal ve kişisel değerleri ve anlamlarının tümünün evrensel kökeni ve ebediyeti olduğunu açığa çıkarır."
                },
                {
                    "par_ref": "6:0.4",
                    "par_pageref": "73.4",
                    "par_content": "Zamanın sınırlı aklını harekete geçirmekte verilen bir uğraşta Cennet Kutsal Üçlemesi’nin sınırsız ve ebedi varlıklarının ilişkilerinin bazı sırasal kavramsallaşmasını oluşturma amacıyla, biz “Yaratıcı’nın başat olan kişisel, evrensel ve sınırsız kavramsallaşmasına” atıfta bulunarak bu tür kavramların kullanımından yararlanıyoruz. İlahiyat’ın ebedi ilişkilerinin herhangi yeterli bir fikrini insan aklına taşımak benim için imkânsızdır; bu sebeple, zamanın sırasal dönemlerinde bu ebedi varlıkların ilişkisi hakkında birkaç düşünceyi sınırlı akla ulaştırabilmenin üstesinden gelebilmek için bu terimleri kullanıyorum. Biz Yaratıcı’dan türeyen Evlat’a inanıyoruz; ve biz ikisinin de koşulsuz olarak ebedi olduğu hususunda bilgilendirildik. Bir Evlat’ın Yaratıcı’dan türediği gizeminin tamamen kavramasının ve yine onun olağan bir biçimde Yaratıcı’nın kendisiyle birlikte ebedi olduğunun hiçbir zaman yaratılmışlığı tarafından en başından beri tamamen kavranamaması bu sebeple aşikârdır."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "6:1",
            "section_title": "1. Ebedi Evlat’ın Kimliği",
            "pars": [
                {
                    "par_ref": "6:1.1",
                    "par_pageref": "73.5",
                    "par_content": "Ebedi Evlat benzersiz ve Tanrı’nın kendisinden türeyen tek Evlat’tır. O Evlat olarak Tanrı, İlahiyat’ın İkinci Kişisi ve her şeyin yardımcı yaratanıdır. Yaratıcı’nın nasıl İlk Büyük Kaynak ve Merkez olduğunu belirttiysek Ebedi Evlat ise İkincil Büyük Kaynak ve Merkez’dir."
                },
                {
                    "par_ref": "6:1.2",
                    "par_pageref": "74.1",
                    "par_content": "Ebedi Evlat kâinat âlemlerinin tümünün ruhani yönetiminin kutsal yöneticisi ve ruhaniyet merkezidir. Kâinatın Yaratıcısı ilk olarak bir yaratan ve daha sonrasında ise denetleyicidir; Ebedi Evlat ise aynı biçimde ilk olarak bir yardımcı yaratan ve daha sonrasında ise bir *ruhani yöneticidir*. “Tanrı ruhaniyettir,” ve Evlat ruhaniyetin bir kişisel açığa çıkarılışıdır. İlk Kaynak ve Merkez, İradesel Mutlaklık; İkincil Kaynak ve Merkez ise Kişilik Mutlaklık’dır."
                },
                {
                    "par_ref": "6:1.3",
                    "par_pageref": "74.2",
                    "par_content": "Kâinatın Yaratıcısı, Evlat’ın birlikteliğinin dışında veya Evlat’ın yardımcı faaliyetleri olmadan kişisel biçimde hiçbir zaman bir yaratıcı olarak faaliyet göstermez. Yeni Ahit yazarının Ebedi Evlat’a atıfta bulunduğu zaman, o yazmaya başladığında gerçeği şöyle dile getirecekti: “Her şeyin başlangıcında Söz vardı, ve Söz Tanrı’yla birlikte dile geldi, bunun sonucunda Söz Tanrı’ydı. Her şey onun tarafından yapılmıştı, ve o olmadan yapılmış hiçbir şey yoktu.”"
                },
                {
                    "par_ref": "6:1.4",
                    "par_pageref": "74.3",
                    "par_content": "Ebedi Evlat’ın bir Evlat’ı Urantia’da görüldüğünde, bu insan vücudunda olan kutsal varlıkla bütünleşenler şu sözleri kendisi için kastettiler: “O başlangıçtan gelen, duyduğumuz, gözlerimizle gördüğümüz, baktığımız ve ellerimizin dokunduğu, hatta yaşamın Söz’üydü.” Ve bu bahşedilen Evlat Yaratıcı’dan tıpkı gerçekten Özgün Evlat’ın türediği gibi gelmiştir, onun dünyevi dualarından bir tanesinde söylediği biçimiyle: “ve şimdi sen, benim Yaratıcım, beni kendi bünyenle birlikte yücelt, tıpkı bu dünya olmadan önce seninle sahip olduğum ihtişamda olduğu gibi.”"
                },
                {
                    "par_ref": "6:1.5",
                    "par_pageref": "74.4",
                    "par_content": "Ebedi Evlat farklı evrenler içerisinde değişik isimler altında bilinir. Merkezi evrende kendisi; Eş güdüm Kökeni, Eş Yaratan ve Yardımcı Mutlak olarak bilinir. Aşkın-evrenin yönetim merkezi olan Uverta üzerinde, Evlat’ı Eş Ruhaniyet Merkezi ve Ebedi Ruhaniyet Yöneticisi olarak adlandırırız. Sizin yerel evreninizin yönetim merkezi olan Salvington üzerinde bu Evlat İkincil Ebedi Kaynak ve Merkez olarak kayıtlıdır. Melçizedekler onun hakkında Evlatların Evlat’ı olarak bahsetmişlerdir. Sizin dünyanız üzerinde, fakat ikame edilen âlemlerin sizin sisteminizde bulunmayanlarında, bu Özgün Evlat, kendisini Urantia’nın fani ırklarına bahşeden Nebadonlu Mikâil olan bir yardımcı Yaratan Tanrı’yla karıştırılmaktadır."
                },
                {
                    "par_ref": "6:1.6",
                    "par_pageref": "74.5",
                    "par_content": "Cennet Evlatları’nın herhangi biri Tanrı'nın Evlatları olarak uyuşan bir biçimde adlandırılsa da; sınırsız İlahiyatlar’dan türeyen diğer tüm kutsal Evlatlar’ın eş yaratıcısı, kusursuzluğun ve kudretin merkezi evreni olan Kainatın Yaratıcısı’yla birlikte yardımcı yaratıcı, İkinci Kaynak ve Merkez olan bu Özgün Evlat için biz “Ebedi Evlat” atfını kullanma alışkanlığındayız."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "6:2",
            "section_title": "2. Ebedi Evlat’ın Doğası",
            "pars": [
                {
                    "par_ref": "6:2.1",
                    "par_pageref": "74.6",
                    "par_content": "Ebedi Evlat, Kâinatın Yaratıcısı kadar değişmez ve sonsuza kadar sorumluluklarına sadıktır. O aynı zamanda Yaratıcı kadar ruhsal ve tıpkı onun olduğu gibi tamamiyle sınırsız bir ruhaniyettir. Sizin gibi düşük seviye kökenlerinden gelen faniler için Evlat daha fazla birey olarak görülecektir, çünkü Kâinatın Yaratıcısı’na kıyasla o size yaklaşılabilirlik bakımından bir adım daha yakındır."
                },
                {
                    "par_ref": "6:2.2",
                    "par_pageref": "74.7",
                    "par_content": "Ebedi Evlat Tanrı’nın ebedi Sözü’dür. O tamamen Yaratıcı gibidir; aslında Ebedi Evlat Yaratıcı olan Tanrı’nın kişisel biçimde kâinat âlemlerinin tümüne olan *dışavurumudur*. Ve bu sebeple geçmişte ve şu an olduğu, bununla beraber gelecekte olacağı gibi, Ebedi Evlat’ın ve tüm yardımcı Yaratan Evlatlar’ın şu gerçek yargısı mevcuttur: “Evlat’ı gören Yaratıcı’yı görür.”"
                },
                {
                    "par_ref": "6:2.3",
                    "par_pageref": "74.8",
                    "par_content": "Doğası bakımından Evlat tamamiyle ruhani Yaratıcı gibidir. Biz Kâinatın Yaratıcısı’na ibadet ettiğimizde, gerçekte biz aynı zamanda Evlat olan Tanrı’ya ve Ruhaniyet olan Tanrı’ya ibadet ederiz. Evlat olan Tanrı doğası bakımından Yaratıcı olan Tanrı kadar kutsal bir biçimde gerçek ve ebedidir."
                },
                {
                    "par_ref": "6:2.4",
                    "par_pageref": "75.1",
                    "par_content": "Evlat Yaratıcı’nın sınırsız ve aşkın doğruluğunun sadece bütününü elinde bulundurmaz, fakat aynı zamanda Evlat Yaratıcı karakterinin kutsallığının tümünün yansıtıcısıdır. Evlat, Yaratıcı’nın kusursuzluğunu ve onunla bütünleşmiş bir biçimde onların kutsal mükemmeliyete erişimlerinin ruhani çabalarında kusurluluğun tüm yaratılmışlıklarına yardım etmenin sorumluluğunu paylaşır."
                },
                {
                    "par_ref": "6:2.5",
                    "par_pageref": "75.2",
                    "par_content": "Ebedi Evlat Yaratıcı’nın kutsallığının karakterinin ve ruhaniyetinin özelliklerinin tümüne sahiptir. Evlat kişilik ve ruhaniyette Tanrı’nın mutlaklığının *tamamlanmış halidir*, ve Evlat bu nitelikleri kâinat âlemlerinin tümünün ruhani yönetiminin içindeki kendi iradesinde açığa çıkarır."
                },
                {
                    "par_ref": "6:2.6",
                    "par_pageref": "75.3",
                    "par_content": "Tanrı kelimenin tam anlamıyla evrensel bir ruhaniyettir; Tanrı bir ruhtur, ve Yaratıcı’nın bu ruh doğası Ebedi Evlat’ın İlahiyat’ı içerisinde odaklanmış ve kişileşmiştir. Evlat içinde tüm ruhani nitelikler gözle görülür bir biçimde fazlasıyla İlk Kaynak ve Merkez’in evrenselliğinden türeyerek gelişir. Ve Yaratıcı olarak onun ruhani doğasını Evlat’ıyla paylaşır, ve böylelikle koşulsuz ve tamamiyle Sınırsız Ruhaniyet olan Bütünleştirici Bünye ile birlikte kutsal ruhaniyeti tıpkı kendileriyle paylaştıkları gibi onunla paylaşırlar."
                },
                {
                    "par_ref": "6:2.7",
                    "par_pageref": "75.4",
                    "par_content": "Gerçeğin sevgisinde ve yaratılmışın güzelliğinde Yaratıcı ve Evlat, Evlat’ın evrensel değerlerin ruhani güzelliğinin gerçekleşmesine kendisini daha fazla ayrıcalıklı bir biçimde adayışının *görünüşü* haricinde, eşittirler."
                },
                {
                    "par_ref": "6:2.8",
                    "par_pageref": "75.5",
                    "par_content": "Kutsal iyilikte Yaratıcı ve Evlat arasında bir farkın olmadığını ayırt ediyorum. Yaratıcı kendi evren çocuklarını bir baba gibi sever; Ebedi Evlat ise tüm yaratılmışlara bir baba ve bir kardeş gibi bakar."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "6:3",
            "section_title": "3. Yaratıcı’nın Sevgisinin Hizmeti",
            "pars": [
                {
                    "par_ref": "6:3.1",
                    "par_pageref": "75.6",
                    "par_content": "Evlat Kutsal Üçleme’nin adalet ve doğruluğunu paylaşır, yine de Yaratıcı’nın sevgisi ve bağışlamasının sınırsız kişileşmesi tarafından bu kutsallık niteliklerini kendi üstünlüğüyle gölgede bırakır; Evlat âlemlere açığa çıkarılan kutsal sevgidir. Tanrı nasıl sevgi ise Evlat bağışlamadır. Evlat Yaratıcı’dan daha fazla sevgi gösteremez, fakat yaratılmışlara ilave bir biçimde bağışlama gösterebilir. Evlat, Yaratıcı gibi sadece yaratıcı temelli değildir; o aynı zamanda aynı Yaratıcı’nın Ebedi Evlat’ıdır, bu sebeple Kâinatın Yaratıcısı’nın tüm diğer evlatlarının evlat olma deneyimini paylaşabilme farklılığına sahiptir."
                },
                {
                    "par_ref": "6:3.2",
                    "par_pageref": "75.7",
                    "par_content": "Ebedi Evlat tüm yaratılmışlara karşı büyük bir bağışlama hizmeti gösterir. Bağışlama Evlat’ın ruhani karakterinin özüdür. Ebedi Evlat’ın yardımcıları, İkincil Kaynak ve Merkez’in ruhani döngülerinde hareket ettikleri gibi, bağışlama durumuyla görevlidir."
                },
                {
                    "par_ref": "6:3.3",
                    "par_pageref": "75.8",
                    "par_content": "Ebedi Evlat’ın sevgisini kavramak için, *sevginin ta kendisi* Yaratıcı olan onun kutsal kaynağını ilk olarak algılamanız; ve bunun akabinde onun neredeyse sayısız yardımcı kişiliklerinin ev sahipliğinde ve Sınırsız Ruhaniyet’in uçsuz bucaksız hizmetinde kendini gerçekleştiren bu sınırsız sevgiye dikkatli bakmanız gerekir."
                },
                {
                    "par_ref": "6:3.4",
                    "par_pageref": "75.9",
                    "par_content": "Ebedi Evlat’ın hizmeti, kâinat âlemlerinin tümü için sevginin Tanrı’sının kendisini açığa çıkarmasına adamıştır. Bu kutsal Evlat, merhamet sahibi Yaratıcı’sını, zamanın kötülük işleyenlerine bağışlama ve düşük düzeyde bulunan yaratılmışlarına sevgi göstermesine ikna etmeye çalışmak gibi soylu olmayan bir davranışın içinde değildir. Ebedi Evlat’ı Kâinatın Yaratıcısı’na mekânın maddi dünyaları üzerindeki düşük düzeydeki yaratılmışlarına bağışlama göstermesi için başvurması biçiminde tahayyül etmek ne kadar da yanlıştır! Tanrı’ya dair bu tür kavramsallaşmalar kaba ve çirkindir. Bunun yerine şunun farkına varmanız gerekir ki Tanrı'nın Evlatları’nın bağışlayıcı hizmetlerinin tümü Yaratıcı kalbinin evrensel sevgisi ve sınırsız merhametinin doğrudan bir açığa çıkışıdır. Yaratıcı’nın sevgisi Evlat’ın merhametinin gerçek ve ebedi kaynağıdır."
                },
                {
                    "par_ref": "6:3.5",
                    "par_pageref": "75.10",
                    "par_content": "Tanrı sevgi, Evlat ise bağışlamadır. Bağışlama sevginin uygulamalı halidir, Yaratıcı’nın sevgisi Ebedi Evlat’ın kişiliği içinde devinime geçer. Bu evrensel Evlat’ın sevgisi evrenselin kendisi gibidir. Sevginin cinsiyetlerin var olduğu bir gezegende algılanışı düşünüldüğünde, Ebedi Evlat’ın şefkati daha çok anne sevgisine benzetilebilirken Tanrı’nın sevgisi ise bir babanın sevgisi gibidir. Bu tür benzetmeler gerçekte nezaketsiz olan benzetmelerdir, fakat ben onları, kutsal içerik bakımdan değil ama Yaratıcı’nın ve Evlat’ın sevgisi arasındaki dışavurumun niteliksel ve biçimsel farklılığı bakımından insan aklına ulaştırmak ümidiyle kullandım."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "6:4",
            "section_title": "4. Ebedi Evlat’ın Özellikleri",
            "pars": [
                {
                    "par_ref": "6:4.1",
                    "par_pageref": "76.1",
                    "par_content": "Ebedi Evlat kâinat gerçekliğinin ruhaniyet düzeyini harekete geçirir; Evlat’ın ruhaniyet kudreti tüm evren mevcudiyetleriyle ilişkili olarak mutlaktır. Kendisi tüm farklılaşmamış ruhaniyet enerjisinin eş birlikteliği ve gerçekleştirilen ruhaniyet gerçekliğinin tümü üzerinde mutlak algısının ruhaniyet çekimiyle kusursuz düzenlemeyi uygular. Parçalanmamış saf ruhaniyetin tümü ve ruhani varlık ve değerlerin bütünü temel Cennet Evlat’ının sınırsız çekim kudretine karşılık verirler. Ve eğer ebedi gelecek kısıtlanmamış evrenin açığa çıkışına şahitlik edecekse, Özgün Evlat’ın ruhaniyet çekimi ve ruhaniyet kudreti böyle sınırı olmayan bir yaratılmışlığın etkili yönetimi ve ruhani denetlemesi için tamamen yeterli bir düzeyde bulunacaktır."
                },
                {
                    "par_ref": "6:4.2",
                    "par_pageref": "76.2",
                    "par_content": "Evlat’ın her şeye gücü yetmesi sadece ruhani âlemdedir. Evren yönetiminin ebedi muhasebesinde, hizmetin müsrif ve ihtiyaca gerek olmayan tekrarına hiçbir zaman rastlanmaz; İlahiyatlar evren hizmetinin ihtiyaç duyulmayan suretleri için verilmezler."
                },
                {
                    "par_ref": "6:4.3",
                    "par_pageref": "76.3",
                    "par_content": "Özgün Evlat’ın her zaman her yerde oluşu kâinat âlemlerinin tümünün ruhani birlikteliğini oluşturur. Tüm yaratılmışların ruhani birleşmesi Ebedi Evlat’ın kutsal ruhunun faal mevcudiyetinin her yerde oluşuna dayalıdır. Yaratıcı’nın ruhani mevcudiyetini algıladığımızda onu Ebedi Evlat’ın ruhani mevcudiyetinden düşüncelerimizde ayırmayı zor buluyoruz. Yaratıcı’nın ruhaniyeti Evlat’ın ruhaniyetinin ebediyete kadar sakinidir."
                },
                {
                    "par_ref": "6:4.4",
                    "par_pageref": "76.4",
                    "par_content": "Yaratıcı ruhani bakımdan her zaman her yerdedir, fakat böyle bir her yerde oluş Ebedi Evlat’ın ruhani faaliyetlerinin her yerde oluşundan ayrılamaz görünmektedir. Buna rağmen biz, ikircikli ruhsal bir doğanın mevcudiyeti olan Yaratıcı-Evlat ilişkisinin tüm durumları altında Evlat’ın ruhaniyetinin Yaratıcı’nın ruhaniyetiyle iş güdüm halinde olduğuna inanıyoruz."
                },
                {
                    "par_ref": "6:4.5",
                    "par_pageref": "76.5",
                    "par_content": "Onun kişilikle olan ilişkisinde, Yaratıcı kişilik döngüsünde faaliyet gösterir. Onun ruhsal yaratılmışla olan bireysel ve takip edilebilir ilişkisinde o ilahiyatın bütünlüğünün nüvelerinde açığa çıkar, ve bu Yaratıcı nüveleri âlemler içinde hangi zamanda ve hangi yerde ortaya çıkarsa çıksın benzersiz, ayrıcalıklı ve tek başına bir faaliyet gösterir. Tüm bu durumlarda Evlat’ın ruhaniyeti, Kâinatın Yaratıcısı’nın bölümlere ayrılmış mevcudiyetinin ruhani faaliyetiyle eş güdüm halindedir."
                },
                {
                    "par_ref": "6:4.6",
                    "par_pageref": "76.6",
                    "par_content": "Ruhani bakımdan Ebedi Evlat her zaman her yerdedir. Ebedi Evlat’ın ruhaniyeti kesinlikle sizinle ve sizin etrafınızdadır, fakat Gizem Görüntüleyicisi’nde olduğu gibi sizin içinizde veya sizin bir parçanız değildir. İkamet eden Yaratıcı nüvesi, İkincil Kaynak ve Merkezi’nin çok güçlü ruhaniyet çekim döngüsünün kendisine çeken ruhani kudretine artan bir biçimde karşılık verir hale gelen böyle yükselen bir aklın olduğu koşullarda, insan aklını ilerleyici bir biçimde kutsal görüşlerle uyumlu hale getirir."
                },
                {
                    "par_ref": "6:4.7",
                    "par_pageref": "76.7",
                    "par_content": "Özgün Evlat evrensel ve ruhani bakımdan birey bilincine sahiptir. Bilgelik bakımından Evlat Yaratıcı’nın tamamiyle eşitidir. Bilginin nüfuz alanında her şeyin bilgisine sahip olmayı Birincil ve İkincil Kaynakları birbirinden ayırt edemeyiz; çünkü Evlat tıpkı Yaratıcı gibi her şeyi bilir; hiçbir evren olayı karşısında hayrete kapılmaz; ve O sonu başlangıcından itibaren kavrar."
                },
                {
                    "par_ref": "6:4.8",
                    "par_pageref": "77.1",
                    "par_content": "Yaratıcı ve Evlat kâinat âlemlerinin tümü içinde ruhaniyetlerin ve kendisine ruh verilmiş varlıkların tümünün sayısını ve bulunduğu yeri gerçekten bilir. Evlat sadece her şeyi kendisinin her zaman her yerde olan ruhaniyetinin erdemi sayesinde bilmez; aynı zamanda yedi aşkın-evrenin tüm dünyalarında her yerde ve her biçimde gerçekleşen her şeyin farkındalığına sahip us olarak Yüce Varlık’ın akli yapısının çok geniş dışavurumundan bütünüyle, Yaratıcı ve Bütünleştirici Bünye ile birlikte eşit derecede, haberdardır. Ve Cennet Evladı’nın her şeyin bilgisine sahip olduğu diğer biçimler de mevcuttur."
                },
                {
                    "par_ref": "6:4.9",
                    "par_pageref": "77.2",
                    "par_content": "Düşük düzeylerin yükselen varlıklarıyla birlikte bu tür bağışlayıcı ve şefkat dolu iletişiminde Ebedi Evlat, tıpkı kendilerini zamanın evrimsel dünyalarına oldukça sıklıkla bahşeden yerel âlemlerdeki onun Cennet Evlatları gibi sabırlı ve metanetli, sıcak ve düşünceli olurken; sevgi dolu, bağışlayıcı, ruhani kişiliği düzenleyici biri olarak Ebedi Evlat Kainatın Yaratıcısı’yla bütünüyle ve sınırsızca eşittir."
                },
                {
                    "par_ref": "6:4.10",
                    "par_pageref": "77.3",
                    "par_content": "Ebedi Evlat’ın özelliklerini üzerine daha fazla detaylı bir biçimde görüş belirtmek gereksizdir. İstisnalar göz önünde bulundurulmak şartıyla, Evlat olan Tanrı’nın özelliklerini doğru bir biçimde değerlendirmek ve anlamak Yaratıcı olan Tanrı’nın ruhani nitelikleri irdelemek için tek yeterliliktir olacaktır."
                }
            ],
            "subsections": [
                "Her şeye gücü yetme, her yerde bulunma, her şeyi bilme"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "6:5",
            "section_title": "5. Ebedi Evlat’ın Sınırlılıkları",
            "pars": [
                {
                    "par_ref": "6:5.1",
                    "par_pageref": "77.4",
                    "par_content": "Ebedi Evlat, ne fiziksel nüfuz alanlarında kişisel olarak, ne de Bütünleştirici Bünye’nin vasıtası dışında yaratılmış varlıklara akıl hizmetinin düzeylerinde faaliyette bulunur. Fakat bu koşullanmalar *ruhani* her şeyin bilgisine sahip olma, her yerde birden bulunma ve her şeye gücü yetmenin kutsal özelliklerinin tümünün özgür ve bütüncül uygulamalarından Ebedi Evlat’ı hiçbir biçimde sınırlandıramaz."
                },
                {
                    "par_ref": "6:5.2",
                    "par_pageref": "77.5",
                    "par_content": "Ebedi Evlat, İlahi Mutlaklık’ın sınırsızlığının doğasında olan ruhaniyet olanaklarına kişisel olarak hâkim değildir, fakat bu olanakların mevcut bir biçimde gerçekleşmesi olarak onlar Evlat’ın ruhani çekim döngüsünün her şeye gücü yeten algısı içinde bu dönüşüme ulaşırlar."
                },
                {
                    "par_ref": "6:5.3",
                    "par_pageref": "77.6",
                    "par_content": "Kişilik Kâinatın Yaratıcısı’nın ayrıcalıklı bir hediyesidir. Ebedi Evlat kişiliği Yaratıcı’dan elde eder, fakat Yaratıcı olmadan kişilik bahşedemez. Evlat çok geniş bir ruhaniyet ev sahipliğine kaynaklık eder, fakat ondan türeyen bu farklılaşmalar kişilik örnekleri olarak gösterilemez. Evlat, kişiliği yarattığı zaman, o bu yaratımı Yaratıcı veya Yaratıcı için bu tür ilişkilerde faaliyetlerde bulunabilecek Bütünleştirici Bünye ile birlikte gerçekleştirir. Ebedi Evlat bu sebeple kişiliklerin eş yaratıcısıdır, fakat o hiçbir varlık veya kendisi için bile ne tek başına kişilik bahşedebilir, ne de bireysel varlıkların yaratımını gerçekleştirebilir. Faaliyetin bu kısıtlanma durumu buna rağmen birey gerçekliğinden başka herhangi veya tüm diğer biçimlerin yaratma yetisinden onu mahrum bırakmaz."
                },
                {
                    "par_ref": "6:5.4",
                    "par_pageref": "77.7",
                    "par_content": "Ebedi Evlat yaratan ayrıcalıklarının iletimi hususunda da sınırlıdır. Yaratıcı, Özgün Evlat’ın ebedileştirilmesi sürecinde yaratıcı özelliklere sahip daha fazla Evlatlar’ı yaratmanın kutsal faaliyetinde Yaratıcı’ya sonradan katılımın ayrıcalığını ve kudretini ona bahşetmiştir, ve böylelikle onlar eskiden ve şimdi olduğu gibi artık bu yaratımı beraber gerçekleştirmektedirler. Fakat bu eş güdüm Evlatları yaratıldığı zaman açık bir biçimde yaratmanın ayrıcalıkları daha ileri taşınacak bir şekilde iletimsel değildir. Ebedi Evlat yaratma doğasının kudretini sadece ilk ve doğrudan kişileştirmelere iletebilir. Bu bakımdan, Yaratıcı ve Evlat bütünleşip bir Yaratan Evlat’ı kişileştirdikleri zaman onlar bu amaca ulaşır; fakat Yaratan Evlat’ın varlığa dönüşümü sonucunda onun daha sonrasında yaratacağı değişik düzeylerde Evlatlar’a yaratıcılığın ayrıcalıklarını iletme ve onları devretme yetisine kendisi sahip değildir. Tüm bunlara rağmen en yüksek yerel evren Evlatlar’ında bir Yaratan Evlat’ın çok kısıtlı da olsa yaratıcı özellikleri mevcuttur."
                },
                {
                    "par_ref": "6:5.5",
                    "par_pageref": "78.1",
                    "par_content": "Ebedi Evlat, sınırsız ve ayrıcalıklı bir bireysel varlık olarak; kendi doğasını parçalara ayıramaz, Sınırsız Ruhaniyet ve Kâinatın Yaratıcısı’nın yaptığı gibi benliğinin bireyselleşmiş bölümlerini diğer birimlerle ve kişilerle paylaşamaz ve onları bahşedemez. Fakat Evlat tüm yaratılmışların arınması için kendi sınırsız ruhaniyetini bahşedebilme yetisine sahiptir ve bunu faal olarak yerine getirir, bununla beraber durmaksızın ruhaniyet kişiliklerini ve ruhsal gerçekliklerini yanına çeker."
                },
                {
                    "par_ref": "6:5.6",
                    "par_pageref": "78.2",
                    "par_content": "Şunu unutmayınız ki, Ebedi Evlat ruhani Yaratıcı’nın tüm yaratılmışlara olan kişisel tasviridir. Evlat İlahiyat bakımından kişisel olmasından başka hiçbir biçimde tanımlanamaz; böyle bir kutsal ve mutlak kişilik bölünemez ve parçalanamaz. Yaratıcı olan Tanrı ve Ruhaniyet olan Tanrı kelimenin tam anlamıyla kişiseldir, fakat bu tür İlahiyat kişiliklerine ek olarak onlar aynı zamanda her kavrama karşılık gelen bir bütünlüğe sahiptir."
                },
                {
                    "par_ref": "6:5.7",
                    "par_pageref": "78.3",
                    "par_content": "Ebedi Evlat, Düşünce Düzenleyicileri’nin bahşedilişine bireysel olarak katılamasa da; ebedi geçmişte Yaratıcı Düşünce Denetleyicileri’nin bahşedilişini öne sürdüğünde ve Evlat’a “fani insanı kendi görünüşümüzde yaratalım” niyetini buyurduğu zaman Evlat bu tasarıyı onaylayarak ve sonu gelmeyen eş güdümünün güvencesinin sözünü ona vererek Kainatın Yaratıcısı’yla beraber bu kurulda bulundu. Bunun sonucunda, Yaratıcı’nın ruhaniyet nüvesi sizin içinizde ikamet ederek, Evlat’ın mevcudiyetinin ruhaniyeti sizi sarıp sarmalayarak, bu iki olay bir bütün olarak sonsuza kadar sizin ruhsal ilerleyişinizi gerçekleştirir."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "6:6",
            "section_title": "6. Ruhaniyet Aklı",
            "pars": [
                {
                    "par_ref": "6:6.1",
                    "par_pageref": "78.4",
                    "par_content": "Ebedi Evlat bir ruhaniyettir ve bunun eşleniğinde bir akli yapısı bulunur, fakat bu akıl ve ruhaniyet fani us tarafından kavranılamaz bir niteliktedir. Fani insan aklı sınırlı, kâinatsal, maddi ve kişilik düzeylerinde algılar. İnsan aynı zamanda akli olgusallığı alt birey düzeyi olan hayvan seviyesinde yaşayan organizmaların işleyişi olarak görür, fakat üstün maddi varlıklarla ilişkili ve ayrıcalıklı ruhaniyet kişiliklerinin bir parçası olduğunda aklın doğasını algılamak onun için bir zorluk hale gelir. Buna rağmen akıl, ruhaniyet düzeyinin mevcudiyeti bağlamında ve akli yapının ruhani faaliyetlerine atfedildiğinde farklı bir biçimde tanımlanmalıdır. Ruhaniyetle doğrudan birliktelik kurmuş bu tür akıl, ne ruhaniyet ve madde arasında eş güdümü düzenleyen akılla ve ne de sadece madde ile birliktelik kurmuş akılla karşılaştırılabilir."
                },
                {
                    "par_ref": "6:6.2",
                    "par_pageref": "78.5",
                    "par_content": "Ruhaniyet en başından beri bilinç ve akıl sahibidir, ve kimliğin değişken fazlarını elinde bulundurur. Bazı fazlarda akıl olmadan ruhani varlıkların birlikteliğinde hiçbir ruhsal bilinç olmayacaktır. Aklın eşleniği, onun anlayabilme ve anlaşılabilme bilinci olarak İlahiyat’a özgü bir durumdur. İlahiyat bireysel, birey öncesi, bireyüstü veya birey dışı olabilir, fakat İlahiyat hiçbir zaman akıldan yoksun olamaz. Bu durum İlahiyat’ın benzer birimler, varlıklar ve kişiliklerle hiçbir zaman en azından iletişim kurmanın yetisinden mahrum kalmaması anlamına gelmektedir."
                },
                {
                    "par_ref": "6:6.3",
                    "par_pageref": "78.6",
                    "par_content": "Ebedi Evlat’ın aklı Yaratıcı gibidir, fakat evren içindeki diğer akli yapılar için aynı benzerliği göstermez. Ve Yaratıcı’nın aklıyla birlikte Bütünleştirici Yaratan’ın uçsuz bucaksız ve çeşitli akıllarına öncülük eder. Yaratıcı ve Evlat’ın Üçüncül Kaynak ve Merkez’in mutlak aklına öncülük eden akli yapısı galiba en iyi bir biçimde bir Düşünce Denetleyicisi’nin akıl önceliğinde gösterilir. Bunun için, bu Yaratıcı nüveleri her ne kadar Bütünleştirici Bünye’nin aklı döngülerinin tamamiyle dışında olsa da, onlar bir çeşit akıl önceliğinin biçimine sahiptirler, bununla beraber anlamanın ve anlaşılmanın yetisine sahip oldukları için insanın düşünmesine benzer ve ona eşlenik bir yetiyi tadarlar."
                },
                {
                    "par_ref": "6:6.4",
                    "par_pageref": "78.7",
                    "par_content": "Ebedi Evlat bütünsel bir biçimde ruhsaldır; insan ise bu duruma yakın bir biçimde neredeyse tamamiyle maddidir. Bu sebeple Ebedi Evlat’ın ruhaniyet kişiliğine, onun Cenneti çevreleyen yedi ruhsal nüfuz alanına, ve Cennet Evlatları’nın birey dışı yaratımlarının doğasına fazlasıyla uygun olmak, sizin Nebadon’un yerel evreninin morontial yükselimini tamamlamanızı takip eden ruhani düzeye erişiminizi beklemek zorundadır. Ve bunun sonucunda Havona üzerinde aşkın-evren boyunca geçiş yapmış olarak ruhaniyet saklı bu birçok gizem, ruhani içerik olan “ruhaniyetin aklına” ihsan edilmeye başladığınızda andan itibaren gün ışığına çıkacaktır."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "6:7",
            "section_title": "7. Ebedi Evlat’ın Kişiliği",
            "pars": [
                {
                    "par_ref": "6:7.1",
                    "par_pageref": "79.1",
                    "par_content": "Ebedi Evlat, kutsal üçleme biçimiyle Kâinatın Yaratıcısı’nın koşulsuz mutlaklığın kişilik engellerinden kurtulduğu bu sınırsız kişiliktir. Bu erdemle, yaratılmışların Yaratanları’nın kendisinin en başından genişleyen evrenine bünyesini bitip tükenmek bilmeyen bir büyüklükte bahşetmeye ezelden beri devam etmiştir. Evlat *mutlak bir kişiliktir*; Tanrı ise kişiliğin kaynağı, onun bahşedicisi ve onun sebebi olarak *yaratıcı kişiliğidir*. Her bireysel varlık, tıpkı Özgün Evlat’ın ebedi bir biçimde kendi kişiliğini Cennet Yaratıcısı’ndan aldığı gibi, kişiliğini Kâinatın Yaratıcısı’ndan alır."
                },
                {
                    "par_ref": "6:7.2",
                    "par_pageref": "79.2",
                    "par_content": "Cennet Evladı’nın kişiliği mutlak ve saf bir biçimde ruhanidir, bununla birlikte bu mutlak kişilik kutsal ve ebedi bir yöntemsel oluşuma sahiptir. Buna göre, ilk olarak Yaratıcı’nın kişiliği Bütünleştirici Bünye’ye ve bunun ardından uçsuz bucaksız bir kâinat boyunca çok çeşitli yaratılmışlara olan bahşedişi vardır."
                },
                {
                    "par_ref": "6:7.3",
                    "par_pageref": "79.3",
                    "par_content": "Ebedi Evlat; tamamiyle bağışlayıcı bir hizmetkâr, kutsal bir ruhaniyet, ruhsal bir kudret ve gerçek bir kişiliktir. Evlat; birey olmayan, kutsallık dışı, ruhani olmayan ve sadece saf bir potansiyelden oluşma durumlarının dışında olan İlk Kaynak ve Merkez’in bütünü ve özü olan âlemlerde Tanrı’nın dışa vurulmuş ruhsal ve kişisel doğasıdır. Fakat Ebedi Evlat’ın bu göksel kişiliğinin ihtişamını ve güzelliğini bir kelimesel resmedişte insan aklına yerleştirmek imkânsızdır. Kâinatın Yaratıcısı’nın görünümünü bulanıklaştırma eğiliminde olan her şey Ebedi Evlat’ın kavramsal olarak tanınmasını neredeyse eşit ölçekte etkilemektedir. Siz şu an sınırsız aklın anlayışına bu mutlak kişiliğin karakterini neden tasvir etmede yetkin olmadığımı anlamak için Cennet’e erişmeyi beklemek zorundasınız."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "6:8",
            "section_title": "8. Ebedi Evlat’ın Kendisini Gerçekleştirmesi",
            "pars": [
                {
                    "par_ref": "6:8.1",
                    "par_pageref": "79.4",
                    "par_content": "Kişiliğin kimliği, doğası ve diğer özellikleriyle ilgili olarak, Ebedi Evlat Kâinatın Yaratıcısı’nın ebedi eşleniği, kusursuz tamamlayıcısı ve bütüncül eşidir. Yine bu bakımdan, Tanrı Evrenin Babası, Evlat ise Evrenin Annesi’dir. Bununla birlikte hepimiz en düşük düzey yaratılmışlardan en yükseğine kadar kâinat ailesini oluşturuyoruz."
                },
                {
                    "par_ref": "6:8.2",
                    "par_pageref": "79.5",
                    "par_content": "Evlat’ın karakterini takdir etmek için Yaratıcı’nın kutsal karakterinin açığa çıkmasını irdelemeniz gerekir; çünkü onlar sonsuza kadar ve ayrılmaz bir biçimde bir tektirler. Kutsal kişilikler olarak görsel bir biçimde aklın düşük seviyeleri tarafından ayırt edilemezler. İlahiyat’ın kendilerinin yaratıcı faaliyetlerinde kökeni olanlar tarafından bu farklılığı tanımak zor da değildir. Merkezi evrende ve Cennet üzerinde saflığın varlıkları, Tanrı’yı ve Evlat’ı sadece evrensel denetlemenin bir bireysel birliği olarak değil, aynı zamanda evren yönetiminin kesin nüfuz alanlarında iki ayrı kişiliğin faaliyetsel varlıkları olarak algılarlar."
                },
                {
                    "par_ref": "6:8.3",
                    "par_pageref": "79.6",
                    "par_content": "Bireyler Kâinatın Yaratıcısı’nı ve Evlat’ı ayrı bireyler olarak özümseyebilirlerken, kaldı ki gerçekten de onlar ayrıdırlar; fakat evrenlerin yönetiminde onlar o kadar bütünleşmiş ve iç içe geçmiştir ki onları birbirinden ayırt etmek her zaman olanaklı değildir. Âlemleri ilgilendiren olaylarda, Tanrı’nın ve Evlat’ın kafa karıştırıcı bir birlikteliğiyle karşı karşıya kalındığı zaman onların hizmetlerini birbirinden ayırmaya çalışmak her zaman yararlı değildir; böyle bir durumda sadece Tanrı’nın başlatıcı düşünce olduğunu ve Evlat’ın onun dışa vurucu sözünü teşkil ettiğini unutmayın. Bu birbirinden ayrılmama durumu, her yerel evrende, Yaratıcı ve Evlat için on milyon yerleşik dünyaların yaratılmışlarını destekleyen Yaratan Evlat’ın kutsallığında kişileşir."
                },
                {
                    "par_ref": "6:8.4",
                    "par_pageref": "80.1",
                    "par_content": "Ebedi Evlat sınırsızdır, fakat kendisi Cennet Evlatları’nın kişileri ve Sınırsız Ruhaniyet’in sabırlı hizmeti sayesinde erişilebilirdir. Cennet Evlatları’nın bahşedici hizmeti ve Sınırsız Ruhaniyet’in yaratılmışlarının sevgi dolu hizmeti olmadan maddi kökenin varlıkları neredeyse hiçbir biçimde Ebedi Evlat’a ulaşmayı ümit edemez. Böylelikle bu göksel kurumların yardımı ve rehberliğinin sayesinde, Tanrı-bilincine sahip fanilerin kesinlikle Cennet’e ve Evlatların bu görkemli Evlat’ının bireysel varlığı huzuruna erişeceği yukarıda bahsi geçen yargı kadar gerçektir."
                },
                {
                    "par_ref": "6:8.5",
                    "par_pageref": "80.2",
                    "par_content": "Ebedi Evlat fani kişiliğe erişimin bir yöntemsel biçimi olsa da sizin için Yaratıcı ve Ruhaniyet’in gerçekliğini algılamak size daha kolay gelecektir, çünkü Yaratıcı sizin insan kişiliğinizin mevcut bahşedicisidir ve Sınırsız Ruhaniyet sizin fani aklınızın mutlak kaynağıdır. Fakat ruhani gelişimde Cennet yoluna yükseldiğiniz zaman, Ebedi Evlat’ın kişiliği size artan bir biçimde gittikçe gerçek olarak görünecek ve onun sınırsız ruhsal aklının gerçekliği sizin gelişerek ruhanileşen aklınıza daha algılanabilir hale gelecektir."
                },
                {
                    "par_ref": "6:8.6",
                    "par_pageref": "80.3",
                    "par_content": "Ebedi Evlat’ın kavramsallaşması sizin maddi veya sonradan sahip olacağınız morontial aklınızda çok parlak bir biçimde hiçbir zaman ışıldamaz. Bu durum ta ki, sizin ruhani yükselişinizi başlatmanız ve onu ruhsallaştırmanız, bunun neticesinde Ebedi Evlat’ın kişiliği kavramının, bir insan olarak ve şahsen insanlar arasında bir insan bedeninde Urantia’da bir kere ete kemiğe büründüğü ve yaşadığı öz olan sizin kavramsallaştırmanızdaki Cennet’in Yaratan Evladı’nın kişiliğinin berraklığına eşit olmasına kadar devam edecektir."
                },
                {
                    "par_ref": "6:8.7",
                    "par_pageref": "80.4",
                    "par_content": "İnsan tarafından kişiliği algılanabilen Yaratan Evlat, bu fazlasıyla ve ayrıcalıklı bir biçimde ruhsal fakat yine de kişisel olan Cennetin Ebedi Evladı’nın bütüncül önemini anlamanızdaki yetersizliğinizi sizin yerel evren deneyiminiz boyunca mutlaka telafi edecektir. Havona ve Orvonton boyunca ilerlediğiniz, yerel evreninizin Yaratan Evlat’ının derin hatıralarını ve berrak resmini geride bıraktığınız zaman; bu maddi ve morontia deneyiminizin gerçekliği ve yakınlığı, siz Cennet huzurunda ilerledikçe başından beri varlığını artan bir biçimde hissettiren Cennet Ebedi Evladı’nın yoğunlaşan kavrayışı ve ezelden beri genişleyen kavramsallaşması tarafından olumlu bir biçimde tazmin edilecektir."
                },
                {
                    "par_ref": "6:8.8",
                    "par_pageref": "80.5",
                    "par_content": "Ebedi Evlat muhteşem ve yüce bir kişiliktir. Böyle sınırsız bir varlığın kişiliğinin mevcudiyetini maddi aklın anlaması her ne kadar onun gücünün ötesinde olsa da onun bir birey olduğundan kuşku duymayınız. Bu bağlamda ne söylediğimin tam anlamıyla bilincindeyim. Sayısız zaman Ebedi Evlat’ın kutsal varlığında ikamet ettim, ve bunun sonrasında onun kutsal yücelikte olan isteğini yerine getirmek için kâinat içerisinde seyahatime bu ikameden ayrılarak başladım."
                },
                {
                    "par_ref": "6:8.9",
                    "par_pageref": "80.6",
                    "par_content": "[Cennetin Ebedi Evladı’nı tasvir eden bu makaleyi oluşturmak için görevlendirilen bir Kutsal Danışman tarafından kâğıda dökülmüştür.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Ebedi Evlat",
    "author": "Kutsal Danışman"
}