{
    "paper_index": 150,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "150:0",
            "pars": [
                {
                    "par_ref": "150:0.1",
                    "par_pageref": "1678.1",
                    "par_content": "PAZAR akşamı, M.S. 29 yılında, Ocak’ın 16’sı, Yahya’nın havarileriyle birlikte olarak, Abner, Bethsayda’ya ulaşmış olup, bir sonraki gün Andreas ve İsa’nın havarileri ile ortak bir görüşmeye katılmıştı. Abner ve onun birliktelikleri, Hebron’da ana merkezlerini kurmuş olup, bu görüşmeler için belirli aralıklarla Bethsayda’ya çıkma alışkanlığı içinde bulunmuşlardı."
                },
                {
                    "par_ref": "150:0.2",
                    "par_pageref": "1678.2",
                    "par_content": "Bu ortak görüşmede ele alınmış olan birçok husus arasında, iyileştirme için dualar ile ilintili olarak yağın belirli türleri ile hasta olanları kutsama uygulaması bulunmuştu. Yine İsa, onların tartışmalarına katılmayı yâda vardıkları kararlara dair kendi görüşlerini ifade etmeyi geri çevirmişti. Yahya’nın havarileri her zaman, hasta ve sıkıntı içinde bulunanlara hizmetlerinde yağ ile kutsamayı kullanılagelmişti; ve, onlar bunu, her iki topluluk için de kalıplaşmış ortak bir uygulama olarak yerleştirmeyi amaçlamıştı ancak, İsa’nın havarileri, böyle bir kural ile kendilerini bağlamayı reddetmişti."
                },
                {
                    "par_ref": "150:0.3",
                    "par_pageref": "1678.3",
                    "par_content": "Salı günü, Ocak’ın 18’i, yirmi dörtlüye, yaklaşık olarak yetmiş beş kişiden meydana gelmiş bulunan, sınanmış öğreti-yayıcıları, Celile’deki üçüncü duyuru turnesinde gönderilmek için hazırlık olarak Bethsayda’daki Zübeyde’nin evinde katılmıştı. Bu üçüncü görev, yedi haftalık bir süreç boyunca devam etmişti."
                },
                {
                    "par_ref": "150:0.4",
                    "par_pageref": "1678.4",
                    "par_content": "Öğreti-yayıcıları beşerli topluluklar halinde gönderilmişken, İsa ve on ikili, havarilerin şartlar gerektirdiğinde ikişerli topluluklar halinde inananları vaftiz etmek için ayrıldıkları biçimde, vakitlerinin büyük bir kısmında beraber seyahat etmişlerdi. Neredeyse üç haftalık bir süreç boyunca Abner ve onun birliktelikleri de, kendilerine tavsiyede bulunan ve inananları vaftiz eden bir biçimde, öğreti-yayıcıları toplulukları ile beraber çalışmıştı. Onlar; daha öncesinden ziyaret edilmiş ve daha da birçok yeni yeri içine almış olarak, Mecdel, Tiberya, Nasıra ve merkez ve güney Celile’nin önde gelen tüm şehirlerini ve köylerini ziyaret etmişti. Bu, kuzey kısımları haricinde, Celile’ye vermiş oldukları son iletileriydi."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "150:1",
            "section_title": "1. Kadınların Öğreti-Yayıcı Birliği",
            "pars": [
                {
                    "par_ref": "150:1.1",
                    "par_pageref": "1678.5",
                    "par_content": "Yeryüzü süreci ile ilişkili olarak İsa’nın gerçekleştirmiş bulunduğu cüretkâr şeylerin tümü içinde en hayretler verici olanı, Ocak’ın 16’sı akşamı şu ani duyurusu olmuştu: “Ertesi sabah bizler, krallığın hizmet görevi için on kadını seçeceğiz.” Havarilerin ve öğreti-yayıcıların dış görevleri için Bethsayda’dan ayrı bulundukları iki haftalık sürecin başında, İsa Davud’dan, ebeveynlerini eve geri çağırmasını ve önceki kampın ve çadır revir hanenin idaresinde hizmet vermiş bulunan on dindar kadını isteyen bir biçimde ileticileri göndermesini talep etmişti. Bu kadınların tümü öncesinden, genç öğreti-yayıcıları tarafından verilmiş olan eğitimi dinlemişlerdi; ancak, ne kendilerinin ne de onların öğretmenlerinin, krallığın müjdesini öğretmek ve hasta olanlara yardımda bulunmak için İsa’nın kadınları görevlendirme cesareti göstereceği akıllarından geçmemişti. İsa tarafından seçilmiş ve görevlendirilmiş olan bu on kadın şu kişilerden oluşmaktaydı: Nasıra sinagogunun eski hazanının kızı, Susanna; Hirodes Antipa’nın muhafızı Çuza’nın eşi; Tiberya ve Seforisli varlıklı bir Musevi’nin kızı, Elizabet; Andreas ve Petrus’un ablası, Marta; Üstün’ün beden içindeki kardeşi olan Yude’nin baldızı, Rahel; Suriyeli doktor Elman’ın kızı, Nasanta; Havari Tomas’ın bir kuzeni, Milça; ve, Şamlı bir dul olan Agaman. Daha sonrasında, İsa bu topluluğa, Mecdelli Meryem ve Arimathealı Yusuf’un kızı Rebecca olarak — başka iki kadını eklemişti."
                },
                {
                    "par_ref": "150:1.2",
                    "par_pageref": "1679.1",
                    "par_content": "İsa, kendi örgütlerini kurmaları için bu kadınlara yetki vermiş olup, Yudas’dan, ihtiyaçları olan gereçleri ve binek hayvanları sağlamaları için kaynak aktarmasını emretmişti. Onlu Susanna’yı başları ve Yoanna’yı haznedarları olarak seçmişti. Bu andan itibaren onlar kendi kaynaklarını kendileri oluşturmuştu; bir daha Yudas’dan destek için kaynak talep etmemişlerdi."
                },
                {
                    "par_ref": "150:1.3",
                    "par_pageref": "1679.2",
                    "par_content": "Kadınların (kadınlar bölümüyle sınırlandırılmış halde) sinagogun ana katına bile alınmalarının yasak olduğu bir dönemde, krallığın yeni müjdesi için yetkilendirilmiş öğretmenler olarak tanınmış bir halde onlara bakmak bu dönemde en hayretler içinde bırakıcı şeydi. Müjde öğretimi ve hizmeti için kendilerini ayırmış olarak İsa’nın bu kadınlara vermiş bulunduğu yetki, kadınların tümünü bu andan itibaren ve sonsuza kadar özgür bırakan esaretten kurtuluş duyurusuydu; artık erkek kadını, ruhsal olarak kendinden aşağı bir konumda görmeyecekti. Bu, on iki havari için bile dikkate değer bir şaşkınlık kaynağı olmuştu. Her ne kadar onlar birçok kez Üstün’ün “krallık içinde ne zengin ne fakir, ne özgür ne esir, ne erkek ne kadının bulunmadığı, herkesin eşit bir biçimde Tanrı’nın oğulları ve kızları olduğu” ifadesini duymuş olsa da, İsa resmi bir biçimde bu on kadını dini öğretmenler olarak görevlendirmeyi önerdiğinde ve hatta onların havarilerin kendileri ile birlikte seyahat etmelerine izin verdiğinde, kelimenin tam anlamıyla donup kalmışlardı. Tüm şehir bu gelişme ile çalkalanmaktaydı, İsa’nın düşmanları bu hareketi fazlasıyla yararlarına kullanmaktaydılar; ancak, her yerde, iyi haberlere inanmakta olan kadınlar, seçilmiş kız kardeşleri arkasında kararlı bir biçimde durmuş olup, dini görevde kadının yerine dair bu gecikmiş tanınmaya dair kararsız nitelikte hiçbir görüşü ifade etmediler. Ve, kendilerine hak etmiş oldukları tanınmayı veren bir biçimde, kadınların bu özgürleşimi, Üstün’ün ayrılışından sonra derhal havariler tarafından uygulanmıştı, her ne kadar ilerleyen nesillerde insanlar eski adetlere geri düşmüş olsalar da. Hıristiyan din-kurumunun öncül dönemleri boyunca kadın öğretmenler ve hizmetkârlar *diyakozlar* biçiminde adlandırılmış olup, kendilerine genel tanınma verilmişti. Ancak Pavlus, her ne kadar bunların hepsini kuramsal olarak kabul etmiş olsa da, gerçek anlamda kendi kişisel tutumunun bir parçası haline getirmemiş ve kişisel olarak, uygulamada onu yerine getirmeyi zor bulmuştu."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "150:2",
            "section_title": "2. Mecdel’deki Duruş",
            "pars": [
                {
                    "par_ref": "150:2.1",
                    "par_pageref": "1679.3",
                    "par_content": "Havarisel kafile Bethsayda’dan hareket ederken, kadınlar arkada seyahat etmekteydiler. Görüşme zamanlarında onlar her zaman bir topluluk halinde ve konuşmacının sağında yerlerini almaktaydılar. Bunun öncesinde, artan bir biçimde kadınlar krallığın müjdesinin inananları haline gelmekteydi; ve, kadınlar İsa veya havarilerden bir tanesi ile kişisel görüşmede bulunma arzusunu duyduklarında, bu onlar için fazlasıyla zorlu ve dinmeyen utanış kaynağıydı. Artık bunların hepsi değişmişti. Kadınların herhangi biri Üstün’ü görme veya havariler ile görüşme arzusu duyduğu zaman, Susanna’ya gitmekteydiler; ve, on iki kadın öğreti-yayıcısının bir tanesi eşliğinde onlar doğrudan Üstün’ün veya onun havarilerinden bir tanesinin huzuruna çıkarlardı."
                },
                {
                    "par_ref": "150:2.2",
                    "par_pageref": "1680.1",
                    "par_content": "Kadınların ilk kez yararlılıklarını göstermiş ve seçilişlerindeki bilgeliği haklı çıkarmış oldukları yer Mecdel’deydi. Andreas öncesinde birlikteliklerine, kadınlar ile, özellikle kişiliği sorgulanır olanlar ile, kişisel çalışmada bulunmada alışılmışın dışında katı kurallar getirmişti. Kafile Mecdel’e girdiğinde, bu on kadın öğreti-yayıcı, kötülük yuvalarına girmeye ve buraların tüm esirlerine doğrudan bir biçimde mutlu haberleri duyurmaya özgür konumda bulunmaktaydılar. Ve, hasta olanları ziyaret ettiklerinde bu kadınlar, sıkıntı çekmekteki kız kardeşlerine olan hizmetlerinde oldukça yakın bir konumda bulunmaya yetkindiler. Bu on kadının (daha sonra tanınmış haliyle on iki kadının) bu yerdeki hizmetinin sonucu olarak Mecdelli Meryem krallığa kazanılmıştı. Bir dizi talihsizlik sonucu ve saygın toplumun bu türden yanlış kararlara varmış kadınlara beslediği tutum nedeniyle, bu kadın kendisini Mecdel’in meşhur kötü yuvalarından bir tanesinde bulmuştu. Meryem’e, krallığın kapılarının kendisi gibi olanlara bile açık olduğunu kesin bir biçimde ifade edenler Marta ve Rahel olmuştu. Meryem iyi haberlere inanmış olup, Petrus tarafından bir sonraki gün vaftiz edilmişti."
                },
                {
                    "par_ref": "150:2.3",
                    "par_pageref": "1680.2",
                    "par_content": "Mecdelli Meryem, on iki öğreti-yayıcısından oluşan bu topluluk içinde müjdenin en etkili öğretmeni haline gelmişti. O, bu inanca dönüşümünün sonrasında yaklaşık olarak dört hafta içerisinde, Yotapata’da, Rebecca ile birlikte, bu türden hizmet için özel olarak görevlendirilmişti. Meryem ve Rebecca, bu topluluğun diğer üyeleri ile birlikte, aydınlanma için inanç dolu ve etkin bir şekilde emek veren ve ezilerek geri bırakılmış kız kardeşlerini geliştiren bir biçimde, İsa’nın yeryüzü üzerindeki yaşamının geri kalan kısmı boyunca çalışmalarını sürdürmüştü; ve, İsa’nın yaşamının son ve acı perdesi gerçekleşirken, biri dışında havarilerin hepsi kaçmış olmasına rağmen, bu kadınların tümü orada hazır bulunmuş olup, içlerinden biri bile kendisini reddetmemiş veya ihanet etmemişti."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "150:3",
            "section_title": "3. Tiberya’daki Şabat",
            "pars": [
                {
                    "par_ref": "150:3.1",
                    "par_pageref": "1680.3",
                    "par_content": "İsa tarafından verilmiş yönergeler üzerine, havarisel kafileye ait Şabat hizmetleri kadınların ellerine verilmiş haldeydi. Bu, tabii ki, bahse konu ayinlerin yeni yapılmış olan sinagogda düzenlenemeyeceği anlamına gelmekteydi. Kadınlar Yoanna’yı bu sorumluluğun başına getirmiş olup, buluşma, Hirodes’in yeni sarayının yemek odasında gerçekleştirilmişti; Hirodes bu zaman zarfında, Perea içindeki Yulias’da bulunan malikânesindeydi. Yoanna; Meryem, Deborah, Ester ve diğerlerine atıfta bulunan bir biçimde, İsrail’in dini yaşamında kadınların emeklerine dair Yazıtlardan metinleri okumuştu."
                },
                {
                    "par_ref": "150:3.2",
                    "par_pageref": "1680.4",
                    "par_content": "O akşam, İsa bir araya gelmiş topluluğa “Büyü ve Hurafe” üzerine çok önemli bir konuşmada bulunmuştu. Bu günlerde, parlak ve, varsayıldığı-biçimiyle, yeni olan bir yıldızın ortaya çıkışı, yeryüzü üzerinde büyük bir kişinin dünyaya gelişine işaret eden bir simge olarak görülmekteydi. Bu türden bir yıldız yakın bir süre içinde gözlemlenmiş olarak, Andreas İsa’ya, bu türden inançların temeli olup olmadığını sormuştu. Andreas’ın sorusuna vermiş olduğu uzun yanıt içinde Üstün, insani hurafelerin bütüncül konusuna dair kapsamlı bir konuşmaya girmişti. İsa’nın bu zaman zarfında ifade etmiş olduğu şeyler, çağdaş kavramsallaşmalar içinde şu şekilde özetlenebilir:"
                },
                {
                    "par_ref": "150:3.3",
                    "par_pageref": "1680.5",
                    "par_content": "1. Göklerde bulunan yıldızların sahip olduğu hareket doğrultularının, yeryüzü üzerindeki insan yaşamının içerdiği olaylar ile hiçbir ilişkisi bulunmamaktadır. Gök-bilimi yerinde bir bilim arayışıdır; ancak, astroloji, krallığın müjdesinde hiçbir yeri bulunmayacak olan, hurafelere dayalı yanlışlardan meydana gelmiş büyük bir karışımdır."
                },
                {
                    "par_ref": "150:3.4",
                    "par_pageref": "1680.6",
                    "par_content": "2. Yakın bir süre önce öldürülmüş bir hayvanın iç organlarının incelenişi; hava durumuna, gelecekte yaşanacaklara ve insan olaylarının sonuçlarına dair hiçbir şeyi açığa çıkaramaz."
                },
                {
                    "par_ref": "150:3.5",
                    "par_pageref": "1680.7",
                    "par_content": "3. Ölünün ruhaniyetleri, aileleri veya yaşamda bir zamanlar arkadaşları olmuş kişiler ile iletişimde bulunmak için geri dönmemektedir."
                },
                {
                    "par_ref": "150:3.6",
                    "par_pageref": "1681.1",
                    "par_content": "4. Sihirler ve kutsal varsayılan kişilerden gelen kalıntılar, hastalığı iyileştirmekte, felaketi savmakta veya kötü ruhaniyetleri etkilemekte güçsüzlerdir; ruhsal dünyayı etkilemenin tüm bu maddi araçlarına dair duyulan inanış, çok büyük bir hurafeden başka hiçbir şeydir."
                },
                {
                    "par_ref": "150:3.7",
                    "par_pageref": "1681.2",
                    "par_content": "5. Zar atmak, birçok küçük çaplı sorunu düzeltmek için elverişli bir yöntem olabilmesine rağmen, kutsal iradeyi açığa çıkarmak için tasarlanmış bir yöntem değildir. Bu türden sonuçlar tamamiyle maddi şans hususlarıdır. Ruhsal dünya ile olan birlikteliğin tek aracı, Evlat’ın yağdırılmış ruhaniyeti ve Sınırsız Ruhaniyet’in her-yerde-mevcut-olan etkisi ile birlikte, Yaratıcı’nın ikamet eden ruhaniyeti halindeki, insanlığın ruhsal donanımından oluşmaktadır."
                },
                {
                    "par_ref": "150:3.8",
                    "par_pageref": "1681.3",
                    "par_content": "6. Kutsama, sihir ve büyücülük, bilgisiz akılların hurafeleri olup, hem de büyüye dair aldanışlardır. Sihirli sayılara, iyi talihin işaretlerine ve kötü şansın habercilerine dair inanış, katışıksız ve hiçbir temeli bulunmayan hurafelerdir."
                },
                {
                    "par_ref": "150:3.9",
                    "par_pageref": "1681.4",
                    "par_content": "7. Rüyaların yorumlanışı, büyük ölçüde, bilgisiz ve hayali varsayımdan oluşan hurafesel ve temelsiz bir işleyiştir. Krallığın müjdesi, ilkel dinin gelecekten haber veren din-adamları ile hiçbir ortak noktası bulunmamalıdır."
                },
                {
                    "par_ref": "150:3.10",
                    "par_pageref": "1681.5",
                    "par_content": "8. İyi ve kötü ruhaniyetler çömlekten, tahtadan veya metalden meydana gelmiş maddi simgeler içinde ikamet edemezler; putlar, yapılmış oldukları maddeden başka bir şey değillerdir."
                },
                {
                    "par_ref": "150:3.11",
                    "par_pageref": "1681.6",
                    "par_content": "9. Cadıların, sihirbazların, gözbağcıların ve büyücülerin uygulamaları Mısırlılara, Asurîlere, Babillere ve ilkçağ Kenanilere ait hurafelerden türemiştir. Yazılmış muskalar ve tılsımlı olduğuna inanılan her türlü tekerlemeler, iyi olan ruhaniyetlerin korumasını kazanmada veya kötü olduğu varsayılan ruhaniyetleri savmada boşunadır."
                },
                {
                    "par_ref": "150:3.12",
                    "par_pageref": "1681.7",
                    "par_content": "10. O; sihirlerin, gerçeği açığa çıkardığı varsayılan sınayışların, büyü altına alışın, lanetleyişin, işaretlerin, sihirli otların, örülmüş iplerin ve bilgisiz ve köleleştirici hurafenin diğer her bir türünün altında yatan gerçeği göstermiş olup, ona gerçekleştirilen inancı kınamıştır."
                }
            ],
            "subsections": [
                "“Büyü ve Batıl İnanç” Üzerine Söylev"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "150:4",
            "section_title": "4. Havarileri İkişerli Topluluklar Halinde Gönderiş",
            "pars": [
                {
                    "par_ref": "150:4.1",
                    "par_pageref": "1681.8",
                    "par_content": "Bir sonraki akşam, on iki havariyi, Yahya’nın havarilerini ve yeni görevlendirilmiş olan kadınların topluluklarını bir araya toplamış halde, İsa şunu söylemişti: “Siz, kendiniz, hasadın bol ancak onu kaldıracak olan kişinin az olduğunu görüyorsunuz. Haydi hepimiz, bu yüzden, hasadın Koruyucusu’nun daha da fazla çalışanı kendi tarlalarına göndermesi için dua edelim. Ben, daha yeni olan öğretmenleri rahatlatmak ve onlara eğitimde bulunmak için burada kalırken, daha kıdemli olanları, henüz hala elverişli ve barışçıl bir haldeyken krallığın müjdesini duyurur biçimde tüm Celile’ye hızlıca yayılabilmeleri için ikişerli topluluklar halinde göndermek istiyorum.” Bunun sonrasında, o, gitmelerini istediği havari çiftlerini belirlemişti, ve bu çiftler şöyleydi: Andreas ve Petrus, Yakub ve Yahya Zübeyde, Filip ve Nathanyel, Tomas ve Matta, Yakub ve Yudas Alpheus, Şimon Zelotes ve Yudas İşkariyot."
                },
                {
                    "par_ref": "150:4.2",
                    "par_pageref": "1681.9",
                    "par_content": "İsa, Nasıra’da on ikili ile buluşma tarihi belirlemiş olup, ayrılırken şunu söylemişti: “Bu görev üzerinde, ne Musevi-olmayanların herhangi bir şehrine ne de Samarya’ya gidin; bunun yerine, İsrail evinin kayıp koyununa gidin. Krallığın müjdesini duyurup, insanın Tanrı’nın bir evladı olduğuna dair kurtarıcı gerçekliği bildirin. Kuralların kişinin sahip olduğu üstünden daha yukarda olmadığını, ne de bir hizmetkârın onun hâkiminden daha büyük olmadığını hatırlayın. Kuralların onu koyana eşit olması ve hizmetkârın hâkimi gibi olması yeterlidir. Eğer bazı insanlar evin üstününü Beelzebub’un bir birlikteliği olarak çağırma cüreti gösterdi ise, onun hanesinin üyeleri hakkında bu yönde kim bilir daha neler de düşünmektedir! Ancak, sizler, bu inanmayan düşmanlardan korkmamalısınız. Sizlere duyuruyorum ki, açığa çıkarılmayacak olan hiçbir şey gizlenmemiştir; orada, bilinmemesi gereken saklı hiçbir şey bulunmamaktadır. Sizlere birebir olarak ne öğretmişsem, onu açık bir biçimde bilgelikle duyurun. İçerideki odada sizlere neyi açığa çıkarmışsam, onu yeri geldiğinde evin çatılarından duyuracaksınız. Ve, benim arkadaşlarım ve takipçilerim, sizlere söylüyorum ki, bedeni öldürebilen ancak ruhu yok etmeye yetkin bulunmayanlardan korkmayın; bunun yerine, bedeni idame ettirmeye ve ruhu korumaya yetkin olan O’na güveninizi emanet edin."
                },
                {
                    "par_ref": "150:4.3",
                    "par_pageref": "1682.1",
                    "par_content": "“İki güvercin bir kuruş için satılmıyor mu? Buna rağmen ben, onlardan bir tanesinin bile Tanrı’nın görüşünde unutulmamış olduğunu duyuruyorum. Başınızda bulunan tam da saç tellerinizin tamamının sayılı olduğunu bilmiyor musunuz? Bu yüzden, korkmayın; sizler, birçok mükemmel güvercinden daha fazla bir değerdesiniz. Benim öğretimden utanmayın; barışı ve iyi niyeti duyurmaya çıkın ama aldanmayın — barış her zaman duyuruşunuzu takip etmeyecektir. Ben yeryüzü üzerinde barışı getirmek için geldim; ancak, insanlar hediyemi reddettiklerinde, bölünme ve kargaşa ortaya çıkmakta. Bir ailenin tümü krallığın müjdesini aldığında, gerçekten de barış o ailede mevcut kalmaktadır; ancak, ailenin birkaçı krallığa girince ve diğerleri müjdeyi reddedince, bu türden bölünme ancak keder ve üzüntü doğurmaktadır. Bir kişinin düşmanları kendi ailesindekiler olmasın diye, tüm aileyi kurtarmak için bütün samimiyetinizle emek verin. Ancak, her ailenin her bir üyesi için elinizden gelenin tamamını verdiğinizde, babasını veya annesini bu müjdeden daha çok sevenin krallığa layık olmadığını duyuruyorum.”"
                },
                {
                    "par_ref": "150:4.4",
                    "par_pageref": "1682.2",
                    "par_content": "On ikili bu kelimeleri duyduğunda, ayrılmak için hazır hale gelmişlerdi. Ve, onlar; Üstün’ün öncesinden düzenlemiş olduğu biçimde, İsa ve diğer havariler ile Nasıra’daki toplanış vakitlerine kadar tekrar bir araya gelmemişti."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "150:5",
            "section_title": "5. Kurtarılmak İçin Ne Yapmak Zorundayım?",
            "pars": [
                {
                    "par_ref": "150:5.1",
                    "par_pageref": "1682.3",
                    "par_content": "Sunam’daki bir akşam, Yahya’nın havarileri Hebron’a geri döndüklerinden sonra, ve İsa’nın havarilerinin ikişerli topluluklar halinde gönderilişlerinin ertesinde, Yakup’un idaresi altında, on iki kadınla beraber bir biçimde, çalışmakta olan daha genç on iki öğreti-yayıcısından meydana gelmiş bir topluluğa Üstün eğitimde bulunurken, Rahel İsa’ya şu soruyu sormuştu: “Üstünümüz, kadınlar bize, Kurtulmak için ne yapmalıyım?, sorusunu sorduğu zaman, nasıl cevap vermeliyiz?” İsa bu soruyu duyduğunda onu şöyle yanıtlamıştı:"
                },
                {
                    "par_ref": "150:5.2",
                    "par_pageref": "1682.4",
                    "par_content": "“Erkekler ve kadınlar kurtulmak için ne yapmaları gerektiğini sorduğunda, sizler, Krallığın bu müjdesine inanın; kutsal bağışlamayı kabul edin, biçiminde cevap vereceksiniz. İnanç vasıtasıyla, kabul edilişi sizleri Tanrı’nın bir evladı yapan Tanrı’nın ikamet eden ruhaniyetini tanıyın. Yazıtlarda, ‘Koruyucu’da doğruluğu ve gücü bulmaktayım’ ifadesi geçen metni okumadınız mı? Aynı zamanda Yaratıcı’nın, ‘Doğruluğum yakındadır; günahları bağışlayışım yola koyulmuş olup, kollarım insanlarımı sarmalayacaktır’ dediği yeri. ‘Ruhum, Tanrım’a olan derin sevgide neşe duymalıdır; zira o beni, günahlardan bağışlamanın elbisesi ile giydirmiş, kendi doğruluğundan olan kuşağıyla kuşamıştır.’ İsmi ‘bizlerin doğruluğu olan Koruyucu biçiminde adlandırılacak’ Babamız hakkında ifade edilenleri de mi okumadınız? ‘Doğruluğu benliğin kendisinden alan kirli elbiseleri al ve evladımı kutsal doğruluğun ve ebedi kurtuluşun elbisesi ile giydir.’ ‘Adil olanın inançla yaşamına devam edecek’ oluşu sonsuza kadar gerçektir. Yaratıcı’nın krallığına olan giriş tamamiyle serbesttir; ancak, şükranlık içinde büyüme olarak — ilerleme, buradaki devamlılık için hayati derecede önemlidir."
                },
                {
                    "par_ref": "150:5.3",
                    "par_pageref": "1682.5",
                    "par_content": "“Kurtuluş, Yaratıcı’nın hediyesi olup, onun Evlatları tarafından açığa çıkarılmaktadır. İnanç vasıtasıyla onu kabul ediş sizleri, Tanrı’nın bir erkek veya kız evladı olarak, kutsal doğanın bir parçası kılmaktadır. İnanç vasıtasıyla sizler aklanırsınız; inanç vasıtasıyla kurtarılırsınız; ve, bu aynı inanç vasıtasıyla sizler, ilerleyici ve kutsal kusursuzluk yolunda ebedi bir biçimde gelişirsiniz. İnanç vasıtasıyla İbrahim aklanmış olup, Melçizedek’in öğretileri vasıtasıyla kurtuluştan haberdar edildi. İlerleyen çağlar boyunca bu aynı inanç insanların evlatlarını kurtarmıştır; ancak, şimdi, kurtuluşu daha gerçek ve daha kabul edilir kılmak için Baba’dan bir Evlat gelmiştir.”"
                },
                {
                    "par_ref": "150:5.4",
                    "par_pageref": "1683.1",
                    "par_content": "İsa konuşmasını tamamladığında, bu şükran sahibi sözleri duymuş olanlar arasında büyük bir sevinç ortaya çıkmıştı ve, onların tümü, takip eden günleri, krallığın müjdesini yeni bir güç ve yenilenmiş enerji ve arzu ile duyurmayla geçirmişti. Ve, kadınlar, yeryüzü üzerinde krallığın oluşturuluşu için bu tasarımlara dâhil edilmiş olduklarını bilmekten daha da sevinç duymuşlardı."
                },
                {
                    "par_ref": "150:5.5",
                    "par_pageref": "1683.2",
                    "par_content": "Son sözlerini toparlarken İsa şunu söylemişti: “Sizler kurtuluşu satın alamazsınız; doğruluğu kazanamazsınız. Kurtuluş Tanrı’nın hediyesidir; ve, doğruluk, krallık içindeki evlatlığın içerdiği ruhaniyet-doğumu olan yaşamın doğal meyvesidir. Sizler, doğru bir yaşamı yaşadığınız için kurtarılmayacaksınız; bunun yerine, yeryüzü üzerinde yaşama ait en yüksek keyif biçimindeki, Tanrı’nın hediyesi ve krallık içindeki hizmet olarak evlatlığı tanımış bir halde, hâlihazırda kurtarılmış olduğunuz için doğru bir yaşamı yaşamaktasınız. İnsanlar, Tanrı’nın iyiliğine ait bir açığa çıkarılış olan, bu müjdeye inandıklarında, bilinen her türlü günah için gönüllü tövbeye yönleneceklerdir. Evlatlığın farkındalığı, günahta bulunma arzusu ile eş zamanlı gerçekleşebilecek bir şey değildir. Krallık inananları, doğruluk için açlık duymakta ve kutsal kusursuzluk için susuzluk hissetmektedir.”"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "150:6",
            "section_title": "6. Akşam Dersleri",
            "pars": [
                {
                    "par_ref": "150:6.1",
                    "par_pageref": "1683.3",
                    "par_content": "Akşam söyleşilerinde İsa birçok konu üzerine konuşmuştu. Bu gezinin geride kalan süresi boyunca — onların tümü Nasıra’da yeniden bir araya gelmeden önce — o; “Tanrı’nın Derin Sevgisi,” “Rüyalar ve Hayali Şeyler,” “Kötü Niyet,” “Alçak Gönüllülük ve Ağırbaşlılık,” “Cesaret ve Sadakat,” “Müzik ve İbadet,” “Hizmet ve İtaat,” “Gurur ve Küstahlık,” “Pişmanlık ile İlişkili Bağışlama,” “Barış ve Kusursuzluk,” “Kötü Söz ve Kıskançlık,” “Kötülük, Günah ve Cezbediliş,” “Kuşkular ve İnanmama,” “Bilgelik ve İbadet” hakkında konuşmuştu. Kıdemli havarilerin orada bulunmayışı ile birlikte, erkekler ve kadınların bu iki topluluğundan meydana gelmiş bulunan genç topluluklar Üstün ile olan bu söyleşilere daha özgür bir biçimde katılmıştı."
                },
                {
                    "par_ref": "150:6.2",
                    "par_pageref": "1683.4",
                    "par_content": "On iki öğreti-yayıcısından meydana gelmiş olan bir toplulukla iki veya üç gün geçirdikten sonra, İsa, Davud’un ulaklarından bu çalışanların nerede oldukları ve nereye doğru ilerlemekte bulundukları hakkında bilgi edinen bir halde, diğer topluluğa katılmak için hareket ederdi. Bu onların ilk turnesi olduğu için, kadınlar vakitlerinin büyük bir kısmını İsa ile birlikte geçirmişlerdi. Ulak hizmeti vasıtasıyla, bu toplulukların her biri turnenin ilerleyişine dair bütünüyle haberdar kılınmıştı ve, diğer topluluklardan haberlerin alınıyor oluşu, bu dağılmış ve ayrılmış çalışanlar arasında her zaman bir teşvik kaynağı olmuştu."
                },
                {
                    "par_ref": "150:6.3",
                    "par_pageref": "1683.5",
                    "par_content": "Ayrılmalarından önce, öğreti-yayıcıları ve kadın birliği ile birlikte, on iki havarinin Mart’ın 4’ü, Cuma günü Üstün ile Nasıra’da toplanması planlanmıştı. Bunun uyarınca, yaklaşık olarak bu zaman zarfında, merkezi ve Güney Celile’nin her bir tarafından havariler ve öğreti-yayıcılarından meydana gelen bu çeşitli topluluklar Nasıra’ya doğru hareket etmeye başladı. İkindi vakti, buraya son varanlar olarak, Andreas ve Petrus, öncül varan yolcular tarafından hazırlanmış ve şehrin kuzeyindeki tepelerde konumlanmış bulunan kampa ulaşmışlardı. Ve, bu, kamu hizmetinin başlangıcından beri İsa’nın Nasıra’yı ziyaret etmiş olduğu ilk seferdi."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "150:7",
            "section_title": "7. Nasıra’daki Konukluk",
            "pars": [
                {
                    "par_ref": "150:7.1",
                    "par_pageref": "1683.6",
                    "par_content": "Bu Cuma öğleden sonrası, İsa Nasıra çevresinde, bakışlardan oldukça uzak ve hiçbir biçimde tanınmamış halde dolaşmıştı. O, çocukluluğunun geçmiş olduğu evin ve marangoz atölyesinin önünden geçmiş olup, bir ufaklıkken oldukça neşe duyduğu tepede yarım saat geçirmişti. Ürdün’de Yahya tarafından vaftiz edildiği gününden beri İnsan Evladı, ruhu içinde çalkalanmış bu denli bir insani duygu seline sahip olmamıştı. Dağdan aşağıya inerken, tıpkı Nasıra’da bir küçük oğlan çocuğu iken birçok ama birçok kez duymuş olduğu gibi, güneşin batışını duyuran güçlü borazan çalışının tanıdık seslerini işitmişti. Kampa geri dönmeden önce, güneyde okul olarak gitmiş olduğu sinagog çevresine uğramış ve çocukluk günlerinin birçok hatırasının aklına gelmesine izin vermişti. Bu günün daha öncesinde İsa Tomas’ı, Şabat sabah ayininde duyurusunu gerçekleştirmek için sinagog yöneticisiyle düzenlemede bulunması amacıyla göndermişti."
                },
                {
                    "par_ref": "150:7.2",
                    "par_pageref": "1684.1",
                    "par_content": "Nasıra insanları, dindar ve doğru yaşam bakımından hiçbir zaman ünlü olmamışlardı. Yıllar ilerledikçe, bu kasaba artan bir biçimde, yakındaki Seforis’in düşük ahlaki ölçütlerine bulaşmış hale gelmişti. İsa’nın gençlik ve erken erişkinlik yılları boyunca, Nasıra’da kendisi hakkında bir görüş ayrılığı bulunmaktaydı o Kapernaum’a taşındığında, kendisine karşı büyük bir içerleme yaşanmıştı. Nasıra’nın sakinleri eski marangozlarının yaptıkları hakkında fazlasıyla şey duymuş olsalar da, öncül duyuru turnelerinin herhangi birine doğmuş olduğu bu kasabayı hiçbir zaman katmamamış olmasına fazlasıyla alınmışlardı. Onlar gerçekten de İsa’nın ününü duymuşlardı ancak, vatandaşların büyük bir kısmı, bu büyük şeylerin hiçbirini gençliğinin şehrinde gerçekleştirmemiş olması nedeniyle kızgınlardı. Aylar boyunca Nasıra insanları İsa hakkında fazlasıyla konuşmuşlardı ancak, onların kendisine karşı görüşleri, bütünü bakımından, olumsuz nitelikteydi."
                },
                {
                    "par_ref": "150:7.3",
                    "par_pageref": "1684.2",
                    "par_content": "Böylece, Üstün kendisini, evine sıcak bir biçimde karşılayan değil, oldukça düşmansı ve en üst düzeyde eleştirel bir ortamın tam ortasında bulmuştu. Ancak, her şey bundan ibaret de değildi. Onun düşmanları, bu Şabat gününü Nasıra’da geçirecek olacağını bilen ve sinagogda konuşma yapacağını varsayan bir biçimde, sayısız kaba ve görgüsüz kişiyi kendisini rencide etmesi ve olası her biçimde sorun çıkarması için tutmuştu."
                },
                {
                    "par_ref": "150:7.4",
                    "par_pageref": "1684.3",
                    "par_content": "İsa’nın daha eski olan arkadaşlarının çoğu, gençliğinde kendisine fazlasıyla sevgi beslemiş hazzan öğretmeni dâhil olmak üzere, ya yaşını yitirmiş veya Nasıra’yı terk etmiş haldeydi; ve, daha yeni olan nesil, güçlü kıskançlık duyguları ile birlikte onun ününe karşı gelme zayıflığına sahipti. Onlar, babasının ailesine olan onun öncül adanmışlığını hatırlayamamışlardı ve, Nasıra’da bulunan erkek kardeşini ve evli kız kardeşlerini ziyaret etmeyip onları bir kenara atışına dair eleştirilerinde fazlasıyla yoğun hisler içindelerdi. İsa’nın ailesinin kendisine olan tutumu da, bir ölçüde, vatandaşlar arasındaki bu iyiliksever olmayan hissin artmasına sebebiyet vermişti. Museviler arasındaki köktenciler İsa’yı, bu Şabat sabahı sinagoga olan yolu üzerinde haddinden fazla hızlı yürümüş olması nedeniyle bile eleştirme cüretinde bulundular."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "150:8",
            "section_title": "8. Şabat Ayini",
            "pars": [
                {
                    "par_ref": "150:8.1",
                    "par_pageref": "1684.4",
                    "par_content": "Bu Şabat güzel bir gündü, ve tüm Nasıra, dostlar ve düşmanlar, kasabalarının bu eski vatandaşının konuşmasını duymak için sinagogda hazır bulunmuştu. Havarisel kafilenin çoğu sinagogun dışında bulunmak zorunda kalmıştı kendisini dinlemek için hepsinin içeriye girmesine imkân verecek yeterli yer yoktu. Bir genç adam olarak İsa sıklıkla, ibadetin bu yerleşkesinde konuşma yapmıştı ve, bu sabah, sinagogun yöneticisi eline, içinden Yazıtlar dersini okuması için kutsal yazılar rulosunu verdiğinde, orada bulunan hiç kimse, tam da bu el yazmalarının kendisinin bu sinagoga sunmuş olduğu metin olduğunu hatırlar görünmemişti."
                },
                {
                    "par_ref": "150:8.2",
                    "par_pageref": "1684.5",
                    "par_content": "Bu gündeki ayinler, bir oğlan çocuğu olarak katılmış olduğunun tıpatıp aynısı biçimimde yerine getirilmişti. O, sinagogun yöneticisi ile birlikte konuşma kürsüsüne çıkmış ve ayin şu iki duanın söylenişi ile başlamıştı: “Işığı var kılan ve karanlığı yaratan, barışı getiren ve her şeyi var eden, dünyanın Kralı olan Koruyucu kutlu olsun; bağışlama içerisinde yeryüzüne ve onun üzerinde ikamet edenlere ışık veren ve iyilik içerisinde gün be gün ve her gün tüm yaratımı yenileyen. Kendi eliyle yarattığı şeylerin ihtişamı adına ve yüceltilmesi için var kılmış olduğu ışık veren ışıklar adına Tanrımız olan Koruyucu kutlu olsun. Selah. Işıkları oluşturmuş, Tanrımız olan Koruyucu kutlu olsun.”"
                },
                {
                    "par_ref": "150:8.3",
                    "par_pageref": "1685.1",
                    "par_content": "Bir anlık duraklamadan sonra onlar tekrar şu biçimde dua etmişlerdi: “Büyük bir sevgi ile Tanrımız olan Koruyucu bizleri sevdi, sonu gelmez bir biçimde o bizlere acıdı, Babamız ve Kralımız, kendisine güvenmiş olan atalarımız hatırına. Sen bizlere yaşamın kurallarını öğrettin; bizleri bağışla ve bizlere öğret. Gözlerimizi kanunda aydınlat; kalplerimizi emirlerine hiç onlardan ayrılmayacak bir biçimde doğrult; ismini derinden sevmek ve ondan korku duymak için kalplerimizi birleştir; ve, sonsuza kadar utanılacak bir konuma düşmeyelim. Zira, sen, kurtuluşu hazırlayan bir Tanrısın; ve, sen, milletlerin ve dillerin tümü arasında bizleri seçtin; ve, gerçek bir biçimde sen — selah olarak — büyük ismini yakınımıza, bütünlüğünü sevgi dolu halde takdir edebilmemiz için getirdin. Sevgi dolu bir biçimde İsrail’i kendi insanları olarak seçmiş olan Koruyucu kutlu olsun.”"
                },
                {
                    "par_ref": "150:8.4",
                    "par_pageref": "1685.2",
                    "par_content": "Ayine katılanlar bunun sonrasında, Musevi inanç nakaratı olan Şema’yı söyledi. Bu ritüel; kanundan alınmış birçok metni tekrar etmekten meydana gelmiş olup, ibadet edenlerin üzerlerine cennet krallığının boyunduruğunu geçirmelerini, aynı zamanda da hem gündüz hem de gece emirleri yerine getirmenin sorumluluğunu üstlenmelerini ifade etmekteydi."
                },
                {
                    "par_ref": "150:8.5",
                    "par_pageref": "1685.3",
                    "par_content": "Ve, bunun sonrasında üçüncü dua gelmekteydi: “Gerçektir, sen Yahvehsin, Tanrımız ve atalarımızın Tanrısı Kralımız ve atalarımızın Kralı Kurtarıcımız ve atalarımızın Kurtarıcısı Yaratanımız ve kurtuluşumuzun kayası yardımcımız ve kurtarıcımız. İsmin sonsuzluktan gelmektedir, ve senden başka hiçbir Tanrı yoktur. Onlar, deniz kıyısında senin ismine söylemiş oldukları yeni bir şarkı bestelemişlerdi; hepsi beraber sen, Kralı övmüş ve onu sahiplenmiş olup, sonsuza kadar Yahveh hükmünü sürdürecek demişti. İsrail’i kurtaran Koruyucu kutlu olsun.”"
                },
                {
                    "par_ref": "150:8.6",
                    "par_pageref": "1685.4",
                    "par_content": "Sinagogun yöneticisi bunun sonrasında, kutsal yazıtları taşıyan sandık, veya diğer bir değişle kutunun, önündeki yerini almış olup, on dokuz dua methiyesi, veya diğer bir değişle takdisinin, söylenişine başlamıştı. Ancak, bu anda, seçkin davetlinin konuşması için daha fazla zamana sahip olabilmesi amacıyla yöneticinin ayini kısaltması arzu edilen bir şeydi; bunun uyarınca, yalnızca ilk ve son takdisler söylenmişti. İlki: “Tanrımız olan Koruyucu kutlu olsun, ve atalarımızın Tanrısı, İbrahim’in Tanrısı ve İşaya’nın Tanrısı, ve Yakup’un Tanrısı merhamet ve iyilik gösteren, her şeyi yaratan, atalarımıza verilmiş olan şükran dolu sözleri hatırlayan ve, sevgi içerisinde, kendi ismine layık olması için bu ataların torunlarına bir kurtarıcı getiren, büyük, kudretli ve korkulası Tanrı. Sen ey Kralımız, yardımcımız, kurtarıcımız ve kalkanımız! Sen kutlu ol, Ey Yahveh, İbrahim’in kalkanı.”"
                },
                {
                    "par_ref": "150:8.7",
                    "par_pageref": "1685.5",
                    "par_content": "Bunun sonrasında son takdis geldi: “Ey Sen, İsrail olan insanlarına büyük barışı sonsuza kadar bahşet; zira, sen, tüm barışın Kralı ve Koruyucususun. Ve, İsrail’i her an ve her saat barış ile kutsaman senin gözlerinde iyi bir şeydir. İnsanların olan İsrail’e barışı bahşeden Yahveh, sen kutlu ol.” Ayine katılanlar, takdisi söylediğinde yöneticiye bakmamaktaydı. Takdislerden sonra o, bu toplanış için uygun olan ancak yazılı bulunmayan bir duayı söylemişti; ve, bu duayı sona erdiğinde, topluluğun tümü kendisine âmin diyen bir biçimde katılmıştı."
                },
                {
                    "par_ref": "150:8.8",
                    "par_pageref": "1685.6",
                    "par_content": "Bunun sonrasında hazzan sandığa doğru yönelip, Yazıtlar dersini okuyabilmesi için İsa’ya sunan bir biçimde bir ruloyu getirdi. Kanundan üçten az olmayacak mısrayı okuması için yedi kişiyi çağırmak adettendi; ve, bu uygulama bu seferde, ziyaret eden kişi kendisinin seçmiş olduğu dersi okuyabilmesi için yerine getirilmemişti. İsa, ruloyu alan bir biçimde, ayağa kalkıp, Tesniye kitabından okumaya başladı: “Zira, sizlere bugün vermiş olduğum bu emir, sizden saklı değildir; ne o çok uzakta olan bir şeydir. O, kim cennete çıkıp aşağıda olan bizlere duyabilmemiz ve yerine getirilebilmemiz için indirecek şeklinde sorduğunuz halde, gökte değildir. Ne de o, kim denize açılıp duyabilmemiz ve yerine getirilebilmemiz için bizlere getirecek şeklinde sorduğunuz halde, denizin ardında değildir. Hayır, yaşamın sözü sizlerin oldukça yakınındadır, hatta, bilebilmeniz ve ona ibadet edebilmeniz için, mevcudiyetiniz içinde ve kalbinizdedir.”"
                },
                {
                    "par_ref": "150:8.9",
                    "par_pageref": "1686.1",
                    "par_content": "Ve, o, kanundan okuyuşunu bitirdiğinde, İşaya’ya dönüp şunu okumaya başladı: “Koruyucu’nun ruhaniyeti benim üzerimedir, çünkü ben, fakirlere iyi haberleri duyurmak için kutsallık içinde görevlendirildim. O beni, esirlere özgürlüğün, gözleri görmeyenlere iyileşen görüşün, ezilmişlerin kurtarılışının ve Koruyucu’nun gözde yılının haberi getirmek için gönderdi.”"
                },
                {
                    "par_ref": "150:8.10",
                    "par_pageref": "1686.2",
                    "par_content": "İsa kitabı kapattı, ve onu sinagogun yöneticisine geri verdikten sonra oturup, insanlara olan konuşmasına başladı. O, sözüne şunu söyleyerek başlamıştı: “Bugün bu Yazıtlar yerine gelmiştir.” Ve, bunun sonrasında, İsa, neredeyse on beş dakika boyunca “Tanrı’nın Erkek ve Kız Evlatları” üzerine konuşmuştu. İnsanların çoğu bu konuşmadan memnun olmuştu, ve onun şükran doluluğuna ve bilgeliğine hayran kalmıştı."
                },
                {
                    "par_ref": "150:8.11",
                    "par_pageref": "1686.3",
                    "par_content": "Sinagogda, resmi ayinin tamamlanmasından sonra, ilgi duyacak olanların kendisine sorular sorabilmesi amacıyla konuşmacının hazır konumda bulunması adetti. Bunun uyarınca, bu Şabat Sabahı, İsa, soru sormak için ileriye atılmakta olan kabalığa karışmak amacıyla aşağıya inmişti. Bu topluluk içerisinde kötülük eğiliminde olan birçok sorunlu birey bulunmaktaydı bunun yanı sıra, toplanmış olan kalabalığı, İsa’ya sorun çıkarmak için tutulmuş olan yoz insanları çevrelemekteydi. Dışarıda kalmış olan takipçilerin ve öğreti-yayıcılarının çoğu bu aşamada sıkış tepiş sinagoga girmiş olup, bir sorunun çıkmak üzere olduğunu tanımakta gecikmemişlerdi. Onlar Üstün’ü dışarı çıkarmayı amaçlamışlar ancak kendisi onlarla birlikte gelmek istememişti."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "150:9",
            "section_title": "9. Nasıra Reddi",
            "pars": [
                {
                    "par_ref": "150:9.1",
                    "par_pageref": "1686.4",
                    "par_content": "İsa kendisini sinagogda, düşmanlarından oluşmuş büyük bir kalabalık ve kendi takipçilerinden meydana gelmiş sınırlı sayıdaki bir topluluk tarafından çevrilmiş halde bulmuştu; ve, onların kaba sorularına ve alaycı tavırlarına yanıt olarak yarı şakacı bir biçimde: “Evet, ben Yusuf’un oğluyum; ben marangozum; ve, ben, sizlerin bana ‘Doktor, kendini iyileştir’ atasözünü hatırlatmanız karşısında şaşırmadım, ve Kapernaum’da yaptığımı duyduğunuz şeyleri Nasıra’da da yapmak için beni zorlamanıza da; ancak, ben size, Yazıtların bile ‘kendi ülkesi ve kendi insanları dışında bir bir tanrı-elçisine onur duyulmadığını’ duyuruşuna şahitlik etmenizi isterim.”"
                },
                {
                    "par_ref": "150:9.2",
                    "par_pageref": "1686.5",
                    "par_content": "Ancak, onlar İsa’yı itip kalkmış ve, kendisine suçlayıcı parmakları doğrultan bir biçimde, şunu söylemişlerdi: “Sen kendinin Nasıra insanlarından daha iyi olduğunu düşünüyorsun; sen bizlerden ayrıldın ama senin erkek kardeşin herkesin tanıdığı bir işçidir, ve senin kız kardeşlerin hala bizler arasında yaşamaktadır. Bizler annen Meryem’i bilmekteyiz. Bugün onlar neredeler? Bizler senin hakkında büyük şeyler duyduk; ancak fark etmekteyiz ki sen geri döndüğünde hiçbir mucizede bulunmamaktasın.” İsa onlara şu cevabı verdi: “Ben, büyüdüğüm şehir içinde ikamet eden insanları derinden sevmekteyim; ve, ben, hepinizin cennetin krallığına olan girişinizi görmekten büyük mutluluk duyacağım; ancak, Tanrı’nın yaptığı şeyleri yapmam benim karar verebileceğim bir şey değildir. İyiliğin getirdiği dönüştürülüşler, ondan faydalanan yaşayan inanca karşılık olarak gerçekleşir.”"
                },
                {
                    "par_ref": "150:9.3",
                    "par_pageref": "1686.6",
                    "par_content": "Şimon Zelotes’in, genç öğreti-yayıcılarından biri olan Nahor’un yardımıyla, kalabalık içerisinden İsa’nın arkadaşlarından meydana gelen bir topluluğu bu zaman zarfında toplayan ve, düşmansı bir tutumu üstlenen bir biçimde, Üstün’ün düşmanlarının dağılmasına uyaran bir şekilde, kendi havarilerinden bir tanesinin büyük taktiksel hatası olmasaydı İsa, kalabalığı iyilikle idare edip, şiddet yanlısı olan düşmanlarını bile etkin bir biçimde etkisiz hale getirecekti. İsa uzunca bir süre boyunca havarilere, yumuşak bir cevabın gazabı geri çevirdiğini öğretmişti; ancak, onun takipçileri, kendisini oldukça istekli bir biçimde Üstün olarak çağırmış oldukları, sevgili öğretmenlerine bu türden saygısızlık ve küçük görülmeyle davranılmasına alışkın değillerdi. Bu kendilerinin katlanabileceğinden çok daha fazla olan bir şeydi; ve, onlar kendilerini, bu Tanrı tanımaz ve kaba topluluk içinde yalnızca aşırı kalabalık duygularının doğmasına sebebiyet veren şeyler olarak tutkulu ve kızgın itirazları dile getirir halde buldular. Ve, böylece, parayla tutulmuş olan kişilerin önderliği altında, bu şiddet yanlısı kişiler İsa’yı yakalayıp, sinagogdan dışarı, uçurumdan aşağıya onun ölümüne itme düşüncesinde bulundukları yer olan, yakındaki yüksek bir tepenin eşiğine götürdüler. Ancak, onlar yamacın ucunda kendisini tam da itecekken, İsa kendisini esir edenlere aniden dönüp, onların tam karşısında olan bir biçimde, sessizce kollarını kavuşturdu. O hiçbir şey söylemedi; ancak, kendisinin arkadaşları, o ileri doğru yürürken, kalabalık açılıp, onun rahatsız edilmeden geçmesine izin verdiğinde şaşkınlığa uğramaktan çok daha fazlasını deneyimlemişlerdi."
                },
                {
                    "par_ref": "150:9.4",
                    "par_pageref": "1687.1",
                    "par_content": "İsa, takipçileri tarafından izlenen bir biçimde, tüm bunların anlatılmış olduğu yer olan, kamplarına ilerlemişti. Ve, onlar o akşam, öncesinden İsa’nın emretmiş olduğu şekilde, ertesi gün erken vakit Kapernaum’a geri dönmeye hazırlanmışlardı. Üçüncü kamu duyuru turnesinin bu çalkantılı sonu, İsa’nın takipçilerinin tümü üzerinde onları kendilerine getiren bir etkide bulunmuştu. Onlar, Üstün’ün öğretilerinin bazılarının anlamını kavramaya başlamaktaydı onlar, krallığın yalnızca fazlasıyla kederle ve acı hayal kırıklıkları ile geleceği gerçeğine uyanmaktaydı."
                },
                {
                    "par_ref": "150:9.5",
                    "par_pageref": "1687.2",
                    "par_content": "Onlar Nasıra’yı bu Cuma sabahı terk etmiş olup, farklı güzergâhlardan seyahat ederek nihai bir biçimde Mart’ın 10’u, Perşembe günü öğle vakti Bethsayda’da bir araya geldiler. Onlar, utgun atlılardan oluşan coşkulu ve her şeyi başaracağını düşünen bir kalabalık olarak değil, gerçekliğin müjdesinin uyanmış duyurucularından meydana gelen gerçekliği anlayan ve ciddi bir topluluk olarak bir araya gelmişlerdi."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Üçüncü Duyuru Turnesi",
    "author": "Yarı-ölümlü Komisyonu"
}