{
    "paper_index": 111,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "111:0",
            "pars": [
                {
                    "par_ref": "111:0.1",
                    "par_pageref": "1215.1",
                    "par_content": "Kutsal Düzenleyici’nin insan aklındaki mevcudiyeti, insan kişiliğinin evrimleşen ruhuna dair tatmin edici bir kavrayışa erişmeyi hem bilim hem de felsefe için sonsuza kadar imkânsız hale getirmektedir. Morontia ruhu; kâinatın çocuğu olup, sadece kâinatsal kavrayış ve ruhsal keşif vasıtasıyla gerçek anlamıyla bilinebilir."
                },
                {
                    "par_ref": "111:0.2",
                    "par_pageref": "1215.2",
                    "par_content": "Bir ruha ve bir ikamet eden ruhaniyete dair kavramsallaşma, Urantia için yeni değildir; bu, gezegensel inanışların çeşitli sistemlerinde sıklıkla ortaya çıkmıştır. Doğu inanışlarının çoğu ve bazı Batı olanları, insanın köken bakımından kutsal ve aynı zamanda kalıtımsal bakımından insan olduğunu algılamışlardı. İlahiyat’ın dışsal her-yerde-var-oluşuna ek olarak içsel mevcudiyetine dair his uzunca bir süredir, birçok Urantia dininin bir parçasını oluşturmaktadır. İnsanlar uzunca bir süredir; geçici yaşama ait kısa süreli süreci aşan bir biçimde varlığını sürdürmesi tasarlanmış temel bir şey niteliğinde, insan doğası içinde büyüyen bir şeyin mevcut bulunduğuna inanmışlardır."
                },
                {
                    "par_ref": "111:0.3",
                    "par_pageref": "1215.3",
                    "par_content": "Evrimleşen ruhunun kutsal bir ruhaniyet tarafından babacanca kollandığını insanın fark edişinden önce, bunun, göz, karaciğer, kalp ve daha sonra beyin olarak farklı fiziksel organlar içinde ikamet ettiği düşünülmüştü. İlkel birey ruhu; kanla, nefesle, gölgelerle ve bireyin su içindeki yansımalarıyla ilişkilendirmişti."
                },
                {
                    "par_ref": "111:0.4",
                    "par_pageref": "1215.4",
                    "par_content": "*Atman* kavramsallaşmasında Hindu öğretmenleri gerçekten de, Düzenleyici’nin doğası ve mevcudiyetine dair bir takdire yaklaşmışlardı; ancak, onlar, evrimleşmekte ve potansiyel olarak ölümsüz ruhun sahip olduğu ortak mevcudiyeti ayırt edemediler. Çinliler, buna rağmen, ruh ve ruhaniyet olarak *yang* ile *yin* biçiminde bir insan varlığının iki niteliğini tanıdılar. Mısırlılar ve birçok Afrika kabileleri aynı zamanda, *ka* ve *ba* olarak iki etkenin varlığına inandılar; ruh genelde mevcudiyet öncesinde var olan nitelikte düşünülmemekteydi, yalnızca ruhaniyet bu nitelikte görülmekteydi."
                },
                {
                    "par_ref": "111:0.5",
                    "par_pageref": "1215.5",
                    "par_content": "Nil vadisinin sakinleri her seçilmiş bireyin; ka olarak adlandırdıkları, doğumda, veya doğumdan sonra yakın bir süre zarfında, kendisine bahşedilmiş koruyucu bir ruhaniyete sahip olduğuna inandılar. Onlar bu koruyucu ruhaniyetin, yaşam boyunca fani özne ile kalmaya devam ettiğini ve kendisinden önce gelecek yerleşkeye geçtiğini öğrettiler. Üçüncü Amenhotep’in doğumunun tasvir edildiği El Uksur’daki bir tapınağın duvarlarında, küçük prens Nil tanrısının kolu altında ve yanında, Mısırlılar’ın ka olarak adlandırdığı unsurun bir simgesi olarak görünüş itibariyle prens ile özdeş başka bir çocuk resmedilir. Bu heykel, İsa’dan önce on beşinci yüzyılda tamamlanmıştı."
                },
                {
                    "par_ref": "111:0.6",
                    "par_pageref": "1215.6",
                    "par_content": "Ka’nın; geçici yaşamın daha iyi yollarına ilişkili olduğu fani ruhu yönlendirme, ama özellikle onun sonrasında insan öznesinin sahip olacağı talihlere etkide bulunma arzusu duyan üstün bir ruhani dahi olduğuna inanılmaktaydı. Bu dönemin bir Mısırlı bireyi öldüğünde, onun sahip olduğu ka’nın Büyük Nehrin karşı tarafında kendisini beklemekte olduğuna inanılmaktaydı. İlk başta, yalnızca kralların ka’lara sahip oldukları varsayılmıştı; ancak, yakın zaman içinde, dürüst insanların tümünün onları ellerinde bulunduklarına inanılmıştı. Bir Mısırlı yönetici, kalbi içindeki ka hakkında konuşurken şunları ifade etmişti: “Ben onun konuşmasını görmezden gelmedim; onun rehberliğine karşı gelmekten korktum. Bunu yaparak fazlasıyla geliştim; yapmama sebep olan şey sayesinde böyle başarılı oldum; onun rehberliğiyle bu apayrı konuma geldim.” Birçokları ka’nın, “herkes içinde var olan Tanrı’dan gelmiş bir açığa çıkarıcı araç olduğuna” inandı. Birçokları, “içinizde olan Tanrı lütfunda ebediyeti kalbin bütüncül memnuniyetinde” geçireceklerine inandı."
                },
                {
                    "par_ref": "111:0.7",
                    "par_pageref": "1216.1",
                    "par_content": "Evrimleşen Urantia fanilerinin her ırkı, ruhun kavramsallaşmasına denk düşen bir kelimeye sahiptir. Birçok ilkel insan topluluğu ruhun, insan gözlerinden dünyaya baktığına inandı; bu nedenle, onlar, kem gözün kötü niyetliliğinden bu derece aciz bir biçimde korku duydular. Onlar uzunca bir süredir, “insanın ruhaniyetinin Tanrı’nın ışığı” olduğuna inanmışlardır. Rig-veda şunu söyler: “Benim aklım benim kalbime konuşur.”"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "111:1",
            "section_title": "1. Tercihin Akıl Düzlemi",
            "pars": [
                {
                    "par_ref": "111:1.1",
                    "par_pageref": "1216.2",
                    "par_content": "Her ne kadar Düzenleyici’nin faaliyeti doğası bakımından ruhsal olsa da, onlar, şartların dayattığı zorundalık nedeniyle, tüm faaliyetlerini ussal bir temel üzerinde gerçekleştirmek durumundadır. Akıl; ruhaniyet Görüntüleyicisi’nin, ikamet edilen kişiliğin eş güdümüyle birlikte morontia ruhunu evrimleştirmek zorunda olduğu insan toprağıdır."
                },
                {
                    "par_ref": "111:1.2",
                    "par_pageref": "1216.3",
                    "par_content": "Kâinat âlemlerinin tümünün sahip olduğu akıl düzeylerinin birkaçında kâinatsal bir bütünlük mevcuttur. Ussal benlikler kökenlerini, tıpkı nebulaların kökenlerini kâinat uzayına ait kâinatsal enerjilerden aldığı gibi, kâinatsal akıldan almaktadır. Ussal benliklerin insani (böylece kişisel olan) düzeyinde ruhsal evrimin potansiyeli; bu türden insan benlikleri içinde mutlak değerin bir unsur-görüşünün yaratıcı mevcudiyetiyle birlikte insan kişiliğinin ruhsal donanımları sayesinde, fani aklın yükselişiyle birlikte, baskın hale gelir. Ancak, fani aklın bu türden bir ruhaniyet baskınlığı, iki deneyime bağlıdır: Bu akıl yedi emir-yardımcı akıl-ruhaniyetinin hizmeti boyunca yukarı doğru evrimini tamamlamış olmalı, ve maddi (kişisel) birey, evrimsel ve potansiyel bakımdan ölümsüz ruh biçimindeki morontia benliğini yaratmada ve onu desteklemede ikamet eden Düzenleyici ile birlikte eş güdümde bulunmayı tercih etmek zorundadır."
                },
                {
                    "par_ref": "111:1.3",
                    "par_pageref": "1216.4",
                    "par_content": "Maddi akıl; kendilerini ebedileştiren veya yok eden biçimde Tanrı’yı seçen veya onu yalnız bırakarak kararlarda bulunan nitelikte öz bilince sahip insan kişiliklerinin içinde yaşadığı düzlemdir."
                },
                {
                    "par_ref": "111:1.4",
                    "par_pageref": "1216.5",
                    "par_content": "Maddi evrim, sahip olduğunuz bedeniniz olarak size bir yaşam makinesi sağlamıştır; Yaratıcı’nın kendisi sizleri, sahip olduğunuz Düşünce Düzenleyicisi olarak kâinat içinde bilinen en saf ruhaniyet kişiliğiyle donatmıştır. Ancak, ellerinize, bireysel kararlarınıza tabi bir biçimde, akıl verilmiştir; ve, bu akıl ile sizler yaşayacaksınız veya öleceksiniz. Bu akıl içinde ve bu akıl ile sizler; sizlerin Düzenleyici-gibi olmaya, ki bu Tanrı-gibi-olmadır, erişmenizi yetkin kılan ahlaki kararlarda bulunacaksınız."
                },
                {
                    "par_ref": "111:1.5",
                    "par_pageref": "1216.6",
                    "par_content": "Fani akıl, bir maddi yaşam süreci boyunca kullanılmak için insan varlıklarına ödünç verilen geçici bir ussal işleyiş düzenidir; ve, onlar bu aklı kullanırlarken, ya ebedi mevcudiyetin potansiyelini kabul ederler veya reddederler. Akıl, iradenize tabi konumda bulunan kâinat gerçekliğine dair neredeyse sahip olduğunuz tek şeydir; ve, morontia benliği olarak — ruh, fani benliğin gerçekleştirmekte olduğu geçici nitelikteki kararların hasadını asklına uygun bir biçimde temsil edecektir. İnsan bilinci; alt düzeyde bulunan elektro-kimyasal işleyiş biçimine nazik bir biçimde dayanmakta ve üst düzeyde bulunan ruhaniyet-morontia enerji işleyiş düzenine hassas bir biçimde dokunmaktadır. İnsan varlığı hiçbir zaman, sahip olduğu fani yaşamı içinde bunların ikisinin de bütünüyle bilincinde değildir; bu nedenle, o, bilincinde olduğu akıl içinde çalışmak zorundadır. Ve, aklın ne kavradığı değil, daha çok aklın neyi kavramayı arzuladığı kurtuluşu teminat altına almaktadır; aklın ne olduğu değil, aklın ne olmayı amaçladığı ruhaniyet özdeşleşimini meydana getirmektedir. İnsanın Tanrı’nın bilincinde oluşu değil, insanın Tanrı’yı derinden arzulaması kâinat yükselişi ile sonuçlanmaktadır. Bugün ne olduğunuz, günbegün ve ebediyet içinde kim haline geldiğiniz karşısında çok da önemli değildir."
                },
                {
                    "par_ref": "111:1.6",
                    "par_pageref": "1217.1",
                    "par_content": "Akıl; insan iradesinin yıkımın ahenksiz notalarını çalabileceği veya üzerine bu aynı insan iradesinin Tanrı özdeşleşiminin ve bunun sonrasındaki ebedi kurtuluşun seçkin melodilerini yaratabileceği, kâinatsal enstrümandır. İnsana bahşedilen Düzenleyici, son kertede, kötülüğe yetkin olmayan ve günaha ehil olmayan niteliktedir; ancak, insan aklı gerçekten de, sapkın ve yalnızca kendi çıkarını düşünen bir insan iradesinin günahkâr kumpasları tarafından bozulan bir biçimde saptırabilir ve kötülüğü mevcut kılır hale gelebilir. Benzer bir biçimde bu akıl, Tanrı-bilen bir insan varlığının ruhaniyet-tarafından-aydınlatılmış-iradesi uyarınca — gerçekte büyük olarak — soylu, güzel, gerçek ve iyi hale getirilebilir."
                },
                {
                    "par_ref": "111:1.7",
                    "par_pageref": "1217.2",
                    "par_content": "Evrimsel akıl sadece; tümüyle makinesel veya tümüyle ruhsallaştırılmış olarak — kâinatsal ussallığın iki aşırı ucunda kendisini dışa vurduğu zaman bütünüyle istikrarlı ve güvenilir halde bulunmaktadır. Tamamiyle mekanik olan denetimin ve gerçek ruhani doğanın ussal aşırı uçları arasında, sahip olduğu istikrarı ve huzuru kişilik tercihine ve ruhaniyet özdeşleştirilişine bağlı evrimleşen ve yükseliş halindeki akılların bu devasa topluluğu bulunmaktadır."
                },
                {
                    "par_ref": "111:1.8",
                    "par_pageref": "1217.3",
                    "par_content": "Ancak, insan sahip olduğu iradeyi, kölesel bir biçimde etkisiz olarak Düzenleyici’ye teslim etmemektedir. Bunun yerine, o, etkin, yapıcı ve eş güdümsel bir biçimde; Düzenleyici’nin yönlendirişi doğal kökenli ölümlü aklın arzularından ve dürtülerinden bilinçli bir biçimde farklılık gösterdiğinde ve gösterirken, onun öncülüğünü takip etmeyi tercih etmektedir. Düzenleyiciler insanın iradesi üzerinde etkide bulunur, ancak hiçbir zaman onun iradesine karşıt bir biçimde onun üstünde baskın konuma gelmez; Düzenleyici için insan iradesi yüce konumdadır. Ve, onlar; evrimleşen insan usunun neredeyse sınırsız olan düzleminde düşünce düzenleyişinin ve karakter dönüşümünün ruhsal hedeflerine ulaşmayı arzularken, bu iradeyi böyle değerlendirmekte ve ona saygı duymaktadır."
                },
                {
                    "par_ref": "111:1.9",
                    "par_pageref": "1217.4",
                    "par_content": "Akıl sizin geminiz, Düzenleyici yönlendiriciniz, insan iradesi ise kaptanınızdır. Fani deniz aracın idarecisi, ebedi kurtuluşun morontia limanlarına doğru yükseliş halindeki ruhu yönlendiren kutsal rehbere güvenme bilgeliğine sahip olmalıdır. Yalnızca bencillik, tembellik ve günahkârlıkla insanın iradesi, bu türden sevgi dolu bir rehberin yönlendirişini ret edebilir, ve nihai olarak, reddedilmiş bağışlamanın kötülük sığ sularına ve bütünleşilen günahın kayalarına fani sürecin bu teknesini oturtturabilir. Rızanızla birlikte bu inançlı rehber güvenli bir biçimde sizleri; zamanın sınırlarından ve mekânın engellerinden karşıya, kutsal aklın tam da kaynağına ve ötesine, hatta Düzenleyiciler’in Cennet Yaratıcısı’na bile, taşıyacaktır."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "111:2",
            "section_title": "2. Ruhun Doğası",
            "pars": [
                {
                    "par_ref": "111:2.1",
                    "par_pageref": "1217.5",
                    "par_content": "Kâinatsal usa ait akıl işlevleri boyunca aklın bütünlüğü, ussal işlevin parçaları üzerinde egemen olan konumdadır. Akıl, özü itibariyle, işlevsel bütünlüktür; bu nedenle, akıl hiçbir zaman, yanlış bir şekilde yönlendirilen bir benliğin bilgelik-dışı eylemleri ve tercihleri tarafından kısıtlandığında ve engellendiğinde bile, bu yapısal bütünlüğü dışa vurmada başarısız olmaz. Ve, aklın bu bütünlüğü her durumda, irade soyluluğuna ve yükseliş ayrıcalıklarına sahip benlikler ile olan ilişkileminin tüm düzeyleri üzerinde ruhaniyet eş güdümünü aramaktadır."
                },
                {
                    "par_ref": "111:2.2",
                    "par_pageref": "1217.6",
                    "par_content": "Fani insanın maddi aklı; üzerinde Düşünce Düzenleyicisi’nin, bir potansiyel kesinlik unsuru olarak en yüksek nihai sonun ve sonu gelmez sürecin parçası olan kurtuluş halindeki bir ruh niteliğindeki — yok olmayan değerlerin ve kutsal anlamların bir evren karakterine ait ruhsal motifleri işlediği morontia kumaşını taşıyan dikiş makinesidir."
                },
                {
                    "par_ref": "111:2.3",
                    "par_pageref": "1218.1",
                    "par_content": "İnsan kişiliği, maddi bir beden içinde yaşam tarafından işlevsel ilişki içerisinde bir arada tutulan, akıl ve ruhaniyet ile tanımlanmaktadır. Bu tür aklın ve ruhaniyetin sahip olduğu bu işlev halindeki ilişki, akıl ve ruhaniyetin bir araya gelmiş belirli nitelikleriyle veya özellikleriyle sonuçlanmaz; bunun yerine o, *ruh* olarak potansiyel bakımdan ebedi devamlılığına ait tamamiyle yeni, özgün ve benzersiz bir evren değeriyle sonuçlanır."
                },
                {
                    "par_ref": "111:2.4",
                    "par_pageref": "1218.2",
                    "par_content": "Bu türden ölümsüz bir ruhun evrimsel yaratımında, yalnızca iki değil üç etken bulunmaktadır. Morontia insan ruhunun bu üç atası şunlardır:"
                },
                {
                    "par_ref": "111:2.5",
                    "par_pageref": "1218.3",
                    "par_content": "1. *İnsan aklı* ve ona öncül bir biçimde köken sağlayan ve onunla doğrudan ilişkili tüm kâinatsal etkiler."
                },
                {
                    "par_ref": "111:2.6",
                    "par_pageref": "1218.4",
                    "par_content": "2. Bu insan aklında ikamet eden *kutsal ruhaniyet* ve insan yaşamı içindeki tüm ilişkili ruhsal etkiler ve etkenlerle birlikte mutlak ruhsallığın bu türden bir nüvesinde içkin olan tüm potansiyeller."
                },
                {
                    "par_ref": "111:2.7",
                    "par_pageref": "1218.5",
                    "par_content": "3. Bu türden bir ilişkileme katkıda bulunan etkenlerin herhangi birinde bulunmayan bir değer karşılığına gelir ve bir anlamı taşır haldeki, *maddi akıl ve kutsal ruhaniyet arasındaki ilişki*. Bu benzersiz ilişkinin gerçekliği ne maddi, ne de ruhsaldır; o, morontialdır. O, ruhtur."
                },
                {
                    "par_ref": "111:2.8",
                    "par_pageref": "1218.6",
                    "par_content": "Yarı-ölümlü yaratılmışlar uzunca bir süreden beri insanın evrimleşen ruhunu; daha alçak düzeydeki veya diğer bir değişle maddi akılla ve daha yüksek veya diğer bir değişle kâinatsal akılla karşılaştırır biçimde ayrı konumda tanımlar halde, orta-akıl olarak adlandırmaktadırlar. Bu orta-akıl, gerçekten de bir morontia olgusudur, zira o, maddi ve ruhsalın arasındaki nüfuz alanında mevcuttur. Bu türden bir morontia evriminin potansiyeli, aklın iki kâinatsal dürtüsü içinde içkin konumdadır: yaratılmışın sınırlı aklının sahip olduğu Tanrı’yı bilme ve Yaratan’ın kutsallığına erişme dürtüsü, Yaratan’ın sınırsız aklının sahip olduğu insanı bilme ve yaratılmışın *deneyimine* erişme dürtüsüdür."
                },
                {
                    "par_ref": "111:2.9",
                    "par_pageref": "1218.7",
                    "par_content": "Evrimleşmekte olan ölümsüz ruhun bu göksel etkileşimi mümkün kılınmıştır, zira fani akıl, ilk başta kişisel olup daha sonra ise hayvan-ötesi gerçeklikler ile ilişki halinde bulunmaktadır; o, aracılığıyla ilişkilem içindeki ruhsal hizmetkârlara ek olarak ikamet eden Düşünce Düzenleyicisi ile gerçek bir yaratıcı ilişkiyi gerçekleştiren bir biçimde, ahlaki kararlarda bulunmaya yetkin ahlaki bir doğanın evrimini teminat altına alan kâinatsal hizmete ait madde-ötesi bir donanımına sahiptir."
                },
                {
                    "par_ref": "111:2.10",
                    "par_pageref": "1218.8",
                    "par_content": "İnsan aklının bu türden bir iletişimsel ruhsallaşmasına ait kaçınılmaz sonuç; Gizem Görüntüleyicisi olarak — tüm yaratımın tam da bahse konu bu Tanrısı’nın mevcut bir nüvesinin üstün denetimi altında bulunan ruhsal kuvvetler ile irtibat halinde çalışan bir biçimde, Tanrı’yı bilmeyi derinden arzulayan bir insan iradesinin baskınlığındaki bir emir-yardımcı aklın ortak doğumu olan bir ruhun kademeli doğumudur. Ve, böylece, benliğin maddi ve fani gerçekliği; fiziksel-yaşam işleyiş düzeninin geçici sınırlılıklarının ötesine geçmekte, ve, morontia ve ölümsüz ruh olarak benliğin devamlılığı için evrimleşen araç içinde yeni bir dışa vuruma ve yeni bir kimliksel özdeşleşmeye erişmektedir."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "111:3",
            "section_title": "3. Evrimleşen Ruh",
            "pars": [
                {
                    "par_ref": "111:3.1",
                    "par_pageref": "1218.9",
                    "par_content": "Fani aklın hataları ve insan davranışının yanlışları; her ne kadar yaratılmış iradesinin onayıyla ikamet eden Düzenleyici tarafından bir kez başlatıldığı zaman bir morontia olgusuna engel olamasa da, ruhun evrimleşmesini dikkate değer bir düzeyde geciktirebilir. Ancak, fani ölümden önceki herhangi bir zaman zarfında bu bahse konu maddi ve insan iradesi, bu türden tercihi geri alma ve kurtuluşu reddetme gücüyle donatılmıştır. Kurtuluştan sonra bile yükseliş halindeki fani hala, bu ebedi yaşamı reddediş ayrıcalığını elinde bulundurmaktadır; Düzenleyici ile olan bütünleşmeden önceki herhangi bir zaman zarfında evrimleşmekte ve yükselmekte olan yaratılmış, Cennet Yaratıcısı’nın iradesini terk etmeyi tercih edebilir. Düzenleyici ile olan bütünleşme, yükseliş fanisinin ebedi ve koşulsuz bir biçimde Yaratıcı’nın iradesini yerine getirmeyi tercih ettiği gerçeğini simgeler."
                },
                {
                    "par_ref": "111:3.2",
                    "par_pageref": "1219.1",
                    "par_content": "Beden içindeki yaşam boyunca evrimleşen ruh, fani aklın madde-ötesi kararlarını geliştirmeye yetkindir. Madde-ötesi olarak ruh kendi kendine insan deneyiminin madde düzeyinde faaliyet göstermemektedir. Ne de bu alt-ruhsal ruh, Düzenleyici gibi İlahiyat’ın belli bir ruhaniyetinin katkısı olmadan morontia düzeyi üstünde faaliyet gösterebilir. Ne de ruh; ilişkilenimsel hale gelmiş işleve ait bu türden bir morontia ruhuna bu türden yetkiyi bütünüyle ve gönüllü olarak devrettiği an ve bunun gerçekleştiği süreç dışında, ölüm veya aktarım onu fani akılla olan maddi birlikteliğinden ayırana kadar nihai kararlarda bulunabilmektedir. Yaşam boyunca karar-tercihe ait kişilik gücü olarak fani iradesi, maddi akıl döngülerinde konumlanmaktadır; dünyasal büyüme ilerlerken, bu benlik artan bir biçimde, tercihin paha biçilemez güçleri ile birlikte, ortaya çıkan morontia-ruh bütünlüğü özdeşleşir hale gelmektedir; ölümden sonra ve malikâne dünyanın yeniden dirilişini takiben insan kişiliği, bütünüyle morontia benliği ile kimliksel olarak özdeşleşir hale gelir. Ruh böylece, kişilik kimliğe ait gelecek morontia aracının başlangıçsal çekirdeğidir."
                },
                {
                    "par_ref": "111:3.3",
                    "par_pageref": "1219.2",
                    "par_content": "Bu ölümsüz ruh, ilk başta, doğası bakımından tamamiyle morontial niteliktedir; ancak, o, genellikle, yaratılmış akıl içindeki bu türden yaratıcı bir olguyu başlatan Kâinatın Yaratıcısı’na ait bahse konu aynı ruhaniyet ile olmak üzere, İlahiyat’ın ruhaniyetleri ile birlikte bütünleşme değerindeki gerçek ruhaniyet düzeylerine kesin bir biçimde yükselecek düzeyde bir gelişme yetkinliğini ellerinde bulundururlar."
                },
                {
                    "par_ref": "111:3.4",
                    "par_pageref": "1219.3",
                    "par_content": "Ancak hem insan aklı hem de kutsal Düzenleyici, Düzenleyici’nin bütünüyle, aklın kısmi bir biçimde sahip olduğu şekilde — evrimleşen ruhun mevcudiyetinin ve farklı doğasının bilincindedir. Ruh artan bir biçimde, kendi evrimsel büyümesi ölçüsünde, birliktelik halindeki kimlikleri olarak hem akıl hem de Düzenleyici’nin bilincine sahip hale gelir. Ruh, hem insan aklının hem de kutsal ruhaniyetin niteliklerinden beslenir; ancak, o kararlı bir biçimde, sahip olduğu anlamları gerçek ruhani değer ile eş güdümsel hale gelmeyi arzulayan bir akıl işlevini destekleyerek ruhsal denetimin ve kutsal olanın egemenliğinin çoğalımı yönünde evirilmektedir."
                },
                {
                    "par_ref": "111:3.5",
                    "par_pageref": "1219.4",
                    "par_content": "Ruhun evrimi olarak fani süreç, bir sınavdan çok bir eğitimdir. Yüce değerlerin kurtuluşuna olan inanç, dinin temelidir; içten dini deneyim, kâinatsal gerçekliğin bir gerçekleşimi olarak yüce değerlerin ve kâinatsal anlamların bütünlüğünden meydana gelmektedir."
                },
                {
                    "par_ref": "111:3.6",
                    "par_pageref": "1219.5",
                    "par_content": "Akıl niceliği, gerçekliği, anlamları bilmektedir. Ancak, değerler olarak — nicelik *hissedilir*. Hissedilen şey, bilen akıl ile gerçekliğin-farkındalığını sağlayan ilişkilem halindeki ruhaniyetin ortak yaratımıdır."
                },
                {
                    "par_ref": "111:3.7",
                    "par_pageref": "1219.6",
                    "par_content": "İnsanın evrimleşen morontia ruhu Tanrı-bilincine ait değer-farkındalığı olarak gerçeklikle, güzellikle ve iyilikle dolup taştığı ölçüde, bu türden sonuçsal bir varlık yıkılamaz hale gelmektedir. İnsanın evrimleşen ruhu içinde ebedi değerlerin hiçbir kurtuluşu olmasaydı, bunun sonucunda fani mevcudiyeti anlamsız, yaşamın kendisi trajik bir yanılsama olurdu. Ancak şu sonsuza kadar gerçektir: Zaman içinde başladığınız her şeyi, eğer bitirmeye değerli düzeydeyse — kesin bir biçimde ebediyette bitireceksiniz."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "111:4",
            "section_title": "4. İçsel Yaşam",
            "pars": [
                {
                    "par_ref": "111:4.1",
                    "par_pageref": "1219.7",
                    "par_content": "Tanıma, dışsal dünyadan alınan hissel algıları bireyin hafıza örneklerine olan eşleştirişinin ussal sürecidir. Anlama; bu tanınmış hissel algıların ve onların ilişkili olduğu hafıza yöntemlerinin, dinamik bir gerekçelendirilmiş ağa doğru bir araya getirildiği veya düzenlendiği düzey anlamına gelir."
                },
                {
                    "par_ref": "111:4.2",
                    "par_pageref": "1220.1",
                    "par_content": "Anlamlar, tanıma ve anlamların bir bileşiminden elde edilir. Anlamlar, tamamiyle hissel veya diğer bir değişle maddi bir dünya içinde mevcudiyet-dışıdır. Anlamlar ve değerler yalnızca, insan deneyiminin içsel veya diğer bir değişle madde-ötesi alanlarda algılanmaktadır."
                },
                {
                    "par_ref": "111:4.3",
                    "par_pageref": "1220.2",
                    "par_content": "Gerçek medeniyetin ilerlemelerinin tümü, insanlığın bu içsel dünyasında doğmuştur. Yalnızca içsel yaşam gerçek anlamıyla yaratıcıdır. Medeniyet, herhangi bir nesle ait gençliğin büyük bir çoğunluğu hissel veya diğer bir değişle dışsal dünyanın maddi arayışlarına ilgilerini ve enerjilerini adadığında neredeyse hiçbir biçimde gelişemez."
                },
                {
                    "par_ref": "111:4.4",
                    "par_pageref": "1220.3",
                    "par_content": "İçsel ve dışsal dünyalar, farklı bir değerler topluluğuna sahiptir. Her medeniyet, sahip olduğu gençliğin dörtte üçü maddesel mesleklere girdiğinde ve kendilerini dışsal dünyaya ait hissel etkinliklerin arayışına adadığında risk altındadır. Medeniyet; gençliğin, etik kurallar, toplum bilimi, ırk gelişimi, felsefe, güzel sanatlar, din ve kâinat bilimi ile ilgilenmeyi boş verdiğinde, tehlike altındadır."
                },
                {
                    "par_ref": "111:4.5",
                    "par_pageref": "1220.4",
                    "par_content": "İnsan deneyiminin ruhaniyet alanına etkide bulunur haldeki yalnızca bilinç-ötesi aklın daha yüksek düzeylerinde, daha iyi ve daha kalıcı medeniyetin inşasına katkıda bulunacak etkin üstün örnekler ile ilişkili bu yüksek kavramsallaşmaları bulabilirsiniz. Kişilik içkin bir biçimde yaratıcıdır; ancak, o bu şekilde, yalnızca bireyin içsel yaşamında faaliyet göstermektedir."
                },
                {
                    "par_ref": "111:4.6",
                    "par_pageref": "1220.5",
                    "par_content": "Kar kristalleri her zaman şekil bakımından altıgendir, ancak onların hiçbiri hiçbir zaman birbirine benzememektedir. Çocuklar karakter türleri ile sınıflandırılabilir, ancak onların hiçbiri, hatta ikizlerin durumunda olduğu gibi, tamamiyle birbirlerine benzememektedir. Kişilik karakter türlerini izlemektedir, ancak o her zaman benzersizdir."
                },
                {
                    "par_ref": "111:4.7",
                    "par_pageref": "1220.6",
                    "par_content": "Mutluluk ve neşe kökenini içsel yaşamdan almaktadır. Sizler gerçek neşeyi, tamamiyle kendi başınıza deneyimleyemezsiniz. Yalnız bir yaşam, mutluluk için ölümcüldür. Aileler ve milletler bile yaşamdan, eğer diğerleri ile birlikte paylaşırlarsa daha fazla neşe duyacaklardır."
                },
                {
                    "par_ref": "111:4.8",
                    "par_pageref": "1220.7",
                    "par_content": "Sizler bütünüyle, çevre olarak — dışsal dünyayı denetim altına alamazsınız. İçsel dünyanın yaratıcılığı yöneliminize en fazla etkide bulunan şeydir, zira kişiliğiniz, öncül gelişmelerin neden-sonuçsal bir biçimde belirleyişine ait kanunlarının zincirlerinden oldukça fazlasıyla kurtarılmıştır."
                },
                {
                    "par_ref": "111:4.9",
                    "par_pageref": "1220.8",
                    "par_content": "İnsanın içsel yaşamı gerçek anlamıyla yaratıcı olduğu için her bireye, bu yaratıcılığın anlık ve bütünüyle rastgele mi veya denetlenmiş, yönlendirilmiş ve yapıcı mı olacağını tercih etme sorumluluğu düşmektedir. Faaliyet gösterdiği yer olan, hali hazırda ön yargıyla, kinle, korkularla, hınçlar, intikamla ve bağnazlıklarla doldurulmuş olan bir düzlemde bir yaratıcı hayal gücü nasıl olurda değerli çocukları yetiştirebilir?"
                },
                {
                    "par_ref": "111:4.10",
                    "par_pageref": "1220.9",
                    "par_content": "Düşünceler kökenlerini dışsal dünyaya ait uyarıcılardan alıyor olabilir, ancak, idealler yalnızca, içsel dünyanın yaratıcı alanlarında doğmaktadır. Bugün dünyanın milletleri, çok fazla bir bilgi bolluğuna sahip insanlar tarafından yönetilmektedir; ancak onlar, idealler bakımından fakirliğin vurduğu bireylerdir. Bu; açlığın, boşanmanın, savaşın ve ırksal düşmanlıkların açıklamasıdır."
                },
                {
                    "par_ref": "111:4.11",
                    "par_pageref": "1220.10",
                    "par_content": "Sorun şudur: Eğer özgür iradeye sahip insan içsel bütünlüğü içerisinde yaratıcılığın güçleri ile donatılmışsa, bunun sonucunda bizler, özgür irade yaratıcılığının özgür irade yok ediciliğinin potansiyelini bünyesinde barındırdığını tanımak zorundayız. Ve, yaratıcılık yok ediciliğe dönüştüğü zaman; baskı, savaş ve yok ediş olarak — kötülük ve günahın yıkımı ile yüz yüze gelmektesiniz. Kötülük, bütünlüğü bozma ve nihai olarak yok etme eğilimi gösteren yaratıcılığın belli bir yönelimidir. İçsel yaşamın yaratıcı işlevini engelleyen her çatışma kötüdür — bu, kişilik içinde iç savaşın bir türüdür."
                },
                {
                    "par_ref": "111:4.12",
                    "par_pageref": "1221.1",
                    "par_content": "İçsel yaratıcılık, kişiliğin bir araya gelişi ve benliğin bütünleşimi vasıtasıyla karakterin soylulaşmasına katkıda bulunmaktadır. Şu sonsuza kadar gerçektir: Geçmiş değiştirilemez niteliktedir; sadece gelecek, içsel benliğin mevcut yaratıcılığının hizmeti tarafından değiştirilebilir."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "111:5",
            "section_title": "5. Tercihin Kutsallığa Adanışı",
            "pars": [
                {
                    "par_ref": "111:5.1",
                    "par_pageref": "1221.2",
                    "par_content": "Tanrı’nın iradesini gerçekleştirme neredeyse; içsel yaşamı Tanrı ile — bu türden bir yaratılmış yaşamını içsel anlam-değerine mümkün kılan bir biçimde yaratmış tam da bu Tanrı ile — paylaşma gönüllülüğünün bir dışavurumundan başka bir şey değildir. Paylaşma, kutsal nitelikte — Tanrısaldır. Tanrı her şeyi Ebedi Evlat ve Sınırsız Ruhaniyet ile paylaşırken, bunun karşılığında, onlar her şeyi, evrenlerin kutsal Erkek ve ruhaniyet Kız Evlatları ile birlikte paylaşmaktadır."
                },
                {
                    "par_ref": "111:5.2",
                    "par_pageref": "1221.3",
                    "par_content": "Tanrı’yı örnek alarak onun gibi olmaya çalışma, kusursuzluğun anahtarıdır; onun iradesini gerçekleştirmek, kurtuluşun ve kurtuluş içindeki kusursuzluğun sırrıdır."
                },
                {
                    "par_ref": "111:5.3",
                    "par_pageref": "1221.4",
                    "par_content": "Faniler Tanrı içinde yaşar; ve, böylece Tanrı, faniler içinde yaşama iradesinde bulunmuştur. İnsanlar kendilerini ona emanet ederken, benzer bir biçimde o — ve ilk başta olmak üzere — insanlarla birlikte olması için kendisinden bir parçayı emanet etmiştir; insanlar içinde yaşamaya ve insan iradesine tabi bir biçimde insanlar içinde ikamet etmeye razı olmuştur."
                },
                {
                    "par_ref": "111:5.4",
                    "par_pageref": "1221.5",
                    "par_content": "Bu yaşamdaki barış, ölümden kurtuluş, bir sonraki yaşamdaki kusursuzlaşma, ebediyet içindeki hizmet olarak — tüm bunların hepsine; yaratılmış kişiliği — tercih eden bir biçimde — yaratılmış iradesini Yaratıcı’nın iradesine tabi kılmaya onay verdiği zaman, *şimdi* (ruhaniyet içinde) erişilir. Ve, hali hazırda Yaratıcı, yaratılmış kişiliğinin iradesine kendisine ait bir nüveyi tabi kılmayı tercih etmiştir."
                },
                {
                    "par_ref": "111:5.5",
                    "par_pageref": "1221.6",
                    "par_content": "Bu türden bir yaratılmış tercihi, iradenin bir teslimiyeti değildir. O, iradenin bir kusursuzlaşımı, iradenin bir yücelişi, iradenin bir genişleyişi olarak iradenin kutsallığa olan bir adanışıdır; ve, bu türden tercih yaratılmış iradesini geçici önemin düzeyinden, içinde ruhaniyet Yaratıcısı’nın kişiliği ile yaratılmış evladın bir bütün haline geldiği daha yüksek değerinkine yükseltmektedir."
                },
                {
                    "par_ref": "111:5.6",
                    "par_pageref": "1221.7",
                    "par_content": "Yaratıcı’nın iradesinin bu tercihi; her ne kadar, yaratılmış evladın mevcut bir biçimde Cennet üzerindeki Tanrı’nın mevcudiyeti karşısına çıkabilmesi için bir asrın geçmesi zorunlu olsa da, fani insan tarafından ruhani Yaratıcı’nın ruhsal bulunuşudur. Bu tercih; “Benim değil senin iraden gerçekleşecek” biçimindeki — yaratılmış iradesinin reddi yerine, “*Benim* irademdir *senin* iradeni gerçekleştiren” ifadesindeki olumlu onaydan oluşmaktadır. Ve, eğer bu tür tercihte bulunulursa, er yâda geç, bu Tanrı’yı-tercih-eden evlat, ikamet eden Tanrı nüvesi ile içsel bütünlüğü (bütünleşmeyi) bulacaktır; bunun karşısında, kusursuzlaşmakta olan bu aynı evlat, insanın iradesi ile Tanrı’nın iradesinin başka bir ebedi eş birlikteliğinin doğumu olarak — yaratıcı nitelikleri dışavurumun bilinç dâhilindeki ortaklığında ebedi bir biçimde bir araya gelmiş olan iki kişilik biçiminde, insanın kişiliği ile onun Yapıcısı’nın kişiliğinin ibadetsel bütünlüğünde yüce kişilik tatminini bulacaktır."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "111:6",
            "section_title": "6. İnsan Çıkmazı",
            "pars": [
                {
                    "par_ref": "111:6.1",
                    "par_pageref": "1221.8",
                    "par_content": "Fani insanın birçok geçici sıkıntısı, kâinat ile olan iki katmanlı ilişkisinden kaynaklanmaktadır. İnsan, doğa içinde var olan bir biçimde — doğanın bir parçasıdır; ancak, o yine de, doğanın ötesine geçmeye yetkindir. İnsan sınırlıdır, ancak o, sınırsızlığın bir kıvılcımı tarafından ikamet edilmektedir. Bu türden çifte bir düzey yalnızca kötülük için potansiyele temel oluşturmamakta, ancak aynı zamanda, belirsizliğin fazlasıyla ve hiçte az olmayan endişeyle dolu birçok toplumsal ve ahlaki duruma sebebiyet vermektedir."
                },
                {
                    "par_ref": "111:6.2",
                    "par_pageref": "1222.1",
                    "par_content": "Doğanın üzerinde üstünlük sağlamak ve kişinin sahip olduğu benliği aşmak için gerekli olan cesaret, bireyin kendisi için beslediği benlik gururun cazibesine kapılmasına yenik düşebilecek bir cesarettir. Fani çıkmazı; insanın doğaya olan taabiyetine ek olarak aynı zamanda gerçekleşen bir biçimde — ruhsal tercih ve eylemin özgürlüğü niteliğindeki — benzersiz bir özgürlüğü elinde bulunduruşunun çifte gerçekliğinden meydana gelir. Maddi düzeyler üzerinde insan kendisini doğaya tabi konumda bulurken, ruhsal düzeyler üzerinde o, doğaya ilaveten geçici ve sınırlı olan her şey üzerinde üstün konumdadır. Bu türden bir çıkmaz; cazibeye kapılarak amaçtan sapmadan, potansiyel kötülükten, kararsal yanlışlardan ayrılamaz nitelikte olup, benlik gururlu ve kibirli hale geldiğinde günaha evirilebilir."
                },
                {
                    "par_ref": "111:6.3",
                    "par_pageref": "1222.2",
                    "par_content": "Günah sorunu, sınırlı dünya içerisinde içkin bir biçimde var olmamaktadır. Sınırlılığın gerçekliği, ne kötü ne de günahsı niteliktedir. Sınırlı dünya, kutsal Evlatları’nın el yapımı olan bir biçimde — bir sınırsız Yaratan tarafından yaratılmıştır; ve, bu nedenle, *iyi* olmak zorundadır. Sınırlı olanın yanlış kullanımı, çarpıtılması ve doğru yoldan saptırılması, kötülük ve günaha kaynaklık etmektedir."
                },
                {
                    "par_ref": "111:6.4",
                    "par_pageref": "1222.3",
                    "par_content": "Ruhaniyet akıl üstünde baskın hale gelebilir; böylelikle akıl, enerjiyi denetim altına alabilir. Ancak, akıl enerjiyi yalnızca; fiziksel nüfuz alanlarına ait nedenlerin ve sonuçların matematiksel düzeyi içinde içkin nitelikte bulunan dönüşümsel potansiyelleri, benliğin ussal bir biçimde değişikliğe uğratması vasıtasıyla denetim altına alabilir. Yaratılmış aklı içkin bir biçimde enerjiyi denetim altına alamamaktadır; bu bir İlahiyat ayrıcalığıdır. Ancak, yaratılmış aklı; sadece, fiziksel evrenin enerji sırları üzerinde üstün hale gelecek kadar, enerji üzerinde değişiklikle bulunabilmekte olup, bunu mevcut bir biçimde gerçekleştirmektedir."
                },
                {
                    "par_ref": "111:6.5",
                    "par_pageref": "1222.4",
                    "par_content": "İnsan, ister kendisi olsun ister çevresi olsun, fiziksel gerçeklik üzerinde değişiklikte bulunmayı arzu ettiği zaman, maddeyi denetim altına almanın ve enerjiyi yönlendirmenin yollarını ve araçlarını keşfettiği ölçüde bunu gerçekleştirmektedir. Desteklenmemiş akıl; kaçınılmaz bir biçimde ilişkili olan kendi fiziksel işleyiş düzeni dışında, maddi olan herhangi bir şey üzerinde etkide bulunmada bütünüyle güçsüzdür. Ancak, bedenin işleyiş düzeninin ussal bir biçimde kullanılışı vasıtasıyla akıl; kullanılım aracılığıyla bu aklın artan bir biçimde evren içinde sahip olduğu fiziksel düzeyi denetleyebileceği ve onun üzerinde dahi baskın konuma gelebileceği, diğer işleyiş düzenlerini, hata enerji ilişkilerini ve yaşam ilişkilerini yaratabilir."
                },
                {
                    "par_ref": "111:6.6",
                    "par_pageref": "1222.5",
                    "par_content": "Bilim gerçeklerin kaynağıdır, ve akıl gerçekler olmadan faaliyet gösteremez. Onlar, yaşam deneyiminin harcıyla tutturulmuş, bilgeliğin binası içindeki yapı kolanlarıdır. İnsan Tanrı’nın sevgisini gerçekler olmadan bulabilir; ve, insan, Tanrı’nın kanunlarını derin sevgi olmadan keşfedebilir; ancak, insan hiçbir zaman, kutsal kanunu ve kutsal derin sevgiyi bulana ve deneyimsel bir biçimde bunları kendisine ait evrimleşen konumdaki kâinatsal felsefesinde bir bütün haline getirmedikçe, İlk Kaynak ve Merkez’in her-şeyi-içine-alan doğasına ait seçkin doygunluk niteliğindeki göksel uyum olarak sonsuz simetriyi takdir etmeye başlayamayacaktır."
                },
                {
                    "par_ref": "111:6.7",
                    "par_pageref": "1222.6",
                    "par_content": "Maddi bilginin genişlemesi, değerlerin anlamlarının ve en yüksek amaçlara ait değerlerin daha yüksek bir ussal takdirine izin vermektedir. Bir insan varlığı gerçekliği kendi içsel deneyimi içinde bulabilir; ancak, o, gerçekliğe dair kişisel keşfini gündelik yaşamın acımasız nitelikteki maddi taleplerine uygulamak için gerçeklere dair net bir bilgiye ihtiyaç duymaktadır."
                },
                {
                    "par_ref": "111:6.8",
                    "par_pageref": "1222.7",
                    "par_content": "Geçici ve sınırlı olan her şeyin tümüyle ötesindeki ruhsal güçleri elinde bulundururken aynı zamanda kendisini koparılamaz bir biçimde doğaya tabi bir biçimde de gören fani insanın, güvende hissetmeme duyguları tarafından yorgun düşmesi tamamiyle doğaldır. Yalnızca — yaşayan inanç olarak — duyulan dini güven insanı, bu türden zor ve kafa karıştırıcı sorunların ortasında ayakta tutabilir."
                },
                {
                    "par_ref": "111:6.9",
                    "par_pageref": "1223.1",
                    "par_content": "İnsanın maddi doğasını üzerinde bekleyen ve onun ruhsal dürüstlüğünü tehdit eden tehlikelerin tümü içinde gurur en büyük olanıdır. Cesaret mertliktir, ancak bencillik aşırı bir biçimde mağrur ve intiharsıdır. Bu makul düzeydeki özgüvenin kınanması değildir. İnsanın kendisini aşma yetisi, onu hayvan krallığından ayıran bir şeydir."
                },
                {
                    "par_ref": "111:6.10",
                    "par_pageref": "1223.2",
                    "par_content": "İster bir insanda, ister bir toplulukta, ister ırkta veya millete bulunursa bulunsun, gurur aldatıcı, sarhoş edici ve günahı-besler niteliktedir. “Gurur, bir düşüşten sonra gerçekleşir” ifadesi tam, kelime anlamıyla gerçektir."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "111:7",
            "section_title": "7. Düzenleyici’nin Sorunu",
            "pars": [
                {
                    "par_ref": "111:7.1",
                    "par_pageref": "1223.3",
                    "par_content": "Her-şeye-gücü-yeten, her-şeyin-bilgeliğine sahip ve her-şeyin-derin-sevgisinde olan Yaratıcı’nın evren malikâneleri içinde bir yükseliş evladı olarak güvence; evrenin deneyimsiz bir vatandaşı olarak belirsizlik; Kâinatın Yaratıcısı’nın kutsal merhameti ve sınırsız sevgisine olan yaratılmış evladının koşulsuz güvenine dair güvence olarak ruhaniyette ve ebediyetteki güvence; kendisini açığa çıkarmakta olan Cennet yükselişine ait olaylara dair belirsizlik olarak zaman ve akıl içindeki belirsizlik niteliğindeki — güvencenin belirsizliği Cennet serüveninin özüdür."
                },
                {
                    "par_ref": "111:7.2",
                    "par_pageref": "1223.4",
                    "par_content": "Ben, Düzenleyici’nin ruhunuza olan sadık çağrısının uzak yankısını dikkatlice kulak vermeniz için sizi uyabilir miyim? İkamet eden Düzenleyici, zamana ait süreç mücadelenizi durduramaz veya onu maddi bir biçimde bile bile değiştiremez; Düzenleyici, bu zor emek dünyası boyunca serüveninize devam ederken, yaşamın zorluklarını azaltamaz. Kutsal sakin sadece sabırla, gezegeniniz üzerinde yaşanmakta olduğu gibi siz yaşam savaşını verirken müdahalede bulunmamak için kendisine hâkim olur; ancak, siz, eğer sadece bunu yapabilirseniz, savaşır ve yorgun düşer bir biçimde çalışırken ve endişe duyarken — gözü pek Düzenleyici’nin sizinle birlikte sizin için savaşmasına izin verebilirsiniz. Sizler; eğer sadece, Düzenleyici’nin, mevcut maddi dünyanızın ortak sorunlarıyla olan bu zorlu, aman vermeyen mücadelenizin gerçek güdüsüne, nihai hedefine ve ebedi amacına dair imgeleri sürelikli olarak önüne sermesine izin verebilseniz, oldukça rahatlamış ve ilginizi toparlamış biçimde oldukça huzura kavuşmuş ve ilham kazanmış hale gelirdiniz."
                },
                {
                    "par_ref": "111:7.3",
                    "par_pageref": "1223.5",
                    "par_content": "Tüm bu zorlu maddi çabaların ruhsal dengini sizlere gösterme görevinde neden Düzenleyici’ye yardım etmeyesiniz? Düzenleyici’nin, yaratılmış mevcudiyetinin geçici zorlukları ile boğuşurken kâinatsal gücün ruhsal gerçeklikleri ile sizleri güçlü hale getirmesine neden izin vermeyesiniz? Geçmekte olan anın sorunlarına kafası karışmış bir biçimde bakmaktan kendinizi alamazken kâinatsal yaşama dair bütüncül ebedi görünümün berrak görüntüsüyle sizleri neşelendirmesi için cennetsel yardımcınızı neden teşvik etmeyesiniz? Zamanın engelleri arasında yılgın düşerken ve fani yaşam serüveninizi çevreleyen belirsizliklerin labirenti içinde tökezlerken kâinat bakışı tarafından aydınlanmayı ve ilham verilmeyi neden reddetmektesiniz? Düzenleyici’nin, her ne kadar ayaklarınız dünyasal emeğin maddi doğrultusunu arşınlamak zorunda olsa da, düşüncenizi ruhsallaştırmasına neden izin vermeyesiniz?"
                },
                {
                    "par_ref": "111:7.4",
                    "par_pageref": "1223.6",
                    "par_content": "Urantia’nın daha üstün ırkları tamamiyle birbirine karışmış konumdadır; onlar, farklı kökenden gelen birçok ırk ve ırk kolunun bir karışımıdır. Bu çok parçalı doğa; Görüntüleyiciler’in yaşam boyunca etkin bir biçimde çalışmalarını aşırı derecede zor kılmakta, ve, kesin bir biçimde, ölümden sonra hem Düzenleyici’nin hem de koruyucu yüksek meleğin sorunlarını arttırmaktadır. Çok daha uzun olmayan bir süre önce ben Salvington'daydım, ve, bir nihai son koruyucusunun, fani öznesine hizmet ederken yaşadığı zorlukların nedenselliğini açıklayan resmi bir sunumu dinledim. Bu yüksek melek şunları söyledi:"
                },
                {
                    "par_ref": "111:7.5",
                    "par_pageref": "1223.7",
                    "par_content": "“Yaşadığım sorunun büyük bir kısmı, öznemin sahip olduğu iki doğa arasındaki sonu gelmez çatışmadan kaynaklanmaktaydı; geleceğe dair arzunun dürtüsüne hayvansal kökenli tembellik tarafından karşı konulmaktaydı; üstün bir insan topluluğunun idealleri, alt düzey bir ırkın içgüdüleri tarafından karşı gelinmekteydi; büyük bir aklın yüksek amaçlarıyla, ilkel bir kalıtımın dürtüsü düşmanca mücadele etmekteydi; uzağı gören bir Görüntüleyici’nin ileri görüşlü düşüncesi, zamanın bir yaratılmışının dar görüşüyle engellenmekteydi; bir yükseliş varlığının ilerleyici tasarımları, bir maddi doğanın arzuları ve derinden istedikleri şeyler tarafından değişikliğe uğramaktaydı; kâinat usunun parıltıları, evrimleşen ırkın kimyasal-enerji hükümleriyle ışımaz hale gelmişti; meleklerin dürtüsüne bir hayvanın sahip olduğu duygular karşı koymaktaydı; bir usun hazırlanışı, içgüdünün eğilimleri tarafından ortadan kaldırılmaktaydı; bireyin deneyimine, ırkın tarihsel olarak birikmiş eğilimleri karşı gelmekteydi; en iyinin sahip olduğu hedeflerini, en kötünün yönelişi gölgede bırakmaktaydı; dehanın yükseliş etkisi, vasatlığın çekimiyle dengelenmekteydi; iyi olanın ilerleyişi, kötü olanın eylemsizliği tarafından yavaşlatılmaktaydı; güzel olanın sanatı, kötülüğün mevcudiyeti tarafından lekelenmekteydi; sağlığın yaşam gücü, hastalığın yaşam yılgınlığı tarafından eşitlenmekteydi; inancın pınarı, korkunun zehirleriyle kirletilmekteydi; neşenin ırmağı, kederin sularıyla acılaşmaktaydı; gelecekten beklenen şeye dair duyulan mutluluk, şimdiki olana dair farkındalığın hoşnutsuzluğu tarafından yitirilmekteydi; yaşamdan alınan keyifler sürekli bir biçimde, ölümün kaderleri tarafından tehdit edilmekteydi. Bu türden bir gezegen üzerinde böyle bir yaşam! Ama yine de, Düşünce Düzenleyicisi’nin her daim mevcut yardımı ve dürtüsü sayesinde bu ruh; mutluluğun ve başarının makul bir düzeyine bu dünyada erişmiş olup, şimdi bile malikâne dünyalarının yargı binalarına yükselmiştir.”"
                },
                {
                    "par_ref": "111:7.6",
                    "par_pageref": "1224.1",
                    "par_content": "[Orvonton’un bir Yalnız İleticisi tarafından sunulmuştur.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Düzenleyici ve Ruh",
    "author": "Bir Yalnız İletici unsuru tarafından "
}