{
    "paper_index": 109,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "109:0",
            "pars": [
                {
                    "par_ref": "109:0.1",
                    "par_pageref": "1195.1",
                    "par_content": "DÜŞÜNCE Düzenleyicileri, evren sürecinin çocuklarıdır; ve, bakir Düzenleyiciler, gerçekten de, fani yaratılmışlar büyüyüp gelişirken, deneyim kazanmak zorundadır. İnsan çocuğunun kişiliği evrimsel varoluşun mücadeleleri için genişlerken, benzer bir biçimde Düzenleyici, yükselen yaşamın bir sonraki aşamasının hazırlıklarında yetişmektedir. Çocuk; öncül çocukluğun toplumsal ve oyun yaşamı vasıtasıyla ergenlik etkinlikleri için çok yönlü uyumluluğu kazanırken, benzer bir biçimde ikamet eden Düzenleyici, hazırlıksal fani tasarımı katkısıyla ve morontia süreci ile ilgili olan etkinliklerine hazırlanarak kâinatsal yaşamın bir sonraki aşaması için yeti kazanır. İnsan mevcudiyeti, gelecek bir yaşamın artan sorumluluklarına ve daha fazla olan imkânlarına hazırlamada Düzenleyici tarafından etkin bir biçimde kullanılan bir uygulama sürecini oluşturmaktaydı. Ancak, Düzenleyici’nin çabaları, her ne kadar sizin içinizde yaşasa da, geçici yaşamın ve gezegensel mevcudiyetin olaylarıyla çok daha fazla ilgili değildir. Bugün Düşünce Düzenleyicileri, geçmişte olduğu gibi, insan varlıklarının evrimleşen akıllarda kâinat sürecinin gerçeklerine hazırlanmaktadırlar."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "109:1",
            "section_title": "1. Düzenleyiciler’in Gelişimi",
            "pars": [
                {
                    "par_ref": "109:1.1",
                    "par_pageref": "1195.2",
                    "par_content": "Bakir Düzenleyiciler’in Divinington’dan dışarı doğru gönderilmelerinden önce, onların hazırlanmaları ve gelişimleri için kapsamlı ve detaylı bir tasarım bulunmalıdır; ancak, biz bununla ilgili çok fazla şey bilmemekteyiz. Orada aynı zamanda kuşkusuz bir biçimde, fani ilişkilemin yeni görevlerine atılmalarından önce Düzenleyiciler’in ikamet etme deneyimine yeniden hazırlanmaları için geniş çaplı bir düzen bulunmaktadır; ancak, yine, bu bilginin detaylarına tam olarak sahip değiliz."
                },
                {
                    "par_ref": "109:1.2",
                    "par_pageref": "1195.3",
                    "par_content": "Kişiselleştirilmiş Düzenleyiciler tarafından bana; Görüntüleyici’nin ikamet ettiği bir faninin kurtuluşta başarısız olduğu her durumda, Düzenleyici Divinington’a geri döndüğünde, kapsamlı bir eğitime katıldığı aktarılmıştır. Bu ilave eğitim; bir insan varlığında ikamet etme deneyimi tarafından mümkün kılınmış olup, her durumda, bahse konu Düzenleyici zamanın evrimsel dünyalarına tutsaklığa gönderilmeden önce aktarılır."
                },
                {
                    "par_ref": "109:1.3",
                    "par_pageref": "1195.4",
                    "par_content": "Mevcut yaşam deneyimi, kendisi ile değiştirilebilecek hiçbir kâinatsal eşe sahip değildir. Yeni oluşturulmuş bir Düşünce Düzenleyicisi’nin sahip olduğu kutsallığın kusursuzluğu hiçbir şekilde bu Gizem Görüntüleyicisi’ne, deneyim sahibi hizmet yetisini kazandırmamaktadır. Deneyim, yaşayan bir varoluştan ayrı tutulamaz; o, *mevcut yaşam* tarafından elde edilmesi gerekliliğinden kutsal kazanımın hiçbir miktarının sizleri muaf kılamayacağı bir şeydir. Bu nedenle, Yüce’nin mevcut âlemi içinde yaşayan ve faaliyet gösteren tüm varlıklar ile ortak bir biçimde Düşünce Düzenleyicileri, deneyim kazanmak zorundadır; onlar, deneyimsiz olan alt düzeylerinden daha deneyimli olan yüksek düzey topluluklara doğru evrimleşmek zorundadırlar."
                },
                {
                    "par_ref": "109:1.4",
                    "par_pageref": "1196.1",
                    "par_content": "Düzenleyiciler, fani akıl içinde kesin bir gelişimsel süreçten geçeler; onlar, ebedi biçimde kendilerine ait olan erişimin bir gerçekliğini elde ederler. Onlar ilerleyen bir biçimde; özel fani öznelerinin kurtuluş veya başarısızlıklarından bağımsız bir biçimde, maddi ırklar ile birlikte her bir ve bütüncül ilişkilerinin bir sonucu olarak Düzenleyici yetisi ve kabiliyeti kazanırlar. Onlar aynı zamanda, kurtuluş yetkinliğindeki fani ruhun evrimini desteklemede insan aklının ortak birliktelikleridir."
                },
                {
                    "par_ref": "109:1.5",
                    "par_pageref": "1196.2",
                    "par_content": "Düzenleyici evriminin ilk aşaması, bir fani varlığın kurtuluş halindeki ruhuyla bütünleşmesiyle elde edilir. Böylelikle sizler; doğa bakımından insandan Tanrı’ya doğru içe doğru ve yükselen bir biçimde evrimleşirken, Düzenleyiciler doğaları bakımından dışa doğru ve aşağıya doğru Tanrı’dan insana doğru evrimleşir; ve, böylece, kutsallığın ve insanlığın bu birlikteliğinin nihai ürünü ebedi bir biçimde, insanın evladı ve Tanrı evladı olacaktır."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "109:2",
            "section_title": "2. Bağımsız Düzenleyiciler",
            "pars": [
                {
                    "par_ref": "109:2.1",
                    "par_pageref": "1196.3",
                    "par_content": "Sizler; bakir, gelişmiş ve yüce olarak — deneyimin bakımından Düzenleyiciler’in sınıflandırılması hakkında bilgilendirilmiş bulunmaktasınız. Sizler aynı zamanda, bağımsız Düzenleyiciler olarak — belirli bir işlevsel sınıflandırılımı tanımak zorundasınız. Bir Bağımsız Düzenleyici:"
                },
                {
                    "par_ref": "109:2.2",
                    "par_pageref": "1196.4",
                    "par_content": "1. İster Düzenleyiciler’in yalnızca fani öznelere ödünç verildiği bir dünya türü üzerinde isterse kurtuluşta Başarsız olan insanın konumlandığı mevcut bir bütünleşme gezegeninde olsun, bir irade sahibi yaratılmışın evrimleşen yaşamında istenen belirli bir deneyime sahip olan unsurdur. Bu türden bir Görüntüleyici ya gelişmiş veya yüce bir Düzenleyici’dir."
                },
                {
                    "par_ref": "109:2.3",
                    "par_pageref": "1196.5",
                    "par_content": "2. Üçüncü akılsal düzeyi tamamlamış ve kendisine kişisel bir yüksek meleksel koruyucunun verilmiş bir insan içinde ruhsal gücün dengesine erişmiş olan unsurdur."
                },
                {
                    "par_ref": "109:2.4",
                    "par_pageref": "1196.6",
                    "par_content": "3. Düzenleyici ile gönülden ve candan bir kardeşliğe girmiş olarak yüce kararda bulunmuş bir özneye sahip unsurdur. Düzenleyici, mevcut bütünleşmenin zamanını önceden gözetleyerek onu en iyi hale getirir ve birlikteliği gerçekliğin bir gelişimi olarak görür."
                },
                {
                    "par_ref": "109:2.5",
                    "par_pageref": "1196.7",
                    "par_content": "4. Fani yükselişin evrimsel bir dünyası üzerinde nihayetin yedek birliklerinden bir tanesine alınmış bir özneye sahip unsurdur."
                },
                {
                    "par_ref": "109:2.6",
                    "par_pageref": "1196.8",
                    "par_content": "5. Belli bir zaman içinde, insan uykusu sürecinde, görevlendirilmiş dünyanın ruhsal idaresi ile ilişkili olarak irtibatta, iletişimde, yeniden kayıtta veya diğer insan-ötesi hizmette belirli bir biçimde kullanılmak için fani tutsaklığın aklından geçici olarak alınmış unsurdur."
                },
                {
                    "par_ref": "109:2.7",
                    "par_pageref": "1196.9",
                    "par_content": "6. Gezegenin ruhsal işleyişi için hayati derecede önemli olan belli bir kâinatsal kazanımın yerine getirilişi ile görevlendirilmiş bir ruhaniyet kişiliğinin maddi uzantısı olan, belli bir insan varlığının deneyimindeki bir buhran döneminde hizmette bulunmuş unsurdur."
                },
                {
                    "par_ref": "109:2.8",
                    "par_pageref": "1196.10",
                    "par_content": "Bağımsız Düzenleyiciler; bağlandıkları maddi öznelerin hem içinde hem de onlar olmadan sayısız kullanımları tarafından sergilendiği haliyle, doğrudan ikametlerinin insan kişilikleri dışında tüm konularda iradenin dikkate değer bir düzeyine sahip görünümdedir. Bu tür Düzenleyiciler, âlemin sayısız etkinliklerine katılırlar; ancak, daha sık bir biçimde onlar, tercih ettikleri dünyasal yerleşkenin fark edilmez sakinleri olarak faaliyet gösterirler."
                },
                {
                    "par_ref": "109:2.9",
                    "par_pageref": "1196.11",
                    "par_content": "Kuşkusuz bir biçimde, Düzenleyiciler’in bu daha yüksek ve daha deneyimli türleri, diğer âlemlerdekiler ile iletişimde bulunma yetisine sahiptir. Ancak, bağımsız Düzenleyiciler bu şekilde karşılıklı iletişimde bulunurken onlar bunu yalnızca, her ne kadar zaman zaman buhran dönemleri boyunca gezegenler arası olaylarda faaliyet gösterdikleri bilinse de, karşılıklı görevlerin düzeylerinde ve kısa süreli ikametlerine ait âlemlerin Düzenleyici hizmeti için hayati derecede önemli olarak gözetimsel verinin korunumu amacıyla gerçekleştirirler."
                },
                {
                    "par_ref": "109:2.10",
                    "par_pageref": "1197.1",
                    "par_content": "Yüce ve bağımsız Düzenleyiciler insan bedenini istedikleri zaman terk edebilirler. Sakinler, fani yaşamın organik veya biyolojik bir parçası değildir; onlar, bahse konu bu yaşamın üzerindeki kutsal eklentilerdir. Özgün yaşam tasarımlarında onlar tedarik edilmişlerdir; ancak onlar, maddi mevcudiyeti için olmazsa olmaz nitelikte değillerdir. Yine de, bir kez ikametlerine yerleştikten sonra fani yerleşkelerini, geçici bile olsun, çok nadir terk ettiklerinin altı çizilmelidir."
                },
                {
                    "par_ref": "109:2.11",
                    "par_pageref": "1197.2",
                    "par_content": "Eylemin-ötesinde bulunan Düzenleyiciler, kendilerine verilen görevleri başarıyla yerine getirmiş ve sadece maddi yaşam taşıyıcısının parçalanışını veya ölümsüz ruhun aktarılımını bekleyen unsurlardır."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "109:3",
            "section_title": "3. Düzenleyiciler’in Maddi Türler ile İlişkisi",
            "pars": [
                {
                    "par_ref": "109:3.1",
                    "par_pageref": "1197.3",
                    "par_content": "Gizem Görüntüleyiciler’in kapsamlı çalışmalarının niteliği, *irtibat* veya *bütünleşme* Düzenleyicileri olup olmamalarına uyarınca, görevlendirilmelerinin doğalarına göre çeşitlilik gösterir. Bazı düzenleyiciler, öznelerinin geçici yaşamları için sadece ödünç verilir; diğerleri, eğer özneleri kurtuluşa erişirse sonsuza kadar sürecek bütünleşme için izinle birlikte kişilik adayları olarak bahşedilirler. Orada aynı zamanda, farklı sistemler ve evrenlere ek olarak farklı gezegensel türler arasında görevleri bakımından küçük çaplı bir çeşitlilik bulunmaktadır. Ancak, bütünü itibariyle, onların emekleri; göksel varlıkların yaratılmış herhangi bir düzeyinin sahip olduğu görevlere kıyasla daha fazla olan bir biçimde, dikkate değer ölçüde özdeştir."
                },
                {
                    "par_ref": "109:3.2",
                    "par_pageref": "1197.4",
                    "par_content": "Belirli ilkel dünyalar üzerinde (birinci sıra topluluğu olarak) Düzenleyici; başat bir biçimde bireysel yetişme ve ilerleyici gelişim amacıyla, deneyimsel bir eğitim olarak yaratılmış aklında ikamet eder. Bakir Düzenleyiciler genel olarak bu tür dünyalara, ilkel insanlar karar aşamasına vardıkları anlarda, öncül dönemler boyunca gönderilirler; ancak, göreceli olarak az sayıda unsur, ortaya çıkış halindeki ruhsallığın daha yüksek düzeylerine erişmek için benlik üzerindeki üstünlük ve kişilik erişimi tepelerinin ötesindeki ahlaki doruklara tırmanmayı tercih edecektir. (Düzenleyici bütünleşiminde başarısız olan birçokları, buna rağmen, Ruhaniyet-ile-bütünleşmiş yükseliş unsurları olarak kurtuluşlarını gerçekleştirmektedir.) Düzenleyiciler, ilkel akıllar ile geçici ilişkilem içinde değerli hazırlığı alıp, muhteşem deneyimi elde ederler; ve onlar, diğer dünyalar üzerindeki üstün varlıkların yararı için bu deneyimi daha sonra kullanmaya yetkinlerdir. *Kurtuluş değerine sahip olan hiçbir şey, uçsuz bucaksız kâinat içerisinde hiçbir zaman yok olmaz*."
                },
                {
                    "par_ref": "109:3.3",
                    "par_pageref": "1197.5",
                    "par_content": "Diğer bir dünya üzerinde (ikinci sıra topluluğu olarak) Düzenleyiciler, yalnızca fani varlıklara ödünç verilirler. Burada Görüntüleyiciler hiçbir zaman, bu türden ikamet vasıtasıyla kişilik bütünleşimine erişmez; ancak onlar, Urantia fanilerine verebileceklerinden çok daha fazlası olarak, fani yaşam süreci boyunca insan öznelerine büyük yardımda bulunurlar. Düzenleyiciler burada, bir kurtuluş kişiliğini kusursuzlaştırmanın ilgi çekici görevi içerisinde geçici yardımcılar olarak, tek bir yaşam dönemi için fani yaratılmışlara daha yüksek ruhsal kazanımları için yöntemler niteliğinde ödünç verilir. Düzenleyiciler burada, doğal ölüm sonrası geri dönmemektedirler; bu kurtuluş fanileri ebedi yaşama Ruhaniyet bütünleşimi ile erişir."
                },
                {
                    "par_ref": "109:3.4",
                    "par_pageref": "1197.6",
                    "par_content": "Urantia gibi dünyalar üzerinde (üçüncü sıra topluluğu olarak), hayati derecede önemli bir birleşim niteliğinde kutsal armağanların gerçek bir evliliği bulunmaktadır. Siz eğer kurtuluşa erişirseniz orada, insan ve bir varlık olarak Düzenleyici’nin gerçekleştirdiği sonsuza kadar sürecek bir bütünleşme biçiminde ebedi bir birliktelik ortaya çıkacaktır."
                },
                {
                    "par_ref": "109:3.5",
                    "par_pageref": "1197.7",
                    "par_content": "Dünyaların bu sırasına ait üç-kat-beyinli fanilerde Düzenleyiciler, bir- ve iki-kat-beyinli türlerine kıyasla geçici yaşam boyunca özneleri ile çok daha mevcut iletişim sağlamaya yetkindir. Ancak, ölümden sonraki süreç içerisinde üç-kat-beyinli tür, bir- ve — Urantia ırkları olarak — iki-kat-beyinli topluluklar ile aynı biçimde ilerler."
                },
                {
                    "par_ref": "109:3.6",
                    "par_pageref": "1198.1",
                    "par_content": "İki-kat-beyinli dünyalar üzerinde, bir Cennet bahşedilme Evladı’nın kısa süreli ikametini takiben, bakir Düzenleyiciler nadiren, kurtuluş için tartışmasız yetiye sahip kişilere görevlendirilir. Bizim inancımız; bu türden dünyalar üzerinde neredeyse Düzenleyiciler’in tümünün, gelişmiş veya yüce türe ait kurtuluş yetisinde bulunan ussal erkeklerde ve kadınlarda ikamet ettiği yönündedir."
                },
                {
                    "par_ref": "109:3.7",
                    "par_pageref": "1198.2",
                    "par_content": "Urantia’nın öncül evrimsel ırklarının çoğunda varlıkların üç topluluğu mevcuttu. Orada, Düzenleyici yetisinden tamamen mahrum olan düzeyde hayvansal nitelikte bulunan bireyler bulunmaktaydı. Orada, Düzenleyiciler için kuşku duyulmaz niteliği sergileyen bireyler mevcut bulunmuş olup onlar ahlaki sorumluluk yaşına erişir erişmez bu unsurları aldılar. Orada, sınır bir konumda bulunanın üçüncü bir sınıfı mevcuttu; bu bireyler Düzenleyici alımı için yetkinliğe sahipti, ancak Görüntüleyiciler bireyin aklında yalnızca, bireyin bireysel isteği üzerine ikamet edebilirdi."
                },
                {
                    "par_ref": "109:3.8",
                    "par_pageref": "1198.3",
                    "par_content": "Ancak, yetersiz ve alt düzey ataların aracılığı vasıtasıyla kalıtımsal mahrumiyet tarafından kurtuluştan neredeyse tamamen men edilmiş varlıklarla beraber bir bakir Düzenleyici birçok kez; evrimsel akılla iletişime geçerek değerli bir hazırlıksal deneyim hizmetinde bulunmuş olup, böylece, başka bir dünya üzerinde daha yüksek bir türe olan ilerleyen dönemdeki bir görevi için daha iyi bir biçimde yetkin hale gelmiştir."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "109:4",
            "section_title": "4. Düzenleyiciler ve İnsan Kişiliği",
            "pars": [
                {
                    "par_ref": "109:4.1",
                    "par_pageref": "1198.4",
                    "par_content": "İnsan varlıkları arasındaki ussal karşılıklı iletişimin daha yüksek türleri, ikamet eden Düzenleyiciler tarafından fazlasıyla kolaylaştırılmaktadır. Hayvanlar akran hislerine sahiplerdir, ancak onlar, kavramları birbirlerine ifade etmemektedirler; onlar duyguları dışa vururlar, ancak düşünceleri ve idealleri değil. Ne de hayvan kökeninden gelen insanlar; her ne kadar bu türden evrimsel yaratılmışlar konuşmayı bulduklarında Düzenleyiciler’i almaya en yakın konumda olsalar da, Düşünce Düzenleyicileri bahşedilene kadar akranlarıyla ussal iletişimin veya ruhsal birlikteliğin daha yüksek bir türünü deneyimleyebilirler."
                },
                {
                    "par_ref": "109:4.2",
                    "par_pageref": "1198.5",
                    "par_content": "Hayvanlar, olgunlaşmamış bir biçimde, birbirleriyle iletişimde bulunur; ancak, bu türden ilkel iletişimde neredeyse hiçbir *kişilik* niteliği bulunmamaktadır. Düzenleyiciler kişilik değillerdir; onlar, kişilik-öncesi varlıklardır. Ancak, onlar, kişiliğin kökeninden inmektedirler; ve, onların mevcudiyeti, insan kişiliğin sınırlı dışavurumlarını çoğaltmaktadır; özellikle bu durum, Düzenleyici daha öncül deneyime sahipse doğruluk taşımaktadır."
                },
                {
                    "par_ref": "109:4.3",
                    "par_pageref": "1198.6",
                    "par_content": "Düzenleyici’nin türü, insan kişiliğinin dışavurumu potansiyeliyle ilişkilidir. Çağlardan bu yana, Urantia’nın büyük ussal ve ruhsal önderlerinin çoğu, başlıca olarak ikamet eden Düzenleyicileri’nin üstün niteliği ve daha önceki deneyimi sayesinde etkilerini gerçekleştirmişlerdir."
                },
                {
                    "par_ref": "109:4.4",
                    "par_pageref": "1198.7",
                    "par_content": "İkamet eden Düzenleyiciler, eski çağların ilkel insanlarına ait soyları dönüştürmede ve onları insanlaştırmada diğer ussal etkilerle hiçte azımsanmayacak ölçüde eşgüdümde bulunmuştur. Urantia’nın sakinlerinin akıllarında ikamet eden Düzenleyiciler eğer geri çekilecek olsaydı, dünya yavaş bir biçimde, ilkel çağların insanlarına ait sahnelerin ve uygulamaların çoğuna geri dönerdi; kutsal Gizem Görüntüleyicileri, ilerleyen medeniyetin gerçek potansiyellerinden biridir."
                },
                {
                    "par_ref": "109:4.5",
                    "par_pageref": "1198.8",
                    "par_content": "Urantia üzerindeki bir akılda ikamet eden bir Düşünce Düzenleyicisi’nin, Uversa kayıtlarına göre, daha önce Orvonton’da on beş akılda ikamet ettiğini gözlemlemiş bulunmaktayım. Bizler bu Görüntüleyici’nin, diğer aşkın-evrenlerde benzer deneyimlere sahip olup olmadıklarını bilmemekteyiz; ancak, ben böyle olduğunu tahmin etmekteyim. Bu muhteşem bir Düzenleyici olup, mevcut çağ içerisinde Urantia üzerindeki en yararlı ve güçlü kuvvetlerden bir tanesidir. Kurtuluşu reddettiklerinde diğerleri neyi kaybetmişse bu insan varlığı (ve sizin dünyanızın bütünü) şu anda onu kazanmaktadır. Kurtuluş niteliklerine sahip olmayan bireyden bu deneyimli Düzenleyici bile alınırken, gelecek vaat eden kurtuluş niteliklerine sahip bireye şimdi, tembel bir terk edicinin daha önceden deneyim kazanmış bu Düzenleyicisi bile verilmektedir."
                },
                {
                    "par_ref": "109:4.6",
                    "par_pageref": "1199.1",
                    "par_content": "Bir bakımdan Düzenleyiciler belki de; gerçekliğin, güzelliğin ve iyiliğin nüfuz alanları içinde karşılıklı gezegensel aşılamanın belirli bir düzeyini sağlamaktadır. Ancak, onlara nadir bir biçimde, aynı gezegende iki ikamet deneyimi verilmektedir; şu an içerisinde Urantia’da, bu dünya üzerinde daha önceden bulunmuş bir Düzenleyici hizmet etmemektedir. Neden bahsettiğimi çok iyi bilmekteyim, çünkü bizler Uversa arşivleri içinde onların nüfuslarına ve kayıtlarına sahibiz."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "109:5",
            "section_title": "5. Düşünce Düzenleyicileri’nin Maruz Kaldıkları Maddi Engeller",
            "pars": [
                {
                    "par_ref": "109:5.1",
                    "par_pageref": "1199.2",
                    "par_content": "Yüce ve bağımsız Düzenleyiciler sıklıkla; yaratıcı hayal gücünün özgürleştirilmiş ancak denetimde bulunan kollarında özgür bir biçimde hareket ettiklerinde, insan aklına ruhsal aktarımın içeriklerini sağlamaya yetkinlerdir. Bu türden zamanlarda, ve zaman zaman uyku sürecinde, Düzenleyici; akıl akımlarını yakalamaya, akışı bekletmeye ve düşünce ilerleyişinin yönünü değiştirmeye yetkindir; ve, tüm bunların hepsi, bilinç-ötesi düzeyin daha yüksek doruklarındaki derin ruhsal dönüşümleri etkilemek amacıyla gerçekleştirilir. Böylelikle, aklın kuvvetleri ve enerjileri, şimdi ve geleceğin ruhsal düzeyine ait iletişimsel tonlarının tuşuna daha bütüncül bir biçimde uyumlu hale getirilir."
                },
                {
                    "par_ref": "109:5.2",
                    "par_pageref": "1199.3",
                    "par_content": "Zaman zaman sizlerin; aralıksız bir biçimde sizde ikamet eden potansiyel kişiliğe ait bilgeliğin, gerçekliğin, iyiliğin ve güzelliğin kısmi bir şekilde bilincinde olabilmeniz için, içinizde sürekli olarak konuşan kutsal sesi duyma biçimde aydınlatılmış akla sahip olması mümkündür."
                },
                {
                    "par_ref": "109:5.3",
                    "par_pageref": "1199.4",
                    "par_content": "Ancak sizlerin istikrarsız ve ansızın değişen akılsal tutumlarınız sıklıkla, tasarımları engellemekle ve Düzenleyiciler’in çalışmalarına ara vermekle sonuçlanmaktadır. Onların görevlerine yalnızca fani ırkların içkin doğaları tarafından müdahalede bulunulmamaktadır; lakin, bu hizmet aynı zamanda fazlasıyla, peşin hükme dayanan görüşleriniz, kesin yargıya vardığınız düşünceleriniz ve uzun zamandan beri beslemekte olduğunuz önyargılarınız tarafından yavaşlatılmaktadır. Bu engeller nedeniyle birçok kez, yalnızca onların tamamlanmamış yaratımları bilince doğmakta, ve kavramsallaşmaya dair kafa karışıklığı kaçınılmaz olmaktadır. Bu nedenle, akılsal durumları irdelemede güvenli yol yalnızca; başka ne anlam ifade edebileceğini tamamiyle düşünmezlikten gelerek, her bir düşünce ve deneyimi derhal tanımadan geçmektedir."
                },
                {
                    "par_ref": "109:5.4",
                    "par_pageref": "1199.5",
                    "par_content": "Yaşamın sahip olduğu büyük sorun, Gizem Görüntüleyicisi tarafından başlatılan kutsal dürtülerinin taleplerine doğru atasal eğilimlerin uyumlu hale gelişidir. Evren ve aşkın-evren süreçleri içerisinde hiçbir insan iki sahibe hizmet edemezken, Urantia üzerinde şu an yaşamış olduğunuz yaşam içerisinde her insan iki sahibe hizmet etmek zorunda bırakılmış bırakılmıştır. Tek bir sahibe olan ruhsal birlikteliğe kapılarını açarken, sürekli bir biçimde gerçekleşen geçici nitelikli insansı uzlaşmanın bir sanatında usta hale gelmek zorundadır; ve, bu nedenle birçokları, arzusunu yitiren ve evrimsel mücadelenin baskısına boyun eğen bir biçimde, yenik düşmekte ve başarısız olmaktadır."
                },
                {
                    "par_ref": "109:5.5",
                    "par_pageref": "1199.6",
                    "par_content": "Her ne kadar hem ussal kazanımın hem de elektro-kimyasal üst-denetimin kalıtımsal geçmişi etkin Düzenleyici faaliyetinin nüfuz alanını sınırlamak için faaliyet gösterse de, (olağan akıllar içerisindeki) hiçbir kalıtımsal engel herhangi bir biçimde nihai ruhsal kazanımı engellememektedir. Kalıtım, kişilik zaferinin hızına müdahalede bulunabilir; ancak, o, yükseliş deneyiminin nihai tamamlanışını engellememektedir. Eğer siz, kutsal armağan iradesi olarak Düzenleyiciniz ile eşgüdümde bulunacak olursanız, er veya geç; ölümsüz morontia ruhunu meydana getirecek olup, bununla birlikte gerçekleşecek bütünleşmeyi takiben, yerel evrenin egemen Üstün Evladı’na ve nihayeten Cennet üzerindeki Düzenleyiciler’in Yaratıcısı’na yeni yaratılmışını sunacaksınız."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "109:6",
            "section_title": "6. Gerçek Değerlerin Sürekliliği",
            "pars": [
                {
                    "par_ref": "109:6.1",
                    "par_pageref": "1200.1",
                    "par_content": "Düzenleyiciler hiçbir zaman başarısız olmamaktadır; kurtuluş değerine sahip olan her şey her zaman yok olmuştur; her irade sahibi yaratılmış içinde her anlamlı değer, anlam-keşfine çıkmış veya değerlendirmekte olan kişiliğin kurtuluşu veya kurtulamayışından bağımsız olarak, kesin bir biçimde kurtuluşun parçasıdır. Ve, böyleyken bile, bir fani yaratılmış kurtuluşu reddedebilir; hala yaşam deneyimi boşa gitmemiştir; ebedi Düzenleyici bu türden bariz bir başarısız yaşama ait değerli nitelikleri başka bir dünyaya taşıyıp, burada bu kurtuluş anlamlarını ve değerlerini kurtuluş yetisinde olan fani aklın bir yüksek türüne bahşeder. Değere sahip hiçbir deneyim hiçbir zaman boşu boşuna gerçekleşmemiştir; hiçbir gerçek anlam veya gerçek değer hiçbir durumda yok olmamaktadır."
                },
                {
                    "par_ref": "109:6.2",
                    "par_pageref": "1200.2",
                    "par_content": "Bütünleşim adaylarıyla ilgili olarak, eğer bir Gizem Görüntüleyicisi fani birlikteliği tarafından terk edilirse, eğer insan eşi yükseliş sürecini takip etmeyi reddederse; doğal ölümle (veya ondan önce) serbest bırakıldığında Düzenleyici, kurtuluşta bulunmayan yaratılmışın aklında evirilmiş olan kurtuluş değerine sahip her şeyi beraberinde taşır. Eğer bir Düzenleyici, takip eden insan öznelerinin kurtulamayışı nedeniyle bütünlük kişiliğine erişmede tekrar eden bir biçimde başarısız olmak durumunda kalırsa, ve, eğer bu Görüntüleyici daha sonra kişilikleştirilirse; tüm bu fani akılları içinde ikamet etmenin ve onları tamamlamanın elde edilmiş deneyiminin bütünü, gelecek çağların tamamı boyunca memnuniyetle deneyimlenecek ve kullanılacak olan bir kazanım biçiminde bu türden yeni Kişilikleştirilmiş Düzenleyici’nin mevcut iyeliği haline gelir. Bu düzeye ait bir Kişiselleştirilmiş Düzenleyici, daha önceki tüm yaratılmış ev sahiplerine ait tüm kurtuluş niteliklerinin bir derleme bütünlüğüdür."
                },
                {
                    "par_ref": "109:6.3",
                    "par_pageref": "1200.3",
                    "par_content": "Uzun evren deneyiminin Düzenleyicileri bahşedilme görevlerinde kutsal Evlatlar içinde ikamet etmeye gönüllü olduklarında, bu hizmet aracılığıyla bahse konu kişilik erişiminin hiçbir zaman erişilemeyeceğini oldukça iyi bilmektedirler. Ancak, ruhaniyetlerin Yaratıcısı sıklıkla, bu gönüllülere kişilik bahşetmekte ve onları kendi türlerinin yöneticileri olarak kalıcı bir konumda atamaktadır. Bu unsurlar, Divinington üzerinde yönetim yetkisiyle onurlandırılmış kişiliklerdir. Ve, onların benzersiz doğaları; fani ikametin çok çeşitli deneyimlerine ait mozaik insanlığına ek olarak aynı zamanda, geçici ikamet deneyimine ait Cennet bahşedilme Evladı’nın insan kutsallığının asli ruhani metinleridir."
                },
                {
                    "par_ref": "109:6.4",
                    "par_pageref": "1200.4",
                    "par_content": "Yerel evreniniz içindeki Düzenleyiciler’in eylemleri; Yeşu bin Yusuf’un bedeni içerisinde insan yaşamını yaşadığında ona adım adım rehberlikte bulunan tam da bu Görüntüleyici olarak, Nebadon’un Mikâili’ne ait Kişiselleştirilmiş Düzenleyici tarafından yönetilmektedir. Bu olağanüstü Düzenleyici görevine oldukça sadıktı, ve bilge bir biçimde bu cesur Görüntüleyici, Yaratıcı’nın kusursuz iradesinin yolunu tercih etmede Cennet Evladı’nın fani aklına her zaman rehberlikte bulunarak insan doğasını yönlendirmişti. Bu Düzenleyici daha önce; İbrahim döneminde Maçiventa Melçizedeği’ne hizmet etmiş, hem bu ikamet öncesinde hem de bu bahşedilme deneyimleri arasında çok önemli kullanımlarda rol almış konumdaydı."
                },
                {
                    "par_ref": "109:6.5",
                    "par_pageref": "1200.5",
                    "par_content": "Bu Düzenleyici, gerçekten de; “Benim değil, senin iraden yerine getirilecek” diyerek, yaşamın tekrar eden durumlarının her birinde Yaratıcı’nın iradesine kutsal bir bağlılığı sürdüren akıl olarak — İsa’nın insan aklında galip gelmişti."
                },
                {
                    "par_ref": "109:6.6",
                    "par_pageref": "1200.6",
                    "par_content": "Bu aynı Düzenleyici şimdi; fani deneyim içinde erişilebilecek ruhsal değerlerin bütününün deneyimlendiği ana kadar yaşamış bir biçimde, Urantia’nın bu en büyük kişisinin olağan bir yaşamın mütevazı koşullarından yarattığı ebedi ve yaşayan değerlerin ebedi ve yaşan bir metni biçiminde, Yeşu bin Yusuf’un vaftiz-öncesi insanlığı olarak onun kudretli kişiliğinin irdelenemez doğasını yansıtır."
                },
                {
                    "par_ref": "109:6.7",
                    "par_pageref": "1201.1",
                    "par_content": "Bir Düzenleyici’ye emanet edilen kalıcı değerdeki her şey, ebedi kurtuluş içinde teminat altına alınır. Belirli durumlarda Görüntüleyici, gelecek ikamete ait bir fani aklında bahşedilme için bu iyelikleri saklar; diğerlerinde ise, ve kişilikleştirilme üzerine, bu kurtuluş halindeki ve muhafaza edilmiş gerçeklikler, Üstün Evren’in Mimarları’nın hizmetinde gelecek kullanımları için güvenilir bir konumda tutulur."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "109:7",
            "section_title": "7. Kişilikleştirilmiş Düzenleyiciler’in Nihai Sonu",
            "pars": [
                {
                    "par_ref": "109:7.1",
                    "par_pageref": "1201.2",
                    "par_content": "Düzenleyici-olmayan Yaratıcı nüvelerinin kişilikleştirilebilir veya kişilikleştirilemez olduklarını söyleyemeyiz; ancak, sizler kişiliğin, Kâinatın Yaratıcısı’nın egemen özgür irade bahşedilişi olduğu hakkında bilgilendirilmiş bir konumda bulunmaktasınız. Bildiğimiz kadarıyla, Yaratıcı nüvesinin Düzenleyici türü yalnızca, bir kişisel varlığına olan hizmet-yardımı aracılığıyla gerçekleşen kişisel niteliklere erişim tarafından kişiliği elde etmektedir. Bu Kişilikleştirilmiş Düzenleyiciler, kişilik-öncesi birlikteliklerini eğittikleri ve yönlendirdikleri yer olan Divinington’da evlerindedir."
                },
                {
                    "par_ref": "109:7.2",
                    "par_pageref": "1201.3",
                    "par_content": "Kişiselleştirilmiş Düşünce Düzenleyicileri; kâinat âlemlerinin uçsuz bucaksız âlemlerinin tümünün kısıtlanmamış, görevlendirilmemiş ve egemen istikrarlaştırıcıları ve telafi edicileridir. Onlar, varoluşsal ve deneyimsel olarak nitelikteki — Yaratan ve yaratılmış deneyimini bir araya getirir. Onlar, bütünleştirici zaman ve ebedi varlıklardır. Onlar, kişilik-öncesi ve kişisel olanı evren yönetiminde ilişkilendirir."
                },
                {
                    "par_ref": "109:7.3",
                    "par_pageref": "1201.4",
                    "par_content": "Kişiselleştirilmiş Düzenleyiciler, Üstün Evren’in Mimarları’nın her-şeyin-bilgeliğine-sahip ve güçlü yöneticileridir. Onlar; kişisel, kişilik-öncesi ve kişilik-ötesi niteliğinde — Kâinatın Yaratıcısı’nın bütüncül hizmetinin kişisel birimleridir. Onlar; Mutlak olan Tanrı’nın düzeylerine bile ulaşan biçimde, Nihai olan Tanrı’nın aşkın absonit düzeylerine ait nüfuz alanların bütünü boyunca olağanüstü, olağandışı ve beklenmeyenin kişilik hizmetkârlarıdır."
                },
                {
                    "par_ref": "109:7.4",
                    "par_pageref": "1201.5",
                    "par_content": "Onlar, kişiliğin tüm bilinen ilişkilerini varoluşları içinde barındıran, evrenlerin ayrıcalıklı varlıklarıdır; onlar — kişilik öncesi, kişilik ve kişilik sonrası olarak — kişiliğin tüm fazlarını içlerinde barındırmaktadır. Onlar; ebedi geçmişte, ebedi mevcut anda ve ebedi gelecekte olduğu gibi, Kâinatın Yaratıcısı’nın kişiliği hizmetini vermektedir."
                },
                {
                    "par_ref": "109:7.5",
                    "par_pageref": "1201.6",
                    "par_content": "Sınırsız ve mutlağın düzeyi üzerinde varoluşsal kişilik olarak Yaratıcı Ebedi Evlat’a bahşedilişte bulunmuştur; ancak, Yaratıcı, varoluşsal kişilik-öncesi Düzenleyici’ye bahşedilen, Kişilikselleştirilmiş Düzenleyici’nin deneyimsel kişilik türünü kendi hizmeti için ayırmayı tercih etmiştir; ve, onların ikisi de böylece, Nihai, Yüce-Nihai ve hatta Nihai-Mutlak’ı içine alan bir biçimde Nihai’nin absonit nüfuz alanlarına ait aşkın hizmetin gelecek ebedi kişilik-ötesi bütünlüğü nihai sonuna sahiptir."
                },
                {
                    "par_ref": "109:7.6",
                    "par_pageref": "1201.7",
                    "par_content": "Nadiren Kişiselleştirilmiş Düzenleyiciler’in evrenin bütününde dolaşımda oldukları gözlenir. Durumlar gerektirdikçe Zamanın Ataları’na danışmakta olup, zaman zaman yedi-katmanlı Yaratan Evlatlar’ın Kişiselleştirilmiş Düzenleyicileri Vorondadek yöneticilerini bahşetmek için takımyıldızların yönetim merkezine gelmektedir."
                },
                {
                    "par_ref": "109:7.7",
                    "par_pageref": "1201.8",
                    "par_content": "Urantia’nın gezegensel Vorondadek gözlemcisi — dünyanızın bir acil durum vekâletini üstlenişinin üzerinden çok zaman geçmemiş En Yüksek sorumlu olarak — ikamet eden genel yöneticinin mevcudiyetinde kendi yönetimini ilan ettiğinde, kendisi tarafından seçilen bir bütüncül çalışma görevlileriyle birlikte Urantia’nın kendi acil durum idaresine başlamıştır. O hiç vakit kaybetmeden, tüm birlikteliklerine ve yardımcılarına kendilerine ait gezegensel sorumlulukları atamıştır. Ancak, o, vekâletini üstlendiği anda mevcudiyetinde ortaya çıkmış üç Kişiselleştirilmiş Düzenleyici’yi tercih etmemiştir. O, bu unsurların bu şekilde ortaya çıkacağını bile bilmemekteydi; zira, onlar, bir önceki vekâletin zamanında kutsal mevcudiyetlerini bu şekilde dışa vurmamışlardı. Ve, En Yüksek vekil, bu üç gönüllü Kişiselleştirilmiş Düzenleyici için görevlendirmede bulundurmamış veya sorumluluk belirlememiştir. Yine de, bu üç her-kişilik-fazında-bulunan varlık, Urantia üzerinde bahse konu zaman zarfında hizmet etmekte olan göksel varlıkların sayısız düzeyinin en etkin olanları arasındaydı."
                },
                {
                    "par_ref": "109:7.8",
                    "par_pageref": "1202.1",
                    "par_content": "Kişiselleştirilmiş Düzenleyiciler, evren kişiliklerinin sayısız düzeyi için geniş kapsamlı hizmetleri yerine getirmektedir; ancak, bizlerin, Düzenleyici tarafından ikamet edilen evrimsel yaratılmışlar ile bu hizmetler üzerine konuşmasına izin verilmemektedir. Bu olağanüstü insan kutsallıkları, asli evrenin tamamı içindeki en dikkate değer kişilikler arasındadır; ve hiçbir kimse, onların gelecek görevlerinin ne olacağı hakkında tahminde bulunmaya cüret etmemektedir."
                },
                {
                    "par_ref": "109:7.9",
                    "par_pageref": "1202.2",
                    "par_content": "[Orvonton’un bir Yalnız İleticisi tarafından sunulmuştur.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Kâinat Yaratılmışları ile Düzenleyiciler’in İlişkisi",
    "author": "Bir Yalnız İletici unsuru tarafından "
}