{
    "paper_index": 166,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "166:0",
            "pars": [
                {
                    "par_ref": "166:0.1",
                    "par_pageref": "1825.1",
                    "par_content": "ŞUBAT’IN 11’inden 20’sine kadar, İsa ve on ikili, Abner’in birlikteliklerinin ve kadın birliğinin üyelerinin çalışmakta olduğu kuzey Perea’nın şehir ve köylerinin tümünü kapsayan bir turnede bulundu. Onlar, müjdenin bu ileticilerini başarı elde eder halde bulmuş olup, İsa tekrar eden bir biçimde havarilerinin dikkatine, krallığın müjdesinin mucizeler ve harikalar olmadan yayılabileceği gerçeğini çekti."
                },
                {
                    "par_ref": "166:0.2",
                    "par_pageref": "1825.2",
                    "par_content": "Perea’daki üç ay süren bu ileti-yayım görevi başarılı bir biçimde on iki havarinin çok az desteği ile yerine getirilmişti; ve, bu zaman zarfından itibaren sunulan müjde, İsa’nın kişiliği yerine, çok daha fazla onun *öğretileri* üzerineydi. Ancak, onun takipçilerinin İsa’nın öğretilerini takip etmesi uzun sürmemişti; zira, İsa’nın ölümünden ve yeniden doğumundan yakın bir süre onlar, kendisinin öğretilerinden ayrılmış, öncül din-kurumunu onun kutsal-insan kişiliğine ait mucizevî kavramsallaşmalar ve ihtişam yüklenmiş anılar etrafında kurmaya başlamışlardı."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "166:1",
            "section_title": "1. Ragaba’daki Ferisiler",
            "pars": [
                {
                    "par_ref": "166:1.1",
                    "par_pageref": "1825.3",
                    "par_content": "Şabat günü, Şubat ayının 18’i, İsa, Nathanyel isminde varlıklı bir Ferisi’nin yaşamış olduğu yer olan Ragaba’daydı ve, Nathanyel’in akran Ferisileri’nin oldukça dikkate değer sayıdaki üyeleri İsa’yı ve on ikiliyi ülke boyunca takip ettiği için, bu Şabat günü, yaklaşık olarak yirmi kişiden meydana gelen, onların tümü için bir kahvaltı hazırlamış olup, İsa’yı onur konuğu olarak davet etmişti."
                },
                {
                    "par_ref": "166:1.2",
                    "par_pageref": "1825.4",
                    "par_content": "İsa’nın bu kahvaltıya ulaşmış olduğu zaman zarfında, Ferisiler’in büyük bir çoğunluğu, iki veya üç avukat ile birlikte, hâlihazırda orada bulunmuş olup, masada oturur haldeydi. Üstün doğrudan bir biçimde, ellerini yıkamak için su leğenlerine gitmeden, Nathanyel’in solundaki yerini almıştı. Ferisilerin çoğu, özellikle İsa’nın öğretilerine olumlu bakanları, onun ellerini yalnızca temizlenme amacıyla yıkamakta olduğunu biliyordu; onun bu tamamiyle törensel olan yerine getirmelerden hiç hoşnut olmadığını bu nedenle, onlar, ellerini iki kez yıkamadan doğrudan bir biçimde masaya gelişi karşısında şaşkınlık içine düşmemişlerdi. Ancak, Nathanyel, Ferisi uygulamasının bu katı gerekliliklerine Üstün’ün uymama hatası karşısında büyük şaşkınlık içerisine düşmüştü. İsa, Ferisilerin yaptığı gibi, ne her çeşit yemekte ne de yemeğin sonunda ellerini yıkamıştı."
                },
                {
                    "par_ref": "166:1.3",
                    "par_pageref": "1825.5",
                    "par_content": "Nathanyel ve sağındaki dostane olmayan bir Ferisi arsasında gerçekleşen dikkate değer düzeydeki fısıltıdan ve Üstün’ün karşısında oturanların gözlerini hayretle açışından ve gözle görülür dudak büküşlerinden sonra, İsa nihai olarak şunu söyledi: “Ben zannettim ki sizler beni bu eve, sizlerle bir yemek paylaşmak için ve eğer olursa, iyi olursa, Tanrı’nın krallığının yeni müjdesinin duyuruluşu ile ilgili benden bilgi edinmek için çağırdınız; ancak, anlıyorum ki sizler beni buraya, kendi öz doğruluk anlayışınıza olan törensel bağlılığın bir sergisine şahit olmak için çağırmış haldesiniz. Bu hizmeti bana şu an yapmış haldesiniz; bu yemekte sizlerin misafiri olarak beni onurlandırmak için daha neyi yapacaksınız?”"
                },
                {
                    "par_ref": "166:1.4",
                    "par_pageref": "1826.1",
                    "par_content": "Üstün bunları söylediğinde, onlar gözlerini masada dikili tutup, sessiz kalmaya devam ettiler. Ve, hiç kimse konuşmadığı için, İsa devam etti: \"Siz Ferisiler’in çoğu burada arkadaşlar olarak benimlesiniz, ki bazılarınız benim takipçilerimsiniz; ancak, Ferisilerin büyük bir çoğunluğu, müjdenin emekleri kendileri önüne büyük bir güç içinde getirilirken bile, ışığı görmedeki ve gerçeği tanımadaki retlerinde ısrar etmekte. Ruhsal-yiyeceğin kapları kirli halde ve saflığı bozulmuş dururken, kupalarınızın ve tabaklarınızın çevresini ne kadar da dikkatli bir biçimde temizlemektesiniz! Sizler, insanlara dindar ve kutsal bir görünüm sergilemekten emin olmaya çalışıyorsunuz; ancak, içteki ruhlarınız yalnızca, kendini doğru görmeyle, açgözlülükle, zorla istekle ve ruhsal ahlaksızlığın her bir türüyle dolu haldedir. Önderleriniz, İnsan Evladı’nı öldürmek için kumpaslar kurmakta ve bunu gerçekleştirmeyi amaçlamaktadır. Siz budala kişiler, cennetin Tanrısı’nın dıştaki davranışlarınıza ve dindar mesleklerinize ek olarak ruhunuzdaki içsel güdülerinize bakmakta olduğunu anlamıyor musunuz? Sadakalar ve din-kurumlarınıza vergiler vermenin sizleri doğru olmayan hallerinizden temizleyeceğini ve insanların tümünün Yargıcı huzurunda temiz halde durmanızı sağlayacağını düşünmeyin. Yaşamın ışığını almayı reddetmekte ısrarcı olan siz Ferisileri ne de büyük sıkıntılar beklemektedir! Sizler vergi vermede kuruşu kuruşuna hesap yapan ve sadaka vermede gösterişte bulunan kişilersiniz; ancak, sizler bilinçli bir biçimde, Tanrı’nın ziyaretine küçük gözle bakmakta ve onun derin sevgisinin açığa çıkarılışını reddetmektesiniz. Her ne kadar bu küçük görevlere önem vermek sizler için doğru tamamiyle doğru olsa da, sizler bu daha ağır sorumlulukları gerçekleştirmemiş halde bırakmamalısınız. Adaletten kaçan, bağışlamayı küçük gören ve gerçekliği reddeden herkesi ne de büyük sıkıntılar beklemektedir! Sinagogda baş koltukları amaçlayıp, pazarlarda pohpohlar selamları almaya can atarken, Baba’nın açığa çıkarılışını hor gören herkesi ne de büyük sıkıntılar beklemektedir!”"
                },
                {
                    "par_ref": "166:1.5",
                    "par_pageref": "1826.2",
                    "par_content": "İsa ayrılmak için ayağa kalktığında, masadaki avukatlardan bir tanesi, kendisine hitap eden bir biçimde, şunu söylemişti: “Ancak, Üstün, ifadelerinin bazılarında sen de bizleri küçük görmektesin. Kâtiplerde, Ferisilerde veya avukatlarda hiç mi iyi bir şey yok?” Ve, İsa, ayakta duran bir biçimde, avukata şu cevabı vermişti: “Sizler, Ferisiler gibi, ziyafetlerde baş koltuklara sahip olmaktan ve uzun kuşaklar giymekten mutluluk duyarken, insanların omuzlarına, taşınması çok ağır olan, güç yükleri vermektesiniz. Ve, insanların ruhları bu ağır yükler altında titrerken, sizler parmaklarınızın bir tanesini bile fazla kaldırmayacaksınız. Atalarınızın öldürmüş olduğu tanrı-elçileri için türbeler dikmede olabilecek en yüksek mutluluğu duyan sizleri ne de büyük sıkıntılar beklemektedir! Ve, atalarınızın yaptıklarına rıza gösterişiniz; Tanrı’nın doğruluğunu duyurmak ve cennetsel Baba’nın bağışlamasını açığa çıkarmak olarak — tanrı-elçilerinin kendi vakitlerinde yaptıklarını bugün gerçekleştirmek için gelmiş olanları mevcut anda öldürmeyi tasarlamanızla dışa vurulmaktadır. Ancak, geçmiş nesillerin tümü içinde, tanrı-elçilerinin ve havarilerin kanı tam da bu sapkın ve kendini doğru gören nesil için gereklidir. Sıradan insanlardan bilginin anahtarını çalmış olan siz avukatların tümünü ne de büyük sıkıntılar beklemektedir! Sizin kendileriniz gerçekliğin yoluna girmeyi reddederken, aynı zamanda, oraya girmeyi arzulayan diğer herkese engel olmaktasınız. Ancak, sizler, cennetin krallığının kapılarını böylece kapatamazsınız; bu kapıları bizler, girmesi için inanca sahip olan herkes için açmış bulunmaktayız; ve, bağışlamanın bu girişleri, dışarısıyla güzel görünürken, içinde tamamen ölü insanların kemikleriyle ve ruhsal kirliliğin her türüyle dolu, beyaza bürünmüş kabirler gibi olan, sahte öğretmenlerin ve gerçek olmayan çobanların önyargısıyla ve kibriyle kapanmayacaktır.”"
                },
                {
                    "par_ref": "166:1.6",
                    "par_pageref": "1826.3",
                    "par_content": "Ve, İsa Nathanyel’in masasında konuşmasını bu şekilde tamamladığında, yemekten yemeden evden ayrılmış oldu. Ve, bu sözleri duymuş olan Ferisiler arasında, bazıları onun öğretisinin inananları haline gelmiş olup, krallığa girdi; ancak, daha fazla sayıdaki kişi, Kudüs’teki Sanhedrin önünde kendisini mahkemeye ve yargıya getirmek için kullanılabilecek sözlerinden bazıları yakalayabilmek için pusuda beklemeye daha da kararlı hale gelmiş olarak, karanlık yollarında ısrarcı olmuştu."
                },
                {
                    "par_ref": "166:1.7",
                    "par_pageref": "1827.1",
                    "par_content": "Orada, Ferisilerin özel ilgi göstermiş olduğu sadece üç şey bulunmaktaydı:"
                },
                {
                    "par_ref": "166:1.8",
                    "par_pageref": "1827.2",
                    "par_content": "1. Katı din-kurumu vergisi."
                },
                {
                    "par_ref": "166:1.9",
                    "par_pageref": "1827.3",
                    "par_content": "2. Saflık yasalarını harfi harfine yerine getirme."
                },
                {
                    "par_ref": "166:1.10",
                    "par_pageref": "1827.4",
                    "par_content": "3. Ferisi olmayan herhangi biriyle olan ilişkilemden kaçınma."
                },
                {
                    "par_ref": "166:1.11",
                    "par_pageref": "1827.5",
                    "par_content": "Bu zaman zarfında İsa, bu ilk iki âdetin içermiş olduğu ruhsal sığlığı açığa çıkarmaya çalışırken, Ferisilerin Ferisiler olmayanlar ile toplumsal iletişimde bulunma reddini eleştirme yorumlarını, bu aynı kişilerin çoğu ile tekrar yemek yiyeceği bir diğer ve ileriki sefere saklamıştı."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "166:2",
            "section_title": "2. On Cüzamlı",
            "pars": [
                {
                    "par_ref": "166:2.1",
                    "par_pageref": "1827.6",
                    "par_content": "Ertesi gün İsa on ikiyle birlikte, Samarya’nın sınırı yakınında bulunan, Amathus’a uğramıştı ve, onlar şehre yaklaşırlarken, bu yerleşke yakında konaklamakta olan on cüzamlıdan oluşan bir topluluk ile karşılaşmışlardı. Bu topluluktan dokuzu Musevi olup, biri Samiri’ydi. Olağan koşullarda bu Museviler, bu Samiri ile her türlü ilişkilemden kaçınırdı ancak, onların ortak rahatsızlığı, tüm dini önyargının üzerinden gelmek için yeterli ve artan bir nitelikteydi. Onlar İsa’ya ve onun daha önceki iyileştirme mucizelerine dair birçok şey duymuş haldeydiler; ve, yetmişli, bu turneler için Üstün dolaşmakta olduğunda, İsa’nın beklenen varış zamanını duyurmadan oluşan bir âdeti geliştirdikleri için bu on cüzamlı, bu zaman zarfında İsa’nın bu yakınlarda görünmesinin beklenmekte olduğu bilgisini almışlardı ve, onlar, bunun uyarınca, İsa’nın ilgisini çekmeyi ve iyileşme için ondan yardım istemeyi umdukları yer olan şehrin çevresindeki burada konumlanmışlardı. Cüzamlılar İsa’nın kendisine yaklaşmakta olduğunu gördüklerinde, ona gitmeye cüret edemeyen bir halde, uzakta durup kendisine şöyle bağırmışlardı: “Üstün, bizlere merhamet et; bizleri sıkıntılarımızdan kurtar. Diğerlerini iyileştirdiğin gibi bizleri iyileştir.”"
                },
                {
                    "par_ref": "166:2.2",
                    "par_pageref": "1827.7",
                    "par_content": "İsa tam da daha yeni on ikiliye, daha az köktenci Musevilerle birlikte, Perea gentilelilerin, daha köktenci ve daha gelenek etkisindeki Yudea’nın Musevilerine kıyasla yetmişli tarafından duyurulmakta olan müjdeye inanmaya neden daha istekli olduklarını açıklamaktaydı. İsa onların ilgisine, iletilerinin benzer bir biçimde Celileliler ve hatta Samiriler tarafından daha hazır bir halde kabul edilmiş olduğu gerçeğini çekmişti. Ancak, on iki havari henüz, uzun bir süre boyunca hor görülmüş Samiriler için iyi hisleri beslemeye neredeyse hiçbir bir biçimde istekli değildi."
                },
                {
                    "par_ref": "166:2.3",
                    "par_pageref": "1827.8",
                    "par_content": "Bunun uyarınca, Şimon Zelotes cüzamlılar arasında Samiri’yi gördüğünde, o Üstün’ün, onlara selam vermek için bile durmadan, şehre geçmesini sağlamaya çabalamıştı. İsa Şimon’a: “Ama, Samiriler Tanrı’yı Musevilere ek olarak seviyorsa da ne olacak? Bizler kendi akran insanlarımız hakkında yargıya mı oturmalıyız? Kim önceden söyleyebilir ki? Eğer biz on kişiyi sağlığına kavuşturursak, belki Samiriler Musevilerden daha minnettar çıkacaktır. Görüşlerinden emin olduğunu mu düşünüyorsun, Şimon?” Ve, Şimon hızlıca cevapladı: “Eğer sen onları temizlersen, birazdan göreceksin.” Ve, İsa: “Öyle olsun, Şimon, insanların minnettarlığına ve Tanrı’nın sevgi dolu merhametine dair gerçeği birazdan öğreneceksin.”"
                },
                {
                    "par_ref": "166:2.4",
                    "par_pageref": "1827.9",
                    "par_content": "İsa, cüzamlıların yakınına giden bir biçimde, şunu söyledi: “Eğer siz sağlığınıza kavuşturulursanız, derhal Musa’nın kanununun gerektirdiği gibi din-adamlarına gidin ve onlara kendinizi gösterin.” Ve, onlar giderlerken, sağlıklarına kavuşmuş hale getirildiler. Ancak, Samiri kendisinin iyileşmekte olduğunu gördüğünde, geri döndü, ve, İsa’yı arayan bir biçimde, güçlü bir sesle Tanrı’yı yüceltmeye başladı. Ve, o Üstün’ü bulduğunda, onun ayaklarına kapanıp, temizlenişi için ona teşekkürlerini iletti. Diğer dokuzu, Musevi olanlar, aynı zamanda iyileşmelerini keşfetmekteydi; ve, onlar da temizlenişleri için minnettarken, din-adamlarına kendilerini göstermek için yollarına devam etmişti."
                },
                {
                    "par_ref": "166:2.5",
                    "par_pageref": "1828.1",
                    "par_content": "Samiri, İsa’nın ayaklarında diz çökmüş bir halde kalmaya devam ederken, Üstün, özellikle Şimon Zelotes’e olarak, on ikiliye doğru bakar bir halde, şunu söyledi: “Onlu temizlenmedi mi? Öyleyse, nerede diğer dokuzu, Museviler? Yalnızca biri, bu yabancı, Tanrı’ya ihtişamını vermek için geri döndü.” Ve, bunun ardından, İsa Samiri’ye, “Ayağa kalk ve yoluna git; inancın seni tekrar sağlıklı kıldı,” dedi."
                },
                {
                    "par_ref": "166:2.6",
                    "par_pageref": "1828.2",
                    "par_content": "İsa, bu yabancı ayrılırken havarilerine tekrar baktı. Ve, havarilerin tümü, gözleri yerde olan Şimon Zelotes dışında, İsa’ya bakışlarını çevirdi. On ikili bir söz bile söylemedi. Ne de İsa konuşmada bulundu; onun bir şey söylemesi gerekli değildi."
                },
                {
                    "par_ref": "166:2.7",
                    "par_pageref": "1828.3",
                    "par_content": "Her ne kadar bu on kişinin tamamı cüzama sahip olduklarına inanmış olsa da, yalnızca dördü bu sıkıntıyı çekmekteydi. Diğer altısı, cüzam olarak karıştırılmakta bulunan bir deri hastalığından iyileştirilmişti. Ancak, Samiri gerçekten cüzama sahipti."
                },
                {
                    "par_ref": "166:2.8",
                    "par_pageref": "1828.4",
                    "par_content": "İsa on ikiden ciddi bir biçimde, cüzamlıların iyileştirilişi hakkında hiçbir şey söylememelerini istemişti; ve, onlar Amathus’a doğru giderlerken, şunu belirtmişti: “Sizler görüyorsunuz, nasıl da evin çocukları, Baba’nın iradesine karşı gelirken bile, bahşedilmelerini hafife alıyor. Onlar, Baba kendilerine iyileştirme bahşettiğinde teşekkür etmemezlikte bulunmayı küçük bir husus olarak görüyor; ancak, yabancılar, evin başından hediyeler aldıklarında, şaşkınlık içerisine düşünüyor ve kendilerine bahşedilen iyi şeylerin tanınışı içinde kendilerini teşekkür etme zorunda hissediyor.” Ve, devam eden bir biçimde havariler Üstün’ün sözlerine cevap olarak hiçbir şey söylememişti."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "166:3",
            "section_title": "3. Geresa’daki Vaaz",
            "pars": [
                {
                    "par_ref": "166:3.1",
                    "par_pageref": "1828.5",
                    "par_content": "İsa ve on ikili Gerasa’daki krallığın ileticilerini ziyaret ettiğinde, kendisine inanmakta olan Ferisilerden bir tanesi şu soruyu sordu: “Koruyucu, çok az kişinin mi, yoksa gerçekten de birçok kişinin mi hayatı kurtarılacak?” Ve, İsa, cevap veren bir biçimde, şunu söyledi:"
                },
                {
                    "par_ref": "166:3.2",
                    "par_pageref": "1828.6",
                    "par_content": "“Sizlere, yalnızca İbrahim’in çocuklarının kurtarılacağı öğretilmiştir; yalnızca dışarıdan kabul edilmiş gentilelilerin kurtuluş umudunda bulunabileceği. Sizlerden bazıları Mısır’dan ayrılmış olan birçok topluluk üyesi içinde yalnızca Kaleb ve Yeşu’nun hayatta kalıp söz verilmiş topraklara ulaşabilmesi nedeniyle, cennetin krallığını aramakta olanlar içinde benzer bir biçimde çok az bir topluluğunun buraya girişe sahip olacağına akıl yordunuz."
                },
                {
                    "par_ref": "166:3.3",
                    "par_pageref": "1828.7",
                    "par_content": "“Sizler aynı zamanda aranızda başka bir deyişe sahip olup, bu değiş fazlasıyla gerçekliği içinde barındırmaktadır: Ebedi yaşama götüren yol dosdoğru ve dardır; oraya açılan kapı ise benzer bir biçimde dardır ki, yalnıza kurtuluşu arayanlar içinde azı bu kapıdan girişi elde edebilir. Sizler aynı zamanda; yok oluşa götüren yolun büyük, oraya olan girişin geniş ve bu yoldan gitmeyi tercih eden birçok kişinin bulunuşuna dair bir öğretiye sahipsiniz. Ve, bu değiş anlamsız değildir. Ancak, ben sizlere, kurtuluşun ilk başta kendi kişisel tercihinizin bir meselesi olduğunu söylüyorum. Her ne kadar yaşam yoluna açılan kapı dar olsa da, ona içten bir biçimde girmeyi arzulayanların tamamını alacak kadar geniştir; zira, ben o kapının ta kendisiyim. Ve, Evlat, inanç ile, Evlat kanalıyla Baba’yı arayan evrenin hiçbir evladına girişi hiçbir zaman reddetmeyecektir."
                },
                {
                    "par_ref": "166:3.4",
                    "par_pageref": "1829.1",
                    "par_content": "“Ancak, burada, olgunsuzluk halinin hazlarının peşine düşmeye ve bencilliğin tatminlerinin cazibesine kendilerini bırakmaya devam ederken, krallığa girişlerini erteleyen herkes için bir tehlike bulunmaktadır: Geçmişte bir ruhsal deneyim olarak krallığa girmeyi reddetmiş halde, onlar daha sonra buraya, gelecek çağlarda ihtişamın daha iyi yolu açığa çıkarıldığında girmeyi amaçlayabilirler. Ve, bu nedenle, insanlığın suretinde geldiğimde krallığı reddetmiş olanlar, kutsallığın suretinde açığa çıkarıldığında bir giriş için yol ararlar; bu gerçekleştiğinde, ben tüm bu bencil kişilere şunu söyleyeceğim: Ben nereden geldiğinizi bilmiyorum. Sizler bu cennetsel vatandaşlığa hazırlanmak için imkâna sahip oldunuz; ancak, sizler, bağışlamanın tüm bu sunuşlarını reddettiniz; kapı açıkken tüm bu davetleri reddettiniz. Şimdi, kurtuluşu reddetmiş olan sizlere, kapı kapılıdır. Bu kapı, krallığa bencil ihtişam için girmeyi isteyenlere açık değildir. Kurtuluş, Babamın iradesini gerçekleştirmek için samimi adanmışlığını bedelini ödemeye gönülsüz olanlar için değildir. Ruhaniyet ve ruh içerisinde sizler sırtlarınızı Baba’nın krallığına çevirdiğinizde, akıl ve beden içerisinde, şunu söyleyen bir biçimde, bu kapı önünde durup onu çalmanız nafiledir: “Koruyucu, bizlere aç; bizler de krallık için büyük kişiler olabiliriz.’ Bunun sonrasında ben sizlere, sizlerin benim ahırıma ait olmadığınızı duyuracağım. Ben sizleri, inancın iyi kavgasını vermiş ve yeryüzü üzerinde krallık için fedakâr hizmetin ödülünü kazanmış olanlar arasına kabul etmeyeceğim. Ve, sizler, ‘Biz senle yemek masasına oturup beraber yiyip içmedik mi, ve sen bizlere bizim sokaklarımızda öğretimde bulunmadım mı?’ dediğinizde, ben sizlere tekrar, sizlerin ruhsal yabancılar olduklarınızı söyleyeceğim; sizlerin, yeryüzü üzerinde Baba’nın bağışlama hizmetinin akran hizmetçileri olmadığınızı sizleri tanımadığımı ve, bunun sonrasında, tüm dünyanın Hâkimi sizlere şunu söyleyecektir: ‘Bizlerden ayrıl, adaletsizliğin eylemlerinden haz alan siz hepiniz.’"
                },
                {
                    "par_ref": "166:3.5",
                    "par_pageref": "1829.2",
                    "par_content": "“Ancak, korkmayın; Tanrı’nın krallığına olan giriş ile ebedi yaşamı içten bir biçimde bulmayı arzulayan her bir kişi, bu türden sonsuza kadar sürecek kurtuluşu bulacaktır. Ancak, bu kurtuluşu reddeden sizler bir gün, İbrahim tohumlarına ait tanrı-elçilerinin bu yüceltilmiş krallık içinde gentile milletlerinin inananları ile yaşamın ekmeğini bölmelerine ve onun suyu ile canlanmalarına şahit olacaksınız. Ve, krallığı ruhsal güç içerisinde bu şekilde üstlenenler ve yaşayan inanç ile onu sürekli bir biçimde ayakta tutanlar, kuzeyden, ve güneyden, ve doğudan ve batıdan geleceklerdir. Ve, göreceksiniz ki, ilk başta gelenler son, sonda gelenler ise çoğu sefer ilk olmuş.”"
                },
                {
                    "par_ref": "166:3.6",
                    "par_pageref": "1829.3",
                    "par_content": "Bu gerçekten de, doğru ve dar yola dair eski ve bilindik deyişin yeni ve yabancı bir türüydü."
                },
                {
                    "par_ref": "166:3.7",
                    "par_pageref": "1829.4",
                    "par_content": "Yavaşça bir biçimde havarilerden ve takipçilerden çoğu, İsa’nın öncül duyurusunun taşıdığı anlamı öğrenmekteydi: “Sizler, ruhaniyetten gerçekleşen bir biçimde tekrar doğmadıkça, Tanrı’nın krallığına giremezsiniz.” Yine de, kalplerinde dürüst ve inançlarında içten olan herkes için şu ebedi bir biçimde doğrudur: “Bakın, ben insanların kalplerinin kapıları önünde beklemekte ve onları çalmaktayım; eğer herhangi biri bana kapıyı açacak olursa, içeri gireceğim, çorbalarını içeceğim ve kendilerini yaşamın ekmeği ile besleyeceğim; bizler ruhaniyet ve ana gaye içinde bir tek olacağız; ve, böylece, Cennet Babası için arayışın uzun ve verimli hizmetinde sonsuza kadar kardeş olarak kalacağız.” Ve, bu nedenle, birkaç veya birçok kişinin kurtulacak olması tamamiyle, birkaç veya birçok kişinin benim şu davetime kulak verişine bağlıdır: “Ben kapıyım, ben yeni ve yaşayan yolum, ve her kim irade gösterirse, ebedi yaşam için sonu gelmez gerçeklik arayışına açılmaya girebilir.”"
                },
                {
                    "par_ref": "166:3.8",
                    "par_pageref": "1829.5",
                    "par_content": "Havariler bile; Tanrı’nın özgürleştirilmiş evlatları olarak, ruhaniyet içinde yeni yaşamın her şeyden önemli ruhsal değerlerini kavrama düzeyine erişebilme imkânına sahip olmak için her türlü maddi karşıtlıktan geçmek ve her bir dünyasal engelin üstesinden gelmek amacı için ruhsal kuvveti kullanma gerekliliği bakımından onun öğretisini bütünüyle anlamaya yetkin değillerdi."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "166:4",
            "section_title": "4. Kazalara Dair Öğreti",
            "pars": [
                {
                    "par_ref": "166:4.1",
                    "par_pageref": "1830.1",
                    "par_content": "Her ne kadar Filistinliler günde yalnızca iki öğün yerken, bir yolculuk içinde, öğle vakti dinlenmek ve canlanmak için İsa’nın ve havarilerin durması onların adetleriydi. Ve, Philadelphia’ya olan bu türden bir öğle vakti durağında Tomas İsa’ya şu soruyu sormuştu: “Üstün, bu sabah yolda giderken dinlemiş olduğum senin sözlerinden, ruhsal varlıkların maddi dünyada tuhaf ve olağanüstü olayların yaratılışında ilgili olup olmadığını öğrenmek, ve buna ek olarak melekler ve diğer ruhaniyet varlıklarının kazaları önlemeye yetkin olup olmadığını sormak istiyorum.”"
                },
                {
                    "par_ref": "166:4.2",
                    "par_pageref": "1830.2",
                    "par_content": "Tomas’ın sorusuna cevap olarak, İsa şunu söyledi: “Sizinle uzun süredir birlikteyim, ama siz yine de bana bu türden soruları sormaktasınız? İnsan Evladı’nın sizlerle birlikte yaşayıp, nasıl kendi kişisel beslenişi için cennetin kuvvetlerini uygulamayı tutarlı bir biçimde reddedişini gözlemlemediniz mi? Hepimiz, aracılığı ile insanların tümünün hayatlarını sürdüğü araçlar ile yaşamıyor muyuz? Baba’nın açığa çıkarılışı ve sıkıntı içindeki çocuklarının zaman zaman iyileştirilişi dışında, bu dünyanın maddi yaşamında dışa vurulmuş haldeki ruhsal dünyanın gücünü görüyor musunuz?"
                },
                {
                    "par_ref": "166:4.3",
                    "par_pageref": "1830.3",
                    "par_content": "“Haddinden uzun bir süre boyunca atalarınız, sahip olunan şeylerin kutsal beğeninin simgesi olduğuna inandı zorluğun Tanrı’nın hoşnutsuzluğun kanıtı olduğuna. Ben sizlere bu türden inanışların hurafeler olduğunu duyuruyorum. Görmüyor musunuz, fakirlerin çok büyük sayıları neşeli bir biçimde müjdeyi almakta ve doğrudan bir biçimde krallığa girmektedir? Eğer zenginlikler kutsal beğenin kanıtı oluyorsa, neden zenginler birçok sefer cennetten gelen bu iyi haberlere inanmayı reddediyor?"
                },
                {
                    "par_ref": "166:4.4",
                    "par_pageref": "1830.4",
                    "par_content": "“Baba yağmurunun hem adil hem de adil olmayanın üzerine düşmesine izin veriyor; güneş benzer bir biçimde doğru ve doğru olmayan üzerine ışıyor. Sizler, kanlarını Pilatus’un kurbanlar ile karıştırmış olduğu Celileri biliyorsunuz; ancak, ben sizlere, bu Celilelilerin hiçbir bir biçimde, sırf böyle bir şey başlarına geldi diye tüm diğer akranlarından daha fazla günahkâr olmadıklarını söylüyorum. Sizler aynı zamanda, onları öldüren biçimde Şiloam kulesinin üzerlerine düştüğü, on sekiz kişiyi biliyorsunuz. Bu şekilde yok edilen bu kişilerin, Kudüs’teki tüm diğer kardeşlerine kıyasla yasaya daha fazla karşı gelmiş kişiler olduklarını düşünmeyin. Bu kişiler yalnızca, zamanın kazalarından bir tanesinin günahsız kurbanlarıdır."
                },
                {
                    "par_ref": "166:4.5",
                    "par_pageref": "1830.5",
                    "par_content": "“Orada, yaşamlarınızda ortaya çıkabilecek üç türden olay topluluğu bulunmaktadır:"
                },
                {
                    "par_ref": "166:4.6",
                    "par_pageref": "1830.6",
                    "par_content": "“1. Siz ve akranlarınızın yeryüzü üzerinde yaşadıkları yaşamın bir parçası olan olağan şeyleri deneyimleyebilirsiniz."
                },
                {
                    "par_ref": "166:4.7",
                    "par_pageref": "1830.7",
                    "par_content": "“2. Bu türden olayların hiçbir biçimde önceden düzenlenmemiş veya diğer bir biçimde âlemin ruhsal kuvvetleri tarafından üretilmemiş olduğunu oldukça iyi bilen bir biçimde, insanların yaşadıkları talihsizliklerden biri olarak, doğanın kazalarından bir tanesinin şans eseri kurbanı olabilirsiniz."
                },
                {
                    "par_ref": "166:4.8",
                    "par_pageref": "1830.8",
                    "par_content": "“3. Dünyayı idare etmekte olan doğal kanunlara uyuşunuzdaki doğrudan çabalarınızın bir meyvesini alabilirsiniz."
                },
                {
                    "par_ref": "166:4.9",
                    "par_pageref": "1830.9",
                    "par_content": "“Bir zamanlar bahçesine bir incir ağacı dikmiş olan biri bulunmaktaydı ve, o birçok sefer onun meyvesini arzulayıp bir tanesi bile çıkmadığında, üzüm bahçıvanlarını karşısına çağırıp, şunu söyledi: ‘Buraya üç mevsimdir bu incir ağacında meyve bulmak için geliyorum, daha bir tane bulamadım. Bu kısır ağacı kesin; neden toprakta bu kadar yer işgal etsin ki?’ Ancak, baş bahçıvan sahibine şu cevabı vermişti: ‘Etrafını eşmem ve gübre koymam için bana bir yıl daha izin ver; eğer bir sonraki yıl hiçbir meyve vermezse, o zaman kesilmeli.’ Ve, onlar böylece verimin yasalarına uyduklarında, ağaç yaşar ve iyi halde olduğu için, bolca bir verimle ödüllendirilmişlerdi."
                },
                {
                    "par_ref": "166:4.10",
                    "par_pageref": "1831.1",
                    "par_content": "“Hastalık ve sağlıkla ilgili hususlarda, sizler bu beden hallerinin maddi nedenlerin bir sonucu olduğunu bilmelisiniz; sağlık cennetin bir gülüşü değildir; ne de sıkıntı Tanrı’nın kaş çatışıdır."
                },
                {
                    "par_ref": "166:4.11",
                    "par_pageref": "1831.2",
                    "par_content": "“Baba’nın insan çocukları maddi güzelliklerin alınışı için eşit imkâna sahiptirler; bu nedenle, o, hiçbir ayrı gözetimde bulunmadan insanların çocukları üzerine fiziksel şeyleri bahşetmektedir. Mesele ruhsal hediyelerin bahşedilişine geldiğinde, Baba insanın bu kutsal bahşedilmişlikleri alma yetisiyle sınırlıdır. Her ne kadar Baba kişileri ayırt etmese de, ruhsal hediyelerin bahşedilişinde insanın inancı ve Baba’nın iradesine her zaman uyması gönüllülüğü ile sınırlanmaktadır.”"
                },
                {
                    "par_ref": "166:4.12",
                    "par_pageref": "1831.3",
                    "par_content": "Onlar Philadelphia’ya doğru seyahat ederlerken, İsa onlara öğretmeye devam etmiş olup, kazalar, hastalıklar ve mucizeler ile ilgili sorularına cevap vermeyi sürdürmüştü; ancak, onlar bu eğitimi tamamiyle kavramaya yetkin değildi. Bir saatlik öğreti, bir yaşamlık inanışları değiştirmeye yeterli olmayacaktır; ve, böylece İsa, onların anlamalarını umut eden bir biçimde, tekrar tekrar anlatarak, iletisini tekrarlamayı gerekli görmüştü; ve, o, ölümüne ve yeniden dirilişine kadar onlar yeryüzü görevinin taşıdığı anlamı kavramada başarısız olmuşsa da, bunu gerçekleştirmeye devam etmişti."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "166:5",
            "section_title": "5. Philadelphia’daki Toplanış",
            "pars": [
                {
                    "par_ref": "166:5.1",
                    "par_pageref": "1831.4",
                    "par_content": "İsa ve on ikili, Philadelphia’da duyuruda ve öğretimde bulunmakta olan Abner ve birlikteliklerine olan ziyaretleri üzerindeydi. Perea’nın tüm şehirleri içinde Philadelphia, yetmişlinin öğretilerini kucaklamış, böylece cennetin krallığına girmiş olan, zengin fakir, eğitimli eğitimsiz, Musevi ve gentilelerin en büyük topluluğuydu. Philadelphia sinagogu daha öncesinde hiçbir zaman, Kudüs’teki Sanhedrin’in yüksek denetimine tabi olmamıştı ve, bu nedenle, burası İsa ve birlikteliklerinin öğretilerine hiçbir zaman kapalı konumda bulunmamıştı. Tam da bu zaman zarfında Abner, Philadelphia sinagogunda üç sefer öğretimde bulunmaktaydı."
                },
                {
                    "par_ref": "166:5.2",
                    "par_pageref": "1831.5",
                    "par_content": "Bu sinagogun kendisi daha sonra bir Hıristiyan kilisesi haline gelmiş olup, doğuya olan bölgeler boyunca müjdenin duyuruluşu için ana öğreti-yayım merkeziydi. Burası uzunca bir süre boyunca Üstün’ün öğretilerinin kaleliğini yapmış olup, çağlar boyunca Hıristiyan öğreniminin bir merkezi olarak bölgedeki tek yer halinde varlığını sürdürmüştü."
                },
                {
                    "par_ref": "166:5.3",
                    "par_pageref": "1831.6",
                    "par_content": "Kudüs’teki Museviler öncesinde her zaman Philadelphia Museviler ile sorun yaşamıştı. Ve, İsa’nın ölümü ve yeniden dirilişinden sonra, Koruyucu’nun kardeşi Yakub’un başkanlığını yapmış olduğu, Kudüs kilisesi, inananlardan oluşan Philadelphia cemiyeti ile ciddi sorunlar yaşamaya başlamıştı. Abner, bu konumda ölümüne kadar bulunan bir biçimde, Philadelphia kilisesinin başına gelmişti. Ve, Kudüs ile olan bu ilişkinin kopuşu, Yeni Ahit’de bulunan Müjde kayıtlarında neden Abner’in ve onun çalışmalarının geçmeyişini açıklamaktadır. Kudüs ve Philadelphia arasında bulunan bu anlaşmazlık Yakub ve Abner’in yaşam süreçleri boyunca devam etmiş olup, Kudüs’ün yıkılışından bir süre sonrasına kadar da devam etmişti. Philadelphia gerçekten de güney ve doğunun öncül din-kurumunun ana merkeziydi; bunun karşısında, Antakya kuzey ve batının."
                },
                {
                    "par_ref": "166:5.4",
                    "par_pageref": "1831.7",
                    "par_content": "Öncül Hıristiyan kilisesinin önderlerinin tümü ile uyuşmazlık içerisinde bulunması Abner’in bariz talihsizliğiydi. O, Petrus ve Yakub’dan (İsa’nın kardeşinden), idare hususlarında ve Kudüs kilisesinin nüfuz alanı yüzünden kopmuştu; o Pavlus ile yollarını, felsefe ve din-kuramı üzerindeki farklılıklar nedeniyle ayırmıştı. Abner, felsefesinde Helenist bakışa kıyasla daha fazla Babilci tutum içerisindeydi; ve, o inatçı bir biçimde, Pavlus’un İsa’nın öğretilerini ilk başta Musevilere daha sonra ise gizemlerin Greko-Romen inananlarına daha az karşı gelecek bir biçimde sunan biçimde onları yeniden anlatışının tüm çabalarına karşı gelmişti."
                },
                {
                    "par_ref": "166:5.5",
                    "par_pageref": "1832.1",
                    "par_content": "Böylelikle Abner tecrit içindeki bir yaşamı yaşamaya itilmişti. O, Kudüs’te tanınmamakta olan bir kilisenin başıydı. O, ilerleyen süreç içerisinde Petrus tarafından desteklenmiş olan, Koruyucu’nun kardeşi Yakub’a karşı gelme cüreti göstermişti. Bu türden bir davranış kendisini neredeyse tamamen tüm eski birlikteliklerinden ayırmıştı. Bunun sonrasında o, Pavlus’a karşı durmaya cüret etmişti. Her ne kadar o Pavlus’un gentilelilere olan öğreti-yayma görevine iyi bakmış olsa da, ve onu Kudüs’teki kilise ile olan anlaşmazlıklarında desteklemiş olsa da, onun duyurmayı seçmiş olduğu İsa’nın öğretileri türüne sert bir biçimde karşı çıkmıştı. Son yıllarında Abner Pavlus’u, “yaşayan Tanrı’nın Evladı halindeki, Nasıralı İsa’nın yaşam öğretilerinin zeki yozlaştırıcısı” olarak kınamıştı."
                },
                {
                    "par_ref": "166:5.6",
                    "par_pageref": "1832.2",
                    "par_content": "Abner’in son yıllarında ve onun ardından belli bir süre boyunca Philadelphia’daki inananlar, yeryüzü üzerindeki herhangi bir topluluktan daha fazla bir biçimde, onun yaşadığı ve öğretimde bulunduğu haliyle İsa’nın dinine daha bağlı bir şekilde uymuşlardı."
                },
                {
                    "par_ref": "166:5.7",
                    "par_pageref": "1832.3",
                    "par_content": "Abner, M.S. 74’de, Kasım’ın 21. günü Philadelphia’da yaşamını yitiren bir biçimde, 89 yaşına kadar yaşamıştı. Ve, son anına kadar o dosdoğru bir inanan ve cennetsel krallığın müjdesinin öğretmeni olmuştu."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Kuzey Perea’ya olan Son Ziyaret"
}