{
    "paper_index": 116,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "116:0",
            "pars": [
                {
                    "par_ref": "116:0.1",
                    "par_pageref": "1268.1",
                    "par_content": "EĞER İNSAN; doğrudan yüksek denetimcileri olarak — sahip olduğu Yaratıcılar’ın kutsal olmayı sürdürürken aynı zamanda sınırlı olduklarını, zaman ve mekânın Tanrısı’nın evrim halinde ve mutlak-olmayan bir İlahiyat olduğunu tanısaydı, bunun sonucunda, geçici eşitsizliklerin yarattığı tutarsızlıkların derin dini çıkmazlara sebebiyet vermesi sonlanırdı. Dini inanç artık; talihli olanlar için toplumsal üstünlük gururunu sağlamak için sömürülmez, yalnızca, toplumsal mahrumiyetin talihsiz kurbanlarının sabırlı kabullenişine hizmet etmek için kullanılırdı."
                },
                {
                    "par_ref": "116:0.2",
                    "par_pageref": "1268.2",
                    "par_content": "Havona’nın seçkin nitelikteki kusursuz âlemlerine bakıldığında, onların kusursuz, sınırsız ve mutlak bir Yaratan tarafından yapıldığına inanmak hem makul hem de mantıksaldır. Ancak, bu aynı neden ve mantık, Urantia’nın karmaşasına, kusursuzluğuna ve eşitsizliklerine baktığında herhangi bir dürüst varlığı; alt-mutlak, sonsuzluk-öncesi ve kusursuzdan-başka Yaratılmışlar tarafından yaratıldığı, ve onlar tarafından idare edildiği, çıkarımında bulunmaya sebep olacaktır."
                },
                {
                    "par_ref": "116:0.3",
                    "par_pageref": "1268.3",
                    "par_content": "Deneyimsel büyüme — Tanrı ve insanın ortak ilişkilemi olarak — yaratılmış-Yaratan ortak eşliliği anlamına gelmektedir. Büyüme, deneyimsel İlahiyat’ın ayırt edici niteliğidir; Havona büyümemişti; Havona şimdi ne ise odur, ve, o her zaman bu bütünlükte bulunmuştur; o, sahip olduğu kaynağı olan sonsuza kadar sürecek Tanrılar gibi var oluşsaldır. Ancak, büyüme, asli evreni simgelemektedir."
                },
                {
                    "par_ref": "116:0.4",
                    "par_pageref": "1268.4",
                    "par_content": "Her-Şeye-Gücü-Yeten Yüce, güç ve kişiliğin yaşayan ve evirilen bir İlahiyatı’dır. Asli evren olarak onun mevcut nüfuz alanı aynı zamanda, güç ve kişiliğin büyüyen bir âlemidir. Onun nihai sonu kusursuzluktur; ancak, onun mevcut deneyimi, büyümenin ve tamamlanmamış düzeyin niteliklerini içine almaktadır."
                },
                {
                    "par_ref": "116:0.5",
                    "par_pageref": "1268.5",
                    "par_content": "Yüce Varlık başat bir biçimde, bir ruhaniyet kişiliği olarak merkezi evren içinde faaliyet gösterir; ikincil bir biçimde, gücün bir kişiliği niteliğinde, Her-Şeye-Gücü-Yeten Tanrı olarak merkezi evren içinde görevinde bulunur. Yüce’nin üstün evren içindeki üçüncül faaliyeti mevcut an içerisinde; yalnızca bilinmez bir akıl potansiyeli olarak var olan bir konumda bulunarak, saklı niteliktedir. Bazıları; aşkın-evrenler ışık ve yaşam içinde istikrara kavuştuğunda Yüce’nin, dışsal evrenlerin her-şeye-gücü-yetenin-ötesindeki-unsuru olarak güç bakımından genişlerken, asli evrenin her-şeye-gücü-yeten ve deneyimsel egemeni olarak Uversa’dan etkin konuma geleceğine inanmaktadır. Diğerleri; Yücelik’in üçüncü aşamasının, İlahiyat dışavurumunun üçüncü seviyesini içine alacağını düşünmektedir. Ancak, hiçbirimiz kesin bir bilgiye gerçek anlamıyla sahip değiliz."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "116:1",
            "section_title": "1. Yüce Akıl",
            "pars": [
                {
                    "par_ref": "116:1.1",
                    "par_pageref": "1268.6",
                    "par_content": "Her evrimleşen yaratılmış kişiliğinin deneyimi, Her-Şeye-Gücü-Yeten Yüce’nin deneyiminin bir fazıdır. Aşkın-evrenlerin her fiziksel birimine ait ussal taabiyet, Her-Şeye-Gücü-Yeten Yüce’nin büyüyen denetiminin bir parçasıdır. Güç ve kişiliğin yaratıcı bileşimi; Yüce Aklın yaratıcı dürtüsünün bir parçası olup, Yüce Varlık içindeki bütünlüğün evrimsel büyümesinin tam da özüdür."
                },
                {
                    "par_ref": "116:1.2",
                    "par_pageref": "1269.1",
                    "par_content": "Yücelik’in güç ve kişilik niteliklerinin birliği, Yüce Aklın işlevidir; ve, Her-Şeye-Gücü-Yeten Yüce’nin tamamlanmış evrimi, kutsal niteliklerin sıkı bir biçimde eş güdümsel hale getirilmemiş herhangi bir ilişkilemi olmayan nitelikte — tek bir bütünleşmiş ve İlahiyat ile sonuçlanacaktır. Daha geniş bir bakış açısından, orada; Her-Şeye-Gücü-Yeten’den bağımsız hiçbir Yüce’nin bulunmayacağı bir biçimde, Yüce’den bağımsız hiçbir Her-Şeye-Gücü-Yeten bulunmayacaktır."
                },
                {
                    "par_ref": "116:1.3",
                    "par_pageref": "1269.2",
                    "par_content": "Evrimsel çağlar boyunca, Yüce’nin fiziksel güç potansiyeli, Yedi Yüce Güç Yönetici’nin yetkisine verilmiştir; ve, akıl potansiyeli, Yedi Üstün Ruhaniyet’in iradesinde konumlandırılmıştır. Sınırsız Akıl, Sınırsız Ruhaniyet’in işlevidir; kâinatsal akıl, Yedi Üstün Ruhaniyet’in hizmetidir; Yüce Akıl, asli evrenin eş güdümü içinde ve Yedi Katmanlı Tanrı’nın açığa çıkarılışı ve ona olan erişim ile işlevsel ilişkilem içinde gerçekleşme sürecindedir."
                },
                {
                    "par_ref": "116:1.4",
                    "par_pageref": "1269.3",
                    "par_content": "Kâinatsal akıl olarak zaman-mekân aklı farklı bir biçimde, yedi aşkın-evren içinde faaliyet göstermektedir; ancak, o, Yüce Varlık içinde bilinmeyen bir ilişkilem yöntemi ile eş güdümsel hale getirilmektedir. Asli evrene ait Her-Şeye-Gücü-Yeten üst-denetimi, ayrıcalıklı bir biçimde fiziksel veya ruhsal değildir. Yedi aşkın-evren içerisinde o başat bir biçimde, maddi ve ruhsaldır; ancak, orada aynı zamanda, hem ussal hem de ruhsal olan Yüce’ye ait mevcut olgular bulunmaktadır."
                },
                {
                    "par_ref": "116:1.5",
                    "par_pageref": "1269.4",
                    "par_content": "Bizler gerçekten de, bu evrimleşen İlahiyat’ın başka herhangi bir niteliğine kıyasla Yücelik’in aklına dair çok daha az şey bilmekteyiz. O asli evren boyunca sorgulanamaz bir biçimde etkin olup, onun, çok geniş kapsamda bulunan üstün evren işlevine ait bir potansiyel nihai sona sahip olduğuna inanılmaktadır. Ancak, biz şunu kesin bir biçimde bilmekteyiz: Her ne kadar fiziksel bünye büyümenin tamamlanışına erişebilse de, ve, her ne kadar ruhaniyet gelişimin kusursuzluğunu elde edebilse de, akıl hiçbir zaman ilerlemeye ara vermez — o, sonsuz ilerleyişin deneyimsel işleyiş biçimidir. Yüce; deneyimsel bir İlahiyat olup, bu nedenle hiçbir zaman, akıl erişiminin tamamlanışına erişemez."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "116:2",
            "section_title": "2. Her-Şeye-Gücü-Yeten ve Yedi Katmanlı Tanrı",
            "pars": [
                {
                    "par_ref": "116:2.1",
                    "par_pageref": "1269.5",
                    "par_content": "Her-Şeye-Gücü-Yeten’in evren güç mevcudiyetinin ortaya çıkışı, evrimsel aşkın-evrenlerin yüksek yaratanlarına ve denetleyicilerine ait kâinatsal eylemin sahnelenişinin ortaya çıkışıyla eş zamanlı olarak gerçekleşir."
                },
                {
                    "par_ref": "116:2.2",
                    "par_pageref": "1269.6",
                    "par_content": "Yüce olan Tanrı, ruhaniyet ve kişilik niteliklerini Cennet Kutsal Üçlemesi’nden elde etmektedir; ancak o, sahip oldukları ortak eylemleri her-şeye-gücü-yeten egemen olarak ve yedi aşkın-evren için ve onun içinde büyüyen gücünün kaynağı olan, Yaratan Evlatlar’ın, Zamanın Ataları’nın ve Üstün Ruhaniyetler’in eylemlerinde gücünü gerçekleştirmektedir."
                },
                {
                    "par_ref": "116:2.3",
                    "par_pageref": "1269.7",
                    "par_content": "Koşulsuz Cennet İlahiyatı, zaman ve mekânın evrim halindeki yaratılmışları için kavranılamaz niteliktedir. Ebediyet ve sonsuzluk, zaman-mekân yaratılmışlarının kavrayamayacağı ilahiyat gerçekliğinin bir düzeyine karşılık gelmektedir. İlahiyatın sonsuzluğu ve egemenliğin mutlaklığı, Cennet Kutsal Üçlemesi içinde içkindir; ve, Kutsal Üçleme, bir biçimde, fani insanın anlayışının ötesinde bulunan bir gerçekliktir. Zaman-mekân yaratılmışları, evren ilişkilerini kavramak ve kutsallığın anlam değerlerini anlamak için kökenlere, göreceliklere ve nihai sonlara sahip olmalıdır. Bu nedenle, Cennet İlahiyatı; kutsallığın Cennet-ötesi kişilikleşmelerini yalınlaştırmakta ve bir ölçüde onu kısıtlandırmakta olup, böylece, yaşamın ışığını sahip olduğu Cennet kaynağından, evrimsel dünyalar üzerinde bahşedilmiş Evlatlar’ın dünyasal yaşamları içinde en yakın ve güzel dışavurumunu bulana kadar sürekli olarak taşıyan Yüce Yaratanlar ve onların birlikteliklerini mevcut kılar."
                },
                {
                    "par_ref": "116:2.4",
                    "par_pageref": "1270.1",
                    "par_content": "Ve, bu, sahip olduğu takip eden aşamalarının şu sıra içinde fani insan tarafından karşılaşıldığı Yedi Katmanlı Tanrı’nın kökenidir:"
                },
                {
                    "par_ref": "116:2.5",
                    "par_pageref": "1270.2",
                    "par_content": "1. Yaratan Evlatlar (ve Yaratıcı Ruhaniyetler)."
                },
                {
                    "par_ref": "116:2.6",
                    "par_pageref": "1270.3",
                    "par_content": "2. Zamanın Ataları."
                },
                {
                    "par_ref": "116:2.7",
                    "par_pageref": "1270.4",
                    "par_content": "3. Yedi Üstün Ruhaniyet."
                },
                {
                    "par_ref": "116:2.8",
                    "par_pageref": "1270.5",
                    "par_content": "4. Yüce Varlık."
                },
                {
                    "par_ref": "116:2.9",
                    "par_pageref": "1270.6",
                    "par_content": "5. Bütünleştirici Bünye."
                },
                {
                    "par_ref": "116:2.10",
                    "par_pageref": "1270.7",
                    "par_content": "6. Ebedi Evlat."
                },
                {
                    "par_ref": "116:2.11",
                    "par_pageref": "1270.8",
                    "par_content": "7. Kâinatın Yaratıcısı."
                },
                {
                    "par_ref": "116:2.12",
                    "par_pageref": "1270.9",
                    "par_content": "İlk üç aşama, Yüce Yaratanlar’dır; son üç aşama, Cennet İlahiyatları’dır. Yüce sürekli olarak, Cennet Kutsal Üçlemesi’nin deneyimsel ruhaniyet kişileşimi olarak ve Cennet İlahiyatları’na ait yaratan evlatların evrimsel her-şeye-gücü-yeten gücünün deneyimsel odağı olarak arada bulunmaktadır. Yüce Varlık, yedi-aşkın-evrenlere ve mevcut evren çağı için İlahiyat’ın olası en yüksek dışavurumudur."
                },
                {
                    "par_ref": "116:2.13",
                    "par_pageref": "1270.10",
                    "par_content": "Fani mantığın işleyiş biçimini kullanarak, Yedi Katmanlı Tanrı’nın ilk üç düzeyine ait ortaklaşa eylemlerin deneyimsel yeniden-bütünleşiminin, Cennet İlahiyat düzeyine denk düştüğü çıkarımında bulunabilir; ancak, böyle bir durum söz konusu değildir. Cennet İlahiyatı, *var oluşsal* İlahiyat’dır. Sahip oldukları, güç ve kişiliğin kutsal bütünlüğü içerisinde Yüce Yaratanlar, *deneyimsel* İlahiyat’ın yeni bir güç potansiyelinin oluşturucusu ve dışa vurucusudur. Ve, deneyimsel kökenin bu güç potansiyeli kendisini; Yüce Varlık olarak — Kutsal Üçleme kökenindeki deneyimsel İlahiyat ile olan bütünleşimi kaçınılmaz ve zorunlu konumda bulmaktadır."
                },
                {
                    "par_ref": "116:2.14",
                    "par_pageref": "1270.11",
                    "par_content": "Yüce olan Tanrı, Kutsal Üçleme değildir; ne de o, sahip oldukları faaliyet etkinliklerinin mevcut bir biçimde evrimleşen her-şeye-gücü-yeten gücünü bir bütün haline getirdiği aşkın-evren Yaratılmışları’ndan herhangi biri veya onların bütünü değildir. Her ne kadar Kutsal Üçleme’nin kökenine ait olsa da, Yüce olan Tanrı, yalnızca, Yedi Katmanlı Tanrı’nın ilk üç düzeyinin eş güdümsel hale getirilmiş faaliyetleri boyunca gücün bir kişiliği olarak evrimsel yaratılmışlar için açığa çıkarılmış hale gelir. Her-Şeye-Gücü-Yeten Yüce, mevcut an içinde; eş zamanlı olarak, Kâinatın Yaratıcısı’nın ve Ebedi Evlat’ın iradesi tarafından ebediyet içinde Bütünleştirici Bünye’nin varlığı aydınladığı süreç içerisinde, Yüce Yaratan Kişilikleri’nin etkinlikleri aracılığıyla zaman ve mekân için gerçeklik haline gelmektedir. Yedi Katmanlı Tanrı’nın ilk üç düzeyine ait bu varlıklar, Her-Şeye-Gücü-Yeten Yüce’nin gücünün tam da doğası ve kaynağıdır; bu nedenle onlar her zaman, onun idari eylemlerine eşlik etmek ve onlara yardımcı olmak zorundadır."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "116:3",
            "section_title": "3. Her-Şeye-Gücü-Yeten ve Cennet İlahiyatı",
            "pars": [
                {
                    "par_ref": "116:3.1",
                    "par_pageref": "1270.12",
                    "par_content": "Cennet İlahiyatları asli evren boyunca, çekim döngüleri içinde yalnızca doğrudan bir biçimde hareket etmezler; ancak, onlar aynı zamanda şu gibi çeşitli birimleri ve diğer dışavurumları vasıtasıyla faaliyet gösterirler:"
                },
                {
                    "par_ref": "116:3.2",
                    "par_pageref": "1270.13",
                    "par_content": "1. *Üçüncü Kaynak ve Merkez’in akıl odaklamaları*. Enerji ve ruhaniyetin sınırlı nüfuz alanları, kelimenin tam anlamıyla, Bütünleştirici Bünye’nin akıl mevcudiyetleri tarafından bir arada tutulur. Bu durum; yerel bir evren içindeki Yaratıcı Ruhaniyet’den, bir aşkın-evrenin Yansıtıcı Ruhaniyetleri boyunca asli evren içindeki Üstün Ruhaniyetlere kadar, doğrudur. Bu çeşitli us odaklarından kaynağını alan akıl döngüleri, yaratılmış tercihin kâinatsal düzlemini yansıtmaktadır. Akıl, yaratılmışların ve Yaratanlar’ın oldukça hazır bir biçimde üzerinde değişiklikte bulunabildiği esnek gerçekliktir. Üçüncü Kaynak ve Merkez’in akıl bahşedilişi, evrimsel Her-Şeye-Gücü-Yeten’in deneyimsel gücü ile Yüce olan Tanrı’nın ruhaniyet bireyini bütünleştirir."
                },
                {
                    "par_ref": "116:3.3",
                    "par_pageref": "1271.1",
                    "par_content": "2. *İkinci Kaynak ve Merkez’in kişilik açığa çıkarılışları*. Bütünleştirici Bünye’nin akıl mevcudiyetleri, enerjinin işleyiş biçimi ile kutsallığın ruhaniyetini bütünleştirir. Ebedi Evlat ve onun Cennet Evlatları’nın bahşedimsel vücutlaştırılmaları, bir yaratılmışın evrimsel doğası ile birlikte bir Yaratan’ın kutsal doğasını bütünleştirme, gerçekte bir bütün haline getirmektedir. Yüce, hem yaratılmış hem de yaratandır; onun bu türden varlığının olasılığı, Ebedi Evlat ve kendisinin eş güdüm halindeki ve kendisine bağlı Evlatlar’ın bahşedilme eylemleri tarafından açığa çıkarılmıştır. Mikâiller ve Avonallar olarak, evlatlığın bahşedilme düzeyleri mevcut bir biçimde;, evrimsel dünyalar üzerinde mevcut yaratılmış yaşamın yaşanmasıyla kendilerinin hale gelen içten özgün yaratılmış doğalarıyla kutsal doğalarını derinleştirmektedir. Kutsallık insanlık haline geldiğinde, bu ilişki içinde içkin olan şey, insanlığın kutsallık haline gelebilme olasılığıdır."
                },
                {
                    "par_ref": "116:3.4",
                    "par_pageref": "1271.2",
                    "par_content": "3. *İlk Kaynak ve Merkez’in ikamet eden mevcudiyetleri*. Akıl, enerji tepkileri ile birlikte ruhaniyetsel nitelikteki sebep olucuları birleştirmektedir; bahşedilme hizmeti, yaratılmış yükselişleri ile kutsallık alçalışlarını birleştirmektedir; ve, Kâinatın Yaratıcısı’nın ikamet eden nüveleri mevcut bir biçimde, Cennet üzerindeki Tanrı ile evrimsel yaratılmışları bütünleştirmektedir. Orada, kişililerin sayısız düzeylerinde ikamet eden Yaratıcı’nın benzer birçok mevcudiyeti bulunmaktadır; ve, fani insan içinde Tanrı’nın bu kutsal nüveleri, Düşünce Düzenleyicileri’dir. Cennet Kutsal Üçlemesi Yüce Varlık için ne ise, Gizem Görüntüleyicileri insan varlıkları için o anlama gelmektedir. Düzenleyiciler, mutlak temellerdir; ve, mutlak temeller üzerinde özgür irade tercihi, Yüce olan Tanrı içindeki İlahiyat doğası olarak, insanın durumunda kesinlik unsur doğası biçimindeki ebedi son doğasının kutsal gerçekliğinin evrimleşmesine sebebiyet verebilir."
                },
                {
                    "par_ref": "116:3.5",
                    "par_pageref": "1271.3",
                    "par_content": "Evlatlığın Cennet düzeylerine ait yaratılmış bahşedilişleri, evren yaratılmışlarının mevcut doğasını alarak kişiliklerini zenginleştirmek amacıyla bu kutsal Evlatlar’ı yetkin hale getirirken; bu türden bahşedilmişlikler hataya yer bırakmayan bir biçimde yaratılmışlara, kendileri içinde kutsallığa erişimin Cennet doğrultusunu açığa çıkarırlar. Kâinatın Yaratıcısı’nın Düzenleyici bahşedilmişlikleri kendisini, özgür tercihe sahip irade yaratılmışlarına ait kişilikleri kendisine çekmeye yetkin hale getirir. Ve, sınırlı evrenlerde tüm bu ilişkiler boyunca Bütünleştirici Bünye, vasıtasıyla bu etkinliklerin gerçekleştiği, akıl hizmetinin en başından beri mevcut kaynağıdır."
                },
                {
                    "par_ref": "116:3.6",
                    "par_pageref": "1271.4",
                    "par_content": "Bu ve diğer başka biçimlerde, Cennet İlahiyatları; mekânın çevreleyen gezegenleri üzerinde gerçekleşimlerinde bulunurken ve tüm evrimin Yüce kişiliği sonucunun ortaya çıkışıyla sonuçlanırken, zamanın evrimlerine katkıda bulunmaktadırlar."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "116:4",
            "section_title": "4. Her-Şeye-Gücü-Yeten ve Yüce Yaratanlar",
            "pars": [
                {
                    "par_ref": "116:4.1",
                    "par_pageref": "1271.5",
                    "par_content": "Yüce Bütünlük’ün birliği, sınırlı kısımların ilerleyici bütünleşimine bağlıdır; Yüce’nin gerçeklişimi — evrenlerin yaratanları, yaratılmışları, usları ve enerjileri olarak — yüceliğin etkenlerinin tam da bu bütünleşimlerinin sonucu, ve onun ürünüdür."
                },
                {
                    "par_ref": "116:4.2",
                    "par_pageref": "1272.1",
                    "par_content": "İçinde Yücelik’in egemenliğinin zaman gelişimi sürecinden geçtiği bu çağlar boyunca, Yüce’nin her-şeye-gücü-yeten gücü Yedi Katmanlı Tanrı’nın kutsallık eylemlerine bağlı iken; Yedi Üstün Ruhaniyet olarak sahip oldukları başat kişilikleri ile birlikte Yüce Varlık ve Bütünleştirici Bünye arasında özellikle yakın bir ilişkinin mevcut olduğu görünmektedir. Bütünleştirici Bünye olarak Sınırsız Ruhaniyet, evrimsel İlahiyat’ın tamamlanmamışlığını telafi eden ve Yüce ile oldukça yakın ilişkileri sürekli olarak yerine getiren birçok biçimde faaliyet göstermektedir. İlişkinin bu yakınlığı belirli bir düzeyde, Üstün Ruhaniyetler’in tümü tarafından paylaşılır; ancak, Yüce için konuşan özellikle Yedinci Üstün Ruhaniyet’dir. Bu Üstün Ruhaniyet, kişisel ilişki içinde olan biçimde — Yüce’yi tanımaktadır."
                },
                {
                    "par_ref": "116:4.3",
                    "par_pageref": "1272.2",
                    "par_content": "Yaratımın aşkın-evren düzenin tasarlanışında öncül bir biçimde Üstün Ruhaniyetler, kırk dokuz Yansıtıcı Ruhaniyet’in ortak yaratımında kökensel Kutsal Üçleme’ye katılmışlardır; ve, Yüce Varlık eş zamanlı bir biçimde, Cennet Kutsal Üçlemesi’nin ve Cennet İlahiyatı’nın yaratıcı çocuklarının bütünleşmiş eylemlerinin sonuçlandırıcısı olarak yaratıcı bir biçimde faaliyet göstermişti. Majeston ortaya çıkmış, ve, bu andan itibaren Yüce Varlık’ın kâinat mevcudiyetini odaklaştırmıştır; bunun karşısında, Üstün Ruhaniyetler, kâinatsal aklın uçsuz bucaksız hizmeti için kaynak-merkezleri olarak varlıklarını sürdürmektedirler."
                },
                {
                    "par_ref": "116:4.4",
                    "par_pageref": "1272.3",
                    "par_content": "Ancak, Üstün Ruhaniyetler, Yansıtıcı Ruhaniyetler’in yüksek denetim görevlerine devam etmektedirler. Yedinci Üstün Ruhaniyet (merkezi evrenden gerçekleştirdiği bütüncül Orvonton yüksek denetimi bakımından), Uversa üzerinde konumlanmış yedi Yansıtıcı Ruhaniyet ile kişisel iletişim (ve onların üst-denetimi) içindedir. Aşkın-evren için ve onlar arası deneyimleri ve idareleri içinde o, her aşkın-evren başkenti üzerinde konumlanmış kendi türüne ait Yansıtıcı Ruhaniyetler ile yansıtıcı iletişim içindedir."
                },
                {
                    "par_ref": "116:4.5",
                    "par_pageref": "1272.4",
                    "par_content": "Bu Üstün Ruhaniyetler, Yücelik’in egemenliğinin yalnızca destekleyicileri ve derinleştiricileri değillerdir; onlar, aynı zamanda, Yüce’nin yaratıcı amaçları tarafından sonuçsal biçimde etkilenmekte olan konumda bulunmaktadırlar. Genellikle, Üstün Ruhaniyetler’in ortak yaratımları, (güç idarecileri ve benzerleri gibi) maddesel görünümlü ama gerçekte olmayan düzeye aitken; onların bireysel yaratılmışları, (birincil yüksek melekler ve benzerleri gibi) ruhsal düzeye aittirler. Ancak, Üstün Ruhaniyetler *ortaklaşa bir biçimde*, Yüce Varlık’ın iradesi ve amacına karşılık olarak Yedi Döngü Ruhaniyeti’ni ortaya çıkardıklarında, bu yaratıcı eylemin doğumunun ruhsal olduğu, maddi veya yalnızca görünüşte maddi olmadığı, belirtilmelidir."
                },
                {
                    "par_ref": "116:4.6",
                    "par_pageref": "1272.5",
                    "par_content": "Ve, aşkın-evrenlerin Üstün Ruhaniyetleri ile olduğu gibi, Zamanın Ataları olarak — bu yaratılmış-ötesi unsurların üçlü birlikleri aynı gerçeklik söz konusudur. Zaman ve mekân içindeki Kutsal Üçleme adalet-yargının bu kişilikleşmeleri; zaman ve mekânın nüfuz alanları içinde kutsal-üçlemesel egemenliğin evrimi için yedi katmanlı odak noktaları olarak hizmet veren bir biçimde, Yüce’nin her-şeye-gücü-yeten gücünü harekete geçirmek için ana dayanak noktalarıdır. Cennet ve evrimleşen dünyalar arasında bulunan ortadaki konumlarından bu Kutsal Üçleme-kökenli egemenler; iki yollu olup, iki yolu da bilmekte ve onları eş güdümsel hale getirmektedir."
                },
                {
                    "par_ref": "116:4.7",
                    "par_pageref": "1272.6",
                    "par_content": "Ancak, yerel evrenler; kâinatsal olarak toplandığında, Yüce’nin deneyim içinde ve onun vasıtasıyla ilahiyat evrimini üzerinde elde ettiği mevcut temeli oluşturan akıl deneyimlerinin, gök adasal serüvenlerin, kutsallık gerçekleşimlerinin ve kişilik ilerlemelerinin denendiği gerçek laboratuarlardır."
                },
                {
                    "par_ref": "116:4.8",
                    "par_pageref": "1272.7",
                    "par_content": "Yerel evrenler içinde, Yaratanlar bile evirilmektedir: Bütünleştirici Bünye’nin mevcudiyeti, bir yaşayan güç odağından, bir Evren Ana Ruhaniyeti’nin kutsal kişiliğinin düzeyine evrilir; Yaratan Evlat, var oluşsal Cennet kutsallığının doğasından, yüce egemenliğin deneyimsel doğasına evrilir. Yerel evrenler; gelecekte olacakları benliklerinin ortak yaratanları haline gelmek için özgür irade tercihi ile donatılmış özgün nitelikteki kusursuz olmayan kişiliklerin verimli toprakları biçiminde, gerçek evrimin başlangıç noktalarıdır."
                },
                {
                    "par_ref": "116:4.9",
                    "par_pageref": "1273.1",
                    "par_content": "Evrimsel dünyalara olan bahşedilişlerinde Hakimane Evlatlar nihai bir biçimde, maddi insan doğasının en yüksek ruhsal değerleri ile olan deneyimsel bütünleşme içinde Cennet kutsallığını yansıtan doğaları elde ederler. Ve, bu ve diğer bahşedilmeler vasıtasıyla, Mikâil Yaratıcıları benzer bir biçimde, mevcut yerel evren çocuklarına ait doğaları ve kâinatsal bakış açılarını elde ederler. Bu tür Üstün Yaratan Evlatları, alt-yüce deneyimin tamamlanışına yaklaşırlar; ve, onların yerel evren egemenliği, ilişkili Yaratıcı Ruhaniyetleri içine alacak bir biçimde genişlediğinde, onun, evrimsel asli evrenin mevcut potansiyelleri içinde yüceliğin sınırlarına yaklaşmakta olduğu söylenebilir."
                },
                {
                    "par_ref": "116:4.10",
                    "par_pageref": "1273.2",
                    "par_content": "Bahşedilme Evlatları, insanın Tanrı’yı bulması için yeni yolları açığa çıkardığında, kutsallık erişiminin bu doğrultularını yaratmamaktadırlar; bunun yerine onlar, Yüce’nin mevcudiyetinden geçerek Cennet Yaratıcısı’nın bireyine götüren ilerleyişin sonsuza kadar sürecek olan ana yollarını aydınlatmaktadırlar."
                },
                {
                    "par_ref": "116:4.11",
                    "par_pageref": "1273.3",
                    "par_content": "Yerel evren; Tanrı’dan en uzak olan ve böylece, kendilerinin ortak-yaratımında deneyimsel katılımın en yüksek düzeyini elde edebilecek yetkinlikteki, evren içindeki ruhsal yükselişin en büyük aşamasını deneyimleyebilecek kişilikler için başlangıç noktasıdır. Aynı yerel evrenler benzer bir biçimde; aracılığıyla, Cennet yükselişi evrimleşen bir yaratılmış için ne ise onlar için aynı derecede anlamlı olan bir şeyi elde eden alçalış kişilikleri için olası en derin deneyimi sağlamaktadır."
                },
                {
                    "par_ref": "116:4.12",
                    "par_pageref": "1273.4",
                    "par_content": "Fani insanın; bu süreç içinde bu kutsallık topluluğu Yüce içinde sonuçlanırken, Tanrı’nın bütüncül faaliyeti için gerekli olduğu görünmektedir. Yüce’nin her-şeye-gücü-yeten gücünün evrimi için eşit düzeyde gerekli olan evren kişiliklerinin diğer birçok düzeyi bulunmaktadır; ancak, bu tasvir insan varlıklarının eğitimi için sunulmuş olup, bu nedenle fazlasıyla, fani insan ile ilişkili konumda bulunan Yedi Katmanlı Tanrı’nın evrimi içinde etkin konumda bulunan bahse konu etkenlerle sınırlıdır."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "116:5",
            "section_title": "5. Her-Şeye-Gücü-Yeten ve Yedi Katmanlı Düzenleyiciler",
            "pars": [
                {
                    "par_ref": "116:5.1",
                    "par_pageref": "1273.5",
                    "par_content": "Sizlere, Yedi Katmanlı Tanrı ile Yüce Varlık arasındaki ilişkinin eğitimi verilmiştir; ve, sizler mevcut aşamada, düzenleyicilere ek olarak asli evrenin yaratıcılarını içine alan Yedi Katmanlı’yı tanımalısınız. Bu asli evrenin bu yedi katmanlı düzenleyicileri şu unsurlardan meydana gelmektedir:"
                },
                {
                    "par_ref": "116:5.2",
                    "par_pageref": "1273.6",
                    "par_content": "1. Üstün Fiziksel Düzenleyiciler."
                },
                {
                    "par_ref": "116:5.3",
                    "par_pageref": "1273.7",
                    "par_content": "2. Üstün Güç Merkezleri."
                },
                {
                    "par_ref": "116:5.4",
                    "par_pageref": "1273.8",
                    "par_content": "3. Üstün Güç Yöneticileri."
                },
                {
                    "par_ref": "116:5.5",
                    "par_pageref": "1273.9",
                    "par_content": "4. Her-Şeye-Gücü-Yeten Yüce."
                },
                {
                    "par_ref": "116:5.6",
                    "par_pageref": "1273.10",
                    "par_content": "5. Sınırsız Ruhaniyet olarak — Eylem olarak Tanrı."
                },
                {
                    "par_ref": "116:5.7",
                    "par_pageref": "1273.11",
                    "par_content": "6. Cennet Adası."
                },
                {
                    "par_ref": "116:5.8",
                    "par_pageref": "1273.12",
                    "par_content": "7. Kâinatın Yaratıcısı olarak — Cennetin Kaynağı."
                },
                {
                    "par_ref": "116:5.9",
                    "par_pageref": "1273.13",
                    "par_content": "Bu yedi topluluk; işlevsel bir biçimde Yedi Katmanlı Tanrı’dan ayrılamaz nitelikte olup, bu İlahiyat ilişkileminin fiziksel-denetim düzeyini oluşturur."
                },
                {
                    "par_ref": "116:5.10",
                    "par_pageref": "1273.14",
                    "par_content": "Enerji ve ruhaniyetin (Ebedi Evlat ve Cennet Adası’nın ortak mevcudiyetinden kaynaklanan biçimde) farklı kollara olan ayrılışı; Yedi Üstün Ruhaniyet bütüncül bir biçimde ortak yaratımının ilk eylemlerine katıldıklarında, aşkın-evren düzleminde simgelenmişti. Bu gelişme, Yedi Üstün Güç Yöneticisi’nin ortaya çıkışına tanıklık etti. Bununla eş zamanlı olarak, Üstün Ruhaniyetler’in ruhsal döngüleri karşıt bir biçimde, güç yönetici yüksek denetimine ait fiziksel etkinliklerden farklılaştı; ve, doğrudan bir biçimde kâinatsal akıl, madde ve ruhaniyeti eş güdümsel hale getiren yeni bir etken olarak ortaya çıktı."
                },
                {
                    "par_ref": "116:5.11",
                    "par_pageref": "1274.1",
                    "par_content": "Her-Şeye-Gücü-Yeten Yüce, asli evrenin sahip olduğu fiziksel gücünün üst-denetimcisi olarak evirilmektedir. Mevcut evren çağı içerisinde, fiziksel gücün bu potansiyeli; güç merkezlerinin sabit yerleşkeleri boyunca ve fiziksel denetleyicilerin hareketli mevcudiyetleri aracılığıyla faaliyet gösteren Yedi Yüce Güç Yöneticisi içinde merkezi olarak konumlanan bir görünüme sahiptir."
                },
                {
                    "par_ref": "116:5.12",
                    "par_pageref": "1274.2",
                    "par_content": "Zaman evrenleri kusursuz değildir; kusursuzluk onların nihai sonudur. Kusursuzluğun mücadelesi, yalnızca ussal ve ruhsal düzeyler ile ilgili değil, aynı zamanda enerji ve kütlenin fiziksel düzeyini de içine alır. Yedi aşkın-evrenin ışık ve yaşam içinde istikrara kavuşması, onların fiziksel istikrara olan erişimi anlamına gelmektedir. Ve, maddi dengenin bu nihai erişiminin, Her-Şeye-Gücü-Yeten’in fiziksel denetiminin tamamlanmış evrimine işaret edeceğinin yorumunda bulunulmaktadır."
                },
                {
                    "par_ref": "116:5.13",
                    "par_pageref": "1274.3",
                    "par_content": "Evren inşasının öncül dönemlerinde Cennet Yaratıcıları bile, başat bir biçimde, maddi denge ile ilgilidir. Bir yerel evrenin işleyiş biçimi, yalnızca güç merkezlerinin etkinliklerinin bir sonucu olarak değil, aynı zamanda Yaratıcı Ruhaniyet’in mekân mevcudiyetiyle şekillenmektedir. Ve, yerel evren inşasının bu öncül çağları boyunca Yaratan Evlat, maddi denetimden çok küçük ölçekte anlayan niteliği sergilemektedir; ve, o, yerel evrenin bütüncül dengesi kurulana kadar baş merkez gezegeninden ayrılmamaktadır."
                },
                {
                    "par_ref": "116:5.14",
                    "par_pageref": "1274.4",
                    "par_content": "Son kertede, enerjinin tümü akla karşılık vermektedir; ve, fiziksel düzenleyiciler, Cennet işleyiş biçiminin etkinleştiricisi olan akıl Tanrısı’nın çocuklarıdır. Güç yöneticilerinin usu, aralıksız bir biçimde, maddi denetimi sağlama görevine adanmış konumdadır. Enerjinin ilişkileri ve kütlenin hareketleri üzerinde onların verdiği fiziksel üstünlük mücadelesi, hiçbir zaman; sahip oldukları eylemin nüfuz alanları haline gelen, enerjilerin ve kütlelerin üzerinde sınırlı zaferi elde edinceye kadar sonlanmaz."
                },
                {
                    "par_ref": "116:5.15",
                    "par_pageref": "1274.5",
                    "par_content": "Zaman ve mekânın ruhaniyet mücadeleleri, (kişisel nitelikteki) aklın aracılığıyla madde üzerindeki ruhaniyet üstünlüğünün eylemi ile ilgilidir; evrenlerin (kişisel-olmayan nitelikteki) fiziksel evrimi, ruhaniyet üst-denetimine tabi olan aklın denge kavramsallaşmaları ile kâinatsal enerjiyi uyumlu hale getirmeye ilgilidir. Bütün asli evrenin bütüncül evrimi, enerji-denetleyen akıl ile ruhaniyet-eş güdümündeki usun kişilik birleşiminin bir durumudur; ve, bu evrim, Yüce’nin her-şeye-gücü-yeten gücünün tamamiyle gerçekleşecek olan ortaya çıkışında açığa çıkarılacaktır."
                },
                {
                    "par_ref": "116:5.16",
                    "par_pageref": "1274.6",
                    "par_content": "Dinamik dengenin bir düzeyine ulaşmadaki zorluk, büyüyen kâinatın gerçekliği içerisinde içkindir. Fiziksel yaratımın oluşturulmuş döngüleri, yeni enerjinin ve yeni kütlenin ortaya çıkışı tarafından sürekli olarak tehlike altına girmektedir. Büyüyen bir evren, istikrarsız bir evrendir; bu nedenle, kâinatsal bütünlüğün onu oluşturan hiçbir parçası gerçek istikrarı, zamanın tamamı yedi üstün-evrenin maddi tamamlanışına tanık olmadan, bulamaz."
                },
                {
                    "par_ref": "116:5.17",
                    "par_pageref": "1274.7",
                    "par_content": "Yaşam ve ışık içinde istikrara kavuşturulmuş evrenlerde, büyük öneme sahip beklenmeyen nitelikte hiçbir fiziksel olay bulunmaz. Maddi yaratım üzerinde göreceli bütüncül denetim, elde edilmiştir; hala, istikrara kavuşturulmuş evrenler ile evrim halindeki evrenler arasındaki ilişkinin içerdiği sorunlar, Evren Güç Yöneticileri’nin yeteneğini zorlamaktadır. Ancak, bu sorunlar kademeli olarak, asli evren evrimsel dışavurumun sonuçlanışına yaklaştıkça yeni yaratıcı etkinliğin azalışıyla birlikte ortadan kaybolacaktır."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "116:6",
            "section_title": "6. Ruhaniyet Baskınlığı",
            "pars": [
                {
                    "par_ref": "116:6.1",
                    "par_pageref": "1275.1",
                    "par_content": "Evrimsel aşkın-evrenlerde, enerji-maddesi; aklın aracılığıyla ruhaniyetin üstünlük için mücadele verdiği yer olan kişilik dışında, baskın konumdadır. Evrimsel evrenlerin hedefi; akıl vasıtasıyla enerji-maddesinin bağlı kılınması, ruhaniyet ile aklın eş güdüm altına alınması, ve, tüm bunların kişiliğin yaratıcı ve bütünleştirici mevcudiyeti sayesinde gerçekleştirilişidir. Böylelikle, kişilik ile ilişkili bir biçimde, fiziksel sistemler bağımlı hale; akıl, eş güdümsel hale; ve, ruhaniyet yöntemleri yönlendirici hale gelir."
                },
                {
                    "par_ref": "116:6.2",
                    "par_pageref": "1275.2",
                    "par_content": "Güç ve kişiliğin bu birlikteliği, Yüce içinde ve onun bireyi olarak ilahiyat düzeylerinde dışa vurulan niteliktedir. Ancak, ruhaniyet baskınlığının mevcut evrimi, asli evrene ait Yaratan ve yaratılmışların özgür irade eylemlerine bağlı olan bir büyümedir."
                },
                {
                    "par_ref": "116:6.3",
                    "par_pageref": "1275.3",
                    "par_content": "Mutlak düzeylerde, enerji ve ruhaniyet bir tekdir. Ancak, bu tür mutlak seviyelerden ayrılık gerçekleştiği an, farklılık ortaya çıkmakta, ve, Cennet’den uzay yönünde gerçekleşen enerji ve ruhaniyet hareketiyle, onların arasındaki uçurum yerel evrenler oldukça ayrık konuma gelene kadar genişler. Onlar artık, özdeş değillerdir; ne de onlar, birbirlerine benzemektedirler; ve, akıl, onları karşılıklı olarak ilişkilendirmek için aracı olmak zorundadır."
                },
                {
                    "par_ref": "116:6.4",
                    "par_pageref": "1275.4",
                    "par_content": "Denetleyici kişiliklerinin eylemi tarafından enerjinin yönlendirebilmesi, enerjinin akıl eylemine olan karşılık verebilirliğini açığa çıkarmaktadır. Kütlenin bu aynı denetleyici unsurların eylemi vasıtasıyla kütlenin istikrara kavuşturulabilirliliği; maddenin, aklın sahip olduğu düzen-yaratan mevcudiyetine karşılık verebilirliğine işaret etmektedir. Ve, özgür iradesel kişilik içindeki bu ruhaniyetin kendisinin, akıl vasıtasıyla enerji-maddesi üzerindeki üstünlüğü amaçlayabilmesi; sınırlı yaratımın tümünün potansiyel bütünlüğünü göstermektedir."
                },
                {
                    "par_ref": "116:6.5",
                    "par_pageref": "1275.5",
                    "par_content": "Kâinat âlemlerinin tümü boyunca tüm kuvvet ve kişiliklerin, birbirlerine olan karşılıklı bir bağlılığı bulunmaktadır. Yaratan Evlatlar ve Yaratıcı Ruhaniyetler, evrenlerin düzenlenişinde güç merkezleri ve fiziksel denetleyicilerin eş güdümsel işlevine bağlıdırlar; Üstün Güç Yöneticileri, Üstün Ruhaniyetler’in üst-denetimi olmadan tamamlanmamış konumda bulunmaktadırlar. Bir insan varlığı içinde fiziksel yaşamın işleyiş biçimi kısmi olarak, (kişisel nitelikteki) aklın emirlerine karşılık veren konumdadır. Bahse konu tam da bu akıl, bunun karşılığında, amaçsal ruhaniyetin yönlendirişleri tarafından baskın hale gelebilir; ve, bu türden evrimsel gelişimin sonucu, kâinatsal gerçekliğin birkaç türünün yeni bir kişisel birleşimi olarak Yüce’nin yeni bir çocuğunun yaratımıdır."
                },
                {
                    "par_ref": "116:6.6",
                    "par_pageref": "1275.6",
                    "par_content": "Ve, parçalar ile nasıl gerçekleşiyorsa, aynı durum bütünlük içinde aynıdır; Yücelik’in ruhaniyet kişisi, İlahiyat’ın tamamlanışını elde etmek ve Kutsal Üçleme ilişkileminin nihai sonuna erişmek için Her-Şeye-Gücü-Yeten’in evrimsel gücüne ihtiyaç duymaktadır. Bu çaba, zaman ve mekânın kişilikleri tarafından verilir, ancak, bu çabanın sonuçlanışı ve tamamlanışı Her-Şeye-Gücü-Yeten Yüce’nin eylemidir. Ve, bütünün büyümesi bu şekilde, onu oluşturan parçaların ortak büyümesinin bir bütünleşimi iken; parçaların evriminin, bütünün amaçsal büyümesinin bölünmüş birimleşmiş bir yansıması olduğu çıkarımı eşit bir biçimde yapılmalıdır."
                },
                {
                    "par_ref": "116:6.7",
                    "par_pageref": "1275.7",
                    "par_content": "Cennet üzerinde, monota ve ruhaniyet — isimleri dışında ayrılamaz nitelikte bulunarak — bir tek haldedir. Havona içinde, madde ve ruhaniyet; her ne kadar ayrılabilen bir biçimde farklı olsa da, aynı zamanda içkin bir biçimde uyum halindedir. Yedi aşkın-evren içinde, buna rağmen, büyük ayrılık bulunmaktadır; kâinatsal enerji ve kutsal ruhaniyet arasında derin bir uçurum bulunmaktadır; bu nedenle, ruhsal amaçlar ile fiziksel işleyiş biçimini uyumlaştırmada ve nihai olarak bütünleştirmede akıl eylemi için büyük bir deneyimsel potansiyel bulunmaktadır. Mekânın zaman-evrimleşen evrenleri içinde; kutsallığın daha büyük bir sınırlanışı, çözülmesi daha zor sorunlar ve çözümleri içinde deneyimi elde etmenin daha geniş çaplı imkânı bulunmaktadır. Ve, bu bütüncül aşkın-evren durumu; içinde, kâinatsal deneyimin olasılığının — Yüce İlahiyat’a bile varan bir biçimde — yaratılmış ve Yaratan’a eşit bir biçimde mümkün kılındığı evrimsel mevcudiyetin daha büyük bir düzlemini hayata geçirmektedir."
                },
                {
                    "par_ref": "116:6.8",
                    "par_pageref": "1276.1",
                    "par_content": "Mutlak düzeyler üzerinde varoluşsal nitelikte bulunan ruhaniyetin baskınlığı, sınırlı düzeyler üzerinde ve yedi aşkın-evren içinde evrimsel bir deneyim haline gelmektedir. Ve, bu deneyim, fani insandan Yüce Varlık’a olarak herkes tarafından eşit bir biçimde paylaşılmaktadır. Herkes, kişisel bir biçimde, kazanım için uğraş vermektedir; herkes, kişisel bir biçimde, nihai sona katılmaktadır."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "116:7",
            "section_title": "7. Asli Evren’in Yaşayan Organizması",
            "pars": [
                {
                    "par_ref": "116:7.1",
                    "par_pageref": "1276.2",
                    "par_content": "Asli evren yalnızca, fiziksel ihtişamın, ruhani ulviliğin ve ussal enginliğin bir maddi yaratımı değildir; o aynı zamanda, muazzam ve karşılık veren bir yaşayan organizmadır. Orada, capcanlı kâinatın engin yaratımının sahip olduğu işleyiş biçimi boyunca atan mevcut bir yaşam bulunmaktadır. Evrenlerin fiziksel gerçekliği, Her-Şeye-Gücü-Yeten Yüce’nin algılanabilen gerçekliğinin simgesidir; ve, aynı süreç içerisinde insan bedeni sinirsel duyu yollarının bir ağı tarafından kat edilirken, bu maddi ve yaşayan organizmaya ussal döngüler katılmaktadır. Aynı süreç içerisinde insan bedeni beslenmenin çözünebilen enerji ürünlerinin dolaşımsal dağıtımı tarafından beslenirken ve enerji kazandırılırken, bu fiziksel evren maddi yaratımı verimli bir biçimde etkinleştiren enerji hatları tarafından kaplanmaktadır. Uçsuz bucaksız evren, insan bedeninin hassas kimyasal-denetim sistemi ile karşılaştırılabilecek muazzam üst-denetimin eş güdümsel hale getiren bu merkezlerinden yoksun değildir. Ancak, eğer siz bir güç merkezinin bedensel yapısı hakkında herhangi bir şeyi biliyor olsaydınız, bizler sizlere, benzetme sanatını kullanarak, fiziksel evren hakkında çok daha fazla şeyi söyleyebilirdik."
                },
                {
                    "par_ref": "116:7.2",
                    "par_pageref": "1276.3",
                    "par_content": "Yaşamın idaresi için faniler ne kadar fazla güneş enerjisine ihtiyaç duyarlarsa, aynı şekilde asli evren, mekânın maddi etkinliklerini ve kâinatsal hareketlerini idare etmek için alt Cennet’den hatasız enerjilere bağlıdır."
                },
                {
                    "par_ref": "116:7.3",
                    "par_pageref": "1276.4",
                    "par_content": "Kimliğin ve kişiliğin öz bilincine aracılığıyla varacakları, akıl fanilere verilmiştir; ve, akıl, bir Yüce Akıl olarak bile — kâinatın bu ortaya çıkan kişiliğinin sahip olduğu ruhaniyet aracılığıyla sürekli olarak enerji-maddesi üzerinde gerçekleşecek üstünlüğü arzuladığı, sınırsızın bütünlüğü üzerine bahşedilmiştir."
                },
                {
                    "par_ref": "116:7.4",
                    "par_pageref": "1276.5",
                    "par_content": "Aynı süreçte asli evren, zaman ve mekânın sınırlı kâinatına ait tüm yaratılmışların ebedi ruhsal değerlerinin kâinatsal nitelikteki maddi-ötesi bütünleşimi olarak, Ebedi Evlat’ın uçsuz bucaksız çekim etkisine karşılık verirken, fani insan ruhani rehberliğe karşılık veren niteliktedir."
                },
                {
                    "par_ref": "116:7.5",
                    "par_pageref": "1276.6",
                    "par_content": "İnsan varlıkları; ikamet eden Düşünce Düzenleyicileri ile olan bütünleşme olarak — bütüncül ve yok olmaz evren gerçekliği ile sonsuza kadar sürebilecek benliksel özdeşleşimi gerçekleştirmeye yetkindir. Benzer bir biçimde Yüce sonsuza kadar sürecek bir biçimde, Cennet Kutsal Üçlemesi olarak Kökensel İlahiyat’ın mutlak istikrarına bağlıdır."
                },
                {
                    "par_ref": "116:7.6",
                    "par_pageref": "1276.7",
                    "par_content": "Tanrı-erişim arzusu olarak insanın Cennet kusursuzluğu için dürtüsü; yalnızca ölümsüz bir ruhun evrimi tarafından çözülebilecek yaşayan kâinat içinde gerçek bir kutsallık gerilimi yaratmaktadır; bu, tek bir fani yaratılmışın deneyimi içinde gerçekleşen şeydir. Ancak, asli evren içinde bütün yaratılmışlar ve bütün Yaratanlar benzer bir biçimde Tanrı-erişimini ve kutsal kusursuzluğu arzuladıklarında; yalnızca, Yüce Yaratan olarak tüm yaratılmışların evrim halindeki Tanrısı’nın ruhaniyet bireyi ile her-şeye-gücü-yeten gücün ulvi bileşimi içinde giderilebilecek derin bir kâinatsal gerilim birikimi bulunmaktadır."
                },
                {
                    "par_ref": "116:7.7",
                    "par_pageref": "1277.1",
                    "par_content": "[Bu anlatım, Urantia üzerinde geçici olarak ikamet eden bir Kudretli İletici tarafından sağlanmıştır.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Her-Şeye-Gücü-Yeten Yüce"
}