{
    "paper_index": 161,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "161:0",
            "pars": [
                {
                    "par_ref": "161:0.1",
                    "par_pageref": "1783.1",
                    "par_content": "PAZAR günü, M.S. 29’da, Eylül’ün 25’i, havariler ve öğreti-yayıcıları Mecdel ile bir araya geldi. Birliktelikleri ile olan uzunca bir söyleşinden sonra, İsa herkesi, bir sonraki günün erken saatleri kendisi ve on iki havarinin Mişkan şölenine katılmak için Kudüs’ün yolunu tutacak oluşlarını duyurarak şaşırtmıştı. O, öğreti-yayıcılarından Celile’deki inananları ziyaret etmelerini ve kadın birliğinden bir süreliğine Bethsayda’ya geri dönmelerini istemişti."
                },
                {
                    "par_ref": "161:0.2",
                    "par_pageref": "1783.2",
                    "par_content": "Kudüs için ayrılma vakti geldiğinde, Nathanyel ve Tomas hala İskenderiyeli Rodan ile olan söyleşilerinin ortasındaydılar; ve, onlar, Mecdel’de birkaç gün daha kalmak için Üstün’ün iznini elde ettiler. Ve, böylece, İsa ve onlu Kudüs’e olan yollarına başlarken, Nathanyel ve Tomas Rodan ile içten bir söyleşiyle katılmıştı. Rodan’ın kendi felsefesini detaylandırarak anlatmış olduğu, bir önceki hafta, Tomas ve Nathanyel krallığın müjdesini Yunanlı filozofa değişmeceli bir biçimde sunmuşlardı. Rodan, İskenderiye’de kendisinin öğretmeni olan Vaftizci Yahya’nın eski havarilerinden bir tanesi tarafından İsa’nın öğretileri içinde oldukça iyi bir eğitim almış olduğunu fark etti."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "161:1",
            "section_title": "1. Tanrı’nın Kişiliği",
            "pars": [
                {
                    "par_ref": "161:1.1",
                    "par_pageref": "1783.3",
                    "par_content": "Orada, Rodan ve iki havarinin aynı şekilde görmediği bir husus bulunmaktaydı ve, bu, Tanrı’nın kişiliğiydi. Rodan Tanrı’nın niteliğine dair kendisine sunulmuş olan her şeyi hazır bir biçimde kabul etmişti; ancak, o, cennet içindeki Baba’nın, insanın kişiliği düşündüğü haliyle bir kişi olmadığını, ve olamayacağını, öne sürmekteydi. Her ne kadar havarileri, Tanrı’nın bir kişi olduğunu ispat etmek için ellerinden gelen gayreti göstermiş olsalar da, Rodan onlardan daha da güçlü bir biçimde Tanrı’nın bir kişi olmadığını ispat etmeye çalışmıştı."
                },
                {
                    "par_ref": "161:1.2",
                    "par_pageref": "1783.4",
                    "par_content": "Rodan; kişiliğin gerçekliğini, duygudaş anlayışa yetkin kişiler olarak, eşit düzeydeki varlıklar arasındaki bütüncül ve ortak iletişimin ortak mevcudiyetinden aldığını savunmaktaydı. Rodan şunu söylemişti: “Bir kişi olabilmesi için, Tanrı’nın, kendisi ile iletişime geçecekler tarafından kendisinin bütünüyle anlaşılmasını yetkin kılacak ruhaniyet iletişiminin simgelerine sahip olmak zorundadır. Ancak, Tanrı, tüm diğer varlıkların Yaratanı olarak, sonsuz ve ebedi olduğu için, eşitliğin varlıkları düşünüldüğünde, Tanrı’nın evrende yalnız bir konumda bulunduğu sonucu çıkmaktadır. Orada kendisine eşit hiçbir kimse bulunmamaktadır; orada, bir eşit olarak kendisinin iletişimde bulunabileceği hiç kimse bulunmamaktadır. Tanrı, gerçekten de, kişiliğin tümünün kaynağı olabilir; ancak, böyleyken bile o kişiliğin ötesindedir, tıpkı Yaratan’ın yaratılmışın üstünde ve ötesinde olduğu gibi.”"
                },
                {
                    "par_ref": "161:1.3",
                    "par_pageref": "1783.5",
                    "par_content": "Bu anlaşmazlık Tomas ve Nathanyel’i fazlasıyla rahatsız etmiş olup, onlar İsa’dan yardımlarına gelmesini talep etmişti; ancak, Üstün, konuşmalarının arasına girmeyi reddetmişti. Ama O Tomas’a şunu söylemişti: “Baba’nın sonsuz ve ebedi doğasının *ideali* ile ruhsal bir biçimde tanıştığınız müddetçe ona dair hangi *düşünceye* sahip oluşunuzun çok az önemi bulunmaktadır.”"
                },
                {
                    "par_ref": "161:1.4",
                    "par_pageref": "1784.1",
                    "par_content": "Tomas, Tanrı’nın insan ile iletişimde bulunduğunu ve bu nedenle Baba’nın, Rodan’ın tanımı içinde bile, bir kişi olduğunu savunmuştu. Bunu Yunanlı, Tanrı’nın kendisini kişisel olarak açığa çıkarmayışı nedeniyle reddetmişti; kendisinin tamamiyle bir gizemli bir bilinmez oluşu. Bunun sonrasında Nathanyel, Tanrı ile olan kendi kişisel deneyimine başvurmuştu; ve, Rodan, kendisinin de yakın bir süre içerisinde benzer deneyimlerde bulunmuş olduğunu olumlar halde, bunu kabul etmişti; ancak, bu deneyimlerin, yalnızca Tanrı’nın *gerçekliğini* ispat ettiğini, onun *kişiliğini* ispat etmediğini savunmuştu."
                },
                {
                    "par_ref": "161:1.5",
                    "par_pageref": "1784.2",
                    "par_content": "Pazartesi akşamı Tomas amacından vazgeçmişti. Ancak, Salı gecesi, Nathanyel, Baba’nın kişiliğine inanmada Rodan’ı kazanmış olup, o Yunanlı’nın görüşleri içerisindeki bu değişikliği, nedenselliğin şu takip eden aşamaları ile gerçekleştirmişti:"
                },
                {
                    "par_ref": "161:1.6",
                    "par_pageref": "1784.3",
                    "par_content": "1. Cennet içindeki Baba; Ebedi Evlat ve Sonsuz Ruhaniyet olarak — kendisine bütünüyle eşit ve tamamiyle kendisi gibi olan en azından iki diğer varlık ile eşit düzeydeki iletişimi memnuniyetle deneyimlemektedir. Kutsal Üçleme’nin inanç-savı bakımından, Yunanlı, Kâinatsal Baba’nın kişilik olasılığını kabul etmek durumunda kalmıştı. (On iki havarinin akıllarda Kutsal Üçleme’nin gelişmiş kavramsallaşmasına götüren, bu söyleşiler üzerine gerçekleşmiş daha sonraki düşünceler olmuştu. Tabii ki, İsa’nın Ebedi Evlat olduğu yaygın inanıştı.)"
                },
                {
                    "par_ref": "161:1.7",
                    "par_pageref": "1784.4",
                    "par_content": "2. İsa Baba ile eşit düzeyde olduğu için, ve bu Evlat yeryüzü çocuklarına olan kişilik dışavurumunu elde etmiş bulunduğu için, bu türden bir olgu; gerçekliğin kanıtını ve, Baş Tanrıların üçü tarafından da kişiliğin iyeliğine ait olasılığın bu türden sergilenişini oluşturmuş olup, Tanrı’nın insan ile iletişimde bulunabilme yetisine ve insanın Tanrı ile iletişime geçebilme olasılığına dair soruyu sonsuza kadar cevaplandırmış oldu."
                },
                {
                    "par_ref": "161:1.8",
                    "par_pageref": "1784.5",
                    "par_content": "3. İsa’nın, insan ile olan karşılıklı ilişkilemin ve kusursuz iletişimin amacı içinde hareket etmekte olduğu; İsa’nın Tanrı’nın Evladı olduğu. Evlat ve Baba’nın ilişkisinin, iletişimin eşitliğini ve duygudaş anlayışın karşılıklı niteliğini varsaymakta olduğunu; İsa ve Baba’nın bir olduğunu. İsa’nın aynı anda hem Tanrı hem de insan ile anlayış dolu iletişimde bulunduğunu, ve hem Tanrı hem de insan İsa’nın iletişimine ait simgelerin anlamlarını kavradığı için, hem Tanrı’nın hem de insanın, karşılıklı-iletişimin gereklilikleri bakımından kişilik niteliklerine sahip olduğunu. İsa’nın kişiliğinin Tanrı’nın kişiliğini sergilediğini, bu gerçekleşirken de, Tanrı’nın insan içindeki mevcudiyetini sonuçsal olarak ispat ettiğini. Aynı şey ile bağlantısı olan iki şeyin birbirleri ile ilişki içinde bulunduğunu."
                },
                {
                    "par_ref": "161:1.9",
                    "par_pageref": "1784.6",
                    "par_content": "4. Kişiliğin, insan gerçekliğine ve kutsal değerlere dair insanın en yüksek kavramsallaşmasını temsil ettiğine; Tanrı’nın aynı zamanda, kutsal gerçekliğe ve sonsuz değerlere dair insanın en yüksek kavramsallaşmasını temsil ettiğine; bu nedenle, her ne kadar insanın kişiliğe dair sahip olduğu kavramsallaşmanın ve tanımın sonsuz ve ebedi bir biçimde ötesinde niteliğe ait olsa da, yine de her koşulda ve evrensel olarak bir kişilik olduğu biçiminde, kutsal ve sonsuz bir kişilik olması zorunluluğunu."
                },
                {
                    "par_ref": "161:1.10",
                    "par_pageref": "1784.7",
                    "par_content": "5. Tanrı’nın, kişiliğin tümünün Yaratanı ve kişiliğin tümünün nihai sonu olması nedeniyle, bir kişilik olması zorunluluğunu. Öncesinde Rodan, İsa’nın, “Tıpkı cennet içindeki Babanın kusursuz olduğu gibi, kusursuz ol” öğretisinden devasa bir biçimde etkilenmişti."
                },
                {
                    "par_ref": "161:1.11",
                    "par_pageref": "1784.8",
                    "par_content": "Rodan bu savunmaları duyduğunda, şunu söylemişti: “İkna oldum. Eğer sen; benim senin kişilik inanışını kabul edişime, insan-ötesi, aşkın, yüce, sonsuz, ebedi, nihai ve kâinatsal gibi daha kapsamlı değerlerden meydana gelen bir anlam topluluğunu eklememe izin vermeye gönüllü olursan, Tanrı’nın bir kişi olduğunu itiraf edeceğim. Ben şimdi; her ne kadar Tanrı’nın sonsuzca bir biçimde bir kişilikten daha da fazlası olması zorunluluğu bulurken, onun bir kişilikten daha azı olamayacağına ikna oldum. Tartışmayı artık gönül rahatlığıyla sonlandırıp, İsa’yı, Baba’nın kişisel açığa çıkarılışı ve mantık, neden ve felsefedeki tüm eksik görünen tartışmaların tamamlayıcısı olarak kabul edebilirim."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "161:2",
            "section_title": "2. İsa’nın Kutsal Doğası",
            "pars": [
                {
                    "par_ref": "161:2.1",
                    "par_pageref": "1785.1",
                    "par_content": "Nathanyel ve Tomas öncesinden, Rodan’ın krallığın müjdesine dair görüşlerini o kadar bütüncül bir biçimde onaylamışlardı ki, orada yalnızca düşünülmesi gerek bir konu kalmıştı bu, daha çok kısa zaman öncesinde ancak kamuya açık bir biçimde duyurulmuş bulunan bir inanış-savı olarak, İsa’nın kutsal doğasın ile ilgili öğretiydi. Nathanyel ve Tomas ortak bir biçimde, Üstün’ün kutsal doğasına dair görüşlerini sunmuşlardı ve, şu anlatım, onların öğretisinin özetlenmiş, tekrar düzenlenmiş ve yeniden ifade edilmiş sunumudur:"
                },
                {
                    "par_ref": "161:2.2",
                    "par_pageref": "1785.2",
                    "par_content": "1. İsa kutsallığını kabul etmiş olup, bizler kendisine inanmaktayız. Onun hizmeti ile ilgili, bizlerin yalnız, kendisinin İnsan Evladı’na ek olarak Tanrı Evladı oluşuna inanmamız ile anlayabildiğimiz birçok dikkate değer şey yaşanmıştır."
                },
                {
                    "par_ref": "161:2.3",
                    "par_pageref": "1785.3",
                    "par_content": "2. Onun yaşamının bizler ile olan ilişkilemi, insan arkadaşlığının idealine örnek oluşturmaktadır; yalnızca kutsal bir varlık muhtemel bir biçimde bu türden bir insan arkadaşı olabilirdi. O bizlerin şimdiye kadar tanımış olduğu olabilecek en gerçek fedakâr kişidir. O, günahkârların bile arkadaşıdır; o, düşmanlarını derinden sevme cüreti göstermektedir. O bizlere oldukça sadıktır. Her ne kadar bizleri uyarmakta tereddüt etmese de, kendisinin bizleri gerçek anlamıyla derinden sevmesi hepimiz için aşikâr niteliktedir. Kendisini daha iyi tanıdıkça, onu daha fazla derinden seveceksin. Onun şaşmaz sadakati karşısında büyülenirsin. Görevini kavramadaki başarısızlığımızın tüm bu yılları boyunca o, bizlerin sadık bir arkadaşı olagelmiştir. O bizlere hiçbir şekilde içi boş övgülerde bulunmazken, kesinlikle o, hepimize eşit bir sıcaklıkla davranır; o her zaman nazik ve merhamet sahibidir. Bizler mutlu bir cemiyetiz; her şeyi ortak bir biçimde paylaşmaktayız. Bizler, bu türden zorlayıcı koşullar altında tek bir insanın bile suçlamasız bir yaşama sahip olabileceğine inanmamaktayız."
                },
                {
                    "par_ref": "161:2.4",
                    "par_pageref": "1785.4",
                    "par_content": "3. Bizler, hiçbir zaman yanlış yapmadığı için İsa’nın kutsal nitelikte bulunduğunu düşünmekteyiz; o hiçbir hatada bulunmamaktadır. Onun bilgeliği görülmemiş niteliktedir; dindarlığı muhteşemdir. O gün be gün, Baba’nın iradesinin kusursuz uyumluluğu içinde yaşamaktadır. O hiçbir zaman yapmış olduğu yanlış şeylere dair tövbede bulunmamaktadır çünkü Baba’nın yasalarının bir tanesine bile karşı gelmemektedir. O bizler için ve bizlerle birlikte dua etmektedir; ancak, o hiçbir zaman bizlerden kendisi için dua etmemizi istememektedir. Bizler kendisinin tutarlı bir biçimde günahsız olduğuna inanmaktayız. Tek bir insan varlığının bile bu türden bir yaşama sahip olduğunu duyurabileceğine inanmamaktayız. O kusursuz bir yaşamı yaşadığını duyurmakta olup, bizler onun bu gerçekleştirdiğine şahidiz. Bizlerin dindarlığı tövbekârlıktan gelmektedir; ancak, onun ki doğruluktan kaynağını almaktadır. O günahları bağışladığını bile duyurmakta olup, hastalıkları iyileştirmektedir. Bir kişi bile akıl sağlığı yerinde bir halde günahları bağışladığını duyurmayacaktır; o, kutsal bir ayrıcalıktır. Ve, o, kendisi ile olan ilk iletişimde bulunduğumuz andan beri doğruluğu içinde bu şekilde kusursuz bir görünüm sergileyegelmiştir. Bizler şükranlık ve gerçekliğin bilgisi içinde geliştik; ancak, Üstünümüz, en başından beri doğruluğun olgunluğunu sergilemektedir. İyi veya kötü, insanların tümü İsa’nın içinde iyiliğin bu etkenlerini tanımaktadır. Ama yine de, onun dindarlığı hiçbir zaman, müdahale edici veya gösterimsel nitelikte değildir. O hem ağır başlı hem de korkusuzdur. O, kendisinin kutsallığına dair inanışımızı kabul eder görünmektedir. O ya ifade ettiği kişidir, yoksa da dünyanın bu anına kadar tanınagelmiş en büyük ikiyüzlü ve sahtekâr insanıdır. Bizler onun tam da söylediği kişi olduğuna kani olduk."
                },
                {
                    "par_ref": "161:2.5",
                    "par_pageref": "1785.5",
                    "par_content": "4. Onun karakterinin benzersizliği ve duygusal denetiminin kusursuzluğu, bizleri; kendisinin insanlık ve kutsallığın bir bileşimi oluşuna ikna etmektedir. O şaşmaz bir biçimde, insanların ihtiyaç duyduğu bir sahneye karşılık vermektedir; acılar, kendisinin ilgisini çekmede hiçbir zaman başarısız olmaz. Onun merhameti; fiziksel acılar, zihinsel sıkıntılar veya ruhsal kederler karşısında eşit düzeyde harekete geçer. O, akran insanları içinde inancın mevcudiyetini veya şükranlığın başka herhangi bir düzeyini tanımada hızlı olup, bunların takdirinde cömerttir. O oldukça adil ve hakkaniyet gözetir nitelikte olup, aynı zamanda bağışlayıcı ve düşüncelidir. O, insanların ruhsal inadı karşısında büyük üzüntü duyup, gerçekliğin ışığını görmeye razı olduğunda büyük mutluluk duyar."
                },
                {
                    "par_ref": "161:2.6",
                    "par_pageref": "1786.1",
                    "par_content": "5. O, insanların akıllarındaki düşünceleri bilen ve kalplerindeki arzuları anlayan bir görünüme sahiptir. Ve, o her zaman, sıkıntı içindeki ruhaniyetlere anlayış sergilemektedir. O, insani duygularımızın tümüne sahip olur görünmektedir; ancak, onlar kendisinde muhteşem bir biçimde yüceltilmiş haldedir. O, güçlü bir biçimde iyiliği sevmekte ve eşit bir düzeyde günahtan nefret duymaktadır. O, İlahiyat’ın mevcudiyetine dair insan-ötesi bir bilince sahiptir. O, bir insan gibi dua etmekte olup, bir Tanrı gibi hareket etmektedir. O, olacak şeyleri önceden bilir görünüme sahiptir; o şimdiden bile, gelecekteki yüceltilişine olan gizemli bir atıf halinde, ölümü hakkında konuşmaya cüret etmektedir. O iyi kalpli iken, aynı zamanda cesur ve gözü pektir. O hiçbir zaman görevini gerektiği gibi yerine getirmede başarısız olmaz."
                },
                {
                    "par_ref": "161:2.7",
                    "par_pageref": "1786.2",
                    "par_content": "6. Bizler sürekli bir biçimde, onun insan-ötesi bilgisinden etkilenmekteyiz. Üstün’ün kendisinden uzakta neyin yaşanmakta olduğunu bilmediğini gösteren bir yaşanmışlığın gerçekleştiği bir gün bile olmamıştır. O aynı zamanda, kendi birlikteliklerinin sahip olduğu düşünceleri bilen bir görünüm sergilemektedir. O kuşkusuz bir biçimde, göksel kişilikler ile birliktelik içindedir; o sorgulanamaz bir biçimde, hepimizin çok üstünde bulunan ruhsal bir düzlemde yaşamaktadır. Her şeyin, kendisinin benzersiz anlayışına açık halde bulunduğu görünmektedir. O, ifadelerimizi dile getirebilmemiz için bizlere soru sormaktadır, bilgi elde etmek için."
                },
                {
                    "par_ref": "161:2.8",
                    "par_pageref": "1786.3",
                    "par_content": "7. Yakın bir zaman içinde Üstün, kendisinin sahip olduğu insan-ötesi niteliği açık bir biçimde ifade etmede çekince göstermemiştir. Havariler olarak görevlendirilişimizden bu yakın zamana kadar, kendisi bir kez olsun, yukarıdaki Baba’dan gelmiş olduğunu reddetmemiştir. O kutsal bir öğretmenin otoritesiyle konuşmaktadır. Üstün; bugünün dini öğretilerini reddetmekten çekinmemekte, olumlu otorite ile yeni müjdeyi duyurmaktadır. O ne söylediğini bilen, olumlu ve yetki sahibi biridir. Vaftizci Yahya bile, İsa’nın konuştuğunu duyduğu zaman kendisinin Tanrı Evladı olduğunu duyurmuştur. O kendisine tamamiyle yetebilen bir görünüm sergilemektedir. O, kalabalıkların desteği peşine arzulu halde düşmemektedir; o, insanların kendisi ile ilgili görüşlerini önemsememektedir; O cesur olup, buna rağmen gururdan tamamiyle uzaktır."
                },
                {
                    "par_ref": "161:2.9",
                    "par_pageref": "1786.4",
                    "par_content": "8. O sürekli bir biçimde Tanrı’dan, yaptığı her şeyde her daim hazır bir birlikteliği olarak bahsetmektedir. O başlıca, iyi şeyleri yapmak amacıyla hareket etmektedir; zira, Tanrı’nın kendisi içinde olduğu bir görünüm gözlenmektedir. O, eğer kendisi kutsal olmasa tamamiyle saçma kaçacak haldeki ifadeler olarak, kendisi ve yeryüzü üzerindeki görevi hakkında olabilecek en şaşırtıcı söylemlerde bulunmaktadır. O bir seferinde, “İbrahim’den önce ben var haldeydim” ifadesini duyurmuştur. O kesin bir biçimde kutsallığını duyurmuştur; o, Tanrı ile ortaklık içinde bulunduğunu ilan etmiştir. O, cennetsel Baba ile olan içten ilişkilemine dair ifadeleri tekrar etmede dilin tüm olasılıklarını neredeyse tamamen kullanmıştır. O, kendisi ve Baba’nın bir olduğunu öne sürmeye cüret etmektedir. O, kendisini görmüş olan herhangi bir kişinin Baba’yı görmüş olduğunu söylemektedir. Ve, o, tüm bu şaşırtıcı şeyleri inanılmaz bir çocuksu doğallıkla söylemekte ve yapmaktadır. O Baba ile olan ilişkilemine, bizler ile olan ilişkilemine nasıl atıfta bulunuyorsa aynı şekilde bahsetmektedir. O Tanrı hakkında o kadar emin bir görümüm sergilemekte olup, bu ilişkilerden inanılmaz bir mevcudiyetsel kesinlikte bahsetmektedir."
                },
                {
                    "par_ref": "161:2.10",
                    "par_pageref": "1786.5",
                    "par_content": "9. Dua yaşamında o doğrudan bir biçimde Babası ile iletişimde bulunur biçimde görülmektedir. Bizler onun duasının çok azını duymuş bulunmaktayız; ancak, bu çok az sayıdaki dua, kendisinin Tanrı ile, tıpkı yüz yüze görüşürmüş gibi konuştuğuna işaret etmektedir. O, geçmişe ek olarak geleceği bilir görünmektedir. O, yalın bir değişle, insandan daha fazlası bir konumda bulunması, tüm bu niteliklere ait kişi olamaz, bu olağanüstü şeylerin hiçbirini gerçekleştirmezdi. Bizler onun insan olduğunu biliyoruz, bizler bundan eminiz; ancak, bizler, onun aynı zamanda kutsal olduğundan neredeyse eşit bir biçimde eminiz. Bizler onun kutsal olduğuna inanıyoruz. Onun, İnsan Evladı ve Tanrı Evladı olduğuna ikna olmuş haldeyiz."
                },
                {
                    "par_ref": "161:2.11",
                    "par_pageref": "1787.1",
                    "par_content": "Nathanyel ve Tomas, Rodan ile gerçekleştirmiş oldukları konuşmalarını tamamladıklarında, aynı hafta Cuma günü ulaşan bir biçimde, akran havarilerine katılmak için Jerusem yoluna bir önce çıkmışlardı. Bu, bu inanların üçünün de yaşamlarında büyük bir deneyim olmuştu; ve, diğer havariler, Nathanyel ve Tomas tarafından bu deneyimlerin yeniden anlatılışından fazlasıyla şey öğrenmişlerdi."
                },
                {
                    "par_ref": "161:2.12",
                    "par_pageref": "1787.2",
                    "par_content": "Rodan, Meganta okulunda felsefesini uzunca bir süredir öğretmiş olduğu yer olan, İskenderiye’ye olan geri dönüş yolunu tutmuştu. O, cennetin krallığına ait daha sonraki olaylarda kudretli bir kişi haline gelmişti; o, idamlar doruk noktasında iken, diğerleri ile birlikte yaşamını Yunanistan’da teslim eden bir biçimde, yeryüzü günlerinin sonuna kadar inançlı bir inanan olarak kalmıştı."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "161:3",
            "section_title": "3. İsa’nın İnsan ve Kutsal Akılları",
            "pars": [
                {
                    "par_ref": "161:3.1",
                    "par_pageref": "1787.3",
                    "par_content": "Kutsallığın bilinci, vaftizi olayına kadar İsa’nın aklında kademeli bir büyümeydi. Kutsal doğasının, insan-öncesi mevcudiyetinin ve evren ayrıcalıklarının öz bilincine bütünüyle vardıktan sonra, kutsallığına ait insan bilincini çeşitli biçimlerde sınırlama gücüne sahip bir görünüm sergilemiştir. Bizler tarafından görüldüğü kadarıyla; vaftizinden çarmığa gerilişine kadar, yalnızca insan aklına bağlı kalmak veya hem insan ve hem de kutsal akılların her ikisinin de bilgisini kullanmak İsa için tamamiyle tercihsel bir nitelikte bulunmaktaydı. Zaman zaman onun, yalnızca insan usu içinde ikamet eden bilgiye kendisini bağlı kılmayı tercih etmiş olduğu görünmüştür. Başka hususlarda onun, yalnızca kendi kutsal bilincine ait insan-ötesi içeriğin kullanımı tarafından sağlanabilecek olan bilgi ve bilgeliğin inanılmaz bütüncüllüğü ile hareket ettiği görünmüştür."
                },
                {
                    "par_ref": "161:3.2",
                    "par_pageref": "1787.4",
                    "par_content": "Bizler, onun benzersiz dışavurumlarını yalnızca, kendisinin irade gösterdiği zamanlarda kutsal bilincini kendi kendine kısıtlayabilme yetisine dair kuramı kabul ederek anlayabilmekteyiz. Bizler, yaşanacaklara dair öncül bilgisini birlikteliklerinden sıklıkla saklamış olduğunu ve bu kişilerin sahip olduğu düşüncelerin ve planların içeriğinden haberdar bulunduğunu bütünüyle bilmekteyiz. Bizler İsa’nın, sahip olduğu takipçilerin, düşüncelerini sezip planlarına erişmeye yetisi bulunduğunu bütünüyle bilmelerini arzu etmemiş olduğunu anlamaktayız. O, havarileri ve takipçilerinin akıllarında barındırıldığı biçimiyle insana dair kavramsallaşmayı haddinden fazla aşmayı arzulamamaktaydı."
                },
                {
                    "par_ref": "161:3.3",
                    "par_pageref": "1787.5",
                    "par_content": "Bizler, kutsal bilincini kendi kendisine olan kısıtlayış uygulamasını, önceden bilişini ve düşünce sezişini insan birlikteliklerinden saklama yönetiminden nasıl bütünüyle ayırt edeceğimizi bilmemekteyiz. Bizler, kendisinin bu iki yöntemi de kullanmış olduğuna ikna olmuş haldeyiz; ancak, herhangi özel bir durum içerisinde kendisinin hangi yöntemi kullanmış olduğunu belirtmeye her zaman yetkin halde bulunmamaktayız. Bizler kendisini sürekli olarak, bilincin yalnızca insani içeriği ile hareket etmiş olduğunu gözlemledik; ancak, bir yandan da, kendisinin evrenin göksel birliklerine ait yöneticiler ile görüşmelerde bulunduğunu gördük ve kendisi içinde kutsal aklın kuşku duyulmaz faaliyetini algıladık. Ve, bunlara ek olarak neredeyse sayısız birçok sefer, insan ve kutsal akılların kusursuz olarak görülen birliği tarafından etkinleştirilir haldeki, insan ve Tanrı’nın bu birleşik kişiliğinin işlevine şahit olduk. Bu, bu türden olgulara dair bizlerin bilgisinin sahip olduğu sınırdır; bizler gerçekten de, bu gizem hakkındaki bütüncül gerçekliğin bilgisine mevcut bir biçimde sahip bulunmamaktayız."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Rodan ile İlave Söyleşiler"
}