{
    "paper_index": 121,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "121:0",
            "pars": [
                {
                    "par_ref": "121:0.1",
                    "par_pageref": "1332.1",
                    "par_content": "AİT olduğumuz düzeyin yönetimdeki başı ve kaydın Melçizedek unsuru tarafından ortak bir biçimde sağlanan bir biçimde, Urantia Yarı-Ölümlüleri’nin Birleşmiş Kardeşliği’nin on iki üyesinden oluşan bir heyetin yüksek denetimi altında hareket eden bir biçimde, ben; Havari Andreas’a bir zamanlar verilmiş ikincil yardımcı-ölümlü olup, benim düzeyime ait dünya yaratılmışları tarafından gözlemlendiği biçimiyle ve benim geçici koruyuculuğuma ait olan insan öznesi tarafından daha sonrasında kısmi bir biçimde kaydedildiği gibi, Nasıralı İsa’nın yaşam etkileşimlerine ait anlatımı kayda geçirmek için görevlendirilmiş bulunmaktayım. Üstünü’nün arkasında yazılı kayıtları bırakmaktan oldukça bilinçli olarak nasıl kaçındığını bilen bir biçimde, Andreas, yazılı anlatımına ait nüshaları çoğaltmayı çok kararlı bir biçimde reddetti. İsa’nın diğer havarilerindeki benzer tutum fazlasıyla, Müjdeler’in yazımını geciktirdi."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "121:1",
            "section_title": "1. Mesih’den Sonraki Birinci Yüzyılda Batı",
            "pars": [
                {
                    "par_ref": "121:1.1",
                    "par_pageref": "1332.2",
                    "par_content": "İsa, ruhsal yozlaşmanın bir çağı boyunca bu dünyaya gelmedi; onun doğduğu zamanda, Urantia, daha önceki tüm Âdem-sonrası dönemde tanık olunmamış veya Âdem’den beri hiçbir dönem içinde deneyimlenmemiş, ruhsal düşüncenin ve dini yaşamın bu türden bir canlanışını deneyimlemekteydi. Mikâil Urantia üzerinde vücutlaştığında, bu dünya Yaratan Evlat’ın bahşedilişi için, daha öncesinde hüküm sürememiş veya bu dönemden beri tekrar elde edilememiş en uygun koşulu sunmuştu. Bu dönemlerin hemen önceki çağlarında Yunan kültürü ve Yunan dili, Batı boyunca ve yakın Doğu’ya yayılmış haldeydi; ve, kökenleri bakımından yarı Batılı ve yarı Doğulu bir biçimde bir Levant ırkı olarak Museviler, hem Doğu ve hem de Batı’ya bu yeni dinin etkili yayılımı için bu türden kültürel ve dilsel koşulları kullanmaya olası en yüksek derecede uygun olan topluluktu. Bu en elverişli koşullar, Romalılar tarafından gerçekleştirilen Akdeniz dünyasının hoşgörülü siyasi yönetimi tarafından daha da gelişmişti."
                },
                {
                    "par_ref": "121:1.2",
                    "par_pageref": "1332.3",
                    "par_content": "Dünya etkilerinin bu bütüncül bileşimi, en iyi; kendisi bir Roma vatandaşıyken, Yunan dilinde bir Musevi Mesih’in müjdesini duyurmuş olan, İbranilere ait bir İbrani olarak dini kültür içinde bulunan Pavlus’un etkinlikleri tarafından sergilenmektedir."
                },
                {
                    "par_ref": "121:1.3",
                    "par_pageref": "1332.4",
                    "par_content": "İsa’nın dönemine ait medeniyetin benzeri, Batı içinde bu günlerden önce veya onlardan beri görülmemiştir. Avrupa medeniyeti, olağanüstü bir üç-katmanlı etki altında bütünleşmiş ve eş-güdümsel halde bulunmaktaydı:"
                },
                {
                    "par_ref": "121:1.4",
                    "par_pageref": "1332.5",
                    "par_content": "1. Romalı siyasi ve toplumsal sistemleri."
                },
                {
                    "par_ref": "121:1.5",
                    "par_pageref": "1332.6",
                    "par_content": "2. Antik Yunan dili ve kültürü — ve bir ölçüye kadar onun felsefesi."
                },
                {
                    "par_ref": "121:1.6",
                    "par_pageref": "1332.7",
                    "par_content": "3. Musevi dini ve ahlaki öğretilerinin hızlı bir biçimde yayılan etkisi."
                },
                {
                    "par_ref": "121:1.7",
                    "par_pageref": "1332.8",
                    "par_content": "İsa doğduğunda, bütün Akdeniz dünyası bütünleşmiş bir imparatorluktu. İyi yollar, dünya tarihinde ilk kez olarak, birçok büyük merkezi birbirine bağlamıştı. Denizler korsanlardan temizlenmiş olup, ticaret ve seyahatin büyük bir dönemi tüm hızıyla gelişmekteydi. Avrupa, İsa’dan sonraki on dokuzuncu yüzyıla kadar seyahat ve ticaretin bu türden bir başka dönemini bir daha memnuniyetle deneyimlemedi."
                },
                {
                    "par_ref": "121:1.8",
                    "par_pageref": "1333.1",
                    "par_content": "Yunan-Roma dünyasının iç barışına ve görünen refahına rağmen, imparatorluğun sakinlerinin büyük bir çoğunluğu ussal bayağılığa ve fakirliğe düşmüştü. Az sayıdaki daha üst sınıf zengindi; sefil ve yoksul bırakılmış daha alttaki bir sınıf, insanlığın en alt düzeyinden meydana gelmekteydi. Orada bu günlerde, mutlu ve varlıklı orta sınıf bulunmamaktaydı; o, Roma toplumu içinde yeni ortaya çıkışını gerçekleştirmiş bir konumdaydı."
                },
                {
                    "par_ref": "121:1.9",
                    "par_pageref": "1333.2",
                    "par_content": "Genişleyen Roma ve Aşkani devletleri arasındaki ilk mücadeleler, Suriye’nin Romalılar’ın ellerinde kalışıyla, bu dönemin yakın geçmişi içinde sonuçlanmış bir konumdaydı. İsa’nın döneminde, Filistin ve Suriye; hem Doğu’ya ve hem de Batı’ya uzanan araziler arasındaki refahın, göreceli barışın ve geniş ticari etkileşimin bir sürecini memnuniyetle deneyimlemekteydi."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "121:2",
            "section_title": "2. Musevi Topluluğu",
            "pars": [
                {
                    "par_ref": "121:2.1",
                    "par_pageref": "1333.3",
                    "par_content": "Museviler; aynı zamanda Babillileri, Finiklileri ve Roma’nın daha yakın düşmanları olan Kartacalıları içine alan bir biçimde, eski Sami ırkının bir parçalarıydılar. Mesih’den sonraki birinci yüzyılın başlarında, Museviler, Sami topluluklarının en etkili topluluğuydu; ve, onlar, bu dönemde ticaret için yönetilmiş ve düzenlenmiş olarak, dünyada alışılmadık bir coğrafi konumu kaplamış duruma gelmişlerdi."
                },
                {
                    "par_ref": "121:2.2",
                    "par_pageref": "1333.4",
                    "par_content": "Antik dönemlerin milletlerini bağlayan büyük yolların çoğu Filistin’den geçmekte olup, bu nedenle o, üç kıtanın buluşma yeri, veya diğer bir değişle kesişim noktası, haline gelmişti. Babil’in, Asur’un, Mısır’ın, Suriye’nin, Yunanistan’ın, Aşkani’nin ve Roma’nın seyahat doğrultuları, ticaret ağları ve orduları birbirini takip eden bir biçimde Filistin’e yayılmıştı. Tarihin en başından beri, Doğu’dan birçok karavan hattı; gemilerin yüklerini tüm deniz hatları boyunca Batı’ya buradan taşıdıkları yer olan, Akdeniz’in doğu ucundaki birkaç iyi deniz limanına bu bölgenin bir kısmı boyunca geçmekteydi. Ve, bu karavan trafiğinin yarıdan fazlası, Celile’deki Nasıra küçük kasabası içinden ve onun yakınından geçmekteydi."
                },
                {
                    "par_ref": "121:2.3",
                    "par_pageref": "1333.5",
                    "par_content": "Her ne kadar Filistin Musevi dini kültürünün evi ve Hıristiyanlık’ın doğum yeri olmuş olsa da, Museviler; birçok ülkede ikamet eden ve Roma ve Aşkani devletlerinin her vilayetinde ticaret faaliyeti gerçekleştiren bir biçimde, dünyaya yayılmışlardı."
                },
                {
                    "par_ref": "121:2.4",
                    "par_pageref": "1333.6",
                    "par_content": "Yunanistan bir dil ve kültür sağlamış, Roma yollar inşa etmiş ve bir imparatorluk halinde bütünleşmişti; ancak, iki yüzden fazla sinagogla ve Roma dünyası boyunca dört bir tarafa dağılmış çok düzenli dini cemiyetleri ile Museviler’in yayılışı, içinde cennet krallığının yeni müjdesinin ilk kabulünü bulduğu ve buradan daha sonrasında dünyanın en uzak uçlarına yayıldığı, kültürel merkezleri sağlamıştı."
                },
                {
                    "par_ref": "121:2.5",
                    "par_pageref": "1333.7",
                    "par_content": "Her Musevi Sinagogu, “dindar” veya diğer bir değişle “Tanrı-korkusu-olan” insanlar biçiminde Musevi-olmayan inanç sahibi kişilerden oluşan bir azınlık topluluğunu hoş görmüştü; ve, Pavlus, dinini Hıristiyanlık’a değiştiren öncül inananların büyük bir çoğunluğunu Musevi dinini sonradan tercih etmişlerin bu azınlık topluluğu arasından gerçekleştirmişti. Kudüs’teki tapınakta bile, Musevi-olmayanların işaretini taşıyan binaya sahipti. Orada, Kudüs’ün ve Antakya’nın sahip oldukları kültürü, alış-verişi ve ibadeti arasında çok yakın bir bağ bulunmaktaydı. Antakya’da, Pavlus’un takipçileri ilk olarak “Hıristiyanlar” olarak adlandırılmıştı."
                },
                {
                    "par_ref": "121:2.6",
                    "par_pageref": "1333.8",
                    "par_content": "Musevi tapınağının Kudüs’de merkezileşmesi tek bir seferde; tek-tanrılı dinlerinin kurtuluşuna dair sırrı, ve, tüm milletlerin tek bir Tanrısı’na ve tüm fanilerin Yaratıcısı’na dair yeni ve genişlemiş bir kavramsallaşmanın dünyasını besleme ve onu herkese yayma sözü anlamına geldi. Kudüs’de tapınak hizmeti, Musevi-olmayan devlet yönetimine ait derebeylerinin ve ırksal zorba yöneticilerinin olağan ilerleyişinin bir çöküşü karşısında, dini nitelikteki kültürel bir kavramsallaşmanın kurtuluşunu temsil etti."
                },
                {
                    "par_ref": "121:2.7",
                    "par_pageref": "1334.1",
                    "par_content": "Bu dönemin Musevi topluluğu, her ne kadar Roma derebeyliği yönetimi altında bulunuyor olmuş olsa da, özerk yönetimin dikkate değer bir düzeyini memnuniyetle deneyimlemişti; ve, onların kalpleri, Yehuda Makabi ve ondan sonra gelen on varisi tarafından yerine getirilmiş bağımsızlığın bu dönemin çok yakın zamanında gerçekleştirilmiş kahramansal kazanımlarını hatırlayan bir biçimde, uzun zamandır beklenmekte olan Mesih olarak, daha da büyük bir kurtarıcının ansızın ortaya çıkışının beklenişiyle atıyordu."
                },
                {
                    "par_ref": "121:2.8",
                    "par_pageref": "1334.2",
                    "par_content": "Museviler’in krallığı halindeki Filistin’in kurtuluş sırrı; bir yarı-bağımsız devlet olarak, Suriye ve Mısır arasındaki seyahatin Filistin yolununkine ek olarak Doğu ve Batı arasındaki karavan hatlarının batı ana duraklarının denetimini sağlamayı amaçlamış olan, Roma hükümetinin yurtdışı siyasasında saklıydı. Roma, Levant’da bu bölgeler içindeki büyümesini gelecekte engelleyebilecek herhangi bir gücün ortaya çıkmasını istemiyordu. Selevkos Suriyesi ve Ptolemaios Mısırı’nı birbirine düşürmeyi amaç edinmiş oyun siyasası, Filistin’in ayrı ve bağımsız bir devlet olarak desteklenişini gerektirmekteydi. Mısır’ın güçsüzleştirilişi olarak Roma siyasasına ek olarak Selevkoslar’ın Aşkaniler’in güçlenmesinden önce ilerleyen bir biçimde gerçeklemiş zayıflayışı; Museviler’in küçük ve gücü olmayan bir topluluğunun birkaç nesil boyunca, hem kuzeyde Selevkoslar’a hem de güneyde Ptolemaioslar'a karşı bağımsızlığını nasıl idare edebildiğini açıklamaktadır. Çevredeki ve daha güçlü toplulukların siyasi yönetiminden şans eseri gerçekleşmiş bu özgürlüğü ve bağımsızlığı, Museviler; Yahveh’in doğrudan müdahalesi biçiminde, kendilerin “seçilmiş topluluk” oldukları gerçeğiyle ilişkilendirdiler. Irksal üstünlüğün bu türden bir tutumu, nihai olarak arazilerine düşen Roma derebeyliği düzenine katlanmayı kendileri için çok daha fazla zor kıldı. Ancak, bu üzücü gerçekleşmede bile, Museviler dünya görevlerinin ruhsal olduğunu, siyasi olmadığını, öğrenmeyi reddettiler."
                },
                {
                    "par_ref": "121:2.9",
                    "par_pageref": "1334.3",
                    "par_content": "Museviler, İsa döneminde boyunca olağandışı bir biçimde endişeli ve kuşkucuydu; çünkü onlar bu dönemde, Roma yöneticilerinin güvenini kurnaz yollardan elde ederek Yahudiye’nin derebeyliğini ele geçirmiş bir konumda bulunan Edomlu Hirodes olarak bir yabancı tarafından yönetilmektelerdi. Ve, her ne kadar Hirodes Musevi törensel adetlerine olan bağlılığını ilan etmişse de, birçok duyulmamış tanrı için tapınak inşa etmeye girişmişti."
                },
                {
                    "par_ref": "121:2.10",
                    "par_pageref": "1334.4",
                    "par_content": "Hirodes’in Roman yöneticileri ile olan dostane ilişkileri; Musevi seyahati için dünyayı güvenilir kılmış olup, böylece, Roma İmparatorluğu’na ek olarak anlaşmalı dış ülkelerin uzak kısımlarına bile Museviler’in cennet krallığının bu yeni müjdesi ile artış gösteren yayılışları için zemin hazırladı. Hirodes’in hükümranlığı aynı zamanda, İbrani ve Helenistik felsefelerin daha fazla karışımına çok daha fazla katkıda bulundu."
                },
                {
                    "par_ref": "121:2.11",
                    "par_pageref": "1334.5",
                    "par_content": "Hirodes, Filistin’in medeni dünyanın kesişim noktası hale gelmesinde daha fazla yardımda bulunmuş olan, Kaysera limanını inşa etti. O M.S. 4. yılda hayatını yitirmiş olup, onun oğlu Hirodes Antipa, İsa’nın gençliği ve M.S. 39. yıla kadar süren hizmeti boyunca Celile ve Perea’yı yönetti. Antipa, tıpkı babası gibi, büyük bir inşacıydı. O, Seforis’in önemli ticaret merkezine ek olarak, Celile’deki birçok şehri yeniden inşa etti."
                },
                {
                    "par_ref": "121:2.12",
                    "par_pageref": "1334.6",
                    "par_content": "Celileliler’e, Kudüs dini yöneticileri ve hahami öğretmenler tarafından bütüncül hoşgörüyle bakılmamaktalardı. Celile unsurları, İsa doğduğu zaman Musevi-olmayanlardan daha yabancı konumdalardı."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "121:3",
            "section_title": "3. Musevi-Olmayanlar Arasındaki Yaşam",
            "pars": [
                {
                    "par_ref": "121:3.1",
                    "par_pageref": "1334.7",
                    "par_content": "Her ne kadar Roma devletinin toplumsal ve ekonomik durumu en yüksek düzeyinde bulunmasa da, geniş çaplı iç huzur ve refah, Mikâil’in bahşedilişi için yardımcı nitelikteydi. Mesih’den sonraki ilk çağda, Akdeniz dünyasının toplumu, kesin hatlarla çizilmiş beş tabakadan oluşmaktaydı:"
                },
                {
                    "par_ref": "121:3.2",
                    "par_pageref": "1335.1",
                    "par_content": "1. *Asiller*. Ayrıcalıklı ve yönetici topluluklar olarak, para ve devlet gücüne sahip üst sınıflar."
                },
                {
                    "par_ref": "121:3.3",
                    "par_pageref": "1335.2",
                    "par_content": "2. *Ticaret toplulukları*. Büyük ihracatçılar ve ihracatçılar halindeki — uluslararası tüccarlardan oluşan ticaret ile uğraşanlar olarak, tüccar prensler ve bankerler."
                },
                {
                    "par_ref": "121:3.4",
                    "par_pageref": "1335.3",
                    "par_content": "3. *Küçük orta-sınıf*. Her ne kadar bu topluluk gerçekten de küçük halde bulunmuşsa da, o; oldukça etkili olup, çeşitli el sanatlarında ve ticari faaliyetlerinde bu toplulukları teşvik etmeye devam etmiş olan öncül Hıristiyan kilisesinin ahlaki omurgasını oluşturmuştur. Museviler arasında Ferisiler’in çoğu, tüccarların bu sınıfına aitti."
                },
                {
                    "par_ref": "121:3.5",
                    "par_pageref": "1335.4",
                    "par_content": "4. *Özgür emekçi sınıfı*. Bu topluluk, neredeyse hiçbir toplumsal ayrıcalığa sahip değildi. Her ne kadar onlar sahip oldukları özgürlüklerinden gurur duymuş olsalar da, köle emeği ile mücadele etmek zorunda bırakıldıkları için kendilerine büyük zararda bulunabilen konumdalardı. Daha üst sınıftakiler, “çoğalım amaçları” dışında yararsız olarak tanıyan bir biçimde, hor gören gözlerle bakmışlardı."
                },
                {
                    "par_ref": "121:3.6",
                    "par_pageref": "1335.5",
                    "par_content": "5. *Köleler*. Roma devletinin yarı nüfusu, kölelerdi; birçoğu üstün bireyler olup, özgür emekçiler ve hatta ticaret insanları arasındaki yerlerini hızlı bir biçimde aldı. Onların büyük bir kısmı, ya vasat veya oldukça alt düzeyde bulunmaktaydı."
                },
                {
                    "par_ref": "121:3.7",
                    "par_pageref": "1335.6",
                    "par_content": "Kölelik, hatta üstün toplulukların bile köleliği, Roma’nın askeri başarılarının bir özelliğiydi. Sahibin kölesi üzerindeki gücü koşulsuzdu. Öncül Hıristiyan kilisesi fazlasıyla, alt sınıflardan ve bu kölelerden oluşmuştu."
                },
                {
                    "par_ref": "121:3.8",
                    "par_pageref": "1335.7",
                    "par_content": "Üstün köleler sıklıkla, yevmiye almakta ve parasını biriktirerek kazandıklarıyla özgürlüğünü satın alabilmekteydi. Bu türden özgürleşmiş kölelerin çoğu; devlet yönetimi, dini kurumlar ve ticaret dünyasında üst konumlara yükseldiler. Ve, tam da tür olasılıklar; öncül Hıristiyan kilisesinin, köleliğin üzerinde değişimde bulunmuş bu türüne oldukça hoşgörüyle bakmasına neden olmuştu."
                },
                {
                    "par_ref": "121:3.9",
                    "par_pageref": "1335.8",
                    "par_content": "Mesih’den sonraki ilk yüzyılda, Roma İmparatorluğu’nda geniş çaplı hiçbir toplumsal sorun bulunmamaktaydı. Alt sınıfın büyük bir kesimi kendilerini, şans eseri doğmuş oldukları sınıfa ait bir biçimde görmektelerdi. Orada her zaman, aracılığıyla yetenekli ve yetkin bireylerin Roma toplumunun alt tabakasından yüksek tabakasına yükselebilecek açık kapı bulunmaktaydı; ancak, insanlar genellikle, sahip oldukları toplumsal düzeylerden memnunlardı. Onlar, sınıf bilincine sahip değillerdi; ne de, bu sınıfsal farklılıkları adil olmayan veya yanlış biçimde değerlendirmektelerdi. Hristiyanlık hiçbir biçimde, ezilmiş sınıfların sefaletlerini iyileştirme ana gayesine sahip bir ekonomik hareket değildi."
                },
                {
                    "par_ref": "121:3.10",
                    "par_pageref": "1335.9",
                    "par_content": "Her ne kadar kadın, Roma İmparatorluğu boyunca, Filistin’deki sınırlandırılmış konumuna kıyasla daha fazla özgürlüğü memnuniyetle deneyimlemiş olsa da, Museviler’in aile sadakati ve doğal şefkati Musevi-olmayan dünyanınkinden çok daha öte bir düzeydeydi."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "121:4",
            "section_title": "4. Musevi-Olmayanların Sahip Olduğu Felsefe",
            "pars": [
                {
                    "par_ref": "121:4.1",
                    "par_pageref": "1335.10",
                    "par_content": "Musevi-olmayanlar, ahlaki bir açıdan, Museviler’e göre bir ölçüde daha alt düzeydeydiler; ancak, soylu Musevi-olmayanların kalplerinde, bünyesinde Hıristiyanlığın tohumunu yeşertmenin ve ahlaki karakterin ve ruhsal kazanımın cömert bir hasadını ortaya çıkarmanın mümkün olduğu, doğal iyiliğin ve olası insan şefkatinin cömert toprağı mevcut haldeydi. Musevi-olmayan dünya, bu zamanlar; az veya çok Yunanlılar’ın öncül Plâtonculuğu’ndan kökenini almış dört büyük felsefenin egemenliği altındaydı. Bu felsefe okulları şunlardı:"
                },
                {
                    "par_ref": "121:4.2",
                    "par_pageref": "1335.11",
                    "par_content": "1. *Epikürcü*. Bu düşünce okulu, mutluluğun arayışına adanmıştı. Daha iyi Epikürcüler, cinsel aşırılıklara düşmemişlerdi. En azından bu öğreti, Romalıları kaderciliğin daha ölümcül bir türünden kurtarmaya yardımcı oldu; bu düşünce insanlara, dünyasal düzeylerini yükseltmek için bir şeyler yapmalarını öğretti. O etkin bir biçimde, bilgisizlikten kaynaklanan hurafe inancı ile mücadele etti."
                },
                {
                    "par_ref": "121:4.3",
                    "par_pageref": "1336.1",
                    "par_content": "2. *Stoacı*. Stoacılık, daha iyi sınıfların üstün düzeydeki felsefesiydi. Stoacılar, doğanın tümüne egemen olan Nedensel-Kader’in bir denetimine inandılar. Onlar, insanın ruhunun kutsal olduğunu öğrettiler; bu ruh, fiziksel doğanın sahip olduğu kötü bedende hapsolmuştu. İnsanın ruhu, Tanrı ile olan biçimde, doğayla uyumlu içinde yaşayarak özgürlüğe erişmekteydi; böylelikle, erdem, onun ödülü olarak kendiliğinden gelmekteydi. Stoacılık; ideallerin bu dönemden beri hiçbir zaman, felsefenin tamamiyle insan kökenli olan sisteminin ötesine geçemediği bir biçimde, yüce bir ahlaka yükselmişti. Stoacılar kendilerini “Tanrı’nın doğumu” olarak duyurmuşsalar da, onu tanımada ve böylelikle onu bulmada başarısız oldular. Stoacılık, bir felsefe olarak varlığını korumaya devam etti; o hiçbir zaman, bir din haline gelemedi. Onun takipçileri, Kâinatsal Akıl’ın ahengine sahip oldukları akılları uyumlaştırmayı amaçladı; ancak, onlar, sevgi dolu bir Yaratıcı’nın çocukları olarak kendilerini tahayyül etmede başarısız oldular. Pavlus; “Ben, bugün hangi konumdaysam onunla yetinmem gerektiğini öğrendim” cümlelerini yazdığında, Stoacılığa oldukça keskin bir biçimde meyletmişti."
                },
                {
                    "par_ref": "121:4.4",
                    "par_pageref": "1336.2",
                    "par_content": "3. *Kinik*. Her ne kadar Kinikler felsefelerini Atinalılar’ın Diyojeni’ne bağlasalar da, sahip oldukları öğretinin büyük bir kısmını Maçiventa Melçizedeği’nin öğretilerinden arta kalanlardan elde etmişlerdi. Kinikçilik daha öncesinde, bir felsefeden ziyade bir din halindeydi. En azından Kinikler, dini-felsefelerini daha demokratik hale getirdiler. Tarlalarda ve pazarlarda, onlar sürekli bir biçimde; “eğer isterse insanın kendisini kurtarabileceği” biçimindeki öğretilerini duyurdular. Onlar; basit olanın erdem olduğunu duyurup, insanların ölümle korkusuzca buluşmasını talep etti. Bu gezgin Kinik duyurucuları, daha sonraki Hıristiyan din-yayıcıları için ruhsal bakımdan aç olan nüfusu hazırlamaya fazlasıyla katkıda bulunmuştu. Onların yaygın duyuru tasarımı, Pavlus’un Mektupları’nın şablonunu takip eden, ve onun sitilini gözeten bütünlükteydi."
                },
                {
                    "par_ref": "121:4.5",
                    "par_pageref": "1336.3",
                    "par_content": "4. *Kuşkucu*. Kuşkuculuk; bilginin aldatıcı, kesin yargıya varmanın ve emin olmanın imkânsız nitelikte bulunduğunu savundu. O; tamamiyle dışlayıcı tutum olup, hiçbir zaman yaygın hale gelmedi."
                },
                {
                    "par_ref": "121:4.6",
                    "par_pageref": "1336.4",
                    "par_content": "Bu felsefeler, yarı-dini nitelikteydiler; onlar sıklıkla canlandırıcı, etiksel ve soylulaştırıcıydı; ancak onlar genellikle, olağan insanların üstündeydi. Kinikçilik’in olası hariçselliği dışında, bu felsefeler, güçlü ve bilge içindi; fakir ve güçsüzü bile kapsayacak kurtuluş dinleri değillerdi."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "121:5",
            "section_title": "5. Musevi-Olmayanların Sahip Oldukları Dinler",
            "pars": [
                {
                    "par_ref": "121:5.1",
                    "par_pageref": "1336.5",
                    "par_content": "Daha önceki çağlar boyunca, din başat bir biçimde, kabile veya milletin bir olayı olmuştu; o sıklıkla gerçekleşen bir biçimde, bireyin ilgilenmesini gerektiren bir durum olmamıştı. Tanrılar, kabilsel veya milletseldi, kişisel değildi. Bu türden dini sistemler, ortalama insanın bireysel nitelikli ruhsal aidiyetlikleri için çok az tatmini sağlamaktaydı."
                },
                {
                    "par_ref": "121:5.2",
                    "par_pageref": "1336.6",
                    "par_content": "İsa’nın döneminde Batı’nın dinleri şunları da içine almaktaydı:"
                },
                {
                    "par_ref": "121:5.3",
                    "par_pageref": "1336.7",
                    "par_content": "1. *Put inançları*. Bunlar, Helen ve Latin mitolojilerinin, kahramanlıklarının ve geleneklerinin bir bileşimiydi."
                },
                {
                    "par_ref": "121:5.4",
                    "par_pageref": "1336.8",
                    "par_content": "2. *İmparator ibadeti*. Devletin simgesi olarak insanın ilahlaştırılışına Museviler ve öncül Hıristiyanlar tarafından ciddi bir biçimde karşı gelinmiş olup, bu doğrudan bir biçimde, Roma hükümeti tarafından her iki din kurumunun da daha sert bir biçimde cezalandırılmasına yol açmıştı."
                },
                {
                    "par_ref": "121:5.5",
                    "par_pageref": "1337.1",
                    "par_content": "3. A*stroloji*. Babil’in sahip olduğu bu sözde bilim, Yunan-Roma İmparatorluğu boyunca bir dine doğru gelişti. Yirminci yüzyılda bile insan bütünüyle, bu hurafesel inanıştan kurtarılamamıştır."
                },
                {
                    "par_ref": "121:5.6",
                    "par_pageref": "1337.2",
                    "par_content": "4. *Gizem dinleri*. Ruhsal bakımdan bu kadar aç olan bir dünyaya; olağan insanların kalplerini kazanmış ve onlara *bireysel* kurtuluşun sözünü vermiş, Levant’dan gelen yeni ve yabancı dinler biçiminde gizem inançlarının bir seli vurdu. Bu dinler hızlı bir biçimde, Yunan-Roma dünyasının daha alt sınıflarının kabul edilmiş inanışı haline geldi. Ve, onlar; bu günlerin bilgisiz ancak ruhsal bakımdan aç olan ortalama insanını da içine alan bir biçimde, herkesin kurtuluşu için ussal ve derin bir sunuşta bulunan ilgili çekici bir din-kuramını beraberinde taşıyan bir konumdaki, İlahiyat’ın görkemli bir kavramsallaşımı sunmuş olan kıyas edilemeyecek düzeyde üstün Hıristiyan öğretilerinin hızlıca yayılımının zemin hazırlanışına fazlasıyla katkıda bulundu."
                },
                {
                    "par_ref": "121:5.7",
                    "par_pageref": "1337.3",
                    "par_content": "Gizem dinleri; milli inanışların sonunu hazırlamış olup, sayısız kişisel inancın doğumuna sebebiyet verdi. Gizemler çok fazla sayıdaydı, ancak onların hepsi şunlar tarafından nitelenmekteydi:"
                },
                {
                    "par_ref": "121:5.8",
                    "par_pageref": "1337.4",
                    "par_content": "1. Bir gizem olarak bir mitsel efsane — isimlerinin kökeninden alanlar. Bir kural olarak bu gizem; bir süreliğine, Pavlus’un Hristiyanlık inancını yeşertmesiyle aynı dönemde gerçekleşmiş olan, ve onunla çekişen, Mitraizm’in öğretileri tarafından sergilendiği gibi, belirli bir tanrının yaşamı, ve ölümü, ve hayata geri dönüşünün hikâyesiyle ilgiliydi."
                },
                {
                    "par_ref": "121:5.9",
                    "par_pageref": "1337.5",
                    "par_content": "2. Bu gizemler millet-dışı ve ırklar-arasıydı. Onlar; dini kardeşliklerin ve sayısız mezhep cemiyetlerinin ortaya çıkışına temel oluşturan bir biçimde, kişisel ve kardeşsel nitelikteydi."
                },
                {
                    "par_ref": "121:5.10",
                    "par_pageref": "1337.6",
                    "par_content": "3. Onlar, hizmetleri bakımından, inanca kabulün detaylı törenleri ve ibadetin dikkate etkileyici ayinsel adetleri tarafından nitelenmekteydi."
                },
                {
                    "par_ref": "121:5.11",
                    "par_pageref": "1337.7",
                    "par_content": "4. Ancak, törenlerinin doğası ve aşırılıklarının derecesi ne olursa olsun, bu gizemler, her durumda, sahip oldukları adanmış bireyleri; “ölümden sonraki kurtuluş olarak kötülükten kurtulmaya ek olarak keder ve köleliğin bu dünyasının ötesindeki şen âlemlerde kalıcı yaşam biçiminde, *özgürleşmenin* sözünü vermişti."
                },
                {
                    "par_ref": "121:5.12",
                    "par_pageref": "1337.8",
                    "par_content": "Ancak, İsa’nın öğretilerini bu gizemlerle karıştırmanın hatasına düşmeyin. Gizemlerin yaygınlığı; insanın kurtuluş için arayışını, böylece kişisel din ve bireysel doğruluk için gerçek bir açlığı ve susuzluğu temsil eden bir biçimde, açığa çıkarmaktadır. Her ne kadar bahse konu gizemler bu arzuyu yeterince tatmin etmede başarısız olmuş olsa da, yaşamın ekmeğini ve onun suyunu bu dünyaya gerçek anlamıyla getirmiş olan İsa’nın ilerideki ortaya çıkışı için zemin hazırlamıştır."
                },
                {
                    "par_ref": "121:5.13",
                    "par_pageref": "1337.9",
                    "par_content": "Pavlus; gizem dinlerinin daha iyi türlerine olan geniş kapsamlı bağlılığı kullanmanın bir çabası içinde, dinini olası biçimde değiştirecek olanların geniş bir sayısına daha kabul edilebilir kılan şekilde, İsa’nın öğretileri üzerinde belirli uyumlaştırıcı düzenlemelerde bulundu. Ancak, Pavlus’un İsa’nın öğretileri üzerindeki tavizkar değişikliği (Hristiyanlık dini), bu gizemlere göre şu açılardan daha üstündü:"
                },
                {
                    "par_ref": "121:5.14",
                    "par_pageref": "1337.10",
                    "par_content": "1. Pavlus, bir etik kurtuluşu biçiminde, kötülükten ahlaksal bir arınmayı öğretti. Hristiyanlık yeni bir yaşamı işaret edip, yeni bir ideali duyurdu. Pavlus, büyüsel ayinlerinden ve büyüleyici nitelikteki törensel etkinliklerden ayrıldı."
                },
                {
                    "par_ref": "121:5.15",
                    "par_pageref": "1337.11",
                    "par_content": "2. Hristiyanlık, insan sorununun nihai çözümlerini ile mücadele eden bir din sundu; zira, o, yalnızca kaderden ve hatta ölümden olan özgürleşimi sunmadı, aynı zamanda ebedi kurtuluş niteliklerinde olan doğru bir karakterin elde edilişi sonrasında günahtan olan kurtuluşun sözünde bulundu."
                },
                {
                    "par_ref": "121:5.16",
                    "par_pageref": "1338.1",
                    "par_content": "3. Gizemler, mitler üzerine inşa edilmişlerdi. Pavlus’un duyurduğu haliyle Hristiyanlık, tarihsel bir gerçeklik üzerine kurulmuştu: Tanrı’nın Evladı olarak Mikâil’in insanlık üzerine olan bahşedilişi."
                },
                {
                    "par_ref": "121:5.17",
                    "par_pageref": "1338.2",
                    "par_content": "Musevi-olmayanlar arasında ahlak, doğrudan bir biçimde, ne felsefe nede din ile ilişkili nitelikteydi. Filistin’in dışında, dine ait bir din adamının ahlaki bir yaşamın öncülüğünde bulunmasının beklenmesi, insanların her zaman akıllarına gelen şey olmamıştı. Musevi dini, ve daha sonra İsa’nın öğretileri, ve sonradan Pavlus’un evrimleşen Hıristiyanlığı; dindarların her ikisine de önem vermesini ısrar eden bir biçimde, bir elini ahlaki değerleri ve diğerini etik kuralları için sıvazlamış ilk Avrupa dinleriydi."
                },
                {
                    "par_ref": "121:5.18",
                    "par_pageref": "1338.3",
                    "par_content": "Felsefenin bu türden tamamlanmamış sistemlerinin egemenliği altında bulunan ve dinin bu türden karmaşık inançları tarafından kafa karışıklığına uğramış haldeki, insanların bu türden bir nesline doğru İsa, Filistin’de doğmuştu. Ve, bu aynı nesle o daha sonra, Tanrı ile olan evlatlık olarak — kişisel dine ait kendi müjdesini vermişti."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "121:6",
            "section_title": "6. Musevi Dini",
            "pars": [
                {
                    "par_ref": "121:6.1",
                    "par_pageref": "1338.4",
                    "par_content": "Mesih’den önceki ilk çağın sonuna doğru Kudüs’ün dini düşüncesi; Yunan kültürel öğretilerden ve hatta Yunan felsefesinden devasa biçimde etkilenmiş ve bir ölçüde değişikliğe uğramış haldeydi. İbrani düşüncesinin Doğu ve Batı okulları arasındaki uzun süredir gerçekleşmiş çekişmede, Kudüs, ve Batı’nın geri kalanı, ve Levant’ın geneli, Batı Musevi veya diğer bir değişle dönüşüme uğramış Helenistik bakış açısını benimsedi."
                },
                {
                    "par_ref": "121:6.2",
                    "par_pageref": "1338.5",
                    "par_content": "İsa’nın döneminde, Filistin’de üç dil hüküm sürmüştü: Alt tabakadaki geniş halk topluluğu Aramice’nin bir dilini; din adamları ve hahamlar İbrani dilini; Museviler’in eğitim görmüş sınıfları ve daha iyi tabakası genel olarak Yunancayı konuşmuştu. İskenderiye’de İbrani yazıtlarının Yunanca’ya olan öncül çevirisi, hiç de az olmayan bir ölçekte, Musevi kültürü ve din-kuramının Yunan ayağına ait ileride gerçekleşecek egemenliğine neden olmuştu. Ve, Hıristiyan öğretmenlerinin yazıları, yakın bir zaman içinde, aynı dilde ortaya çıkacaktı. Yahudiliğin rönesansı, İbrani yazıtlarının Yunanca’dan olan çevirisinden başlar. Bu; daha sonra, Pavlus’un, Doğu yerine Batı’ya doğru Hıristiyan inancını yöneltişini belirleyen hayati bir etki olmuştu."
                },
                {
                    "par_ref": "121:6.3",
                    "par_pageref": "1338.6",
                    "par_content": "Her ne kadar Helenleşmiş Musevi inanışları, Epikürcülerin öğretileri tarafından çok az ölçüde etkilenmiş olsa da, onlar; Plato’nun felsefesi ve Stoacılar’ın bireyi reddeden savları tarafından oldukça maddi biçimde etkilenmişlerdi. Stoacılığın kendine bulduğu büyük kanal, örneksel biçimde, Makabiler’in Dördüncü Kitabı tarafından sergilenmektedir; hem Platonik ve hem de Stoacı savların dışarıdan olan katılımı, örneksel olarak, Süleyman’ın Bilgeliği’nde sergilenmektedir. Helenleşmiş Museviler; derinden saygı duydukları Aristocu felsefe ile beraber İbrani din-kuramına uyumda hiçbir zorluk çekmedikleri bu türden bir mecazi yorumu, İbrani yazıtlarına getirdiler. Ancak, bütün bunların hepsi; dini inanış ve uygulamanın bütüncül ve oldukça tutarlı bir sistemine doğru Yunan felsefesini ve İbrani din-kuramını uyumlaştırmaya ve bir düzene oturtturmaya girişmiş olan İskenderiyeli Philon tarafından bu sorunlara el atılıncaya kadar, yıkıcı kafa karışıklığına neden olmuştu. Ve, bu; İsa’nın yaşadığı ve öğretisinde bulunduğu zamanda Filistin’de hâkim olan, ve Pavlus’un Hıristiyanlığa dair kendisinin daha gelişmiş ve aydınlatıcı inancını üzerinde inşa etmek için temel olarak kullandığı, Yunan Felsefesi ve İbrani din-kuramının bu bileşimine ait daha sonraki öğretiydi."
                },
                {
                    "par_ref": "121:6.4",
                    "par_pageref": "1338.7",
                    "par_content": "Philon, büyük bir öğretmendi; Musa’dan beri, Batı dünyasının sahip olduğu etik ve dini düşünce üzerinde bu türden derin bir etkide bulunabilmiş bir insan yaşamamıştı. Etik ve dini öğretilerin çağdaş sistemleri içindeki daha iyi etkenlerin bileşimi temel alındığında, öne çıkan şu yedi insan öğretmeni yaşamıştır: Sethart, Musa, Zerdüşt, Lao-tse, Buda, Philon ve Pavlus."
                },
                {
                    "par_ref": "121:6.5",
                    "par_pageref": "1339.1",
                    "par_content": "Yunan mitik felsefe ile Romalı Stoacı savları İbraniler’in yasasal din-kuramı ile birleştirmeye dair bir çabadan doğan Philon’un çoğu, ancak hepsini içermeyen nitelikteki, tutarsızlıklarını Pavlus tanımış olup, Hıristiyan-öncesi temel din-kuramından bilgece bir biçimde arındırdı. Philon; Pavlus’un, Yunan din-kuramında uzun bir süreden beridir değişmez konumda bulunmuş olan Cennet Kutsal Üçlemesi’ne dair kavramsallaşmaya daha bütüncül bir biçimde geri dönüşü için zemin hazırladı. Yalnızca tek bir hususta, Pavlus, Philon’a ayak uydurmada veya İskenderiye’nin bu zengin ve eğitim görmüş Musevisi’nin öğretilerinin ötesine geçmede başarısız oldu; bu ise, günahlardan arınmaya dair savdı; Philon, yalnızca kanın akıtılmasıyla bağışlamanın savından devre dışı kalacağını öğretti. O aynı zamanda muhtemelen içten içe, Düşünce Düzenleyicileri’nin gerçekliğine ve mevcudiyetine Pavlus’dan daha net bir biçimde gördü. Ancak, Pavlus’un, kalıtımsal suçluluğa ve içkin kötülüğe dair savları ve onlardan olan kurtuluşu biçiminde ilk günaha dair kuramı; İbrani din-kuramı, Philon’un felsefesi ve İsa’nın öğretileri ile çok az ortak noktaya sahip olan bir biçimde, köken bakımından kısmi olarak Mitraik’di."
                },
                {
                    "par_ref": "121:6.6",
                    "par_pageref": "1339.2",
                    "par_content": "İsa’nın dünyasal yaşamına ait anlatımların sonuncusu olarak Yuhanna İncili; Batı topluluklarına sunulmuş olup, hikâyesini, aynı zamanda Philon’un öğretilerine ait takipçileri olan daha sonraki İskenderiye Hıristiyanlarının bakış açısının ışığı altında sunmuştur."
                },
                {
                    "par_ref": "121:6.7",
                    "par_pageref": "1339.3",
                    "par_content": "Yaklaşık olarak Mesih’in yaşadığı zamanda, İskenderiye’de Museviler’e dair tuhaf biçimde ortaya çıkmış eski hislere dönen bir değişiklik gerçekleşti; ve, bu eski Musevi kalesinden, binlercesinin kovulduğu Roma’ya kadar bile genişleyen bir biçimde, zulmün kindar bir dalgası yayıldı. Ancak, bu türden yanlış temsilin hareketi kısa süreli oldu; oldukça yakın bir zaman içinde imparatorluk yönetimi tamamiyle, imparatorluk boyunca Museviler’in kısıtlanan özgürlüklerini eski haline getirdi."
                },
                {
                    "par_ref": "121:6.8",
                    "par_pageref": "1339.4",
                    "par_content": "Geniş dünyanın tamamı boyunca, Museviler, ticaret veya baskı nedeniyle kendilerini her nereye dağılmış olarak bulsalar, kalplerini tek bir yürek biçiminde Kudüs’de kutsal tapınakta tuttular. Musevi din-kuramı; her ne kadar birkaç kez belirli Babil öğretmenlerinin zamansal müdahalesi tarafından unutulmaktan kurtarılmışsa da, Kudüs’de yorumlandığı ve yerine getirildiği bütünlükte varlığını sürdürebilmişti."
                },
                {
                    "par_ref": "121:6.9",
                    "par_pageref": "1339.5",
                    "par_content": "Bu dağılmış Museviler’in iki buçuk milyonluk kadar geniş bir nüfusu, sahip oldukları milli nitelikteki dini festivallerin kutlanışı için Kudüs’e gelmeyi adet edinmişlerdi. Ve, Doğu (Babilli) ve Batı (Helenik) Musevileri’nin din-kuramsal veya felsefi farklılıkları ne olursa olsun, onların hepsi; Kudüs’de, ibadetlerinin merkezi olarak ve Mesih’in gelişini sürekli dört gözle bekler biçimde görüş birliğindeydiler."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "121:7",
            "section_title": "7. Museviler ve Musevi-Olmayanlar",
            "pars": [
                {
                    "par_ref": "121:7.1",
                    "par_pageref": "1339.6",
                    "par_content": "İsa’nın döneminde, Museviler; kökenlerine, tarihlerine ve nihai sonlarına dair istikrara kavuşmuş bir kavramsallaşmaya ulaşmış haldelerdi. Onlar, kendileri ve Musevi-olmayan dünya arasındaki ayrımın keskin bir duvarını inşa etmiş haldelerdi. Onlar; kanun mektubuna ibadet etmekte olup, kökenlerine dair aslı bulunmayan gurura dayanmış bir biçimde kendisini haklı gören tutumun bir türünün cazibesine kapılmışlardı. Onlar, söz verilmiş Mesih’e dair temelsiz düşüceler oluşturmuş haldelerdi; ve, bu beklentilerin çoğu, milli ve ırksal tarihlerinin bir parçası olarak gelecek bir Mesih’i hayal etmişti. Bu günlerin İbranileri için Musevi din-kuramı, sonsuza kadar sabitlenmiş bir biçimde geri dönülemez bir bütünlükte oluşumunu tamamlamıştı."
                },
                {
                    "par_ref": "121:7.2",
                    "par_pageref": "1339.7",
                    "par_content": "Hoşgörü ve iyiliğe dair İsa’nın öğretileri ve uygulamaları; Museviler’in, başkası olarak gördükleri diğer topluluklara karşı uzun geçmişi olan tutumlarına tezat oluşturmaktaydı. Nesiller boyunca Museviler; dış dünyaya karşı, insanların ruhsal kardeşliği hakkında Üstün’ün öğretilerini kabul etmelerini imkânsız kılmış olan bir tutum beslemiş konumdaydı. Onlar; Yahveh’i Musevi-olmayanlar ile eşit düzeyde paylaşmaya gönülsüz olup, benzer bir biçimde, bu türden yeni ve tuhaf savları öğreten birini Tanrı’nın Evladı olarak kabul etmeye gönülsüzlerdi."
                },
                {
                    "par_ref": "121:7.3",
                    "par_pageref": "1340.1",
                    "par_content": "Yazıcılar, Ferisiler ve din-adamlığı; Roma siyasi yönetimininkinden kıyaslanamayacak derecede daha gerçek olan bir esaret biçiminde, Musevileri ayinciliğin ve yasalsılığın çok kötü bir esareti altında tuttu. İsa’nın zamanındaki Museviler, yalnızca *kanuna* olan taabiyette tutulmamaktalardı, onlar aynı zamanda eşit bir biçimde, kişisel ve toplumsal yaşamın her alanına giren ve onu işgal eden *geleneklerin* kölesel taleplerine bağlı kılınmışlardı. Davranışın bu çok detaylı yönetmelikleri, her sadık Musevi’yi merkezine alıp, onun üzerinde üstünlük kurdu; ve, kutsal geleneklerini görmezden gelmeye cüret etmiş ve toplumsal davranışın uzunca bir süredir onurlandırılagelen yönetmeliklerine küçük gözle bakmaya cesaret etmiş nüfuslarından birisini hiç vakit kaybetmeden reddetmeleri şaşılacak bir durum değildi. Onlar neredeyse hiçbir biçimde, Baba İbrahim’in kendisi tarafından emredilmiş olarak gördükleri dogmalarla çatışmakta tereddüt göstermemiş birinin öğretilerini onaylayan gözle bakamazlardı."
                },
                {
                    "par_ref": "121:7.4",
                    "par_pageref": "1340.2",
                    "par_content": "Mesih’den sonraki ilk çağ içerisinde, yazıcılar olarak tanınmış öğretmenler tarafından konunun sözlü yorumlanışı, yazılı kanunun kendisinden daha yüksek bir yönetici güç halinde gelmiş konumdaydı. Ve, tüm bunların hepsi, Museviler’in belirli dini önderlerinin, yeni bir müjdenin kabul edilişine karşı insanları bir araya toplamasını kolay hale getirdi."
                },
                {
                    "par_ref": "121:7.5",
                    "par_pageref": "1340.3",
                    "par_content": "Bu koşullar, Museviler’in; dini özgürlüğün ve ruhsal bağımsızlığın yeni müjdesinin ileticileri olarak kutsal nihai sonlarını yerine getirmelerini imkânsız kıldı. Onlar, geleneğin zincirlerini kıramamışlardı. Yeremya, “insanların kalplerinde yazılacak olan kanundan” bahsetmiş; Zülkifi, “insanın ruhu içinde yaşayacak yeni ruhaniyetin” bir mevcudiyetinden söz etmişti; ve, Zebur, Tanrı’nın “temiz bir kalp yaratması ve doğru bir ruhaniyeti yenilemesi” için dua etmekteydi. Ancak, iyi işlerin ve kanuna olan kölesel bağlılığın Musevi dini gelenekselci eylemsizliğe ait durağanlığın kurbanı haline gelmekten kaçamadığında, dini evrimin devinimi batı doğrultusunda Avrupalı insan topluluklarına doğru geçmişti."
                },
                {
                    "par_ref": "121:7.6",
                    "par_pageref": "1340.4",
                    "par_content": "Ve, böylece farklı bir topluluk; Yunanlılar’ın felsefesini bünyesinde taşıyan bir öğreti sisteminden, Romalılar’ın kanunundan, İbraniler’in ahlakından, ve, Pavlus tarafından oluşturuluşuna ek olarak İsa’nın öğretilerine dayanan nitelikteki kişilik temizliği ve ruhsal özgürlüğünün müjdesinden meydana gelmiş, gelişmiş bir din kuramını dünyaya taşımak için davet edilmişti."
                },
                {
                    "par_ref": "121:7.7",
                    "par_pageref": "1340.5",
                    "par_content": "Pavlus’un Hristiyanlık inanışı, bir Musevi doğum lekesi olarak sahip olduğu ahlakı sergiledi. Museviler tarihi, Yahveh’in ürünü halindeki — Tanrı’nın yazgısı olarak gördü. Yunanlılar yeni öğretiye, ebedi yaşamın daha kesin kavramsallaşmaları getirdiler. Pavlus’un savları; din-kuramsal ve felsefesi bakımdan, yalnızca İsa’nın öğretileri tarafından değil aynı zamanda Plato ve Philon’dan etkilenmişti. Etik değerler bakımından o, yalnızca Mesih’den değil aynı zamanda Stoacılar tarafından da ilham almıştı."
                },
                {
                    "par_ref": "121:7.8",
                    "par_pageref": "1340.6",
                    "par_content": "İsa’nın müjdesi, Pavlus’un Antakya Hıristiyanlığı bünyesinde barındığı biçimiyle, şu öğretiler ile karışmış hale geldi:"
                },
                {
                    "par_ref": "121:7.9",
                    "par_pageref": "1340.7",
                    "par_content": "1. Yahudiliğe dinlerini değiştirmiş olan Yunanlılar’ın, ebedi yaşama dair kavramsallaşmalarının bazılarına ek olarak, nedensel felsefi düşünüşleri."
                },
                {
                    "par_ref": "121:7.10",
                    "par_pageref": "1340.8",
                    "par_content": "2. Özellikle, belirli bir tanrı tarafından gerçekleştirilmiş feda etme vasıtasıyla günahlardan arınmaya, kötülükten özgürleşmeye ve kurtuluşa dair Mitrasal savlar olarak, varlığını sürdürmekte olan gizem mitlerinin çekici öğretileri."
                },
                {
                    "par_ref": "121:7.11",
                    "par_pageref": "1340.9",
                    "par_content": "3. Yerleşmiş Musevi dininin güçlü yapıdaki ahlakı."
                },
                {
                    "par_ref": "121:7.12",
                    "par_pageref": "1341.1",
                    "par_content": "Akdeniz Roma İmparatorluğu, Aşkani krallığı ve İsa’nın dönemindeki komşu insan topluluklarının tümü; dünyanın coğrafyası, gökbilimi, sağlığı ve hastalığı hakkında ham ve ilkel düşüncelere sahiplerdi, ve, doğal olarak onlar, Nasıralı marangozun yeni ve şaşkınlık verici duyurularıyla hayrete düşmüşlerdi. İyi ve kötü olarak ruhaniyetlerin ele geçirmesi, yalnızca insan varlıkları için geçerli değildi; ancak, her taş ve ağaç birçokları tarafından, ruhaniyetler tarafından ele geçirilmiş olarak görülmüştü. Bu, büyülenmiş bir çağdı; ve, herkes mucizelere, yaygın olarak gerçekleşmiş oluşumlar biçiminde inanmışlardı."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "121:8",
            "section_title": "8. Daha Önceki Yazılı Kayıtlar",
            "pars": [
                {
                    "par_ref": "121:8.1",
                    "par_pageref": "1341.2",
                    "par_content": "Tarafımıza verilmiş emirle tutarlı bir biçimde, olabildiği kadar bizler; Urantia üzerinde İsa’nın yaşamı ile ilgili mevcut olan kayıtları kullanıp, onları bir ölçüde eş güdümsel hale getirmeye çabalamış bulunmaktayız. Bizler; her ne kadar Havari Andreas’ın kayıp kaydına olan erişimi memnuniyetle gerçekleştirmiş olsak ve (başta onun şu anki Kişileştirilmiş Düzenleyicisi olarak) Mikâil’in bahşedilişi döneminde dünya üzerinde olan göksel varlıkların geniş bir yardımcı birliğinin katılımından yararlanmış bulunsak da, tarafınızdan adlandırıldığı şekliyle Matta, Markos, Luka ve Yuhanna’nın Müjdeleri’ni de aynı zamanda kullanmak bizlerin amacı olmuştu."
                },
                {
                    "par_ref": "121:8.2",
                    "par_pageref": "1341.3",
                    "par_content": "Bu Yeni Ahit kayıtları, kaynağını şu takip eden yaşanmışlıklardan almıştı:"
                },
                {
                    "par_ref": "121:8.3",
                    "par_pageref": "1341.4",
                    "par_content": "1. *Markos’un Müjdesi*. Yuhanna Markos, (Andreas’ın notları bir kenara bırakıldığında) İsa’nın yaşamının en öncül, en kısa ve en basit kaydını yazmıştı. O; Üstün’ü, insanlar arasında insan olarak, bir hizmetkâr biçiminde sunmuştu. Her ne kadar Markos, tasvir ettiği sahnelerin çoğunda orada bulunmuş bir genç olsa da, onun kaydı gerçekte Simun Petrus’a göre Müjde’idi. O, öncül bir biçimde Petrus ile birliktelik kurmuştu; bunu daha sonra Pavlus ile gerçekleştirmişti. Markos, bu kaydı; Petrus’un başlangıçsal yazıları ve Roma’da bulunan kilisenin içten talebi üzerine kaleme almıştı. Üstün’ün, dünya üzerinde ve beden içinde bulunurken öğretilerinin yazıya geçirilmesini çok tutarlı bir biçimde nasıl reddettiğini bilir halde, Markos; havariler ve önde gelen diğer takipçiler gibi, onları kaleme almada gönülsüzdü. Ancak, Petrus, Roma’da bulunan kilisenin bu türden yazılı bir anlatımın yardımına ihtiyaç duyduğunu hisseti; ve, Markos, onun hazırlanışa girişmeye razı oldu. Markos, Petrus’un M.S. 67. yılda hayatını yitirişinden önce birçok not almış olup, yazısına, Petrus tarafından onaylanmış bir taslak uyarınca ve Roma’da bulunan kilise için, Petrus’un ölümünden sonra yakın bir süreç içinde başladı. Müjde, M.S. 68. yılın sonuna yakın tamamlanmıştı. Markos, onu tamamen kendi hafızasından ve Petrus’un hatırladıklarından yazmıştı. Bu kayıt, bu zamandan beri kayda değer bir biçimde; metinden alınmış sayısız paragraf, ve, ilk kez kopyalanmasından önce ilk el yazmasından kaybolan özgün Müjde’nin son beşte birlik kısmının yerine eklenen daha sonraki bazı hususlar olarak, değiştirilmişti. Markos tarafından gerçekleştirilmiş bu kayıt, Andreas’ın ve Matta’nın notları ile beraber, İsa’nın yaşamını ve öğretilerini resmetmeyi amaçlamış, daha sonra ortaya çıkmış tüm Müjde anlatılarının yazılı temeliydi."
                },
                {
                    "par_ref": "121:8.4",
                    "par_pageref": "1341.5",
                    "par_content": "2. *Matta’nın Müjdesi*. Tarafınızdan adlandırıldığı biçimiyle Matta’ya göre Müjde, Musevi Hıristiyanları’nın eğitimi için yazılmış olan Üstün’ün yaşamına dair kayıttır. Bu kaydın yazarı, sürekli olarak; İsa’nın yaşamında, onun yaptığı şeylerin çoğunun, “peygamber tarafından ifade edilmiş şeylerin aynen yerine gelişi” olduğunu göstermeyi amaçlamaktadır. Matta’nın Müjdesi İsa’yı; kanun ve peygamberler için büyük bir saygıda bulunur biçimde resmederek, Davud’un bir evladı olarak tasvir eder."
                },
                {
                    "par_ref": "121:8.5",
                    "par_pageref": "1341.6",
                    "par_content": "Havari Matta, bu Müjde’yi yazmamıştı. Bu Müjde; eserinde, yalnızca gerçekleşmiş bahse konu olaylara dair Matta’nın kişisel hatırlayışından değil, aynı zamanda, Matta’nın, çarmıha gerilişinden hemen sonra İsa’nın sözlerinden oluşturduğu belirli bir kayıttan da faydalanmış, takipçilerinden biri olarak İsidoros tarafından yazılmıştı. Matta tarafından bu kayıt, Aramice dilinde yazılmıştı; İsidoros, Yunanca’da yazmıştı. Bu yaratımı Matta’ya mal etmede hiçbir aldatma amacı bulunmamaktaydı. Bu dönemlerde, öğrencilerin bu şekilde öğretmenlerini onurlandırmaları adettendi."
                },
                {
                    "par_ref": "121:8.6",
                    "par_pageref": "1342.1",
                    "par_content": "Matta’nın özgün kaydı, İsidoros’un dini yayma amacı güden duyurulara katılmak için Kudüs’den ayrılışından hemen önce, M.S. 40. yılda yenilenmişti ve kendi yazılarına eklenmişti. O; son nüshanın M.S. 416. yılda bir Suriye manastırında yanarak yok olduğu biçimde, şahsi bir kayıttı."
                },
                {
                    "par_ref": "121:8.7",
                    "par_pageref": "1342.2",
                    "par_content": "İsidoros; Kudüs’den, Matta’nın notlarının bir nüshasını Pella’ya beraberinde alarak, Titus’un orduları tarafından şehrin kuşatılışının ardından, M.S. 70. yılda ayrıldı. 71 yılında, Pella’da yaşarken, İsidoros, Matta’ya göre Müjde’yi yazdı. O da, Markos’un anlatısının ilk dörtte beşlik kısmına sahipti."
                },
                {
                    "par_ref": "121:8.8",
                    "par_pageref": "1342.3",
                    "par_content": "3. *Luka’nın Müjdesi*. Pisidya’da Antakyalı doktor olarak Luka, Pavlus’un dinine geçen bir Musevi-olmayan kişiydi; o, Üstün’ün yaşamına dair oldukça farklı bir hikâye yazmıştı. O, Pavlus’u takip etmeye ve İsa’nın yaşamı ve öğretilerini öğrenmeye başlamıştı M.S. 47. yılda başlamıştı. Luka; kaydında, bu gerçekleri Pavlus ve diğerlerinden toplamış bir biçimde, “Koruyucu İsa Mesih’in şükranının” çoğunu muhafaza etmektedir. Luka Üstün’ü, “haraç kesenlerin ve günahkârların dostu” olarak temsil etmektedir. O, aldığı birçok notu Pavlus’un ölümünden sonra kadar oluşturmamıştı. Luka, Ahaya’da 82. yılda yazımını gerçekleştirmişti. O; Mesih ve Hıristiyanlık’ın tarihini konu alan üç kitabı tasarlamıştı, ancak o M.S. 90. yılda “Havarilerin Eylemleri” isimli bu eserlerin ikincisini tamamlayışından hemen önce yaşamını yitirdi."
                },
                {
                    "par_ref": "121:8.9",
                    "par_pageref": "1342.4",
                    "par_content": "Müjdesi’nin bir araya getirilişi için kaynak hususunda Luka ilk olarak, Pavlus tarafından kendisine aktarıldığı biçimiyle İsa’nın yaşamına dair hikâyeye dayandı. Luka’nın Müjdesi, böylelikle, belirli açılardan Paul’a göre Müjde’dir. Ancak, Luka, bilginin diğer kaynaklarına sahipti. O; yalnızca, kayıt altına almış olduğu İsa’nın yaşamına ait sayısız yaşanmışlığa şahit olanların çok fazla sayıdaki kişisiyle görüşmemişti, aynı zamanda, İsidorus’un anlatımı olarak Matta’nın Müjdesi’nin beş kısmından ilk dördünün nüshasına, ve, Cedes isimli bir inanan tarafından Antakya’da M.S. 78. yılda gerçekleştirilmiş kısa bir kayda da beraberinde sahipti. Luka aynı zamanda, Havari Andreas tarafından yazılmış olduğu söylenen bazı notların kesilmiş ve üzerinde çok fazla değişikliğe gidilmiş bir nüshasına sahipti."
                },
                {
                    "par_ref": "121:8.10",
                    "par_pageref": "1342.5",
                    "par_content": "4. *Yuhanna’nın Müjdesi*. Yuhanna’ya göre Müjde; İsa’nın Yahudiye’de ve Kudüs çevresinde, diğer kayıtlarda barınmayan, çalışmalarının çoğunu anlatmaktadır. Bu, tarafınızdan adlandırıldığı biçimiyle, Zebedi’nin evladı olan Yuhanna’ya göre Müjde’idi; ve, her ne kadar Yuhanna onu yazmamışsa da, onun yazılmasına ilham kaynağı olmuştur. İlk yazılışından beri, Yuhanna’nın kendisi tarafından yazılan bir biçimde gözükmesi için üzerinde birkaç kez üzerinde değişikliğe gidilmiştir. Bu kayıt yazıldığında, Yuhanna diğer Müjdeler’e sahipti; ve, o, birçok şeyin çıkarıldığını görmüştü; böylelikle, o, M.S. 101. yılda, Kayserya’dan gelen bir Yunanlı Musevi olarak yardımcısı Nathan’ı, yazmaya başlaması için teşvik etmişti. Yuhanna kaynağını, anılarından ve hali hazırda mevcut olan üç kayda atıfta bulunarak sağlamıştı. O, kendisine ait hiçbir yazılı kayda sahip değildi. “İlk Yuhanna” olarak bilinen Mektup; Yuhanna’nın kendisi tarafından, Nathan’ın kendi yönlendirişi altında gerçekleşmiş olduğu eserin bir ön sözüydü."
                },
                {
                    "par_ref": "121:8.11",
                    "par_pageref": "1342.6",
                    "par_content": "Tüm bu yazarlar; gördükleri, hatırladıkları veya onun hakkında öğrendikleri biçimiyle, ve, bu geçmiş olaylara dair kavramsallaşmalarının Pavlus’un Hristiyanlık din-kuramını daha sonraki kabul edişleriyle etkilendiği şekliyle, İsa’ya ait dürüst tasvirleri sundular. Ve, bu kayıtlar, kusursuz olmayan niteliklerine rağmen, yaklaşık iki bin yıldır Urantia tarihinin gidişatını değiştirmeye yeterli olmuştur."
                },
                {
                    "par_ref": "121:8.12",
                    "par_pageref": "1343.1",
                    "par_content": "[*Takdim*: Nasıralı İsa’nın öğretilerini yeniden dile getirme ve onun yaptıklarını yeniden anlatma görevini yerine getirirken, ben, özgür bir biçimde, kaydın ve gezegensel tüm kaynaklarından yararlandım. Benim ana güdüm; yalnızca, mevcut an içinde yaşayan insanların nesilleri için aydınlatıcı olmayan, ancak aynı zamanda, gelecek nesillerin tümü için yararlı olabilecek bir kaydı hazırlamak olmuştur. Benim için kullanılabilir nitelikteki çok geniş bilgi havuzundan, ben, bu amacın yerine getirilmesi için en uygun olanlarını seçmiş bulunmaktayım. Olabildiği kadar, ben; bilgimi, tamamiyle insan olan kaynaklardan elde etmiş bulunmaktayım. Yalnızca bu kaynaklar başarısız olduğunda, ben; insan-ötesi olan bahse konu kaynaklara başvurmak zorunda kaldım. İsa’nın yaşamı ve öğretilerine ait düşünceler ve kavramsallaşmalar, bir insan aklı tarafından kabul edilebilir bir biçimde ifade edildiğinde, ben hiç değişmeksizin, bu türden bariz insan düşünce şablonlarını tercih ettim. Her ne kadar, ben kelimesel ifademi, Üstün’ün yaşam ve öğretilerinin gerçek anlamı ve doğru niteliğine dair bizlerin kavramsallaşmasına daha iyi uyum sağlaması için ayarlamayı amaç edinmiş olsam da, tüm anlatımlarında mevcut insan kavramsallaşmasına ve düşünce şablonuna bağlı kaldım. Ben; insan aklı içinde kökeni olan bu kavramsallaşmaların, tüm diğer insan akılları için daha kabul edilebilir ve yardımcı olacağını çok iyi bilmekteyim. İnsan kayıtlarında ve insan ifadelerinde gerekli kavramsallaşmaları bulmada yetkin olamadığımda, bir sonraki aşamada, yarı-ölümlüler olarak benim dünya yaratılmışları düzeyimin hafıza kaynaklarına başvurmak zorunda kaldım. Ve, bilginin bu ikincil kaynağı yetersiz kaldığında, ben tereddüt etmeden, bilginin gezegen-ötesi kaynaklarına başvurmak zorunda kaldım."
                },
                {
                    "par_ref": "121:8.13",
                    "par_pageref": "1343.2",
                    "par_content": "Toplamış olduğum bu andıç ve ondan — Havari Andreas’ın kaydına ait hafızaya ek olarak olmak üzere — elde etmiş olduğum İsa’nın yaşam ve öğretileri; İsa’nın döneminden, bu açığa çıkarılışların, daha doğrusu bu yeniden anlatılışların kaleme alındığı bu ana kadar dünya üzerinde yaşamış olan iki binden fazla insan varlığından bir araya getirilmiş İsa’nın öğretilerine ait düşünce mücevherlerini ve üstün kavramsallaşmalarını içine almaktadır. Açığa çıkarıma izni yalnızca, insan kaydı ve kavramsallaşmaları yeterli bir düşünce şablonu sağlayamadığında kullanılmıştır. Benim açığa çıkarma görevim; tamamiyle insan kaynakları içinde gereken kavramsal ifadeyi bulma çabalarımda başarısız olduğumu ispatlayabileceğim ana kadar, hem bilgiye hem de ifadeye ait insan-ötesi kaynaklara başvurmamı yasaklamıştır."
                },
                {
                    "par_ref": "121:8.14",
                    "par_pageref": "1343.3",
                    "par_content": "Her ne kadar, birliktelik içinde bulunduğum akran on bir yarı-ölümlünün işbirliği içinde ve kaydın Melçizedek yüksek denetimi altında olarak, ben, bu anlatımı, onun etkin düzenlenişine dair kavramsallaşmam doğrultusunda ve onun doğrudan ifadesine dair tercihimin sonucu olarak tasvir etmiş bulunsam da, yine de, bu şekilde kullanmış olduğum düşüncelerin büyük çoğunluğu ve hatta etkili ifadelerin bazıları bile, kökenlerini, bu girişimin gerçekleştiği anda bile hala yaşamakta olan kişilere kadar, aradaki nesiller boyunca dünya üzerinde yaşamış birçok ırkın insanlarının sahip olduğu akıllardan almaktadır. Birçok açıdan, ben daha çok, özgün bir anlatıcı yerine bir derleyici ve düzenleyici olarak hizmet etmiş bulunmaktayım. Ben tereddüt etmeden; İsa’nın yaşamına ait en etkin tasviri yaratacak ve onun benzersiz öğretilerini en etkili nitelikte yardımcı ve evrensel olarak canlandırıcı kelime tercihleriyle yeniden ifade etmemde beni yetkin hale getirecek, tercihen insan kökenli, bu düşünceleri ve kavramları ödünç almış bulunmaktayım. Urantia’nın Birleşmiş Yarı-Ölümlülerin Kardeşliği adına, ben; dünya üzerinde İsa’nın yaşamını yeniden ifade edişimizin daha detaylı açıklanışında bu noktadan itibaren kullanılmış olan kaydın ve kavramsallaşmanın tüm kaynaklarına olan minnettarlığımızı, olası en derin şükran duygularımla takdim etmekteyim.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Mikâil’in Bahşedildiğindeki Dönemler"
}