{
    "paper_index": 115,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "115:0",
            "pars": [
                {
                    "par_ref": "115:0.1",
                    "par_pageref": "1260.1",
                    "par_content": "YARATICI olan Tanrı ile, evlatlık büyük bir ilişkidir. Yüce olan Tanrı ile, kazanım — kişinin bir şeyler yapmasına ek olarak bir bütünlüğe erişimi biçiminde — düzeye olan koşuldur."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "115:1",
            "section_title": "1. Kavramsal Çerçevelerin Göreceliği",
            "pars": [
                {
                    "par_ref": "115:1.1",
                    "par_pageref": "1260.2",
                    "par_content": "Kısmi, tamamlanmamış ve evrim halindeki uslar; yüksek veya düşük, akılların tamamının sahip oldukları, içinde düşünme eylemlerini gerçekleştirdikleri *bir evren çerçevesini* oluşturmak için yetkinliğin yoksunluğu biçiminde, ilk nedensel düşünce işleyiş biçimini oluşturmada yetkin olmasalardı, üstün evrende aciz bir durumda olurlardı. Eğer akıl gerçek kökenlere ulaşamayan biçimde çıkarımları kavrayamazsa, bunun sonucunda o sürekli olarak; çıkarımlar üzerine fikir geliştirecek, ve bu akıl-tarafından-yaratılmış-fikirlerin çerçevesi içinde mantıksal düşünüşün bir aracına sahip olacağı kaynakları yaratacaktır. Ve, yaratılmış düşünüşünün bu türden evren çerçeveleri nedensel nitelikteki ussal faaliyetler için hayati derecede önemliyken, onlar, istisnasız bir biçimde, bir ölçüde hatalıdırlar."
                },
                {
                    "par_ref": "115:1.2",
                    "par_pageref": "1260.3",
                    "par_content": "Evrenin kavramsal çerçeveleri, yalnızca göreceli olarak doğrudur; onlar nihai olarak, büyümekte olan kâinatsal kavrayışın gelişimlerine yerlerini bırakmak zorunda olan yardımcı iskeledir. Gerçekliğe, güzelliğe ve iyiliğe, ahlaka, etiksel kurallara, göreve, sevgiye, kutsallığa, kökene, mevcudiyete, nihai sona, zamana, mekâna, hatta İlahiyat’a, dair kavrayışlar yalnızca göreceli olarak doğrudur. Tanrı, bir Yaratıcı’dan çok, ama çok daha fazlasıdır; ancak Yaratıcı, insanın Tanrı’ya dair sahip olduğu en yüksek kavramsallaşmadır; yine de, Yaratan-yaratılmış ilişkisine ait Yaratılmış-Evlat tasviri, Orvonton’da, Havona’da ve Cennet üzerinde erişilecek olan İlahiyat’ın fani-ötesi kavramsallaşmaları tarafından derinleşecektir. İnsan, bir fani evren çerçevesi içinde düşünmek zorundadır; ancak, bu, düşünüşün içinde gerçekleşebileceği başka ve daha yüksek çerçeveleri tahayyül edemeyeceği anlamına gelmemektedir."
                },
                {
                    "par_ref": "115:1.3",
                    "par_pageref": "1260.4",
                    "par_content": "Kâinat âlemlerinin tümüne dair fani kavrayışı kolaylaştırmak için, kâinatsal gerçekliğin çeşitli düzeyleri sınırlı, absonit ve mutlak olarak adlandırılmıştır. Bunlar içerisinde yalnızca mutlak, gerçek anlamıyla varoluşsal nitelikte bulunarak koşulsuz olarak ebedidir. Absonitler ve sınırlılar; sonsuzluğa ait kökensel ve başat nitelikteki gerçekliğinin türevleri, dönüşümleri, sınırlanmışlıkları ve azalmışlıklarıdır."
                },
                {
                    "par_ref": "115:1.4",
                    "par_pageref": "1260.5",
                    "par_content": "Sınırlı olanın âlemleri, Tanrı’nın ebedi amacı nedeniyle mevcut bulunmaktadır. Yüksek veya alt düzey fark etmeksizin, sınırlı yaratılmışlar, kâinatsal ekonomi içerisinde sınırlı olanın gerekliliğine dair kuramları ortaya atabilmekte olup, bunu hali hazırda gerçekleştirmişlerdir; ancak, son kerte de sınırlı olan, Tanrı bu yönde iradede bulunduğu için mevcut bir haldedir. Evren, açıklanamaz; ne de bir sınırlı yaratılmış, Yaratanlar veya dünyaya getirenler olarak kökensel varlıkların öncül eylemleri ve önceki özgür iradelerine değinmeden kendi öz bireysel mevcudiyetine dair mantıklı bir neden ortaya koyabilir."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "115:2",
            "section_title": "2. Yücelik için Mutlak Dayanak",
            "pars": [
                {
                    "par_ref": "115:2.1",
                    "par_pageref": "1261.1",
                    "par_content": "Varoluşsal bakış açısından bakıldığında, gök adalar boyunca yeni hiçbir şey gerçekleşemez; zira, BEN’de içkin bulunan sonsuzluğun tamamlanışı, ebedi olarak yedi Mutlaklık içinde mevcut, işlevsel olarak üçlü-birlikler içinde ilişkilenimsel ve geçişken olarak üçlü-ilahiyatlar içinde ilişkilenimsel haldedir. Ancak, sonsuzluğun bu halde bahse konu mutlak ilişkilenimler içinde mevcut bulunuşu hiçbir biçimde, yeni kâinatsal deneyimleri gerçekleştirmeyi imkânsız kılmamaktadır. Bir sınırlı yaratılmışın bakış açısından bakıldığında, sonsuzluk daha fazla; kıyasla daha fazla, hali hazırdaki bir mevcudiyetlikten ziyade bir gelecek olasılığının düzeyinde olan bir biçimde, potansiyel olanı taşır."
                },
                {
                    "par_ref": "115:2.2",
                    "par_pageref": "1261.2",
                    "par_content": "Evren gerçekliği içinde değer bir benzersiz etkendir. Bizler, sonsuz ve kutsal olana ait değerin nasıl olup da artış gösterebileceğini kavramamaktayız. Ancak, bizler *anlamların*; sonsuz İlahiyat’ın ilişkilerinde dahi derinleşemese bile, dönüşüme uğrayabileceğini keşfetmekteyiz. Deneyimsel evrenler için, kutsal değerler bile; gerçeklik anlamlarının genişleyen kavrayışı vasıtasıyla mevcudiyetlikler olarak çoğalmaktadır."
                },
                {
                    "par_ref": "115:2.3",
                    "par_pageref": "1261.3",
                    "par_content": "Tüm deneyimsel düzeyler üzerinde kâinatsal yaratımın ve evrimin bütüncül düzeni göründüğü kadarıyla, potansiyelliklerin mevcudiyetliklere olan bir dönüşüm olayıdır; ve, bu başkalaşım eşit bir biçimde mekân etkisi, akıl etkisi ve ruhaniyet etkisinin âlemleriyle ilişkilidir."
                },
                {
                    "par_ref": "115:2.4",
                    "par_pageref": "1261.4",
                    "par_content": "Kâinatın olasılıklarının aracılığı ile mevcut varoluş haline geldiği gözlenen yöntem; sınırlı olanda deneyimsel evrim, absonitte ise deneyimsel var kılınış olarak, aşamadan aşamaya çeşitlilik göstermektedir. Varoluşsal sonsuzluk gerçekten de, her-şeyi-kapsayan-bütünlüğü içinde koşulsuzdur; ve, tam da bahse konu bu her-şeyi-kapsayan-bütünlüğü, doğası gereği, evrimsel sınırlı deneyimin olasılığını bile içine almak zorundadır. Ve, bu türden deneyimsel büyümenin olasılığı, Yüce’ye bağımlı konumdaki ve onun içindeki üçlü-ilahiyat ilişkileri boyunca bir evren mevcudiyeti haline gelir."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "115:3",
            "section_title": "3. Kökensel, Mevcut ve Potansiyel",
            "pars": [
                {
                    "par_ref": "115:3.1",
                    "par_pageref": "1261.5",
                    "par_content": "Mutlak kâinat kavramsal olarak sınırsızdır; bu başat gerçekliğin kapsamını ve doğasını tanımlama, sınırsızlık üzerine sınırlandırmalar getirmek ve ebediyetin saf kavramsallaşmasını zayıflatmak anlamına gelecektir. Ebedi-sonsuzluk olarak sonsuz-ebediyete dair düşünce, kapsam bakımından koşulsuz ve gerçeklik bakımından mutlaktır. Sonsuzluğun gerçekliğini ve gerçekliğin sonsuzluğunu yeterli bir biçimde ifade edecek, Urantia’nın geçmişte ve mevcut anda sahip olduğu ve gelecekte sahip olacağı hiçbir dil bulunmamaktadır. Sonsuz bir kâinat içinde sınırlı bir yaratılmış olarak insan; gerçekten kendi yetisinin ötesine bulunan nitelikteki, bu sonu bulunmayan, başlangıcı olmayan ve engelsiz nitelikteki bu sınırsız mevcudiyetin kırılmış yansıtmaları ve zayıflamış kavramsallaşmalarını ile yetinmek zorundadır."
                },
                {
                    "par_ref": "115:3.2",
                    "par_pageref": "1261.6",
                    "par_content": "Akıl hiçbir zaman, bu türden bir gerçekliğin bütünlüğünü ilk başta kırmaya girişmeden bir Mutlak’ın kavramsallaşmasını kavramayı ümit dahi edemez. Akıl, tüm farklılıkların bütünleştiricisidir; ancak, bu türden farklılıkların tam da bu yokluğunda akıl, üzerinde anlamaya yönelik kavramsallaştırmaları inşa etmeye girişmek için hiçbir temel bulamamaktadır."
                },
                {
                    "par_ref": "115:3.3",
                    "par_pageref": "1261.7",
                    "par_content": "Sonsuzluğun başat dengesel konumu, kavrayış için insanın girişimde bulunuşundan önce ayrışmayı gerektirmektedir. Ancak, orada, yaratılmış aklın en üstün fikri niteliğindeki — BEN olarak bu makalelerde dışa vurulmuş, sonsuz içindeki bir bütünlük bulunmaktadır. Ancak, bir yaratılmış hiçbir zaman; bu birliğin nasıl olurda ikilik, üçlü birlik ve çeşitlilik haline gelirken aynı zamanda koşulsuz bir bütünlük konumunu koruya birliğini anlayamaz. İnsan, Tanrı’nın çoğul kişilikleşiminin yanında bölünmemiş Kutsal Üçleme’nin İlahiyatı hakkında bir durup düşündüğünde benzer bir sorunla karşılaşmaktadır."
                },
                {
                    "par_ref": "115:3.4",
                    "par_pageref": "1262.1",
                    "par_content": "Bu kavramsallaşmanın tek bir kelime olarak ifade edilmesine neden olan şey yalnızca insanın sonsuzluğa olan uzaklığıdır. Sonsuzluk bir yandan BÜTÜNLÜK iken, diğer yandan sonu ve sınırı olmayan ÇEŞİTLİLİK’dir. Sınırlı uslar tarafından gözlendiği haliyle, sonsuzluk, yaratılmış felsefesi ve sınırlı metafiziğin olası en yüksek çıkmazıdır. Her ne kadar insanın ruhsal doğası sonsuz olan Yaratıcı’ya yapılan ibadet deneyimi içinde yükselse de, insanın ussal kavrayış yetisi Yüce Varlık’ın olası en yüksek kavramsallaşması ile sınırlanmıştır. Yüce’nin ötesinde kavramsallaşmalar artan bir biçimde, isimsel nitelikte bulunmaktadır; onlar gittikçe azalan bir biçimde, gerçekliği bire bir tanımlamaya amacındaki isimlendirmeler olmaktan çıkarlar; onlar daha da fazla bir biçimde, sınırlı-olanın-ötesine yönelik yaratılmışın sahip olduğu sınırlı anlayışın öngörüsü haline gelirler."
                },
                {
                    "par_ref": "115:3.5",
                    "par_pageref": "1262.2",
                    "par_content": "Mutlak aşamaya ait bir temel kavramsallaşma üç fazdan oluşan bir düşünüşü içermektedir:"
                },
                {
                    "par_ref": "115:3.6",
                    "par_pageref": "1262.3",
                    "par_content": "1. *Kökensel*. Tüm gerçekliğin kökenini aldığı BEN’in kaynak dışavurumu olarak İlk Kaynak ve Merkez’in koşulsuz kavramsallaşması."
                },
                {
                    "par_ref": "115:3.7",
                    "par_pageref": "1262.4",
                    "par_content": "2. *Mevcut*. İkinci, Üçüncü ve Cennet Kaynakları ve Merkezleri olarak mevcudiyetin üç Mutlağı’nın birliği. Ebedi Evlat, Sınırsız Ruhaniyet ve Cennet Adası’nın bu üçlü ilahiyat birliği, İlk Kaynak ve Merkez’in kökenliğinin mevcut açığa çıkarılımını oluşturur."
                },
                {
                    "par_ref": "115:3.8",
                    "par_pageref": "1262.5",
                    "par_content": "3. *Potansiyel*. İlahiyat, Koşulsuz ve Kâinatsal Mutlaklıklar olarak potansiyelliğin üç Mutlağı’nın birliği. Varoluşsal potansiyelliğin bu ilahiyatsal birliği, İlk Kaynak ve Merkez’in kökenselliğinin potansiyel açığa çıkarılımını oluşturur."
                },
                {
                    "par_ref": "115:3.9",
                    "par_pageref": "1262.6",
                    "par_content": "Kökensel, Mevcut ve Potansiyel’in karşılıklı-ilişkilemi, evren büyümesinin tamamı için olasılıkla sonuçlanan nitelikteki sonsuz içindeki gerilimlere neden olur; ve, büyüme, Yedi Katmanlı, Yüce ve Nihayet’in doğasıdır."
                },
                {
                    "par_ref": "115:3.10",
                    "par_pageref": "1262.7",
                    "par_content": "İlahi, Kâinatsal ve Koşulsuz Mutlak’ın ilişkilemi içerisinde, potansiyellik mutlak iken, mevcudiyet süreçsel oluşumdur; İkinci, Üçüncü ve Cennet Kaynak ve Merkezleri’nin ilişkilemi içerisinde, mevcudiyet mutlak iken, potansiyellik süreçsel oluşumdur; İlk Kaynak ve Merkez’in kökenselliği içerisinde, ne mevcudiyetin ne de potansiyelliğin ne var olduğunu ne de süreçsel oluşum niteliğinde bulunduğunu söyleyebiliriz — *tek kelime ile Yaratıcı kendisidir*."
                },
                {
                    "par_ref": "115:3.11",
                    "par_pageref": "1262.8",
                    "par_content": "Zaman bakış açısından Mevcut, olmuş ve şimdi olandır; Potansiyel, oluş halindeki ve olacaktır; Kökensel, neyse o olandır. Ebediyet bakış açısından Özgün, Mevcut ve Potansiyel arasındaki farklılık bu kadar açık değildir. Üç katmanlı bu nitelikler, Cennet-ebediyet düzeyleri içerisinde bu kadar ayırt edilebilir nitelikte değildir. Ebediyet içinde her şey — sadece, zaman ve mekân içinde henüz açığa çıkarılmamış olanlar biçiminde — olduğu gibidir."
                },
                {
                    "par_ref": "115:3.12",
                    "par_pageref": "1262.9",
                    "par_content": "Bir yaratılmışın bakış açısından, mevcudiyetlik öz, potansiyellik olası sınırdır. Mevcudiyetlik en merkezde bulunup, buradan çevresel sonsuzluğa doğru genişler; potansiyellik, sonsuzluk çevresinden içeri doğru gelip, her şeyin merkezinde bütünleşir. Kökensellik; potansiyelliklerden mevcutlara olan gerçeklik başkalaşımı çevriminden ve var olan mevcutların potansiyelleşiminden oluşan çifte harekete ilk başta neden olup, daha sonra onu dengeler."
                },
                {
                    "par_ref": "115:3.13",
                    "par_pageref": "1262.10",
                    "par_content": "Potansiyelliğin üç Mutlak’ı; kâinatın tamamiyle ebedi olan aşamasında işlev göstermekte olup, bu nedenle hiçbir zaman, alt-mutlak düzeylerde bu şekilde faaliyet göstermemektedir. Gerçekliğin azalan düzeyleri üzerinde, potansiyelliğin üçlü ilahiyat birliği, Nihayet ile ve Yüce üzerinde dışa vurulmuş niteliktedir. Potansiyel olan, bir alt-mutlak düzey üzerinde kısmi olarak zaman-gerçekleşimde başarısız olabilir; ancak, o hiçbir zaman, bütünlükteki olan gerçekleşiminde başarısız olamaz. Tanrı’nın iradesi nihai biçimde üstün gelmektedir; her zaman bireysel ile ilgili olmasa da, kesin bir biçimde bütünsel bakımdan bu böyledir."
                },
                {
                    "par_ref": "115:3.14",
                    "par_pageref": "1263.1",
                    "par_content": "Kâinata ait var oluş halindekilerin merkezlerine sahip oldukları yer mevcudiyetin üçlü ilahiyat birliği bünyesidir; ister ruhaniyet, ister akıl veya ister enerji olsun, her şeyin merkezi, Evlat, Ruhaniyet ve Cennet’in bu ilişkilemi içerisindedir. Ruhaniyet Evladı’nın kişiliği, evrenlerin tamamı boyunca kişiliklerin tümü için üstün işleyiş biçimidir. Cennet Adası’nın özü; Havona’nın bir kusursuz, ve aşkın-evrenlerin bir kusursuzlaşma halinde olduğu, açığa çıkarılışın oluşturduğu üstün işleyiş biçimidir. Bütünleştirici Bünye, tek seferde ve aynı anda; kâinatsal enerjinin akıl etkinleşimi, ruhaniyet amacının kavramsallaşımı, ve, özgür iradesel amaçlara ek olarak ruhaniyet düzeyinin güdüleri ile birlikte maddi düzeylerin matematiksel neden ve sonuçlarının bir bütün hale getirilimidir. Bir sınırlı evren içinde ve onun için, Evlat, Ruhaniyet ve Cennet; Yüce içinde sınırlanmış ve kısıtlanmış halde bulunur haldeki Nihayet içinde ve onun üzerine faaliyet gösterir."
                },
                {
                    "par_ref": "115:3.15",
                    "par_pageref": "1263.2",
                    "par_content": "Mevcudiyetlik (İlahiyat’ın sahip olduğu) Cennet yükselişi içinde insanın aradığı şeydir. Potansiyellik (insan kutsallığının sahip olduğu) bu arayış içinde insanın evrimleştiği şeydir. Kökensel; mevcut olan insanın, potansiyel olan insanın ve ebedi olan insanın ortak-mevcudiyetini ve onun bir bütün haline gelişini mevcut kılan şeydir."
                },
                {
                    "par_ref": "115:3.16",
                    "par_pageref": "1263.3",
                    "par_content": "Kâinatın nihai işleyiş biçimleri, potansiyellikten mevcudiyetliğe olan gerçekliğin devamlı gerçekleşen çevrimi ile ilişkilidir. Kuramsal olarak, bu başkalaşımın bir sonu bulunabilir; ancak, gerçekte bu türden bir şey, Potansiyel ve Mevcut’un her ikisinin de Kökensel’de (BEN’de) döngüsel hale getirildiğinden dolayı imkânsızdır; ve, bu özdeşleşim, evrenin gelişimsel ilerleyişi üzerinde bir sınır koymayı sonsuza kadar imkânsız hale getirmektedir. BEN ile özdeşleşen her şey hiçbir zaman, ilerlemenin bir sonunu hiçbir zaman bulamaz; çünkü, BEN’in potansiyellerinin sahip olduğu mevcudiyet mutlak olup, aynı zamanda, BEN’in mevcudiyetlerinin potansiyelliği de mutlaktır. Mevcudiyetler her zaman, o zamana kadar imkânsız olan potansiyellerinin gerçekleşimine ait yeni yollar açacaklardır — her insan kararı yalnızca, insan deneyimi içinde yeni bir gerçekliği meydana getirmemekte, aynı zamanda, insan büyümesi için yeni bir yetkinliği açığa çıkarmaktadır. Erişkin birey her çocukta yaşamakta, ve, morontia ilerleyicisi, olgun Tanrı-bilen insan içinde ikamet halinde bulunmaktadır."
                },
                {
                    "par_ref": "115:3.17",
                    "par_pageref": "1263.4",
                    "par_content": "Büyümedeki istatistikler evrenin bütününde hiçbir zaman ortaya çıkmamaktadır, çünkü, mutlak mevcudiyetler olarak — büyümenin temeli koşulsuz olup, mutlak potansiyellikler olarak — büyümenin olasılıkları sınırsızdır. Olgusal bir bakış açısından, kâinat filozofları, bir *son* gibi bir şeyin olmadığına dair karara varmışlardır."
                },
                {
                    "par_ref": "115:3.18",
                    "par_pageref": "1263.5",
                    "par_content": "Sınırlandırılmış bir bakış açısından orada, gerçekten de, etkinliklerin birçok sonlanışı biçiminde, birçok son bulunmaktadır; ancak, daha yüksek bir evren düzeyi üzerinde daha geniş bir bakış açısından, orada, yalnızca gelişimin bir fazından diğerine olan geçişlerin bulunduğu biçimde, hiçbir son bulunmamaktadır. Üstün evrenin ana devamlılıklarından biri; birkaç evren çağı, Havona, aşkın-evren ve dış-evren çağları ile ilişkilidir. Ancak, sıralı ilişkilerin bu temel birimleşmeleri bile, ebediyetin sonu gelmez ana yolundaki görece yer tabelalarından daha fazlası olamaz."
                },
                {
                    "par_ref": "115:3.19",
                    "par_pageref": "1263.6",
                    "par_content": "Yüce Varlık’a ait gerçekliğe, güzelliğe ve iyiliğe gerçekleştirilen nihai nüfuz, yalnızca; ilerleyen yaratılmışa, gerçekliğin, güzelliğin ve iyiliğin kavramsal düzeylerinin ötesinde bulunan nihai kutsallığın bu absonit niteliklerini açığa çıkarır."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "115:4",
            "section_title": "4. Yüce Gerçekliğin Kaynakları",
            "pars": [
                {
                    "par_ref": "115:4.1",
                    "par_pageref": "1263.7",
                    "par_content": "Yüce olan Tanrı’nın *kökenlerine* dair herhangi bir irdeleyiş, Cennet Kutsal Üçlemesi ile başlamak zorundadır; zira, Kutsal Üçleme özgün İlahiyat iken, Yüce türemiş haldeki İlahiyat’dır. Yüce’nin *büyümesine* dair herhangi bir irdeleyiş, var oluşsal üçlü ilahiyat birliklerinin irdelenişini içine almak zorundadır; zira onlar, (İlk Kaynak ve Merkez ile ortak birliktelik içerisinde) tüm mutlak mevcudiyeti ve tüm sınırsız potansiyelliği içine almaktadırlar. Ve, evrimsel Yüce; mevcudiyetin sınırlı düzeyi içindeki ve onun üzerindeki mevcudiyetler için, potansiyellerin — dönüşümü niteliğindeki —başkalaşımına ait yükselen ve kişisel olarak iradesel odağıdır. Mevcut ve potansiyel olarak iki üçlü-ilahiyat-birliği, evrenler içindeki büyümenin karşılıklı-ilişkilerinin bütünlüğünü içine alır."
                },
                {
                    "par_ref": "115:4.2",
                    "par_pageref": "1264.1",
                    "par_content": "Yüce’nin kaynağı; ebedi, mevcut ve bölünmemiş İlahiyat olarak — Cennet Kutsal Üçlemesi içindedir. Yüce ilk başta, bir ruhaniyet kişisidir; ve, bu ruhaniyet kişisi, Kutsal Üçleme’den kaynaklanmaktadır. Ancak, Yüce ikincil olarak, evrimsel büyüme niteliğindeki — büyümenin bir İlahiyatı olup, bu büyüme mevcut ve potansiyel olarak iki üçlü-ilahiyat-birliğinden türemektedir."
                },
                {
                    "par_ref": "115:4.3",
                    "par_pageref": "1264.2",
                    "par_content": "Eğer, sınırsız üçlü-ilahiyat-birliklerinin sınırlı düzey üzerinde faaliyet gösterebileceklerini kavramak zor ise, onların tam da bu sonsuzluğunun kendi içinde sınırlılığın potansiyelliğini taşımak zorunda olduklarını bir durun düşünün; sonsuzluk, en alt düzeydeki ve en sınırlandırılmış sınırlı mevcudiyetten en yüksek ve koşulsuz biçimde mutlak gerçekliklere uzanan kapsamdaki her şeyi içine almaktadır."
                },
                {
                    "par_ref": "115:4.4",
                    "par_pageref": "1264.3",
                    "par_content": "Sınırsızın sınırlı olanı taşımasını anlamak, bu sınırsızın nasıl da mevcut bir biçimde sınırlı için gözlemlenebilen bir konumda bulunduğunu tam olarak anlamaya kıyasla, çok da zor değildir. Ancak, fani insan içinde ikamet eden Düşünce Düzenleyicileri; (mutlak olarak) mutlak Tanrı’nın bile, irade sahibi evren yaratılmışlarının tümü içindeki en alt düzeyde ve en sonra gelenle bile doğrudan iletişimde bulunabildiğine ve bunu hâlihazırda gerçekleştirdiğine dair ebedi kanıtlardan bir tanesidir."
                },
                {
                    "par_ref": "115:4.5",
                    "par_pageref": "1264.4",
                    "par_content": "Ortak bir biçimde mevcudiyeti ve potansiyeli kapsayan üçlü-ilahiyat-birlikleri, Yüce Varlık ile ortak birliktelik içerisinde sınırlı düzey üzerinde açığa çıkmış konumdadır. Bu türden dışavurumun işleyiş biçimi, hem doğrudan hem de dolaylıdır: üçlü-ilahiyat-birlikleri ilişkilerinin doğrudan bir biçimde Yüce içinde sonuçlanımı bakımından doğrudan, bu ilişkilerin absonitin var kılınmış düzeyi boyunca elde edilişi bakımından dolaylıdır."
                },
                {
                    "par_ref": "115:4.6",
                    "par_pageref": "1264.5",
                    "par_content": "Sınırlı gerçekliğin bütünü olarak Yüce gerçeklik; her şeyin merkezinde bulunan dışsal uzayın koşulsuz potansiyelleri ile koşulsuz mevcudiyetleri arasındaki devinimsel büyümesinin süreci içindedir. Sınırlı olanın nüfuz alanı böylelikle, zamana ait Cennet ve Yüce Yaratan Kişilikleri’nin sahip olduğu absonit birimlerin eş güdümü boyunca gerçek hale gelmektedir. Üç büyük potansiyel Mutlak’ın sahip olduğu koşullu olasılıklarının olgunlaşma eylemi, Üstün Evren Mimarları ve onlara ait aşkın birlikteliklerinin absonit faaliyetidir. Ve, bu nihayetlikler olgunlaşmanın belirli bir aşamasına eriştiğinde, Yüce Yaratan Kişilikleri Cennet’den gelerek, evrimleşen evrenleri gerçeksel varlığa dönüştürmeye dair çağlar süren görevlerine başlamak için ortaya çıkacaklardır."
                },
                {
                    "par_ref": "115:4.7",
                    "par_pageref": "1264.6",
                    "par_content": "Yüceliğin büyümesi, üçlü-ilahiyat-birliklerinden elde edilmektedir; Yüce’nin ruhaniyet bireyi, Kutsal Üçleme’den; ancak, Her-Şeye-Gücü-Yeten’in güç ayrıcalıkları Yedi Katmanlı Tanrı’nın kutsallık başarısına bağlı iken, Yüce’nin aklını bu evrimsel İlahiyat içinde bütünleştirici etken olarak bahşeden Bütünleştirici Bünye’nin hizmeti sayesinde, Her-Şeye-Gücü-Yeten Yüce’nin güç ayrıcalıklarının Yüce olan Tanrı’nın ruhaniyet bireyi ile olan bütünleşimi ortaya çıkar."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "115:5",
            "section_title": "5. Yüce’nin Cennet Kutsal Üçlemesi ile olan İlişkisi",
            "pars": [
                {
                    "par_ref": "115:5.1",
                    "par_pageref": "1264.7",
                    "par_content": "Yüce Varlık mutlak bir biçimde, sahip olduğu kişisel ve ruhani doğanın gerçekliği için Cennet Kutsal Üçlemesi’nin mevcudiyetine ve faaliyetine bağlıdır. Her ne kadar Yüce’nin büyümesi üçlü-ilahiyat-birliğine ait bir husus olsa da, çevresinde Yüce’nin evrimsel büyümesinin ilerleyen bir biçimde gerçekleştiği kusursuz ve sınırlı istikrarın mutlak merkez-kaynağı olarak sürekli varlığını koruyan, Cennet Kutsal Üçlemesi’ne bağlı olmakta, mevcudiyetini ondan almaktadır."
                },
                {
                    "par_ref": "115:5.2",
                    "par_pageref": "1265.1",
                    "par_content": "Kutsal Üçleme’nin faaliyeti, Yüce’nin faaliyeti ile ilişkilidir; zira, Kutsal Üçleme, Yücelik’in faaliyet düzeyine ek olarak her düzeyde (bütün düzeyler üzerinde) faaliyetsel niteliktedir. Ancak, Havona’nın çağının aşkın-evrenlerin çağına sebep oluşu gibi, doğrudan yaratan olarak Kutsal Üçleme’nin kavranabilen eylemi, Cennet İlahiyatları’nın çocuklarının sahip olduğu yaratıcı eylemlere kaynaklık etmektedir."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "115:6",
            "section_title": "6. Yüce’nin Üçlü-İlahiyat-Birlikleri ile olan İlişkisi",
            "pars": [
                {
                    "par_ref": "115:6.1",
                    "par_pageref": "1265.2",
                    "par_content": "Mevcudiyetin üçlü-ilahiyat-birliği, Havona-sonrası çağlar boyunca doğrudan bir biçimde faaliyet göstermeye devam eder; Cennet çekimi, maddi mevcudiyetin temel birimlerini içine almakta, Ebedi Evlat’ın ruhaniyet çekimi doğrudan bir biçimde ruhaniyet mevcudiyetinin temel değerleri üzerinde faaliyetini gerçekleştirmekte, ve, Bütünleştirici Bünye’nin akıl çekimi hatasız bir biçimde, ussal mevcudiyete ait hayati anlamların tümünü tutmaktadır."
                },
                {
                    "par_ref": "115:6.2",
                    "par_pageref": "1265.3",
                    "par_content": "Ancak, yaratıcı etkinliğin her aşaması uzayın henüz yerleşilmemiş yeni bölgeleri boyunca dışa doğru ilerlerken, o; mutlak Cennet Adası ve bunun üzerinde ikamet eden sınırsız İlahiyatlar olarak — merkezi konumlanmanın yaratıcı kuvvetleri ve kutsal kişilikleri tarafından doğrudan faaliyetten giderek ayrılmış bir biçimde, faaliyet göstermekte ve mevcudiyet halinde bulunmaktadır. Kâinatsal mevcudiyetin bu ilerleyici aşamaları, bu nedenle, artan bir biçimde, sonsuzluğun üç Mutlak potansiyelliği içindeki gelişmelere bağlı hale gelmektedir."
                },
                {
                    "par_ref": "115:6.3",
                    "par_pageref": "1265.4",
                    "par_content": "Yüce Varlık, kâinatsal hizmet için; Ebedi Evlat, Sınırsız Ruhaniyet veya Cennet Adası’nın kişisel-olmayan gerçeklikleri içinde açık bir biçimde dışa vurulmamış haldeki olasılıkları bünyesinde barındırmaktadır. Bu ifadede, bu üç temel mevcudiyetin mutlaklığı hususunda bulunulmuştur; ancak, Yüce’nin büyümesi yalnızca, İlahiyat ve Cennet’in bu mevcudiyetliklerine bağlı olmamakta, aynı zamanda o, İlahiyat, Kâinatsal ve Koşulsuz Mutlak içindeki gelişmeler ile ilişkili halde bulunmaktadır."
                },
                {
                    "par_ref": "115:6.4",
                    "par_pageref": "1265.5",
                    "par_content": "Yüce sadece, evrimleşen evrenlerin Yaratanlar'ı ve yaratılmışları Tanrı-gibi-olma düzeyine erişirlerken büyümez; ancak, bu sınırlı İlahiyat aynı zamanda, asli evrenin sınırlı olasılıkları üzerindeki yaratılmış ve Yaratan üstünlüğünün bir sonucu olarak üstünlüğü deneyimler. Yüce’nin hareketi iki katmanlıdır: yoğunlaşan bir biçimde Cennet ve İlahiyat’a yönelik, kapsamı genişleyen bir biçimde potansiyelin Mutlaklıkları’nın sonsuzluğuna yönelik."
                },
                {
                    "par_ref": "115:6.5",
                    "par_pageref": "1265.6",
                    "par_content": "Mevcut evren çağı içerisinde bu çifte hareket, asli evrenin alçalan ve yükselen kişilikleri içinde açığa çıkarılmaktadır. Yüce Yaratan Kişilikleri ve onların tüm kutsal birliktelikleri, Yüce’nin ayrılan yayılımsal hareketi biçiminde dışa dönük doğrultuyu yansıtırken; yedi aşkın-evrenden gelen yükseliş kutsal yolcuları, Yücelik’in içe kapanan meyli biçiminde içe dönük doğrultuyu işaret eder."
                },
                {
                    "par_ref": "115:6.6",
                    "par_pageref": "1265.7",
                    "par_content": "Sınırlı İlahiyat her zaman; Cennet ve buradaki İlahiyatlar’a doğru içe dönük doğrultu ve sınırsızlığa ve buradaki Mutlaklıklar’a doğru dışa dönük doğrultu biçiminde, çifte ilişkilemi amaçlamaktadır. Yaratan Evlatlar’da kişiselleşen ve güç düzenleyicilerinde güç kazandırılan Cennet-yaratıcı kutsallığının kudretli ortaya çıkışı, potansiyelliğin nüfuz alanlarına doğru Yücelik’in engin taşışına işaret ederken; asli evrenin yükseliş halindeki yaratılmışlarının ilerleyişi, Cennet İlahiyatı ile olan bütünlüğe doğru Yücelik’in kudretli taşımını gözlemlemektedir."
                },
                {
                    "par_ref": "115:6.7",
                    "par_pageref": "1265.8",
                    "par_content": "İnsan varlıkları; görünebilen üzerindeki etkinlerini gözlemleyerek görünemeyenin hareketinin zaman zaman saptanabileceğini öğrenmiş konumda bulunmaktadırlar; ve, evrenler içinde bizler uzunca bir süreden beri, asli evrenin kişilikleri ve işleyiş biçimleri içinde bu türden evrimlerin yarattığı sonuçsal oluşumları gözlemleyerek Yücelik’in hareketlerini ve eğilimlerini tespit etmeyi öğrenmiş bulunmaktayız."
                },
                {
                    "par_ref": "115:6.8",
                    "par_pageref": "1266.1",
                    "par_content": "Her ne kadar bizler emin olmasak da, Cennet İlahiyatı’nın sınırlı bir yansıması olarak Yüce’nin dışsal uzaya doğru ebedi bir ilerleyişte bulunmakta olduğuna inanmaktayız; ancak, dışsal uzaya ait üç Mutlak potansiyelin bir yeterliliği olarak, bu Yüce Varlık sonsuza kadar Cennet bütünlüğünü amaçlamaktadır. Ve, bu çifte hareketler, mevcut anda düzenli konumdaki evrenler içindeki temel etkinliklerin çoğunu açıklar nitelikte görünmektedir."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "115:7",
            "section_title": "7. Yüce’nin Doğası",
            "pars": [
                {
                    "par_ref": "115:7.1",
                    "par_pageref": "1266.2",
                    "par_content": "Yüce’nin İlahiyatı içinde Yaratıcı-BEN; düzeyin sonsuzluğunda, varlığın ebediyetinde ve doğanın mutlaklığında içkin olan sınırlılıklardan göreceli olarak bütüncül özgürleşimi elde etmiştir. Ancak, Yüce olan Tanrı tüm var oluşsal sınırlılıklardan yalnızca, kâinatsal faaliyetin deneyimsel sınırlılıklarına tabi hale gelerek özgürleşmiştir. Deneyim için yetkinliği elde ederek, sınırlı Tanrı aynı zamanda, sonuçsal olarak gerekliliğe tabi hale gelmektedir; ebediyetten olan özgürleşmeyi elde ederek, Her-Şeye-Gücü-Yeten, zamanın sınırlarıyla karşılaşır; ve, Yüce, varlığın mutlaklık-dışı düzeyi olarak mevcudiyetin kısmiliğinin ve doğanın tamamlanmamışlığının bir sonucu olarak yalnızca büyümeyi ve gelişimi bilebilmektedir."
                },
                {
                    "par_ref": "115:7.2",
                    "par_pageref": "1266.3",
                    "par_content": "Tüm bunların hepsi; çabayla sınırlı ilerleyişine, korunumla yaratılmış kazanımına ve inançla kişilik gelişimine dayanan, Yaratıcı’nın tasarımı gerçekleşiyor olmalıdır. Yüce’nin deneyim-evrimine bu şekilde emrederek Yaratıcı, sınırlı yaratılmışların; evrenler içinde var olmalarını ve, deneyimsel ilerleme vasıtasıyla, Yücelik’in kutsallığına bir zaman zarfında erişmelerini mümkün kılmıştır."
                },
                {
                    "par_ref": "115:7.3",
                    "par_pageref": "1266.4",
                    "par_content": "Yüce’ye ilaveten, tüm gerçeklik olarak Nihai bile, yedi Mutlak’ın koşulsuz nitelikteki değerleri dışında, görecelidir. Yücelik’in gerçekliği; Cennet gücüne, Evlat kişiliğine ve Bütünleştirici faaliyete dayanmaktadır; ancak, Yüce’nin büyümesi İlahi Mutlak, Koşulsuz Mutlak ve Evrensel Mutlak’ı içine almaktadır. Ve, bu bileştiren ve bütünleştiren — Yüce olan Tanrı olarak — İlahiyat; İlk Kaynak ve Merkez olarak Cennet Yaratıcısı’nın aranılamaz doğasının sonsuz bütünlüğü tarafından, asli evrene tamamına uzanmış sınırlı gölgenin kişilikleşimidir."
                },
                {
                    "par_ref": "115:7.4",
                    "par_pageref": "1266.5",
                    "par_content": "Üçlü-ilahiyat-birliklerinin doğrudan bir biçimde sınırlı düzey üzerinde faaliyet halinde olması bakımından, onlar; Mutlak Mevcut ve Mutlak Potansiyel’in doğalarına ait sınırlı sınırlanmışlıkların İlahiyat odaklanışı ve kâinatsal bütünlüğü niteliğindeki, Yüce’ye bağlıdır."
                },
                {
                    "par_ref": "115:7.5",
                    "par_pageref": "1266.6",
                    "par_content": "Cennet Kutsal Üçlemesi, mutlak kaçınılmaz olarak değerlendirilmektedir; Yedi Üstün Ruhaniyet göründüğü biçimiyle, Kutsal Üçleme kaçınılmazlıklarıdır; Yüce’nin güç-akıl-ruhaniyet-kişilik gerçekleşimi muhtemel, evrimsel kaçınılmazlıktır."
                },
                {
                    "par_ref": "115:7.6",
                    "par_pageref": "1266.7",
                    "par_content": "Yüce olan Tanrı’nın, koşulsuz sonsuzluk içinde öncül bir biçimde kaçınılmaz bir nitelikte bulunduğu görünmemektedir; ancak, onun tüm görecelik düzeylerinde bu kaçınılmaz konumda olduğu görünmektedir. O; sahip olduğu İlahi doğa içinde gerçeklik algısının bu türünün sonuçlarını etkin bir biçimde bütünleştiren bir biçimde, evrimsel deneyimin hayati derecede önemli odaklayıcısı, bir bütün halinde sunucusu ve kapsayıcısıdır. Ve, tüm bunların hepsini onun; Nihai olan Tanrı’nın mevcudiyet-ötesi ve sınırlı-ötesi dışavurumu biçiminde, *kaçınılmaz evrimin* ortaya çıkışına katkıda bulunma amacıyla gerçekleştirdiği görünmektedir."
                },
                {
                    "par_ref": "115:7.7",
                    "par_pageref": "1267.1",
                    "par_content": "Yüce Varlık’ın değeri kaynak, işlev ve nihai sonu hesaba katmadan bütünüyle anlaşılamaz: bunlar, kökensel Kutsal Üçleme ile, etkinliğin evrimi ile, ve, doğrudan nihai son olan Kutsal Üçleme Nihayeti ile olan ilişkisidir."
                },
                {
                    "par_ref": "115:7.8",
                    "par_pageref": "1267.2",
                    "par_content": "Evrimsel deneyimi bir bütün haline getirme süreciyle Yüce; aynı zamanda Bütünleştirici Bünye’nin Cennet işleyiş biçimlerine ait değişmez enerjileri ile kişisel Evlat’ın kutsal ruhaniyetini bir araya getirdiği, ve, Kâinatsal Mutlak’ın mevcudiyetinin Koşulsuz tepki ile İlahiyat etkisini bir araya getirdiği etkileşimsel gelişim içinde, sınırlı olanı absonite bağlar. Ve, bu bütünlük; her şeyin ve her varlığın İlk Yaratıcı-Nedeni ve Kaynak-Yöntemi’ne ait kökensel bütünlüğün saptanmamış işleyişinin bir açığa çıkarılışı olmalıdır."
                },
                {
                    "par_ref": "115:7.9",
                    "par_pageref": "1267.3",
                    "par_content": "[Bu anlatım, Urantia üzerinde geçici olarak ikamet eden bir Kudretli İletici tarafından sağlanmıştır.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Yüce Varlık",
    "author": "Kudretli Haberci"
}