{
    "paper_index": 27,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "27:0",
            "pars": [
                {
                    "par_ref": "27:0.1",
                    "par_pageref": "298.1",
                    "par_content": "LES supernaphins primaires sont les serviteurs célestes des Déités sur l’Ile éternelle du Paradis. Il n’y a pas d’exemple qu’ils aient quitté les sentiers de lumière et de droiture. Leur liste d’appel est complète ; depuis l’éternité, aucun membre de cette magnifique armée n’a été perdu. Ces hauts supernaphins sont des êtres parfaits, suprêmes en perfection, mais ils ne sont pas absonites et pas non plus absolus. Étant de l’essence de la perfection, ces enfants de l’Esprit Infini travaillent d’une manière interchangeable et à volonté dans toutes les phases de leurs multiples devoirs. Ils n’opèrent pas sur une grande échelle en dehors du Paradis, bien qu’ils participent en fait aux diverses réunions millénaires et aux réunions de groupe de l’univers central. Ils s’en vont aussi en tant que messagers spéciaux des Déités, et ils progressent en grand nombre pour devenir des Conseillers Techniques."
                },
                {
                    "par_ref": "27:0.2",
                    "par_pageref": "298.2",
                    "par_content": "Des supernaphins primaires sont aussi placés à la tête des armées séraphiques exerçant leur ministère sur des mondes isolés pour cause de rébellion. Lorsqu’un Fils du Paradis s’effuse sur un tel monde, complète sa mission, monte jusqu’au Père Universel, est accepté, et retourne comme libérateur accrédité de ce monde isolé, un supernaphin primaire est toujours désigné par les chefs d’affectation pour prendre le commandement des esprits tutélaires en fonction sur la sphère nouvellement ramenée dans la bonne voie. Les supernaphins de ce service spécial sont périodiquement permutés. Sur Urantia, l’actuel « chef des séraphins » est le second de cet ordre à occuper le poste depuis l’époque de l’effusion de Christ Micaël."
                },
                {
                    "par_ref": "27:0.3",
                    "par_pageref": "298.3",
                    "par_content": "De toute éternité, les supernaphins primaires ont servi sur l’Ile de Lumière et se sont rendus sur les mondes de l’espace pour des missions de direction, mais ils n’ont travaillé sous leur classification actuelle que depuis l’arrivée au Paradis des pèlerins havoniens du temps. Ces anges élevés exercent maintenant principalement leur ministère dans les sept ordres de service suivants :"
                },
                {
                    "par_ref": "27:0.4",
                    "par_pageref": "298.4",
                    "par_content": "1. Les conducteurs d’adoration."
                },
                {
                    "par_ref": "27:0.5",
                    "par_pageref": "298.5",
                    "par_content": "2. Les maitres de philosophie."
                },
                {
                    "par_ref": "27:0.6",
                    "par_pageref": "298.6",
                    "par_content": "3. Les gardiens de la connaissance."
                },
                {
                    "par_ref": "27:0.7",
                    "par_pageref": "298.7",
                    "par_content": "4. Les directeurs de conduite."
                },
                {
                    "par_ref": "27:0.8",
                    "par_pageref": "298.8",
                    "par_content": "5. Les interprètes d’éthique."
                },
                {
                    "par_ref": "27:0.9",
                    "par_pageref": "298.9",
                    "par_content": "6. Les chefs d’affectation."
                },
                {
                    "par_ref": "27:0.10",
                    "par_pageref": "298.10",
                    "par_content": "7. Les instigateurs de repos."
                },
                {
                    "par_ref": "27:0.11",
                    "par_pageref": "298.11",
                    "par_content": "Ce n’est pas avant d’avoir atteint effectivement la résidence du Paradis que les pèlerins ascendants arrivent sous l’influence directe de ces supernaphins, et ils passent par une période de formation pratique sous la direction de ces anges dans l’ordre inverse où ils ont été cités. Autrement dit, vous entrez dans votre carrière du Paradis sous la tutelle des instigateurs de repos puis, après des temps successifs avec les ordres intermédiaires, vous achevez cette période d’entrainement avec les conducteurs d’adoration. Après cela, vous êtes prêt à commencer la carrière sans fin d’un finalitaire."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "27:1",
            "pars": [
                {
                    "par_ref": "27:1.1",
                    "par_pageref": "299.1",
                    "par_content": "Les instigateurs de repos sont les inspecteurs du Paradis qui partent de l’Ile centrale vers le circuit intérieur de Havona pour y collaborer avec leurs collègues, les compléments de repos de l’ordre secondaire des supernaphins. La chose essentielle pour jouir du Paradis est le repos, le divin repos, et ces instigateurs de repos sont les instructeurs finals qui préparent les pèlerins du temps à leur introduction dans l’éternité. Ils commencent leur travail sur le cercle final d’aboutissement de l’univers central et le continuent quand le pèlerin s’éveille du dernier sommeil de transition, l’assoupissement qui confirme le passage d’une créature de l’espace dans le royaume de l’éternité."
                },
                {
                    "par_ref": "27:1.2",
                    "par_pageref": "299.2",
                    "par_content": "Le repos est de nature septuple. Il y a le repos du sommeil et du jeu chez les ordres de vie inférieurs, celui de la découverte chez les êtres supérieurs et celui de l’adoration chez les types les plus élevés de personnalités d’esprit. Il y a aussi le repos normal d’absorption d’énergie, la recharge des êtres avec de l’énergie physique ou spirituelle. Et ensuite le sommeil de transit, l’assoupissement inconscient quand on est enséraphiné pour le passage d’une sphère à une autre. Entièrement différent de tous les précédents est le sommeil profond de la métamorphose, le repos de transition entre un stade de l’être et un autre, entre une vie et une autre, entre un état d’existence et un autre, le sommeil qui accompagne toujours la transition à partir d’un *statut* actuel de l’univers, en contraste avec l’évolution par divers *stades* d’un même statut."
                },
                {
                    "par_ref": "27:1.3",
                    "par_pageref": "299.3",
                    "par_content": "Mais le dernier sommeil métamorphique est quelque chose de plus que l’assoupissement des transitions précédentes qui ont marqué l’obtention des statuts successifs de la carrière ascendante. Par ce sommeil, les créatures du temps et de l’espace traversent les dernières frontières intérieures du temporel et du spatial pour atteindre le statut résidentiel dans les demeures sans espace ni temps du Paradis. Les instigateurs et les compléments de repos sont tout aussi essentiels pour cette métamorphose transcendante que les séraphins et les êtres associés pour permettre à la créature mortelle de survivre à la mort."
                },
                {
                    "par_ref": "27:1.4",
                    "par_pageref": "299.4",
                    "par_content": "Vous entrez dans le repos sur le circuit final de Havona et vous êtes ressuscité pour l’éternité au Paradis. Et, tandis que vous vous y repersonnaliserez spirituellement, vous reconnaitrez immédiatement l’instigateur de repos qui vous reçoit sur les rives éternelles comme étant le même supernaphin primaire qui produisit votre sommeil final sur le circuit intérieur de Havona ; vous vous rappellerez alors votre dernier grand effort de foi lorsque vous vous prépariez une fois de plus à confier la garde de votre identité aux mains du Père Universel."
                },
                {
                    "par_ref": "27:1.5",
                    "par_pageref": "299.5",
                    "par_content": "Vous avez joui du dernier repos du temps ; vous avez fait l’expérience du dernier sommeil de transition ; maintenant, vous vous éveillez à la vie perpétuelle sur les rives de la demeure éternelle. « Et il n’y aura plus de sommeil. La présence de Dieu et de son Fils est devant vous et vous êtes éternellement ses serviteurs ; vous avez vu sa face, et son nom est votre esprit. Là, il n’y aura point de nuit ; et ils n’ont plus besoin de la lumière du soleil, car la Grande Source-Centre leur donne de la lumière ; ils vivront pour toujours. Et Dieu essuiera toutes les larmes de leurs yeux ; il n’y aura plus de mort, de tristesse, ni de pleurs et pas davantage de souffrances, car les choses antérieures ont disparu. »"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "27:2",
            "pars": [
                {
                    "par_ref": "27:2.1",
                    "par_pageref": "300.1",
                    "par_content": "Il s’agit du groupe désigné de temps en temps par le chef des supernaphins, « l’ange modèle originel », pour présider l’organisation des trois ordres de ces anges — primaire, secondaire et tertiaire. En tant que groupe, les supernaphins se gouvernent et se réglementent eux-mêmes, sauf pour les fonctions de leur chef mutuel, le premier ange du Paradis, qui a toujours la préséance sur toutes ces personnalités spirituelles."
                },
                {
                    "par_ref": "27:2.2",
                    "par_pageref": "300.2",
                    "par_content": "Les anges chargés des affectations ont beaucoup à faire avec les mortels glorifiés résidant au Paradis avant leur admission au Corps de la Finalité. L’étude et l’instruction ne sont pas les occupations exclusives des arrivants au Paradis ; le service joue aussi son rôle essentiel dans les expériences d’éducation préfinalitaires du Paradis. Et j’ai observé que, lorsque les mortels ascendants ont des périodes de loisirs, ils montrent une prédilection pour fraterniser avec le corps de réserve des chefs d’affectation supéraphiques."
                },
                {
                    "par_ref": "27:2.3",
                    "par_pageref": "300.3",
                    "par_content": "Lorsque vous autres, ascendeurs mortels, atteignez le Paradis, vos relations sociales impliquent beaucoup plus qu’un contact avec une foule d’êtres élevés et divins, et avec une multitude familière de compagnons mortels glorifiés. Il faut aussi que vous fraternisiez avec plus de trois-mille ordres de Citoyens du Paradis, avec les divers groupes de Transcendantaux et avec de nombreux autres types d’habitants du Paradis, permanents et transitoires, qui n’ont pas été révélés sur Urantia. Après un contact prolongé avec ces puissantes intelligences du Paradis, il est fort reposant de se trouver en compagnie d’intelligences du type de mental angélique ; elles rappellent aux mortels du temps les séraphins avec lesquels ils ont eu des contacts si prolongés et si délassants."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "27:3",
            "pars": [
                {
                    "par_ref": "27:3.1",
                    "par_pageref": "300.4",
                    "par_content": "Plus on s’élève dans l’échelle de la vie, plus l’éthique de l’univers doit retenir l’attention. La conscience éthique n’est autre que la récognition par un individu des droits inhérents à l’existence de tous les autres individus. Mais l’éthique spirituelle transcende de loin le concept mortel et même morontiel des relations de personne et de groupe."
                },
                {
                    "par_ref": "27:3.2",
                    "par_pageref": "300.5",
                    "par_content": "L’éthique a été dument enseignée et convenablement apprise par les pèlerins du temps au cours de leur longue ascension vers les gloires du Paradis. À mesure que cette carrière d’ascension vers l’intérieur s’est développée en partant des mondes de nativité de l’espace, les ascendeurs ont continué d’ajouter groupe après groupe à leur cercle constamment élargi d’associés dans l’univers. À chaque rencontre d’un nouveau groupe de collègues s’ajoute un niveau supplémentaire d’éthique qu’il faut reconnaitre et observer. Au moment où les mortels de l’ascension atteignent le Paradis, ils ont réellement besoin de quelqu’un pour leur donner des conseils secourables et amicaux concernant les interprétations éthiques. Ils n’ont pas besoin qu’on leur enseigne l’éthique, mais, quand ils se trouvent confrontés à la tâche extraordinaire de prendre contact avec tant de nouveautés, ils ont besoin qu’on leur *interprète* convenablement ce qu’ils ont si laborieusement appris."
                },
                {
                    "par_ref": "27:3.3",
                    "par_pageref": "300.6",
                    "par_content": "Les interprètes d’éthique sont d’un secours inestimable pour les arrivants au Paradis ; ils les aident à s’ajuster à de nombreux groupes d’êtres majestueux pendant la période mouvementée s’étendant depuis leur accession au statut résidentiel jusqu’à leur admission officielle au Corps des Mortels Finalitaires. Les pèlerins ascendants ont déjà rencontré beaucoup de types de Citoyens du Paradis sur les sept circuits de Havona. Les mortels glorifiés ont également bénéficié d’un contact intime avec les fils trinitisés par des créatures du corps conjoint, sur le circuit intérieur de Havona où ces êtres reçoivent une grande partie de leur éducation. Sur les autres circuits, les pèlerins ascendants ont rencontré de nombreux résidents non révélés du système Paradis-Havona où ils poursuivent leur entrainement de groupe pour se préparer aux affectations non encore révélées du futur."
                },
                {
                    "par_ref": "27:3.4",
                    "par_pageref": "301.1",
                    "par_content": "Toutes ces camaraderies célestes sont invariablement mutuelles. En tant que mortels ascendants, non seulement vous tirez profit de ces compagnons universels successifs et de ces nombreux ordres d’associés de plus en plus divins, mais vous communiquez aussi à chacun de ces êtres fraternels quelque chose de votre propre personnalité et de votre expérience, ce qui rend chacun d’eux à jamais différent et meilleur parce qu’il a été associé avec un mortel ascendant venant des mondes évolutionnaires du temps et de l’espace."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "27:4",
            "pars": [
                {
                    "par_ref": "27:4.1",
                    "par_pageref": "301.2",
                    "par_content": "Ayant déjà été pleinement instruits dans l’éthique des relations du Paradis — qui ne sont ni de vaines formalités ni des ordres relatifs à des castes artificielles, mais bien plutôt des convenances naturelles — les mortels ascendants trouvent utile de recevoir les conseils des directeurs de conduite supéraphiques ; ceux-ci enseignent aux nombreux membres de la société du Paradis les usages de la parfaite conduite des êtres élevés qui séjournent sur l’Ile centrale de Lumière et de Vie."
                },
                {
                    "par_ref": "27:4.2",
                    "par_pageref": "301.3",
                    "par_content": "L’harmonie est la tonique de l’univers central et un ordre décelable prévaut au Paradis. Une conduite convenable est essentielle pour progresser par voie de connaissance, en passant par la philosophie, jusqu’aux hauteurs spirituelles de l’adoration spontanée. Il existe une technique divine pour s’approcher de la Divinité et, pour l’acquérir, le pèlerin doit attendre d’arriver au Paradis. L’esprit de cette technique a été communiqué aux pèlerins du temps sur les cercles de Havona, mais les touches finales de leur entrainement ne peuvent être appliquées avant qu’ils aient effectivement atteint l’Ile de Lumière."
                },
                {
                    "par_ref": "27:4.3",
                    "par_pageref": "301.4",
                    "par_content": "Au Paradis, toute conduite est entièrement spontanée ; sous tous les rapports, elle est naturelle et libre. Mais il y a encore la manière appropriée et parfaite de faire les choses sur l’Ile éternelle, et les directeurs de conduite sont toujours aux côtés des « étrangers qui sont dans les portes » pour les instruire et guider leurs pas, de telle sorte qu’ils soient mis parfaitement à leur aise et qu’en même temps les pèlerins soient en mesure d’éviter la confusion et l’incertitude, qui autrement seraient inéluctables. C’est seulement par un tel dispositif qu’une confusion sans fin pouvait être évitée, et la confusion ne se manifeste jamais au Paradis."
                },
                {
                    "par_ref": "27:4.4",
                    "par_pageref": "301.5",
                    "par_content": "Ces directeurs de conduite servent réellement de maitres et de guides glorifiés. Ils s’occupent principalement d’instruire les nouveaux résidents mortels en ce qui concerne le déploiement presque interminable de situations nouvelles et d’usages inhabituels. Malgré toute la longue préparation pour y séjourner et le long voyage pour y aller, le Paradis reste inexprimablement étrange et neuf par l’inattendu pour ceux qui en atteignent finalement le statut résidentiel."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "27:5",
            "pars": [
                {
                    "par_ref": "27:5.1",
                    "par_pageref": "301.6",
                    "par_content": "Les gardiens supéraphiques de la connaissance sont les « épitres vivantes » supérieures connues et lues par tous ceux qui habitent le Paradis. Ils sont les annales divines de la vérité, les livres vivants de la vraie connaissance. Vous avez entendu parler d’archives dans le « livre de vie ». Les gardiens de la connaissance sont précisément de tels livres vivants, des archives de perfection imprimées sur les tablettes éternelles de la vie divine et de la sureté suprême. Ils sont en réalité de vivantes bibliothèques automatiques. Les faits des univers sont inhérents à ces supernaphins primaires et sont effectivement enregistrés dans ces anges. Par ailleurs, il est impossible par inhérence qu’une contrevérité trouve à se loger dans le mental de ces parfaits et complets dépositaires de la vérité de l’éternité et de l’intelligence du temps."
                },
                {
                    "par_ref": "27:5.2",
                    "par_pageref": "302.1",
                    "par_content": "Ces gardiens donnent des cours informels d’instruction pour les résidents de l’Ile éternelle, mais leur principale fonction est celle de référence et de vérification. Tout hôte du Paradis peut à volonté avoir à ses côtés le dépositaire vivant de la vérité et du fait particulier qu’il désire connaitre. À l’extrémité nord de l’Ile se trouvent les vivants découvreurs de connaissances qui désigneront le directeur du groupe détenant le renseignement recherché et aussitôt apparaitront les brillants êtres qui *sont* la chose même que vous désirez savoir. Vous n’avez plus besoin de chercher l’éclairement dans des pages grossoyées ; vous communiez maintenant face à face avec l’intelligence vivante. Vous obtenez ainsi la connaissance suprême des êtres vivants qui en sont les gardiens finals."
                },
                {
                    "par_ref": "27:5.3",
                    "par_pageref": "302.2",
                    "par_content": "Quand vous localiserez le supernaphin qui est exactement ce que vous désirez vérifier, vous trouverez à votre disposition *tous* les faits connus de tous les univers, car ces gardiens de la connaissance sont les résumés vivants et finals du vaste réseau des anges enregistreurs, allant des séraphins et des seconaphins des univers locaux et des superunivers jusqu’au chef archiviste des supernaphins tertiaires dans Havona. Et cette accumulation vivante de connaissances est distincte des archives officielles du Paradis, qui sont le résumé cumulatif de l’histoire universelle."
                },
                {
                    "par_ref": "27:5.4",
                    "par_pageref": "302.3",
                    "par_content": "La sagesse de la vérité prend origine dans la divinité de l’univers central, mais la connaissance, la connaissance par expérience, a surtout sa source dans les domaines du temps et de l’espace — d’où la nécessité d’entretenir les vastes organisations superuniverselles des séraphins et supernaphins enregistreurs parrainées par les Archivistes Célestes."
                },
                {
                    "par_ref": "27:5.5",
                    "par_pageref": "302.4",
                    "par_content": "Ces supernaphins primaires, qui possèdent par inhérence la connaissance de l’univers, ont aussi la charge de son organisation et de sa classification. En se constituant eux-mêmes la vivante bibliothèque de références de l’univers des univers, ils ont classé la connaissance en sept grands ordres dont chacun comporte environ un million de subdivisions. La facilité avec laquelle les résidents du Paradis peuvent consulter cette vaste réserve de connaissance est uniquement due aux efforts volontaires et sages des gardiens de la connaissance. Ces gardiens sont également les éducateurs exaltés de l’univers central. Ils distribuent libéralement leurs trésors vivants à tous les êtres sur chacun des circuits de Havona, et ils sont utilisés largement, bien qu’indirectement, par les tribunaux des Anciens des Jours. Mais cette bibliothèque vivante, qui est à la disposition de l’univers central et des superunivers, n’est pas accessible aux créations locales. C’est seulement par voie indirecte et par réflectivité que les bénéfices de la connaissance paradisiaque peuvent être obtenus dans les univers locaux."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "27:6",
            "pars": [
                {
                    "par_ref": "27:6.1",
                    "par_pageref": "302.5",
                    "par_content": "Immédiatement après la satisfaction suprême de l’adoration se place la réjouissance de la philosophie. Si haut que l’on s’élève et si loin que l’on avance, il reste mille mystères qui exigent le recours à la philosophie lorsqu’on tente de les résoudre."
                },
                {
                    "par_ref": "27:6.2",
                    "par_pageref": "302.6",
                    "par_content": "Les maitres philosophes du Paradis sont enchantés de guider le mental de ses habitants, natifs ou ascendants, dans la poursuite exaltante des tentatives de solution des problèmes universels. Ces maitres de philosophie supéraphiques sont les « sages du ciel », les êtres de sagesse qui emploient la vérité de la connaissance et les faits de l’expérience dans leurs efforts pour triompher de l’inconnu. Avec eux, la connaissance atteint la vérité et l’expérience s’élève à la sagesse. Au Paradis, les personnalités ascendantes de l’espace font l’expérience des hauteurs de l’existence : elles ont la connaissance ; elles connaissent la vérité ; elles peuvent philosopher — penser la vérité ; elles peuvent même chercher à faire le tour des concepts de l’Ultime et tenter de saisir les techniques des Absolus."
                },
                {
                    "par_ref": "27:6.3",
                    "par_pageref": "303.1",
                    "par_content": "À l’extrémité méridionale du vaste domaine du Paradis, les maitres de philosophie donnent des cours approfondis dans les soixante-dix divisions fonctionnelles de la sagesse. Là, ils discourent sur les plans et desseins de l’Infinité, et ils cherchent à coordonner les expériences et à mettre en ordre les connaissances de tous ceux qui ont accès à leur sagesse. Ils ont développé une attitude hautement spécialisée envers différents problèmes de l’univers, mais leurs conclusions finales présentent toujours un accord uniforme."
                },
                {
                    "par_ref": "27:6.4",
                    "par_pageref": "303.2",
                    "par_content": "Ces philosophes du Paradis emploient toutes les méthodes d’instruction possibles, y compris la technique graphique supérieure de Havona et certaines méthodes du Paradis pour communiquer des informations. Toutes ces techniques supérieures pour impartir la connaissance et transmettre des idées dépassent complètement les capacités de compréhension même du mental humain le plus hautement développé. Une heure d’instruction sur le Paradis équivaudrait à dix-mille ans des méthodes mnémotechniques d’Urantia. Vous ne pouvez pas saisir de telles techniques de communication et l’on ne trouve absolument rien de comparable dans l’expérience des mortels, rien à quoi elles puissent être comparées."
                },
                {
                    "par_ref": "27:6.5",
                    "par_pageref": "303.3",
                    "par_content": "Les maitres de philosophie prennent un plaisir suprême à communiquer leur interprétation de l’univers des univers aux êtres qui se sont élevés des mondes de l’espace. Et, bien que la philosophie ne puisse jamais être aussi ferme dans ses conclusions que les faits de connaissance et les vérités d’expérience, cependant, lorsque vous aurez entendu les exposés de ces supernaphins primaires sur les problèmes non résolus de l’éternité et les accomplissements des Absolus, vous éprouverez une satisfaction certaine et durable concernant ces questions non maitrisées."
                },
                {
                    "par_ref": "27:6.6",
                    "par_pageref": "303.4",
                    "par_content": "Ces recherches intellectuelles du Paradis ne sont pas télédiffusées ; la philosophie de la perfection est seulement à la disposition de ceux qui sont personnellement présents. Les créations qui l’entourent ne connaissent ces enseignements que par ceux qui ont passé par cette expérience et qui ont exporté ultérieurement cette sagesse dans les univers de l’espace."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "27:7",
            "pars": [
                {
                    "par_ref": "27:7.1",
                    "par_pageref": "303.5",
                    "par_content": "L’adoration est le privilège suprême et le premier devoir de toutes les intelligences créées. L’adoration est l’acte conscient et joyeux par lequel on reconnait et l’on admet la vérité et le fait que les Créateurs ont des relations intimes et personnelles avec leurs créatures. La qualité de l’adoration est déterminée par la profondeur de perception de la créature ; et, à mesure que la connaissance du caractère infini des Dieux progresse, l’acte d’adoration englobe tout d’une manière croissante, jusqu’à ce qu’il atteigne finalement la gloire de l’enchantement expérientiel le plus élevé et du plaisir le plus exquis que les êtres créés puissent connaitre."
                },
                {
                    "par_ref": "27:7.2",
                    "par_pageref": "303.6",
                    "par_content": "Bien que l’Ile du Paradis contienne certains lieux réservés à l’adoration, elle est plutôt un vaste sanctuaire de service divin. L’adoration est la passion première et dominante de tous ceux qui s’élèvent jusqu’à ses rives bienheureuses — l’ébullition spontanée des êtres qui en ont assez appris sur Dieu pour atteindre sa présence. Cercle après cercle au cours du voyage vers l’intérieur à travers Havona, la passion de l’adoration va croissant jusqu’à ce qu’au Paradis il devienne nécessaire de diriger son expression sinon la contrôler par d’autres moyens."
                },
                {
                    "par_ref": "27:7.3",
                    "par_pageref": "304.1",
                    "par_content": "Les élans d’adoration suprême et de louange spirituelle que l’on goute périodiquement, spontanément, en groupe ou de manière exceptionnelle au Paradis ont lieu sous la direction d’un corps spécial de supernaphins primaires. Sous la gouverne de ces conducteurs d’adoration, cet hommage réalise le but du plaisir suprême des créatures et atteint les hauteurs où l’expression sublime de soi et la satisfaction personnelle sont parfaites. Tous les supernaphins primaires désirent ardemment être des conducteurs d’adoration et tous les êtres ascendants se réjouiraient de rester toujours dans l’attitude d’adoration si les chefs d’affectation ne dispersaient pas périodiquement leurs groupements. Mais nul être ascendant n’est jamais sollicité de se faire affecter au service éternel avant d’avoir atteint pleine satisfaction dans l’adoration."
                },
                {
                    "par_ref": "27:7.4",
                    "par_pageref": "304.2",
                    "par_content": "La tâche des conducteurs d’adoration consiste à enseigner l’adoration aux créatures ascendantes de telle manière qu’elles puissent gagner cette satisfaction d’expression de soi et en même temps prêter attention aux activités essentielles du régime du Paradis. Sans amélioration dans la technique de l’adoration, il faudrait des centaines d’années au mortel moyen qui atteint le Paradis pour exprimer pleinement et d’une manière satisfaisante ses émotions d’appréciation intelligente et de gratitude croissante. Les conducteurs d’adoration ouvrent des voies d’expression nouvelles et jusque-là inconnues, afin que les merveilleux enfants du sein de l’espace et du travail du temps soient rendus capables d’obtenir les pleines satisfactions de l’adoration en un bien moindre délai."
                },
                {
                    "par_ref": "27:7.5",
                    "par_pageref": "304.3",
                    "par_content": "Tous les arts de tous les êtres de l’univers entier qui sont capables d’intensifier et d’exalter les aptitudes à l’expression de soi et de communiquer l’appréciation sont employés au maximum de leur efficacité dans l’adoration des Déités du Paradis. *L’adoration est la plus grande joie de l’existence paradisiaque* ; c’est le jeu reposant du Paradis. Ce que le jeu fait pour votre mental surmené sur terre, l’adoration le fera pour votre âme rendue parfaite au Paradis. Le mode d’adoration au Paradis dépasse complètement la compréhension mortelle, mais vous pouvez commencer à en apprécier l’esprit même ici-bas sur Urantia, car dès maintenant les esprits des Dieux vous habitent, planent au-dessus de vous et vous incitent à la véritable adoration."
                },
                {
                    "par_ref": "27:7.6",
                    "par_pageref": "304.4",
                    "par_content": "Il y a au Paradis des moments et des emplacements fixés pour l’adoration, mais ils ne sont pas en mesure de recevoir le débordement toujours croissant des émotions spirituelles nées dans l’intelligence grandissante et la récognition de divinité en extension qui se développe chez les brillants êtres faisant expérientiellement l’ascension de l’Ile éternelle. Depuis l’époque de Grandfanda, les supernaphins n’ont jamais pu accommoder pleinement l’esprit d’adoration au Paradis. Il y a toujours un excès d’adoration, si l’on en juge par la préparation à l’adoration. Et cela vient de ce que les personnalités qui sont parfaites par inhérence ne peuvent jamais apprécier pleinement les prodigieuses réactions émotives spirituelles des êtres qui ont lentement et laborieusement frayé leur chemin ascendant vers la gloire du Paradis, en partant des profondes ténèbres spirituelles des mondes inférieurs du temps et de l’espace. Lorsque ces anges et ces mortels du temps atteignent la présence des Puissances du Paradis, l’expression des émotions accumulées au long des âges se manifeste ; c’est un spectacle qui stupéfie les anges du Paradis et qui provoque une joie suprême de satisfaction divine chez les Déités du Paradis."
                },
                {
                    "par_ref": "27:7.7",
                    "par_pageref": "304.5",
                    "par_content": "Tout le Paradis est parfois englouti dans une marée dominante d’expression spirituelle et adoratrice. Il arrive souvent que les conducteurs d’adoration ne puissent contrôler ces phénomènes avant qu’apparaisse la triple fluctuation lumineuse de la demeure de la Déité. Ce signe dénote que le divin cœur des Dieux a été pleinement et complètement satisfait par l’adoration sincère des résidents du Paradis, des parfaits citoyens de gloire et des créatures ascendantes du temps. Quel triomphe technique ! Quelle fructification du plan et du dessein éternels des Dieux quand l’amour intelligent de l’enfant créé donne pleine satisfaction à l’amour infini du Père Créateur !"
                },
                {
                    "par_ref": "27:7.8",
                    "par_pageref": "305.1",
                    "par_content": "Après avoir atteint la suprême satisfaction de la plénitude de l’adoration, vous êtes qualifié pour l’admission au Corps de la Finalité. La carrière ascendante est à peu près terminée et la célébration du septième jubilé se prépare. Le premier jubilé marquait l’accord du mortel avec son Ajusteur de Pensée lorsque le dessein de survivre fut scellé. Le deuxième fut l’éveil dans la vie morontielle, le troisième la fusion avec l’Ajusteur de Pensée, le quatrième l’éveil dans Havona, le cinquième célébra la découverte du Père Universel et le sixième jubilé fut l’occasion de l’éveil au Paradis après l’assoupissement final du transit du temps. Le septième jubilé marque l’entrée dans le corps des finalitaires mortels et le commencement du service de l’éternité. Lorsqu’un finalitaire atteindra le septième stade de réalisation de l’esprit, cela donnera probablement le signal du premier jubilé de l’éternité."
                },
                {
                    "par_ref": "27:7.9",
                    "par_pageref": "305.2",
                    "par_content": "Ainsi se termine l’histoire des supernaphins du Paradis, l’ordre le plus élevé des esprits tutélaires, ces êtres qui, en tant que classe universelle, vous accompagnent toujours depuis le monde de votre origine jusqu’à ce que les conducteurs d’adoration vous fassent définitivement leurs adieux au moment de votre prestation du serment trinitaire de l’éternité et de votre incorporation dans le Corps des Mortels de la Finalité."
                },
                {
                    "par_ref": "27:7.10",
                    "par_pageref": "305.3",
                    "par_content": "Le service perpétuel de la Trinité du Paradis est sur le point de commencer et le finalitaire fait maintenant face au défi de Dieu l’Ultime."
                },
                {
                    "par_ref": "27:7.11",
                    "par_pageref": "305.4",
                    "par_content": "[Présenté par un Perfecteur de Sagesse venant d’Uversa.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Le ministère des supernaphins primaires"
}