{
    "paper_index": 137,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "137:0",
            "pars": [
                {
                    "par_ref": "137:0.1",
                    "par_pageref": "1524.1",
                    "par_content": "DE bonne heure le samedi matin 23 février de l’an 26, Jésus descendit des collines pour rejoindre les compagnons de Jean qui campaient à Pella. Toute la journée, Jésus se mêla à la foule. Il soigna un garçon qui s’était blessé en faisant une chute, puis il se rendit à Pella, le village voisin, pour remettre l’enfant en toute sécurité aux mains de ses parents."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "137:1",
            "pars": [
                {
                    "par_ref": "137:1.1",
                    "par_pageref": "1524.2",
                    "par_content": "Durant ce sabbat, deux des principaux disciples de Jean passèrent beaucoup de temps avec Jésus. De tous les partisans de Jean, un dénommé André fut le plus profondément impressionné par Jésus ; il l’accompagna à Pella avec le garçon blessé. Sur le chemin de retour vers le lieu où Jean baptisait, il posa de nombreuses questions à Jésus. Juste avant d’arriver à destination, ils s’arrêtèrent tous deux pour un bref entretien durant lequel André dit : « Je t’ai constamment observé depuis que tu es venu à Capharnaüm, et je crois que tu es le nouvel Instructeur. Bien que je ne comprenne pas tout ton enseignement, je suis pleinement décidé à te suivre. Je voudrais m’assoir à tes pieds et apprendre toute la vérité au sujet du nouveau royaume. » Avec une chaleureuse confiance, Jésus accueillit André comme premier apôtre de ce groupe des douze qui devaient travailler avec lui à établir le nouveau royaume de Dieu dans le cœur des hommes."
                },
                {
                    "par_ref": "137:1.2",
                    "par_pageref": "1524.3",
                    "par_content": "André avait silencieusement observé le travail de Jean le Baptiste et croyait sincèrement en lui. Il avait un frère très capable et enthousiaste, nommé Simon, qui était au premier rang des disciples de Jean ; on peut même dire que Simon était l’un des principaux soutiens de Jean."
                },
                {
                    "par_ref": "137:1.3",
                    "par_pageref": "1524.4",
                    "par_content": "Peu après le retour de Jésus et d’André au camp, André chercha son frère Simon et le prit à part ; il l’informa qu’il était personnellement convaincu que Jésus était le grand Instructeur, et qu’il s’était engagé à être son disciple. Il poursuivit en disant que Jésus avait accepté son offre de service et suggéra que lui (Simon) aille également trouver Jésus et se propose comme compagnon au service du nouveau royaume. Simon répondit : « Depuis le moment où cet homme est venu travailler à l’atelier de Zébédée, j’ai pensé qu’il était envoyé par Dieu, mais que faire vis-à-vis de Jean ? Devons-nous l’abandonner ? Est-ce vraiment juste ? » Ils décidèrent alors, sur-le-champ, d’aller consulter Jean. Jean fut attristé à la pensée de perdre deux de ses conseillers les plus capables et de ses disciples les plus prometteurs, mais il répondit courageusement à leur demande en disant : « Nous n’en sommes qu’au commencement. Mon travail va bientôt prendre fin, et nous deviendrons tous ses disciples. » Alors, André fit signe à Jésus de venir et lui annonça en aparté que son frère désirait entrer au service du nouveau royaume. En accueillant Simon comme son deuxième apôtre, Jésus dit : « Simon, ton enthousiasme est louable, mais dangereux pour le travail du royaume. Je te préviens qu’il faut être plus réfléchi dans tes paroles. Je vais changer ton nom en celui de Pierre. »"
                },
                {
                    "par_ref": "137:1.4",
                    "par_pageref": "1525.1",
                    "par_content": "Les parents du garçonnet blessé, qui vivaient à Pella, avaient demandé à Jésus de passer la nuit chez eux et de s’y considérer comme chez lui, et Jésus avait promis de venir. Avant de quitter André et son frère, il leur dit : « Tôt demain matin, nous irons en Galilée. »"
                },
                {
                    "par_ref": "137:1.5",
                    "par_pageref": "1525.2",
                    "par_content": "Après que Jésus fut retourné à Pella pour la nuit, et tandis qu’André et Simon discutaient encore la nature de leur service dans l’établissement du prochain royaume, Jacques et Jean, les fils de Zébédée arrivèrent sur les lieux. Ils venaient de rentrer de leur longue et vaine recherche de Jésus dans les collines. Lorsqu’ils entendirent Simon Pierre leur raconter comment lui et son frère André étaient devenus les premiers conseillers agréés du nouveau royaume et qu’ils devaient partir, le lendemain matin, avec leur nouveau Maitre pour la Galilée, Jacques et Jean furent tous deux attristés. Ils connaissaient Jésus depuis assez longtemps et l’aimaient. Ils l’avaient cherché plusieurs jours dans les collines et, maintenant, ils revenaient pour apprendre que d’autres avaient été choisis avant eux. Ils demandèrent où était allé Jésus et se hâtèrent de le rejoindre."
                },
                {
                    "par_ref": "137:1.6",
                    "par_pageref": "1525.3",
                    "par_content": "Jésus dormait lorsqu’ils atteignirent sa demeure, mais ils le réveillèrent en disant : « Pendant que nous, qui avons si longtemps vécu avec toi, nous explorions les collines à ta recherche, comment se fait-il que tu aies donné la préférence à d’autres et choisi André et Simon comme les premiers associés pour le nouveau royaume ? » Jésus répondit : « Ayez le cœur calme et demandez-vous ’qui vous a ordonné de rechercher le Fils de l’Homme pendant qu’il vaquait aux affaires de son Père ?’ » Après qu’ils lui eurent raconté les détails de leur longue recherche dans les collines, Jésus poursuivit ses instructions : « Vous devriez apprendre à chercher dans votre cœur, et non dans les collines, le secret du nouveau royaume. Ce que vous cherchiez était déjà présent dans votre âme. Vous êtes en vérité mes frères — vous n’aviez pas besoin que je vous agrée — vous apparteniez déjà au royaume. Ayez bon courage et préparez-vous aussi à nous accompagner demain matin en Galilée. » Jean s’enhardit alors à demander : « Mais, Maitre, Jacques et moi serons-nous tes associés dans le nouveau royaume au même titre qu’André et Simon ? » Jésus posa une main sur l’épaule de chacun d’eux et dit : « Mes frères, vous étiez déjà avec moi dans l’esprit du royaume, même avant que les deux autres aient demandé à y être admis. Vous, mes frères, vous n’avez pas besoin de présenter une requête pour entrer dans le royaume ; vous y avez été avec moi depuis le commencement. Devant les hommes, d’autres peuvent avoir priorité sur vous, mais, dans mon cœur, je vous admettais aussi dans les conseils du royaume avant même que vous ayez songé à me le demander. Vous auriez même pu être les premiers devant les hommes si vous ne vous étiez pas absentés pour la tâche bien intentionnée, mais fixée par vous-mêmes, de rechercher quelqu’un qui n’était nullement perdu. Dans le royaume à venir, ne vous occupez pas des choses qui entretiennent votre anxiété, mais plutôt occupez-vous en tout temps de faire la volonté du Père qui est aux cieux. »"
                },
                {
                    "par_ref": "137:1.7",
                    "par_pageref": "1525.4",
                    "par_content": "Jacques et Jean acceptèrent de bonne grâce la réprimande et ne furent plus jamais envieux d’André et de Simon. Ils se préparèrent à partir le lendemain matin pour la Galilée avec les deux autres apôtres. À partir de ce jour-là, le mot apôtre fut employé pour distinguer la famille élue des conseillers de Jésus d’avec la vaste multitude des disciples croyants qui le suivirent ultérieurement."
                },
                {
                    "par_ref": "137:1.8",
                    "par_pageref": "1525.5",
                    "par_content": "Tard dans la soirée, Jacques, Jean, André et Simon eurent un entretien avec Jean le Baptiste. Avec des larmes aux yeux mais une voix ferme, le vaillant prophète judéen abandonna deux de ses principaux disciples pour leur permettre de devenir les apôtres du Prince galiléen du royaume à venir."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "137:2",
            "pars": [
                {
                    "par_ref": "137:2.1",
                    "par_pageref": "1526.1",
                    "par_content": "Le dimanche matin 24 février de l’an 26, Jésus prit congé de Jean le Baptiste au bord du fleuve près de Pella, et ne le revit plus jamais dans la chair."
                },
                {
                    "par_ref": "137:2.2",
                    "par_pageref": "1526.2",
                    "par_content": "Ce jour-là, tandis que Jésus et ses quatre disciples-apôtres partaient pour la Galilée, un grand tumulte s’éleva dans le camp des fidèles de Jean. La première grande division allait avoir lieu. La veille, Jean avait positivement annoncé à André et à Ezra que Jésus était le Libérateur. André décida de suivre Jésus, mais Ezra récusa le charpentier de Nazareth aux manières affables en disant à ses compagnons : « Le prophète Daniel déclare que le Fils de l’Homme viendra sur les nuées du ciel, en puissance et en grande gloire. Ce charpentier de Galilée, ce constructeur de bateaux de Capharnaüm, ne saurait être le Libérateur. Un tel don de Dieu peut-il sortir de Nazareth ? Ce Jésus est un cousin de Jean, et notre maitre a été trompé par excès de sentimentalité. Restons à l’écart de ce faux Messie. » Lorsque Jean le réprimanda pour ces propos, Ezra se retira avec de nombreux disciples et partit hâtivement vers le sud. Ce groupe continua à baptiser au nom de Jean et fonda finalement une secte dont les membres avaient foi en Jean, mais refusaient d’accepter Jésus. Un reste de ce groupe persiste encore aujourd’hui en Mésopotamie."
                },
                {
                    "par_ref": "137:2.3",
                    "par_pageref": "1526.3",
                    "par_content": "Tandis que ces troubles couvaient parmi les partisans de Jean, Jésus et ses quatre disciples-apôtres avançaient rapidement vers la Galilée. Avant de traverser le Jourdain pour aller à Nazareth par Naïn, Jésus regarda devant lui la route montante et vit venir vers lui un certain Philippe de Bethsaïde, accompagné d’un ami. Jésus avait connu Philippe autrefois, et les quatre nouveaux apôtres le connaissaient également. Philippe faisait route avec son ami Nathanael pour voir Jean à Pella et pour mieux s’informer de l’avènement annoncé du royaume de Dieu ; il fut enchanté de saluer Jésus, qu’il avait toujours admiré depuis la première visite de celui-ci à Capharnaüm. Par contre, Nathanael, qui vivait à Cana en Galilée, ne connaissait pas Jésus. Philippe s’avança pour saluer ses amis, tandis que Nathanael se reposait à l’ombre d’un arbre sur le bord de la route."
                },
                {
                    "par_ref": "137:2.4",
                    "par_pageref": "1526.4",
                    "par_content": "Pierre prit Philippe à part et entreprit de lui expliquer que lui-même, André, Jacques et Jean étaient tous devenus des associés de Jésus dans le nouveau royaume ; il incita vivement Philippe à s’enrôler au service de la cause. Philippe se trouva dans une impasse. Que devait-il faire ? Ici, sans le moindre préavis — sur le bord de la route voisine du Jourdain — se posait la plus importante question de la vie d’un homme, et il fallait prendre une décision immédiate. Tandis que Philippe se trouvait engagé dans une sérieuse conversation avec Pierre, André et Jean, Jésus esquissait à Jacques la route à suivre à travers la Galilée jusqu’à Capharnaüm. Finalement, André suggéra à Philippe : « Pourquoi ne pas demander au Maitre ? »"
                },
                {
                    "par_ref": "137:2.5",
                    "par_pageref": "1526.5",
                    "par_content": "Philippe se rendit subitement compte que Jésus était réellement un grand homme, peut-être le Messie, et il décida de se conformer à la décision de Jésus en la matière. Il alla droit à lui et lui demanda : « Maitre, dois-je aller vers Jean ou me joindre à mes amis qui te suivent ? » Et Jésus répondit : « Suis-moi. » Philippe fut galvanisé par la certitude qu’il avait découvert le Libérateur."
                },
                {
                    "par_ref": "137:2.6",
                    "par_pageref": "1526.6",
                    "par_content": "Philippe fit alors signe au groupe de rester sur place, tandis qu’il courait annoncer sa décision à son ami Nathanael, resté en arrière sous le murier et réfléchissant à tout ce qu’il avait entendu au sujet de Jean le Baptiste, du royaume à venir et du Messie attendu. Philippe fit irruption dans cette méditation en s’écriant : « J’ai trouvé le Libérateur, celui dont Moïse et les prophètes ont parlé et que Jean a proclamé. » Nathanael leva les yeux et s’enquit : « D’où vient ce maitre ? » Et Philippe répliqua : « C’est Jésus de Nazareth, le fils de Joseph, le charpentier, venu plus récemment demeurer à Capharnaüm. » Alors Nathanael, quelque peu choqué, demanda : « Une chose aussi bonne peut-elle sortir de Nazareth ? » Philippe, le prenant par le bras, dit : « Viens et vois. »"
                },
                {
                    "par_ref": "137:2.7",
                    "par_pageref": "1527.1",
                    "par_content": "Philippe conduisit Nathanael à Jésus, qui regarda en face avec bienveillance cet homme sincère qui doutait et dit : « Voici un véritable Israélite en qui il n’y a pas de fausseté. Suis-moi. » Nathanael se tourna vers Philippe et dit : « Tu as raison. Il est en vérité un conducteur d’hommes. Je le suivrai aussi si j’en suis digne. » Jésus fit un signe de tête affirmatif à Nathanael et répéta : « Suis-moi. »"
                },
                {
                    "par_ref": "137:2.8",
                    "par_pageref": "1527.2",
                    "par_content": "Jésus avait maintenant rassemblé la moitié de son futur corps d’associés intimes, cinq qui le connaissaient depuis un certain temps et un étranger, Nathanael. Sans plus attendre, ils traversèrent le Jourdain, passèrent par le village de Naïn et arrivèrent tard, dans la soirée, à Nazareth."
                },
                {
                    "par_ref": "137:2.9",
                    "par_pageref": "1527.3",
                    "par_content": "Ils passèrent tous la nuit chez Joseph dans la maison d’enfance de Jésus. Les compagnons de Jésus ne comprirent pas très bien pourquoi leur maitre récemment découvert était si préoccupé de détruire complètement tous les vestiges de son écriture qui subsistaient dans la maison sous la forme des dix commandements et d’autres devises et préceptes. Mais cette façon d’agir, ajoutée au fait qu’ils ne le virent plus jamais écrire — sauf dans la poussière ou sur le sable — fit une profonde impression sur leur mental."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "137:3",
            "pars": [
                {
                    "par_ref": "137:3.1",
                    "par_pageref": "1527.4",
                    "par_content": "Le lendemain, Jésus envoya ses apôtres à Cana, car ils étaient tous invités au mariage d’une jeune fille très en vue de cette ville, tandis que lui-même se préparait à rendre une visite hâtive à sa mère à Capharnaüm, en s’arrêtant à Magdala pour voir son frère Jude."
                },
                {
                    "par_ref": "137:3.2",
                    "par_pageref": "1527.5",
                    "par_content": "Avant de quitter Nazareth, les nouveaux associés de Jésus racontèrent, à Joseph et à d’autres membres de la famille de Jésus, les merveilleux évènements de ce récent passé et exprimèrent franchement leur croyance que Jésus était le libérateur longtemps attendu. Ces membres de la famille de Jésus débattirent la question, et Joseph dit : « Après tout, il se peut que Mère ait eu raison — que notre étrange frère soit le roi à venir. »"
                },
                {
                    "par_ref": "137:3.3",
                    "par_pageref": "1527.6",
                    "par_content": "Jude avait assisté au baptême de Jésus et, avec son frère Jacques, il s’était mis à croire fermement à la mission terrestre de Jésus. Jacques et Jude étaient tous deux très perplexes au sujet de la nature de la mission de leur frère ; par contre, l’ancienne espérance que Jésus était le Messie, le fils de David, renaissait chez sa mère, et elle encourageait ses fils à avoir foi en leur frère en tant que libérateur d’Israël."
                },
                {
                    "par_ref": "137:3.4",
                    "par_pageref": "1527.7",
                    "par_content": "Jésus arriva le lundi soir à Capharnaüm, mais ne se rendit pas à son propre foyer, où vivaient Jacques et sa mère ; il alla directement chez Zébédée. Tous ses amis de Capharnaüm virent un grand et agréable changement en lui. Une fois de plus, il paraissait relativement gai et plus semblable à ce qu’il avait été durant ses premières années à Nazareth. Pendant des années avant son baptême et pendant les périodes d’isolement qui l’avaient immédiatement précédé et suivi, Jésus était devenu de plus en plus grave et réservé. Maintenant, pour eux tous, il semblait être redevenu comme autrefois. Il y avait en lui quelque chose de majestueux, d’imposant et d’un aspect supérieur, mais il était de nouveau allègre et joyeux."
                },
                {
                    "par_ref": "137:3.5",
                    "par_pageref": "1528.1",
                    "par_content": "Marie frémissait d’espérance. Elle croyait que la promesse de Gabriel était près de se réaliser. Elle s’attendait à voir bientôt toute la Palestine saisie et frappée de stupeur par la révélation miraculeuse de son fils en tant que roi surnaturel des Juifs. Mais, aux nombreuses questions que lui posèrent sa mère, Jacques, Jude et Zébédée, Jésus se borna à répondre en souriant : « Il est préférable que je reste ici pendant un temps ; il faut que je fasse la volonté de mon Père qui est aux cieux. »"
                },
                {
                    "par_ref": "137:3.6",
                    "par_pageref": "1528.2",
                    "par_content": "Le lendemain mardi, ils allèrent tous à Cana pour le mariage de Naomie, qui devait avoir lieu le jour suivant. Malgré les avertissements réitérés de Jésus de ne parler de lui à personne « jusqu’à ce que l’heure du Père soit venue », ils persistèrent à répandre discrètement la nouvelle qu’ils avaient trouvé le Libérateur. Chacun d’eux s’attendait avec confiance à ce que Jésus assume pour la première fois son autorité messianique lors du prochain mariage à Cana, et à ce qu’il le fasse avec une grande puissance et une sublime grandeur. Ils se rappelaient ce qu’on leur avait dit des phénomènes qui avaient accompagné son baptème, et ils croyaient que sa future carrière sur terre serait marquée par des manifestations croissantes de merveilles surnaturelles et de démonstrations miraculeuses. En conséquence, tout le pays se prépara à se réunir à Cana pour les noces de Naomie et de Johab, fils de Nathan."
                },
                {
                    "par_ref": "137:3.7",
                    "par_pageref": "1528.3",
                    "par_content": "Marie n’avait pas été aussi joyeuse depuis des années. Elle se rendit à Cana dans l’état d’esprit d’une reine-mère allant assister au couronnement de son fils. Depuis que Jésus avait eu treize ans, jamais sa famille et ses amis ne l’avaient vu aussi insouciant et heureux, aussi prévenant et compréhensif des vœux et désirs de ses compagnons, aussi touchant de sympathie. Ils chuchotaient donc par petits groupes, se demandant ce qui allait arriver. Quel serait le prochain acte de cet étrange personnage ? Comment inaugurerait-il la gloire du royaume à venir ? Et ils étaient tous surexcités à l’idée qu’ils allaient être présents pour assister à la révélation de la puissance et du pouvoir du Dieu d’Israël."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "137:4",
            "pars": [
                {
                    "par_ref": "137:4.1",
                    "par_pageref": "1528.4",
                    "par_content": "Le mercredi vers midi, près d’un millier de convives étaient arrivés à Cana, plus de quatre fois le nombre des invités aux noces. Les Juifs avaient coutume de célébrer les mariages le mercredi, et les invitations avaient été envoyées un mois d’avance. Dans la matinée et au début de l’après-midi, la fête ressembla plus à une réception publique pour Jésus qu’à des noces. Chacun voulait saluer ce Galiléen presque célèbre, qui les accueillait tous si cordialement, jeunes et vieux, Juifs et Gentils. Tout le monde se réjouit lorsque Jésus accepta de conduire la procession précédant le mariage."
                },
                {
                    "par_ref": "137:4.2",
                    "par_pageref": "1528.5",
                    "par_content": "Jésus était désormais tout à fait conscient de soi au sujet de son existence humaine, de sa préexistence divine, et du statut de ses natures humaine et divine conjuguées ou fusionnées. Avec un parfait équilibre, il pouvait, à tout moment, jouer le rôle humain ou reprendre immédiatement les prérogatives personnelles de la nature divine."
                },
                {
                    "par_ref": "137:4.3",
                    "par_pageref": "1528.6",
                    "par_content": "Tandis que la journée s’avançait, Jésus se rendit de plus en plus compte que les convives s’attendaient à le voir accomplir quelque prodige ; il comprit plus spécialement que sa famille et ses six disciples-apôtres comptaient sur lui pour annoncer son prochain royaume d’une manière appropriée par une manifestation saisissante et surnaturelle."
                },
                {
                    "par_ref": "137:4.4",
                    "par_pageref": "1529.1",
                    "par_content": "Tôt dans l’après-midi, Marie appela Jacques, et ensemble ils s’enhardirent à interroger Jésus pour lui demander s’il voulait les mettre dans sa confidence et les renseigner sur le lieu et le moment de la cérémonie du mariage où il avait projeté de se manifester en tant que « l’être surnaturel ». Aussitôt qu’ils eurent abordé cette question avec Jésus, ils virent qu’ils avaient suscité son indignation caractéristique. Il répondit simplement : « Si vous m’aimez, ayez la patience de demeurer avec moi tandis que je suis au service de la volonté de mon Père qui est aux cieux. » Mais l’éloquence de son reproche résidait dans l’expression de son visage."
                },
                {
                    "par_ref": "137:4.5",
                    "par_pageref": "1529.2",
                    "par_content": "Jésus fut humainement très déçu par cette initiative de sa mère, et il fut dégrisé par sa propre réaction à la suggestion de se prêter au caprice de quelque manifestation extérieure de sa divinité. C’était précisément l’une des choses qu’au cours de son récent isolement dans les collines, il avait décidé de ne pas faire. Durant plusieurs heures, Marie fut très déprimée. Elle dit à Jacques : « Je ne puis le comprendre. Que signifie tout cela ? N’y aura-t-il pas de fin à son étrange conduite ? » Jacques et Jude tentèrent de consoler leur mère, tandis que Jésus se retirait pour une heure de solitude. Mais il revint à la réunion, de nouveau allègre et joyeux."
                },
                {
                    "par_ref": "137:4.6",
                    "par_pageref": "1529.3",
                    "par_content": "Le mariage eut lieu dans une atmosphère d’attente silencieuse, mais, à la fin de la cérémonie, l’hôte d’honneur n’avait ni fait un geste ni dit un mot. Alors, on chuchota que le charpentier et constructeur de bateaux, proclamé par Jean comme « le Libérateur », abattrait son jeu durant les fêtes du soir, peut-être au souper de noces. Mais Jésus ôta toute espérance d’une démonstration de cet ordre du mental de ses six disciples-apôtres en les réunissant juste avant le souper pour leur dire très sérieusement : « Ne croyez pas que je sois venu en ce lieu pour accomplir quelque prodige, pour satisfaire les curieux, ou convaincre ceux qui doutent. Nous sommes plutôt ici au service de la volonté de notre Père qui est aux cieux. » Lorsque Marie et les autres le virent en consultation avec ses associés, ils furent au contraire persuadés qu’un évènement extraordinaire était imminent. Ils s’assirent tous à la table du souper pour jouir en bonne compagnie du repas et de la soirée de fête."
                },
                {
                    "par_ref": "137:4.7",
                    "par_pageref": "1529.4",
                    "par_content": "Le père du marié avait fourni du vin en abondance pour tous les hôtes invités aux noces, mais comment aurait-il pu savoir que le mariage de son fils allait devenir un évènement aussi étroitement lié à la manifestation attendue de Jésus en tant que libérateur messianique ? Il était enchanté d’avoir l’honneur de compter le célèbre Galiléen parmi ses hôtes, mais, avant la fin du souper, les serviteurs lui apportèrent la nouvelle déconcertante que l’on se trouvait à court de vin. Lorsque le souper officiel fut terminé et que les invités commençaient à se répandre dans le jardin, la mère du marié fit à Marie la confidence que la provision de vin était épuisée. Marie lui répondit avec confiance : « Ne vous faites pas de souci — je vais parler à mon fils. Il nous aidera. » Et elle osa le faire, malgré le blâme reçu quelques heures auparavant."
                },
                {
                    "par_ref": "137:4.8",
                    "par_pageref": "1529.5",
                    "par_content": "Pendant bien des années, Marie s’était toujours tournée vers Jésus pour être aidée dans chacune des crises de leur vie de famille à Nazareth, de sorte qu’elle avait tout naturellement pensé à lui dans les circonstances présentes. Mais cette mère ambitieuse avait encore d’autres raisons pour faire appel à son fils ainé en cette occasion. Jésus se tenait seul dans un coin du jardin. Sa mère s’approcha de lui et dit : « Mon fils, ils n’ont plus de vin. » Et Jésus répondit : « Ma bonne mère, en quoi cela me concerne-t-il ? » Marie dit : « Mais je crois que ton heure est venue. Ne peux-tu nous aider ? » Jésus répliqua : « De nouveau, je déclare que je ne suis pas venu pour agir de cette manière. Pourquoi me déranges-tu encore avec de pareilles affaires ? » Alors, fondant en larmes, Marie le supplia : « Mais, mon fils, je leur ai promis que tu nous aiderais. Ne veux-tu, s’il te plait, faire quelque chose pour moi ? » Et Jésus dit alors : « Femme, pourquoi te permets-tu de faire de telles promesses ? Veille à ne pas recommencer. En toutes choses, il faut que nous servions la volonté du Père qui est aux cieux. »"
                },
                {
                    "par_ref": "137:4.9",
                    "par_pageref": "1530.1",
                    "par_content": "Marie, la mère de Jésus, fut accablée ; elle était abasourdie ! Tandis qu’elle se tenait immobile devant lui et qu’un flot de larmes coulait sur son visage, le cœur humain de Jésus fut ému d’une profonde compassion pour la femme qui l’avait porté dans son sein. Il se pencha vers elle, posa tendrement sa main sur sa tête et lui dit : « Allons, allons, Maman Marie, ne te chagrine pas de mes paroles apparemment dures. Ne t’ai-je pas dit maintes fois que je suis venu uniquement pour faire la volonté de mon Père céleste ? Je ferais avec joie ce que tu me demandes si cela faisait partie de la volonté du Père… » Et Jésus s’arrêta court. Il hésitait. Marie parut avoir le sentiment qu’il se produisait quelque chose. Se relevant d’un bond, elle jeta ses bras autour du cou de Jésus, l’embrassa et se précipita dans la salle des serviteurs en leur disant : « Quoi que mon fils vous dise, faites-le. » Mais Jésus ne dit rien. Il se rendait maintenant compte qu’il en avait déjà trop dit — ou plutôt qu’il avait trop désiré en pensée."
                },
                {
                    "par_ref": "137:4.10",
                    "par_pageref": "1530.2",
                    "par_content": "Marie dansait de joie. Elle ne savait pas comment le vin serait produit, mais elle croyait fermement avoir finalement persuadé son fils premier-né d’affirmer son autorité, d’oser se mettre en avant pour réclamer la place qui lui revenait et faire montre de son pouvoir messianique. À cause de la présence et de l’association de certaines puissances et personnalités de l’univers, totalement ignorées de tous les convives, elle ne devait pas être déçue. Le vin que Marie désirait et que Jésus, l’homme-Dieu, souhaitait humainement par sympathie, était en route."
                },
                {
                    "par_ref": "137:4.11",
                    "par_pageref": "1530.3",
                    "par_content": "Il y avait, à proximité, six jarres de pierre remplies d’eau et contenant une centaine de litres chacune. Cette eau était destinée à servir dans les cérémonies finales de purification de la célébration du mariage. L’agitation des serviteurs autour de ces énormes récipients de pierre, sous la direction active de sa mère, attira l’attention de Jésus. Il s’approcha et vit qu’ils en tiraient du vin à pleins brocs."
                },
                {
                    "par_ref": "137:4.12",
                    "par_pageref": "1530.4",
                    "par_content": "Jésus se rendait graduellement compte de ce qui était arrivé. De toutes les personnes présentes aux noces de Cana, c’est lui qui fut le plus surpris. Les autres s’attendaient tous à le voir accomplir un prodige, mais c’était précisément ce qu’il avait l’intention de ne pas faire. Alors, le Fils de l’Homme se souvint de l’avertissement de son Ajusteur de Pensée Personnalisé, dans les collines. Il se rappela comment l’Ajusteur l’avait prévenu que nulle puissance ou personnalité ne pouvait le priver de sa prérogative de créateur qui le rendait indépendant du temps. En cette occasion, des transformateurs de pouvoir, des médians et toutes les autres personnalités utiles étaient assemblés près de l’eau et des autres matériaux nécessaires ; en face du souhait exprimé par le Souverain Créateur de l’Univers, l’apparition immédiate de *vin* était inéluctable. La certitude de cet évènement était doublée par le fait que l’Ajusteur Personnalisé avait signifié que l’exécution du désir du Fils ne contrevenait en aucune manière à la volonté du Père."
                },
                {
                    "par_ref": "137:4.13",
                    "par_pageref": "1530.5",
                    "par_content": "Mais ce ne fut en aucun sens un miracle. Nulle loi de la nature ne fut modifiée, abrogée, ou même transcendée. Rien d’autre ne se produisit que l’abrogation du *temps* en liaison avec l’assemblage céleste des éléments chimiques indispensables pour élaborer du vin. À Cana, en cette occasion, les agents du Créateur firent du vin exactement comme ils le font par le processus naturel ordinaire, *sauf* qu’ils le firent indépendamment du temps et avec l’intervention d’agents suprahumains pour réunir dans l’espace les ingrédients chimiques nécessaires."
                },
                {
                    "par_ref": "137:4.14",
                    "par_pageref": "1531.1",
                    "par_content": "De plus, il était évident que l’accomplissement de ce prétendu miracle n’était pas contraire à la volonté du Père du Paradis ; autrement il ne se serait pas produit, puisque Jésus s’était déjà soumis en toutes choses à la volonté du Père."
                },
                {
                    "par_ref": "137:4.15",
                    "par_pageref": "1531.2",
                    "par_content": "Lorsque les serviteurs tirèrent ce nouveau vin et l’apportèrent au garçon d’honneur « ordonnateur du festin », il le gouta puis appela l’époux en lui disant : « La coutume est de servir d’abord le bon vin et ensuite, quand les convives ont bien bu, on apporte le fruit inférieur de la vigne ; mais toi, tu as gardé le meilleur vin jusqu’à la fin des réjouissances. »"
                },
                {
                    "par_ref": "137:4.16",
                    "par_pageref": "1531.3",
                    "par_content": "Marie et les disciples de Jésus se réjouirent grandement du miracle supposé, qu’ils croyaient avoir été accompli intentionnellement, mais Jésus se retira dans un coin abrité du jardin et s’engagea dans une brève et sérieuse méditation. Il conclut finalement que l’incident dépassait, en la circonstance, son contrôle personnel et qu’il était inévitable puisqu’il n’était pas contraire à la volonté de son Père. Lorsqu’il retourna vers les convives, ils le regardèrent avec une crainte respectueuse ; ils le prenaient tous pour le Messie. Mais Jésus était cruellement embarrassé. Il savait qu’ils croyaient en lui uniquement à cause de l’évènement insolite dont le hasard les avait rendus témoins. De nouveau, Jésus se retira pendant un bon moment sur la terrasse de la maison pour méditer sur tout cela."
                },
                {
                    "par_ref": "137:4.17",
                    "par_pageref": "1531.4",
                    "par_content": "Jésus comprit alors pleinement qu’il devait se tenir constamment sur ses gardes, de crainte qu’en se laissant trop aller à la compassion et à la pitié, il ne devienne responsable d’autres incidents de cet ordre. Néanmoins, bien des évènements similaires se produisirent avant que le Fils de l’Homme eût quitté définitivement sa vie mortelle dans la chair."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "137:5",
            "pars": [
                {
                    "par_ref": "137:5.1",
                    "par_pageref": "1531.5",
                    "par_content": "Alors que de nombreux invités restèrent à Cana durant toute la semaine des festivités du mariage, Jésus, avec ses disciples-apôtres nouvellement choisis — Jacques, Jean, André, Pierre, Philippe et Nathanael — partit de très bonne heure, le lendemain matin, pour Capharnaüm sans prendre congé de personne. La famille de Jésus et tous ses amis de Cana furent désolés de la soudaineté de son départ, et Jude, le plus jeune frère de Jésus, partit à sa recherche. Jésus et ses apôtres allèrent directement à la maison de Zébédée à Bethsaïde. Au cours du trajet, Jésus discuta, avec ses associés récemment choisis, de nombreuses questions importantes pour le royaume à venir ; il leur recommanda spécialement de ne pas faire mention de la transformation de l’eau en vin. Il leur conseilla aussi d’éviter, dans leurs futures activités, les villes de Sepphoris et de Tibériade."
                },
                {
                    "par_ref": "137:5.2",
                    "par_pageref": "1531.6",
                    "par_content": "Ce soir-là, après le souper, au foyer de Zébédée et de Salomé, Jésus tint l’une des plus importantes conférences de toute sa carrière terrestre. Seuls les six apôtres assistaient à cette réunion ; Jude arriva au moment où ils allaient se séparer. Ces six hommes sélectionnés avaient voyagé avec Jésus, de Cana à Bethsaïde, en marchant pour ainsi dire sans fouler le sol. Ils vivaient dans l’attente et se passionnaient à l’idée d’avoir été choisis comme associés immédiats du Fils de l’Homme. Mais, lorsque Jésus se mit à leur expliquer clairement qui il était, ce que devait être sa mission sur la terre et comment elle risquait de se terminer, ils furent abasourdis. Ils ne pouvaient saisir ce qu’il leur racontait. Ils en restaient muets ; Pierre lui-même était écrasé au-delà de toute expression. Seul André, le profond penseur, osa répondre quelque chose aux recommandations de Jésus. Quand Jésus perçut qu’ils ne comprenaient pas son message, quand il vit que leurs idées sur le Messie juif étaient si complètement cristallisées, il les envoya se reposer tandis que lui-même allait se promener et s’entretenir avec son frère Jude. Avant de prendre congé de Jésus, Jude lui dit avec beaucoup d’émotion : « Mon frère-père, je ne t’ai jamais compris. Je ne sais pas avec certitude si tu es ce que ma mère nous a enseigné. Je ne comprends pas pleinement le royaume à venir, mais ce que je sais, c’est que tu es un puissant homme de Dieu. J’ai entendu la voix au Jourdain, et je crois en toi, qui que tu sois. » Après avoir ainsi parlé, Jude partit pour se rendre à Magdala dans son propre foyer."
                },
                {
                    "par_ref": "137:5.3",
                    "par_pageref": "1532.1",
                    "par_content": "Cette nuit-là, Jésus ne dormit pas. S’enveloppant dans ses couvertures, il alla s’assoir au bord du lac en réfléchissant, et il réfléchit jusqu’à l’aube du lendemain. Au cours des longues heures de cette nuit de méditation, Jésus en vint à comprendre clairement qu’il ne pourrait jamais amener ses disciples à le voir sous un autre jour que celui du Messie longtemps attendu. Enfin, il reconnut qu’il n’y avait pas moyen de lancer son message au sujet du royaume autrement qu’en accomplissant la prédiction de Jean et en tant que celui que les Juifs cherchaient. Après tout, bien qu’il ne fût pas le Messie du type davidique, il représentait vraiment l’accomplissement des prophéties des clairvoyants les plus spirituellement orientés de jadis. Jamais plus il ne nia formellement qu’il était le Messie. Il décida de laisser à la volonté du Père le soin de débrouiller, en fin de compte, cette situation compliquée."
                },
                {
                    "par_ref": "137:5.4",
                    "par_pageref": "1532.2",
                    "par_content": "Le lendemain matin, Jésus rejoignit ses amis au déjeuner, mais ils formaient un groupe sans entrain. Il s’entretint avec eux et, à la fin du repas, il les groupa autour de lui en disant : « C’est la volonté de mon Père que nous restions dans le voisinage durant un certain temps. Vous avez entendu Jean dire qu’il était venu préparer le chemin du royaume. Il convient donc que nous attendions l’achèvement des prédications de Jean. Quand le précurseur du Fils de l’Homme aura achevé son œuvre, nous commencerons à proclamer la bonne nouvelle du royaume. » Il ordonna à ses apôtres de retourner à leurs filets, tandis que lui-même se préparait à accompagner Zébédée au chantier naval. Il leur promit de les revoir à la synagogue où il devait parler le lendemain, jour de sabbat, et leur fixa un rendez-vous pour une conférence l’après-midi de ce même sabbat."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "137:6",
            "pars": [
                {
                    "par_ref": "137:6.1",
                    "par_pageref": "1532.3",
                    "par_content": "La première apparition en public de Jésus, après son baptème eut lieu dans la synagogue de Capharnaüm, le 2 mars de l’an 26, un jour de sabbat. La synagogue était bondée. À l’histoire du baptême dans le Jourdain s’ajoutaient maintenant les récentes nouvelles de Cana au sujet de l’eau et du vin. Jésus donna des sièges d’honneur à ses six apôtres et fit assoir avec eux ses frères de sang Jacques et Jude. Sa mère était revenue à Capharnaüm avec Jacques la veille au soir et se trouvait également là, assise dans la section de la synagogue réservée aux femmes. Une grande tension régnait dans l’auditoire ; ils s’attendaient à voir quelque manifestation extraordinaire de pouvoir surnaturel, un témoignage approprié de la nature et de l’autorité de celui qui allait leur parler ce jour-là ; mais ils allaient au-devant d’une déception."
                },
                {
                    "par_ref": "137:6.2",
                    "par_pageref": "1532.4",
                    "par_content": "Lorsque Jésus se leva, le chef de la synagogue lui tendit le rouleau des Écritures et il lut dans le livre du prophète Isaïe : « Ainsi dit le Seigneur : ‘Le ciel est mon trône et la terre mon marchepied. Où est la maison que vous avez bâtie pour moi ? Et où est le lieu de ma demeure ? Toutes ces choses, mes mains les ont faites,’ dit le Seigneur. ‘Je porterai mes regards sur celui qui est humble et repentant en esprit et qui tremble à ma voix.’ Entendez la parole du Seigneur, vous qui tremblez de frayeur : ‘Vos frères vous ont haïs et rejetés à cause de mon nom.’ Mais que le Seigneur soit glorifié. Il vous apparaitra dans la joie, et tous les autres seront confondus. Une voix de la ville, une voix du temple, une voix du Seigneur dit : ‘Avant d’éprouver les douleurs, elle a enfanté ; avant la venue des souffrances, elle a donné le jour à un enfant mâle.’ Qui a jamais entendu pareille chose ? Fera-t-on produire ses fruits à la terre en un seul jour ? Une nation peut-elle naitre en un instant ? Car ainsi parle le Seigneur : ‘Voici, je déploierai la paix comme un fleuve, et la gloire des Gentils eux-mêmes ressemblera à un torrent. Tel un homme que sa mère console, je vous consolerai. Vous serez consolés même dans Jérusalem ; et, quand vous verrez ces choses, votre cœur se réjouira.’ »"
                },
                {
                    "par_ref": "137:6.3",
                    "par_pageref": "1533.1",
                    "par_content": "Après avoir terminé cette lecture, Jésus rendit le rouleau au conservateur. Avant de se rassoir, il dit simplement : « Soyez patients, et vous verrez la gloire de Dieu. Il en sera ainsi pour tous ceux qui demeureront avec moi et qui apprendront de la sorte à faire la volonté de mon Père qui est aux cieux. » Et les gens retournèrent chez eux se demandant ce que signifiait tout cela."
                },
                {
                    "par_ref": "137:6.4",
                    "par_pageref": "1533.2",
                    "par_content": "Le même après-midi, Jésus et ses apôtres montèrent dans un bateau avec Jacques et Jude. Ils longèrent le rivage sur une certaine distance et jetèrent l’ancre pendant que Jésus leur parlait du royaume à venir. Ils le comprirent mieux que durant la soirée du jeudi précédent."
                },
                {
                    "par_ref": "137:6.5",
                    "par_pageref": "1533.3",
                    "par_content": "Jésus leur donna pour directive de reprendre leur travail régulier jusqu’à ce que « l’heure du royaume soit arrivée ». Pour les encourager, il leur donna l’exemple en retournant régulièrement travailler au chantier naval. Il leur expliqua qu’ils devaient consacrer, tous les soirs, trois heures à « étudier et à préparer leur futur travail, et ajouta : « Nous resterons tous dans le voisinage jusqu’à ce que mon Père me demande de vous appeler. Il faut que chacun de vous retourne maintenant à son travail accoutumé, exactement comme si rien ne s’était passé. Ne racontez rien sur moi à personne, et rappelez-vous que mon royaume ne doit pas arriver avec fracas et prestige, mais plutôt grâce au grand changement que mon Père aura opéré dans votre cœur et dans le cœur de ceux qui seront appelés à se joindre à vous dans les conseils du royaume. Vous êtes désormais mes amis ; j’ai confiance en vous et je vous aime ; vous deviendrez bientôt mes associés personnels. Soyez patients, soyez doux. Obéissez toujours à la volonté du Père. Préparez-vous à l’appel du royaume. Vous éprouverez de grandes joies au service de mon Père, mais il faut également que vous soyez prêts à affronter des difficultés, car je vous préviens que beaucoup n’entreront dans le royaume qu’en passant par de grandes tribulations. Pour ceux qui auront trouvé le royaume, leur joie sera parfaite ; on les appellera les bienheureux de la terre. Mais ne nourrissez pas de faux espoirs, le monde va trébucher sur mes paroles. Même vous, mes amis, vous ne percevez pas pleinement ce que j’expose à votre mental confus. Ne vous y trompez pas, nous allons œuvrer pour une génération qui recherche des signes. Elle exigera l’accomplissement de prodiges comme preuve que je suis envoyé par mon Père, et elle sera lente à reconnaitre, dans la révélation de l’*amour* de mon Père, la justification de ma mission. »"
                },
                {
                    "par_ref": "137:6.6",
                    "par_pageref": "1533.4",
                    "par_content": "Ce soir-là, quand ils eurent débarqué et avant de se séparer, Jésus se tint au bord de l’eau et pria : « Mon Père, je te remercie pour ces petits qui croient déjà, malgré leurs doutes. Par égard pour eux, je me suis mis à part pour faire ta volonté. Puissent-ils maintenant apprendre à ne faire qu’un, comme nous ne faisons qu’un. »"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "137:7",
            "pars": [
                {
                    "par_ref": "137:7.1",
                    "par_pageref": "1533.5",
                    "par_content": "Durant quatre longs mois — mars, avril, mai et juin — ce temps d’attente se prolongea. Jésus tint plus de cent réunions longues et sérieuses, mais gaies et joyeuses, avec ces six associés et son propre frère Jacques. Par suite de maladies dans sa famille, Jude fut rarement en mesure d’assister à ces séances. Jacques ne perdit pas confiance en son frère Jésus, mais, durant ces mois de retard et d’inaction, Marie désespéra presque de son fils. Sa foi, qui s’était élevée à de telles hauteurs à Cana, sombra maintenant dans une nouvelle dépression. Elle en revenait toujours à son exclamation maintes fois répétée : « Je ne parviens pas à le comprendre. Je ne parviens pas à m’expliquer ce que tout cela signifie. » Mais la femme de Jacques contribua grandement à soutenir le courage de Marie."
                },
                {
                    "par_ref": "137:7.2",
                    "par_pageref": "1534.1",
                    "par_content": "Durant ces quatre mois, ces sept croyants, dont l’un était son frère de sang, firent plus ample connaissance avec Jésus ; ils s’habituèrent à l’idée de vivre avec cet homme-Dieu. Ils l’appelaient Rabbi, mais ils apprenaient à ne pas le craindre. Jésus possédait ce charme incomparable de personnalité qui lui permettait de vivre parmi eux sans qu’ils fussent désemparés par sa divinité. Ils trouvaient vraiment facile d’être « amis avec Dieu », avec Dieu incarné dans la similitude de la chair mortelle. Ce temps d’attente mit tout le groupe de croyants à rude épreuve. Rien, absolument rien de miraculeux ne se produisait. Jour après jour, ils vaquaient à leurs travaux coutumiers et, nuit après nuit, ils s’asseyaient aux pieds de Jésus. Le groupe était cimenté par l’incomparable personnalité du Maitre et par les paroles de grâce qu’il leur adressait soir après soir."
                },
                {
                    "par_ref": "137:7.3",
                    "par_pageref": "1534.2",
                    "par_content": "Cette période d’attente et d’enseignement fut spécialement dure pour Simon Pierre. Il chercha maintes fois à persuader Jésus de se lancer dans la prédication du royaume en Galilée pendant que Jean continuait à prêcher en Judée. Mais Jésus répondait toujours à Pierre : « Simon, sois patient. Fais des progrès. Nous ne serons pas trop prêts quand le Père appellera. » Et André calmait Pierre de temps en temps par des conseils modérés et philosophiques. L’absence d’affectation de Jésus impressionnait prodigieusement André. Il ne se lassait jamais de contempler comment une personne qui pouvait vivre si près de Dieu pouvait aussi avoir tant d’amitié et de considération pour des hommes."
                },
                {
                    "par_ref": "137:7.4",
                    "par_pageref": "1534.3",
                    "par_content": "Au cours de toute cette période, Jésus ne prit que deux fois la parole dans la synagogue. Vers la fin de ces nombreuses semaines d’attente, les commentaires sur son baptême et sur le vin de Cana avaient commencé à s’apaiser. Jésus veilla à ce qu’il ne se produisit plus de pseudo-miracles durant cette période. Cependant, malgré leur vie si tranquille à Bethsaïde, les étranges actions de Jésus avaient été rapportées à Hérode Antipas, qui, à son tour, envoya des espions pour savoir de quoi il s’agissait. Mais Hérode était plus préoccupé par les prédications de Jean. Il décida de ne pas molester Jésus, dont l’œuvre se poursuivait si paisiblement à Capharnaüm."
                },
                {
                    "par_ref": "137:7.5",
                    "par_pageref": "1534.4",
                    "par_content": "Jésus employa ce temps d’attente à enseigner, à ses associés, l’attitude qu’ils devaient adopter vis-à-vis des divers groupes religieux et partis politiques de Palestine. Jésus disait toujours : « Nous cherchons à les gagner tous, mais nous n’appartenons *à aucun.* »"
                },
                {
                    "par_ref": "137:7.6",
                    "par_pageref": "1534.5",
                    "par_content": "On appelait pharisiens les scribes et les rabbis pris dans leur ensemble. Eux-mêmes se dénommaient « les associés ». Sous beaucoup de rapports, ils représentaient le groupe progressiste parmi les Juifs. En effet, ils avaient adopté de nombreux enseignements ne figurant pas clairement dans les Écritures hébraïques, tels que la croyance à la résurrection des morts, doctrine qui avait simplement été mentionnée par Daniel, l’un des derniers prophètes."
                },
                {
                    "par_ref": "137:7.7",
                    "par_pageref": "1534.6",
                    "par_content": "Le groupe des sadducéens se composait de la prêtrise et de certains Juifs fortunés. Ils n’étaient pas aussi rigoristes sur les détails d’application de la loi. En réalité, les pharisiens et les sadducéens étaient des partis religieux plutôt que des sectes."
                },
                {
                    "par_ref": "137:7.8",
                    "par_pageref": "1534.7",
                    "par_content": "Les esséniens formaient une véritable secte religieuse ayant pris naissance durant la révolte des Macchabées. Sous certains aspects, leurs exigences étaient plus astreignantes que celles des pharisiens. Ils avaient adopté de nombreuses croyances et pratiques persanes ; ils vivaient en confrérie dans des monastères, pratiquaient le célibat et possédaient tout en commun. Ils se spécialisaient dans l’enseignement concernant les anges."
                },
                {
                    "par_ref": "137:7.9",
                    "par_pageref": "1535.1",
                    "par_content": "Les zélotes étaient un groupe de Juifs ardemment patriotes. Ils soutenaient que n’importe quelle méthode était justifiée dans la lutte pour échapper à la servitude du joug romain."
                },
                {
                    "par_ref": "137:7.10",
                    "par_pageref": "1535.2",
                    "par_content": "Les hérodiens étaient un parti purement politique qui préconisait de s’émanciper du gouvernement direct des Romains par une restauration de la dynastie d’Hérode."
                },
                {
                    "par_ref": "137:7.11",
                    "par_pageref": "1535.3",
                    "par_content": "Au milieu même de la Palestine vivaient les Samaritains, avec qui « les Juifs n’avaient pas d’affaires », bien qu’ils eussent de nombreux points de vue semblables à ceux des enseignements des Juifs."
                },
                {
                    "par_ref": "137:7.12",
                    "par_pageref": "1535.4",
                    "par_content": "Tous ces partis et sectes, y compris la petite confrérie naziréenne, croyaient à la venue un jour ou l’autre du Messie. Ils cherchaient tous un libérateur national. Mais Jésus proclamait sans équivoque que lui et ses disciples ne s’allieraient à aucune de ces écoles de pensée ou d’application. Le Fils de l’Homme ne devait être ni un naziréen ni un essénien."
                },
                {
                    "par_ref": "137:7.13",
                    "par_pageref": "1535.5",
                    "par_content": "Bien que Jésus eût plus tard invité les apôtres à partir, comme l’avait fait Jean, pour prêcher l’évangile et instruire les croyants, il mettait l’accent sur la proclamation « de la bonne nouvelle du royaume des cieux ». Il répétait inlassablement à ses associés qu’ils devaient « manifester amour, compassion et sympathie ». Il enseigna de bonne heure à ses partisans que le royaume des cieux était une expérience spirituelle concernant l’intronisation de Dieu dans le cœur des hommes."
                },
                {
                    "par_ref": "137:7.14",
                    "par_pageref": "1535.6",
                    "par_content": "Tandis que Jésus et ses sept compagnons s’attardaient ainsi avant de s’engager dans leur prédication publique active, ils passaient deux soirées par semaine à la synagogue à étudier les Écritures hébraïques. Quelques années plus tard, après des périodes de travail intensif en public, les apôtres regardèrent rétrospectivement ces quatre mois comme les plus précieux et les plus profitables dans toute leur association avec le Maitre. Jésus enseigna à ces hommes tout ce qu’ils pouvaient assimiler. Il ne commit pas la faute de les instruire à l’excès. Il ne provoqua pas la confusion en présentant des vérités dépassant par trop leur capacité de compréhension."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "137:8",
            "pars": [
                {
                    "par_ref": "137:8.1",
                    "par_pageref": "1535.7",
                    "par_content": "Le 22 juin, jour de sabbat, peu avant le départ de son groupe pour sa première tournée de prédication, et une dizaine de jours après l’emprisonnement de Jean, Jésus occupa la chaire de la synagogue pour la deuxième fois depuis qu’il avait amené ses apôtres à Capharnaüm."
                },
                {
                    "par_ref": "137:8.2",
                    "par_pageref": "1535.8",
                    "par_content": "Quelques jours avant le prêche de ce sermon sur « le Royaume », tandis que Jésus travaillait au chantier naval, Pierre lui apporta la nouvelle de l’arrestation de Jean. Jésus déposa une fois de plus ses outils, enleva son tablier et dit à Pierre : « L’heure du Père a sonné. Préparons-nous à proclamer l’évangile du royaume. »"
                },
                {
                    "par_ref": "137:8.3",
                    "par_pageref": "1535.9",
                    "par_content": "Ce mardi 18 juin de l’an 26. fut le dernier jour où Jésus travailla à un établi de charpentier. Pierre se précipita hors de l’atelier et, dès le milieu de l’après-midi, il avait réuni tous ses compagnons. Il les laissa dans un bosquet près du rivage et partit à la recherche de Jésus, mais ne put le trouver, car le Maitre était allé dans un autre bosquet pour prier. Ils ne le virent qu’à une heure avancée de la soirée, lorsqu’il revint à la maison de Zébédée et demanda de la nourriture. Le lendemain, Jésus envoya son frère Jacques demander le privilège de prendre la parole dans la synagogue lors du prochain sabbat. Le chef de la synagogue fut très heureux que Jésus veuille bien de nouveau diriger le service."
                },
                {
                    "par_ref": "137:8.4",
                    "par_pageref": "1536.1",
                    "par_content": "Avant que Jésus ne prêchât son mémorable sermon sur le royaume de Dieu, premier effort ostensible de sa carrière publique, il lut, dans les Écritures, les passages suivants : « Vous serez pour moi un royaume de prêtres, un peuple saint, Yahweh est notre juge, Yahweh est notre législateur, Yahweh est notre roi ; il nous sauvera. Yahweh est mon roi et mon Dieu. Il est un grand roi qui règne sur toute la terre. L’amour et la bonté sont le lot d’Israël dans ce royaume. Bénie soit la gloire du Seigneur, car il est notre Roi. »"
                },
                {
                    "par_ref": "137:8.5",
                    "par_pageref": "1536.2",
                    "par_content": "Quand Jésus eut fini de lire, il dit :"
                },
                {
                    "par_ref": "137:8.6",
                    "par_pageref": "1536.3",
                    "par_content": "« Je suis venu proclamer l’établissement du royaume du Père. Et ce royaume inclura les âmes adoratrices des Juifs et des Gentils, des riches et des pauvres, des hommes libres et des esclaves, car mon Père ne fait pas acception de personnes ; son amour et sa miséricorde s’étendent sur tous."
                },
                {
                    "par_ref": "137:8.7",
                    "par_pageref": "1536.4",
                    "par_content": "« Le Père qui est aux cieux envoie son esprit habiter le mental des hommes. De même, quand j’aurai achevé mon œuvre terrestre, l’Esprit de Vérité sera répandu sur toute chair. L’esprit de mon Père et l’Esprit de Vérité vous établiront dans le royaume à venir de compréhension spirituelle et de droiture divine. Mon royaume n’est pas de ce monde. Le Fils de l’Homme ne conduira pas des armées à la bataille pour établir un trône de pouvoir ou un royaume de gloire temporelle. À l’avènement de mon royaume, vous connaitrez le Fils de l’Homme comme Prince de la Paix, comme révélation du Père éternel. Les enfants de ce monde luttent pour établir et agrandir les royaumes de ce monde, mais mes disciples entreront dans le royaume des cieux grâce à leurs décisions morales et à leurs victoires en esprit ; et, quand ils y pénètreront, ils y trouveront la joie, la droiture et la vie éternelle."
                },
                {
                    "par_ref": "137:8.8",
                    "par_pageref": "1536.5",
                    "par_content": "« Quiconque cherche d’abord à entrer dans le royaume, et s’efforce ainsi d’acquérir une noblesse de caractère semblable à celle de mon Père, possèdera bientôt tout ce qui est nécessaire. Mais je vous le dis en toute franchise : à moins de chercher à entrer dans le royaume avec la foi et la confiance d’un petit enfant, vous n’y serez admis d’aucune façon."
                },
                {
                    "par_ref": "137:8.9",
                    "par_pageref": "1536.6",
                    "par_content": "« Ne vous laissez pas tromper par ceux qui viennent vous dire : le royaume est ici ou le royaume est là, car le royaume de mon Père ne concerne pas les choses visibles et matérielles. Ce royaume est déjà maintenant parmi vous, car là où l’esprit de Dieu enseigne, là où il guide l’âme de l’homme, là est en réalité le royaume des cieux. Et ce royaume de Dieu est droiture, paix et joie dans le Saint-Esprit."
                },
                {
                    "par_ref": "137:8.10",
                    "par_pageref": "1536.7",
                    "par_content": "« Jean vous a en vérité baptisés en signe de repentance et pour la rémission de vos péchés, mais, quand vous entrerez dans le royaume céleste, vous recevrez le baptême du Saint-Esprit."
                },
                {
                    "par_ref": "137:8.11",
                    "par_pageref": "1536.8",
                    "par_content": "« Dans le royaume de mon Père, il n’y aura ni Juifs ni Gentils, mais seulement ceux qui cherchent la perfection par le service, car je déclare que quiconque veut être grand dans le royaume de mon Père doit d’abord devenir le serviteur de tous. Si vous acceptez de servir vos semblables, vous siègerez avec moi dans mon royaume, de même que je siègerai bientôt auprès de mon Père dans son royaume pour avoir servi dans la similitude de la créature."
                },
                {
                    "par_ref": "137:8.12",
                    "par_pageref": "1536.9",
                    "par_content": "« Ce nouveau royaume ressemble à une graine qui pousse dans la bonne terre d’un champ. Il n’atteint pas rapidement sa pleine maturité. Il y a un intervalle de temps entre l’établissement du royaume dans l’âme d’un homme et l’heure où le royaume murit dans sa plénitude pour devenir le fruit épanoui de droiture perpétuelle et de salut éternel."
                },
                {
                    "par_ref": "137:8.13",
                    "par_pageref": "1536.10",
                    "par_content": "« Et ce royaume que je proclame n’est pas un règne de puissance et d’abondance. Le royaume des cieux ne consiste ni en aliments ni en boissons, mais plutôt en une vie de droiture progressive et de joie croissante dans l’accomplissement du service en perfectionnement de mon Père qui est aux cieux. Car le Père n’a-t-il pas dit de ses enfants du monde : ‘Ma volonté est qu’ils finissent par devenir parfaits, comme moi-même je suis parfait.’"
                },
                {
                    "par_ref": "137:8.14",
                    "par_pageref": "1537.1",
                    "par_content": "« Je suis venu prêcher la bonne nouvelle du royaume. Je ne suis pas venu accroitre les lourds fardeaux de ceux qui voudraient entrer dans ce royaume. Je proclame le chemin nouveau et meilleur, et ceux qui sont capables d’entrer dans le royaume à venir jouiront du repos divin. Quoi qu’il vous en coute en biens matériels, quel que soit le prix que vous aurez payé pour entrer dans le royaume des cieux, vous recevrez en ce monde beaucoup plus que l’équivalent en joie et en avancement spirituel, et la vie éternelle dans l’âge à venir."
                },
                {
                    "par_ref": "137:8.15",
                    "par_pageref": "1537.2",
                    "par_content": "« L’entrée dans le royaume du Père ne dépend ni d’armées en marche, ni du renversement de royaumes de ce monde, ni du fait de briser le joug de captifs. Le royaume du ciel est à portée de la main ; tous ceux qui y entrent y trouveront une abondante liberté et un joyeux salut."
                },
                {
                    "par_ref": "137:8.16",
                    "par_pageref": "1537.3",
                    "par_content": "« Ce royaume est un empire perpétuel. Ceux qui entrent dans le royaume monteront jusqu’à mon Père ; ils atteindront certainement sa droite en gloire au Paradis. Tous ceux qui entrent dans le royaume des cieux deviendront fils de Dieu, et, dans les temps à venir aussi, ils s’élèveront jusqu’au Père. Je ne suis pas venu appeler les prétendus justes, mais les pécheurs et tous ceux qui ont faim et soif de la droiture de la perfection divine."
                },
                {
                    "par_ref": "137:8.17",
                    "par_pageref": "1537.4",
                    "par_content": "« Jean est venu, prêchant la repentance pour vous préparer au royaume ; maintenant, je viens, proclamant que la foi, le don de Dieu, est le prix à payer pour entrer dans le royaume des cieux. Il vous suffit de croire que mon Père vous aime d’un amour infini, et dès lors vous vous trouvez dans le royaume de Dieu. »"
                },
                {
                    "par_ref": "137:8.18",
                    "par_pageref": "1537.5",
                    "par_content": "Après avoir ainsi parlé, Jésus s’assit. Tous ceux qui l’entendirent furent étonnés de ses paroles. Ses disciples s’émerveillaient. Mais le peuple n’était pas prêt à recevoir la bonne nouvelle de la bouche de cet homme-Dieu. Environ un tiers de ses auditeurs crut au message, même sans l’avoir tout à fait compris ; un autre tiers se prépara dans son cœur à rejeter un tel concept purement spirituel du royaume attendu, tandis que le tiers restant était incapable de saisir cet enseignement, beaucoup, parmi ce dernier tiers, croyant sincèrement qu’il « n’avait plus son bon sens. »"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Séjour d’attente en Galilée"
}