{
    "paper_index": 117,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "117:0",
            "pars": [
                {
                    "par_ref": "117:0.1",
                    "par_pageref": "1278.1",
                    "par_content": "DANS LA mesure où nous faisons la volonté de Dieu, quel que soit le lieu de l’univers où nous ayons notre existence, le potentiel tout-puissant du Suprême devient d’autant plus actuel. La volonté de Dieu est le dessein de la Source-Centre Première tel qu’il est potentialisé dans les trois Absolus, personnalisé chez le Fils Éternel, conjoint pour une action universelle chez l’Esprit Infini et éternisé dans les archétypes perpétuels du Paradis. Et Dieu le Suprême devient la plus haute manifestation finie de la volonté totale de Dieu."
                },
                {
                    "par_ref": "117:0.2",
                    "par_pageref": "1278.2",
                    "par_content": "Si tous les habitants du grand univers réussissaient, dans la mesure du possible, à vivre pleinement la volonté de Dieu, les créations de l’espace-temps s’ancreraient alors dans la lumière et la vie, et le Tout-Puissant, le potentiel de déité de la Suprématie, deviendrait factuel par l’émergence de la personnalité divine de Dieu le Suprême."
                },
                {
                    "par_ref": "117:0.3",
                    "par_pageref": "1278.3",
                    "par_content": "Quand un mental en évolution s’accorde avec les circuits du mental cosmique, quand un univers en évolution se stabilise selon le modèle de l’univers central, quand un esprit en progression prend contact avec le ministère unifié des Maitres Esprits, quand la personnalité ascendante d’un mortel s’accorde finalement avec la divine gouverne de l’Ajusteur intérieur, alors l’actualité du Suprême est devenue plus réelle d’un degré dans les univers ; la divinité de la Suprématie s’est alors avancée d’un pas vers la réalisation cosmique."
                },
                {
                    "par_ref": "117:0.4",
                    "par_pageref": "1278.4",
                    "par_content": "Les parties et les individus du grand univers évoluent comme une réflexion de l’évolution totale du Suprême, tandis qu’à son tour, le Suprême est le total cumulatif synthétique de toute l’évolution du grand univers. Du point de vue humain, ils sont tous deux des réciprocités évolutionnaires et expérientielles."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "117:1",
            "section_title": "1. Nature de l’Être Suprême",
            "pars": [
                {
                    "par_ref": "117:1.1",
                    "par_pageref": "1278.5",
                    "par_content": "Le Suprême est la beauté de l’harmonie physique, la vérité de la signification intellectuelle et la bonté de la valeur spirituelle. Il est la douceur du véritable succès et la joie de l’accomplissement perpétuel. Il est la surâme du grand univers, la conscience du cosmos fini, le parachèvement de la réalité finie et la personnification de l’expérience Créateur-créature. Dans toute l’éternité future, Dieu le Suprême exprimera la réalité de l’expérience volitive dans les relations trinitaires de la Déité."
                },
                {
                    "par_ref": "117:1.2",
                    "par_pageref": "1278.6",
                    "par_content": "En les personnes des Créateurs Suprêmes, les Dieux sont descendus du Paradis dans les domaines du temps et de l’espace pour y créer et y faire évoluer des créatures douées de la capacité d’atteindre le Paradis et capables d’y monter en quête du Père. Cette procession universelle des Créateurs descendants qui révèlent Dieu, et des créatures ascendantes qui le recherchent, révèle l’évolution de Déité du Suprême en qui les descendeurs et les ascendeurs parviennent à se comprendre mutuellement, à découvrir la fraternité éternelle et universelle. L’Être Suprême devient ainsi la synthèse finie de l’expérience de la cause du Créateur parfait et de la réponse de la créature en voie de perfectionnement."
                },
                {
                    "par_ref": "117:1.3",
                    "par_pageref": "1279.1",
                    "par_content": "Le grand univers contient la possibilité d’une unification complète et il la recherche toujours. Cela provient du fait que cette existence cosmique est une conséquence des actes créateurs et des mandats de pouvoir attribués par la Trinité du Paradis, laquelle est une unité non qualifiée. C’est précisément cette unité trinitaire qui s’exprime dans le cosmos fini par le Suprême, et dont la réalité devient de plus en plus apparente à mesure que les univers atteignent le niveau maximum d’identification avec la Trinité."
                },
                {
                    "par_ref": "117:1.4",
                    "par_pageref": "1279.2",
                    "par_content": "La volonté du Créateur et la volonté de la créature sont qualitativement différentes, mais aussi expérientiellement apparentées, car le Créateur et la créature peuvent collaborer à l’aboutissement de la perfection universelle. L’homme peut travailler en liaison avec Dieu et ainsi cocréer un finalitaire éternel. Dieu peut même œuvrer humainement par les incarnations de ses Fils, qui aboutissent ainsi à la suprématie de l’expérience des créatures."
                },
                {
                    "par_ref": "117:1.5",
                    "par_pageref": "1279.3",
                    "par_content": "Chez l’Être Suprême, le Créateur et la créature sont unis en une seule Déité, dont la volonté est l’expression d’une seule personnalité divine. Et cette volonté du Suprême est quelque chose de plus que la volonté du Créateur ou de la créature, de même que la volonté souveraine du Maitre Fils de Nébadon est maintenant quelque chose de plus qu’une combinaison de volonté de divinité et de volonté d’humanité. L’union de la perfection du Paradis et de l’expérience dans l’espace-temps produit une nouvelle valeur significative sur les niveaux de déité de la réalité."
                },
                {
                    "par_ref": "117:1.6",
                    "par_pageref": "1279.4",
                    "par_content": "La divine nature évoluante du Suprême devient un fidèle portrait de l’incomparable expérience de toutes les créatures et de tous les Créateurs dans le grand univers. Chez le Suprême, la nature créative et l’état de créature ne font qu’un ; ils sont unis pour toujours par l’expérience née des vicissitudes impliquées dans la solution des multiples problèmes qui assaillent toute création finie le long du sentier éternel, où elle cherche à se perfectionner et à se libérer des entraves de l’inachèvement."
                },
                {
                    "par_ref": "117:1.7",
                    "par_pageref": "1279.5",
                    "par_content": "La vérité, la beauté et la bonté sont reliées dans le ministère de l’Esprit, la splendeur du Paradis, la miséricorde du Fils et l’expérience du Suprême. Dieu le Suprême *est* la vérité, la beauté et la bonté, car ces concepts de divinité représentent des maxima finis d’expérience d’idéation. Les sources éternelles de ces qualités trines de divinité se placent sur des niveaux superfinis, mais une créature ne peut concevoir ces sources que comme supervérité, superbeauté et superbonté."
                },
                {
                    "par_ref": "117:1.8",
                    "par_pageref": "1279.6",
                    "par_content": "Micaël, qui est un créateur, révéla l’amour divin du Père Créateur pour ses enfants terrestres. Et, ayant découvert et reçu cette divine affection, les hommes peuvent aspirer à révéler cet amour à leurs frères dans la chair. Une telle affection des créatures reflète véritablement l’amour du Suprême."
                },
                {
                    "par_ref": "117:1.9",
                    "par_pageref": "1279.7",
                    "par_content": "Le Suprême est symétriquement inclusif. La Source-Centre Première est potentielle dans les trois grands Absolus ; elle est actuelle dans le Paradis, dans le Fils et dans l’Esprit ; mais le Suprême est à la fois actuel et potentiel, un être de suprématie personnelle et de pouvoir tout-puissant, sensible à la fois à l’effort des créatures et au dessein du Créateur. Il agit par lui-même sur l’univers et réagit en lui-même à l’ensemble de l’univers ; il est simultanément le créateur suprême et la suprême créature. La Déité de Suprématie exprime ainsi la totalité du fini tout entier."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "117:2",
            "section_title": "2. La source de la croissance évolutionnaire",
            "pars": [
                {
                    "par_ref": "117:2.1",
                    "par_pageref": "1280.1",
                    "par_content": "Le Suprême est Dieu-dans-le-temps ; il est le secret de la croissance des créatures dans le temps ; il est aussi la conquête du présent incomplet et la consommation du futur en voie de perfectionnement. Et le fruit final de toute la croissance finie est : le pouvoir contrôlé par l’esprit au moyen du mental et en vertu de la présence unifiante et créative de la personnalité. La conséquence culminante de toute cette croissance est l’Être Suprême."
                },
                {
                    "par_ref": "117:2.2",
                    "par_pageref": "1280.2",
                    "par_content": "Pour les mortels, exister équivaut à croitre. Il semblerait bien qu’il en soit ainsi même au sens plus large de l’univers, car l’existence dirigée par l’esprit parait aboutir à une croissance expérientielle — à une élévation de statut. Cependant, nous avons soutenu depuis longtemps que la croissance présente, caractéristique de l’existence des créatures dans le présent âge de l’univers, est une fonction du Suprême. Nous soutenons également que ce type de croissance est particulier à l’âge de la croissance du Suprême et qu’il prendra fin avec le parachèvement de la croissance du Suprême."
                },
                {
                    "par_ref": "117:2.3",
                    "par_pageref": "1280.3",
                    "par_content": "Considérez le statut des fils trinitisés par des créatures. Ils sont nés et vivent dans le présent âge de l’univers. Ils ont une personnalité ainsi que des dotations mentales et spirituelles. Ils ont des expériences et s’en souviennent, mais ils ne *croissent* pas comme les ascendeurs. Nous croyons et nous comprenons que ces fils trinitisés par des créatures, tout en se trouvant *dans* le présent âge de l’univers, appartiennent en réalité *au* prochain âge de l’univers — l’âge qui suivra le parachèvement de la croissance du Suprême. Ils ne sont donc pas *dans* le Suprême, dont le présent statut est inachevé et par conséquent va s’élargissant. Ils ne participent donc pas à la croissance expérientielle du présent âge de l’univers, mais sont tenus en réserve pour l’âge universel suivant."
                },
                {
                    "par_ref": "117:2.4",
                    "par_pageref": "1280.4",
                    "par_content": "Les Puissants Messagers de mon ordre ont été étreints par la Trinité et ne participent pas au développement du présent âge de l’univers. En un sens, notre statut est celui du précédent âge de l’univers, comme l’est en fait celui des Fils Stationnaires de la Trinité. Une chose est certaine : notre statut est fixé par l’embrassement de la Trinité, et notre expérience a cessé de se traduire par une croissance."
                },
                {
                    "par_ref": "117:2.5",
                    "par_pageref": "1280.5",
                    "par_content": "Ceci n’est vrai ni des finalitaires ni d’aucun des ordres évolutionnaires et expérientiels qui participent au processus de croissance du Suprême. Vous autres mortels, qui vivez aujourd’hui sur Urantia et qui pouvez aspirer à atteindre le Paradis et le statut de finalitaires, vous devriez comprendre que cette destinée est réalisable uniquement parce que vous êtes dans le Suprême, que vous en faites partie et qu’en conséquence, vous participez au cycle de croissance du Suprême."
                },
                {
                    "par_ref": "117:2.6",
                    "par_pageref": "1280.6",
                    "par_content": "Il viendra un jour où cette croissance du Suprême prendra fin ; son statut aboutira à un parachèvement (au sens énergie-esprit). Cette terminaison de l’évolution du Suprême verra aussi la fin de l’évolution des créatures en tant que partie de la Suprématie. Par quelle sorte de croissance peuvent être caractérisés les univers de l’espace extérieur ? Nous n’en savons rien, mais nous sommes tout à fait certains que ce sera quelque chose de très différent de tout ce que l’on aura vu au cours du présent âge de l’évolution des sept superunivers. Les citoyens évolutionnaires du grand univers auront certainement pour fonction de compenser, pour les habitants de l’espace extérieur, l’absence du facteur de croissance que représentait la Suprématie."
                },
                {
                    "par_ref": "117:2.7",
                    "par_pageref": "1280.7",
                    "par_content": "L’Être Suprême, tel qu’il existera lors de la consommation du présent âge de l’univers, fonctionnera comme un souverain expérientiel dans le grand univers. Les citoyens de l’espace extérieur — ceux du prochain âge universel — auront un potentiel de croissance postsuperuniversel, une capacité d’accomplissement évolutionnaire présupposant la souveraineté du Tout-Puissant Suprême, et excluant, par conséquent, la participation des créatures à la synthèse de pouvoir-personnalité du présent âge de l’univers."
                },
                {
                    "par_ref": "117:2.8",
                    "par_pageref": "1281.1",
                    "par_content": "On peut donc considérer le caractère incomplet du Suprême comme une vertu, puisqu’il rend possible la croissance évolutionnaire de la création et des créatures des univers du présent âge. Le vide a sa vertu, car il peut être rempli par l’expérience."
                },
                {
                    "par_ref": "117:2.9",
                    "par_pageref": "1281.2",
                    "par_content": "L’une des questions de la philosophie finie qui excite le plus la curiosité est la suivante : l’Être Suprême s’actualise-t-il en réponse à l’évolution du grand univers, ou bien ce cosmos fini évolue-t-il progressivement en réponse à l’actualisation graduelle du Suprême ? Ou bien est-il possible qu’ils soient mutuellement interdépendants pour leur développement, qu’ils soient des réciproques évolutionnaires, chacun déclenchant la croissance de l’autre ? Nous sommes simplement certains de ceci : les créatures et les univers, infimes ou élevés, sont en évolution dans le Suprême et, à mesure qu’ils évoluent, on voit apparaitre la somme unifiée de toute l’activité finie du présent âge de l’univers. Et ceci est l’apparition de l’Être Suprême qui, pour toutes les personnalités, est l’évolution du pouvoir tout-puissant de Dieu le Suprême."
                }
            ],
            "subsections": [
                "Créature-trinité fils et croissance"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "117:3",
            "section_title": "3. Signification du Suprême pour les créatures de l’univers",
            "pars": [
                {
                    "par_ref": "117:3.1",
                    "par_pageref": "1281.3",
                    "par_content": "La réalité cosmique, que l’on désigne diversement sous les noms d’Être Suprême, de Dieu le Suprême et du Tout-Puissant Suprême, est la synthèse complexe et universelle des phases émergentes de toutes les réalités finies. La vaste diversification de l’énergie éternelle, de l’esprit divin et du mental universel atteint son apogée finie dans l’évolution du Suprême, qui est la totalité de toutes les croissances finies qui se réalisent elles-mêmes sur les niveaux de déité de parachèvement fini maximum."
                },
                {
                    "par_ref": "117:3.2",
                    "par_pageref": "1281.4",
                    "par_content": "Le Suprême est le canal divin à travers lequel coule l’infinité créative des triodités qui se cristallise dans le panorama galactique de l’espace où a lieu la magnifique épopée des personnalités du temps : la conquête par l’esprit sur l’énergie-matière par l’intermédiaire du mental."
                },
                {
                    "par_ref": "117:3.3",
                    "par_pageref": "1281.5",
                    "par_content": "Jésus a dit : « Je suis le chemin vivant », et il est en effet le chemin vivant conduisant du niveau matériel de conscience de soi au niveau spirituel de la conscience de Dieu. De même qu’il est le chemin vivant d’ascension menant du moi à Dieu, de même le Suprême est le chemin vivant allant de la conscience finie à la transcendance de conscience, et même jusqu’à la clairvoyance de l’absonité."
                },
                {
                    "par_ref": "117:3.4",
                    "par_pageref": "1281.6",
                    "par_content": "Votre Fils Créateur peut effectivement être ce canal vivant entre l’humanité et la divinité, car il a expérimenté personnellement dans sa totalité le parcours de ce sentier universel de progression, depuis la véritable humanité de Joshua ben Joseph, le Fils de l’Homme, jusqu’à la divinité paradisiaque de Micaël de Nébadon, le Fils du Dieu infini. D’une manière semblable, l’Être Suprême peut fonctionner comme voie d’approche universelle pour transcender les limitations du fini, car il est l’incorporation effective et le résumé personnel de toute l’évolution, la progression et la spiritualisation des créatures. Même les expériences dans le grand univers des personnalités descendantes du Paradis forment la fraction expérientielle du Suprême complémentaire de sa totalisation des expériences ascendantes des pèlerins du temps."
                },
                {
                    "par_ref": "117:3.5",
                    "par_pageref": "1281.7",
                    "par_content": "C’est plus que figurativement que l’homme mortel est créé à l’image de Dieu. Du point de vue physique, cette affirmation n’est guère vraie, mais, en se référant à certains potentiels universels, elle est un fait réel. Dans la race humaine, se déroule un drame d’accomplissement évolutionnaire quelque peu homologue à celui qui a lieu, sur une échelle infiniment plus vaste, dans l’univers des univers. L’homme, personnalité volitive, devient créatif en liaison avec un Ajusteur, entité impersonnelle, en présence des potentialités finies du Suprême, et il en résulte l’épanouissement d’une âme immortelle. Dans les univers, les personnalités Créatrices du temps et de l’espace fonctionnent en liaison avec l’esprit impersonnel de la Trinité du Paradis, et deviennent ainsi créatrices d’un nouveau potentiel de pouvoir de réalité de Déité."
                },
                {
                    "par_ref": "117:3.6",
                    "par_pageref": "1282.1",
                    "par_content": "Étant une créature, l’homme mortel n’est pas exactement semblable à l’Être Suprême, qui est déité, mais l’évolution de l’homme ressemble sous certains rapports à la croissance du Suprême. L’homme grandit consciemment du matériel vers le spirituel par la force, le pouvoir et la persistance de ses propres décisions ; il grandit aussi à mesure que son Ajusteur de Pensée développe de nouvelles techniques pour descendre des niveaux spirituels vers les niveaux morontiels de l’âme ; et, dès que l’âme vient à l’existence, elle commence à croitre en elle-même et par elle-même."
                },
                {
                    "par_ref": "117:3.7",
                    "par_pageref": "1282.2",
                    "par_content": "Cela ressemble quelque peu au mode d’expansion de l’Être Suprême. Sa souveraineté croît dans et par les actes et les accomplissements des Personnalités Créatrices Suprêmes ; c’est l’évolution de la majesté de son pouvoir en tant que dirigeant du grand univers. Sa nature de Déité dépend également de l’unité préexistante de la Trinité du Paradis. Mais l’évolution de Dieu le Suprême présente encore un autre aspect : non seulement il évolue par les Créateurs et dérive de la Trinité, mais il évolue aussi par lui-même et dérive de lui-même. Dieu le Suprême est lui-même un participant volitif et créateur de l’actualisation de sa propre déité. D’une manière homologue, l’âme morontielle humaine est un partenaire volitif, cocréateur de sa propre immortalisation."
                },
                {
                    "par_ref": "117:3.8",
                    "par_pageref": "1282.3",
                    "par_content": "Le Père collabore avec l’Acteur Conjoint pour manipuler les énergies du Paradis et les rendre sensibles au Suprême. Le Père collabore avec le Fils Éternel pour engendrer les personnalités Créatrices, dont les actes culmineront un jour dans la souveraineté du Suprême. Le Père collabore à la fois avec le Fils et l’Esprit dans la création des personnalités trinitaires destinées à fonctionner comme dirigeants du grand univers jusqu’au moment où le parachèvement de son évolution aura qualifié le Suprême pour assumer cette souveraineté. Le Père coopère ainsi, et de bien d’autres manières encore, avec ses coordonnés, qu’ils soient Déités ou non Déités, pour faire progresser l’évolution de la Suprématie, mais il fonctionne également seul en ces matières. C’est probablement dans le ministère des Ajusteurs de Pensée et de leurs entités associées que sa fonction solitaire se révèle le mieux."
                },
                {
                    "par_ref": "117:3.9",
                    "par_pageref": "1282.4",
                    "par_content": "La Déité est unité ; elle est existentielle dans la Trinité, expérientielle dans le Suprême et réalisée chez les créatures mortelles par la fusion avec l’Ajusteur. La présence des Ajusteurs de Pensée chez les hommes mortels révèle l’unité essentielle de l’univers puisque l’homme, le type de personnalité le plus humble de l’univers, contient en lui-même un fragment effectif de la plus haute réalité éternelle, le Père originel lui-même, Père de toutes les personnalités."
                },
                {
                    "par_ref": "117:3.10",
                    "par_pageref": "1282.5",
                    "par_content": "L’Être Suprême évolue en vertu de sa liaison avec la Trinité du Paradis et par suite des succès de divinité des enfants créateurs et administrateurs issus de cette Trinité. L’âme immortelle de l’homme fait évoluer sa propre destinée éternelle en s’associant à la divine présence du Père du Paradis, et selon les décisions de personnalité du mental humain. Ce que la Trinité est pour Dieu le Suprême, l’Ajusteur de Pensée l’est pour l’homme en évolution."
                },
                {
                    "par_ref": "117:3.11",
                    "par_pageref": "1282.6",
                    "par_content": "Au cours du présent âge de l’univers, l’Être Suprême parait incapable de fonctionner directement comme créateur, sauf dans les cas où les possibilités finies d’action ont été épuisées par les agents créatifs du temps et de l’espace. Jusqu’ici, cela n’est arrivé qu’une fois dans l’histoire de l’univers : quand les possibilités d’action finie en matière de réflectivité universelle furent épuisées, alors le Suprême fonctionna comme culminateur créatif de toutes les actions créatrices antérieures. Nous croyons qu’il opèrera de nouveau comme culminateur dans les âges futurs dès que les éléments créateurs antérieurs auront parachevé un cycle approprié d’activité créatrice."
                },
                {
                    "par_ref": "117:3.12",
                    "par_pageref": "1283.1",
                    "par_content": "L’homme n’a pas été créé par l’Être Suprême, mais, littéralement, à partir de la potentialité du Suprême et sa vie même dérive de cette potentialité. Le Suprême ne fait pas non plus évoluer l’homme, et cependant le Suprême est l’essence même de l’évolution. Du point de vue fini, nous vivons, nous nous mouvons et nous avons effectivement notre existence dans l’immanence du Suprême."
                },
                {
                    "par_ref": "117:3.13",
                    "par_pageref": "1283.2",
                    "par_content": "Le Suprême ne peut apparemment pas déclencher une cause originelle, mais il parait être le catalyseur de toute croissance de l’univers, et il semble appelé à faire culminer, dans sa totalité, la destinée de tous les êtres expérientiels évolutionnaires. Le Père donne naissance au concept d’un cosmos fini ; les Fils Créateurs rendent factuelle cette idée dans le temps et dans l’espace avec le consentement et la coopération des Esprits Créatifs ; le Suprême fait culminer ce total fini et établit les relations de cet ensemble avec la destinée de l’absonite."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "117:4",
            "section_title": "4. Le Dieu fini",
            "pars": [
                {
                    "par_ref": "117:4.1",
                    "par_pageref": "1283.3",
                    "par_content": "En observant les luttes incessantes des créatures de la création pour atteindre la perfection dans leur statut et la divinité de leur être, nous ne pouvons éviter de croire que ces efforts interminables dénotent la lutte constante du Suprême pour atteindre sa propre réalisation divine. Dieu le Suprême est la Déité finie, et il doit affronter les problèmes du fini dans le sens total de ce mot. Nos luttes avec les vicissitudes du temps, dans les évolutions de l’espace, reflètent ses efforts pour aboutir à sa propre réalité et à la plénitude de souveraineté, à l’intérieur de la sphère d’action que sa nature évoluante amplifie aux extrêmes limites du possible."
                },
                {
                    "par_ref": "117:4.2",
                    "par_pageref": "1283.4",
                    "par_content": "Dans tout le grand univers, le Suprême lutte pour s’exprimer. La mesure de son évolution divine est fondée, en partie, sur l’action de sagesse de chacune des personnalités existantes. Quand un être humain choisit la survie éternelle, il cocrée la destinée ; et, dans la vie de ce mortel ascendant, le Dieu fini trouve une mesure accrue de réalisation de soi au niveau de la personnalité et un agrandissement de sa souveraineté expérientielle. Par contre, si une créature rejette la carrière éternelle, la fraction du Suprême qui dépendait du choix de cette créature subit un retard inévitable, une carence qui doit être compensée par une expérience substitutive ou collatérale. Quant à la personnalité du non-survivant, elle est absorbée dans la surâme de la création et devient une partie de la Déité du Suprême."
                },
                {
                    "par_ref": "117:4.3",
                    "par_pageref": "1283.5",
                    "par_content": "Dieu est si confiant, si aimant, qu’il remet une fraction de sa divine nature aux mains des êtres humains eux-mêmes pour qu’ils la gardent en sureté et réalisent leur moi. La nature du Père, la présence de l’Ajusteur, est indestructible, quel que soit le choix de l’être mortel. L’enfant du Suprême, le moi en évolution, peut être détruit, nonobstant le fait que la personnalité potentiellement unifiante de ce moi égaré persistera en tant que facteur de la Déité de Suprématie."
                },
                {
                    "par_ref": "117:4.4",
                    "par_pageref": "1283.6",
                    "par_content": "La personnalité humaine peut véritablement détruire l’individualité du statut de créature. Tout ce qui était valable dans la vie de cette suicidée cosmique persistera, *mais ces qualités ne persisteront pas en tant que créature individuelle.* Le Suprême trouvera de nouvelles expressions dans les créatures des univers, mais plus jamais sous la forme de cette personne particulière ; la personnalité unique d’un non-ascendeur retourne au Suprême comme une goutte d’eau retourne à la mer."
                },
                {
                    "par_ref": "117:4.5",
                    "par_pageref": "1284.1",
                    "par_content": "Toute action isolée des fractions personnelles du fini a relativement peu d’importance pour l’apparition finale du Tout-Suprême, mais le tout ne dépend pas moins de la totalité des actes de ses multiples parties. La personnalité du mortel individuel est insignifiante en face du total de la Suprématie, mais la personnalité de chaque être humain représente une valeur significative irremplaçable dans le fini. Une fois que la personnalité a été exprimée, elle ne trouve plus jamais à s’exprimer identiquement, sauf dans la continuité d’existence de cette même personnalité vivante."
                },
                {
                    "par_ref": "117:4.6",
                    "par_pageref": "1284.2",
                    "par_content": "Ainsi, tandis que nous cherchons à exprimer notre moi, le Suprême s’efforce en nous et avec nous d’exprimer la déité. De même que nous trouvons le Père, de même le Suprême a retrouvé le Créateur Paradisiaque de toutes choses. De même que nous maitrisons les problèmes de la réalisation de soi, de même le Dieu d’expérience atteint la suprématie toute-puissante dans les univers du temps et de l’espace."
                },
                {
                    "par_ref": "117:4.7",
                    "par_pageref": "1284.3",
                    "par_content": "L’humanité ne procède pas sans efforts à son ascension dans l’univers, et le Suprême n’évolue pas non plus sans agir avec dessein et intelligence. Les créatures n’atteignent pas la perfection par simple passivité, et l’esprit de Suprématie ne peut pas non plus rendre factuel le pouvoir du Tout-Puissant sans un ministère incessant de service auprès de la création finie."
                },
                {
                    "par_ref": "117:4.8",
                    "par_pageref": "1284.4",
                    "par_content": "La relation temporelle de l’homme avec le Suprême est le fondement de la moralité cosmique, la sensibilité universelle au *devoir,* et son acceptation. C’est une moralité qui transcende le sens temporel du bien et du mal relatifs ; elle est directement basée sur l’appréciation consciente, par la créature, d’une obligation expérientielle envers la Déité expérientielle. L’homme mortel et toutes les autres créatures finies sont créés à partir du potentiel vivant d’énergie, de mental et d’esprit qui existe dans le Suprême. C’est dans les ressources du Suprême que l’ascendeur, composé d’un mortel et d’un Ajusteur, puise pour créer le caractère immortel et divin d’un finalitaire. C’est en utilisant la réalité même du Suprême que l’Ajusteur, avec le consentement de la volonté humaine, tisse les modèles de la nature éternelle d’un fils ascendant de Dieu."
                },
                {
                    "par_ref": "117:4.9",
                    "par_pageref": "1284.5",
                    "par_content": "Quand un Ajusteur évolue en rendant spirituelle et éternelle une personnalité humaine, ses progrès provoquent directement une extension de la souveraineté du Suprême. Ces accomplissements, dans l’évolution humaine, sont en même temps des accomplissements dans l’actualisation évolutionnaire du Suprême. Il est vrai que les créatures ne pourraient pas évoluer sans le Suprême, mais il est peut-être également vrai que l’évolution du Suprême ne pourra jamais atteindre sa plénitude sans que toutes les créatures ne parachèvent leur propre évolution. La grande responsabilité cosmique des personnalités conscientes d’elles-mêmes réside dans le fait que la Déité Suprême dépend, dans un certain sens, du choix de la volonté des mortels. Et la progression mutuelle de l’évolution des créatures et de l’évolution du Suprême est fidèlement et complètement indiquée aux Anciens des Jours par les mécanismes inscrutables de la réflectivité universelle."
                },
                {
                    "par_ref": "117:4.10",
                    "par_pageref": "1284.6",
                    "par_content": "Le grand défi présenté à l’homme mortel est le suivant : Déciderez-vous de personnaliser, dans votre propre individualité évoluante, les significations du cosmos ayant une valeur expérimentale ? Ou bien, en rejetant la survie, permettrez-vous à ces secrets de la Suprématie de reposer endormis en attendant qu’une autre créature, à un autre moment, essaye à *sa* manière d’apporter une contribution de créature à l’évolution du Dieu fini ? En ce cas, ce sera sa contribution au Suprême, et non la vôtre."
                },
                {
                    "par_ref": "117:4.11",
                    "par_pageref": "1284.7",
                    "par_content": "La grande lutte du présent âge de l’univers se déroule entre le potentiel et l’actuel — tout ce qui est encore inexprimé cherchant à s’actualiser. Si un mortel poursuit l’aventure du Paradis, il suit les mouvements du temps qui s’écoulent comme des courants dans le fleuve de l’éternité. Si un mortel rejette la carrière éternelle, il va à contrecourant des évènements dans les univers finis. La création mécanique se meut inexorablement selon le développement du dessein du Père du Paradis, mais la création volitive a le choix d’accepter ou de rejeter le rôle de la participation de la personnalité dans l’aventure de l’éternité. Un mortel ne peut détruire les valeurs suprêmes de l’existence humaine, mais il peut très nettement empêcher l’évolution de ces valeurs dans sa propre expérience personnelle. Dans la mesure où le moi humain refuse ainsi de prendre part à l’ascension du Paradis, le Suprême est retardé exactement d’autant pour atteindre l’expression de sa divinité dans le grand univers."
                },
                {
                    "par_ref": "117:4.12",
                    "par_pageref": "1285.1",
                    "par_content": "L’homme a reçu en garde non seulement la présence de l’Ajusteur du Père du Paradis, mais aussi le contrôle sur la destinée d’une fraction infinitésimale de l’avenir du Suprême. Car, de même que l’homme atteint sa destinée humaine, de même le Suprême accomplit sa destinée sur les niveaux de déité."
                },
                {
                    "par_ref": "117:4.13",
                    "par_pageref": "1285.2",
                    "par_content": "Chacun de vous doit donc se décider comme nous avons dû le faire jadis : Ferez-vous défaut au Dieu du temps, qui dépend tellement des décisions du mental fini ? Ferez-vous défaut à la personnalité Suprême des univers en vous adonnant paresseusement à une régression animale ? Ferez-vous défaut au grand frère de toutes les créatures, qui dépend tellement de chaque créature ? Pouvez-vous vous permettre de passer dans le royaume de l’irréalisé, alors que s’étend devant vous la vue enchanteresse de la carrière universelle — la divine découverte du Père du Paradis et la divine participation à la recherche et à l‘évolution du Dieu de Suprématie ?"
                },
                {
                    "par_ref": "117:4.14",
                    "par_pageref": "1285.3",
                    "par_content": "Les dons de Dieu — ses effusions de réalité — ne lui enlèvent rien ; il n’aliène pas sa création, mais il a établi des tensions dans les créations circulant autour du Paradis. Dieu commence par aimer l’homme et lui confère le potentiel d’immortalité — la réalité éternelle. Et, dans la mesure où il aime Dieu, l’homme devient éternel en actualité. Et voici un mystère : Plus un homme approche Dieu de près par l’amour, plus la réalité — l’actualité — de cet homme est grande. Plus un homme se retire de Dieu, plus il approche de près la non-réalité — la cessation d’existence. Quand un homme consacre sa volonté à faire la volonté du Père, quand un homme donne à Dieu tout ce qu’il *a,* alors Dieu fait de cet homme plus qu’il n’est."
                }
            ],
            "subsections": [
                "Moralité cosmique - devoir suprême"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "117:5",
            "section_title": "5. La surâme de la création",
            "pars": [
                {
                    "par_ref": "117:5.1",
                    "par_pageref": "1285.4",
                    "par_content": "Le grand Suprême est la surâme cosmique du grand univers. En lui, les qualités et quantités du cosmos trouvent vraiment leur réflexion de déité. Sa nature de déité est la mosaïque composée du total immense de la nature de tous les Créateurs et de toutes les créatures dans l’ensemble des univers en évolution. Et le Suprême est également une Déité en voie d’actualisation incorporant une volonté créative qui embrasse un dessein universel en évolution."
                },
                {
                    "par_ref": "117:5.2",
                    "par_pageref": "1285.5",
                    "par_content": "Les « moi » intellectuels, potentiellement personnels, du domaine fini émergent de la Source-Centre Troisième et accomplissent, dans le Suprême, la synthèse de Déité de l’espace-temps fini. Quand la créature se soumet à la volonté du Créateur, elle ne submerge ni n’abandonne sa personnalité. Les individus qui participent, en tant que personnalités, à l’actualisation du Dieu fini ne perdent pas leur individualité volitive en fonctionnant ainsi. De telles personnalités croissent au contraire progressivement en prenant part à cette grande aventure de la Déité. En s’unissant ainsi à la divinité, l’homme exalte, enrichit, spiritualise et unifie son moi en évolution et atteint le seuil même de la suprématie."
                },
                {
                    "par_ref": "117:5.3",
                    "par_pageref": "1286.1",
                    "par_content": "L’immortelle âme évoluante de l’homme, création conjointe du mental matériel et de l’Ajusteur, monte en tant qu’âme au Paradis, et ensuite, quand elle est enrôlée dans le Corps de la Finalité, elle s’allie de quelque manière nouvelle au circuit de gravité spirituelle du Fils Éternel par une technique d’expérience appelée *transcendance finalitaire.* De tels finalitaires deviennent alors des candidats acceptables pour être reconnus expérientiellement comme personnalités de Dieu le Suprême. Et, quand ces intellects mortels atteindront le septième stade d’existence spirituelle dans les futures affectations non révélées du Corps de la Finalité, ce mental binaire deviendra trin. Le mental humain et le mental divin accordés, seront glorifiés en union avec le mental expérientiel de l’Être Suprême désormais actualisé."
                },
                {
                    "par_ref": "117:5.4",
                    "par_pageref": "1286.2",
                    "par_content": "Dans l’éternel futur, Dieu le Suprême sera actualisé — créativement exprimé et spirituellement dépeint — dans le mental spiritualisé, l’âme immortelle, de l’homme ascendant, de la même manière que le Père Universel fut ainsi révélé dans la vie terrestre de Jésus."
                },
                {
                    "par_ref": "117:5.5",
                    "par_pageref": "1286.3",
                    "par_content": "L’homme ne s’unit pas avec le Suprême et ne fond pas en lui son identité personnelle, mais les répercussions universelles de l’expérience de tous les hommes forment bel et bien une partie de l’expérimentation divine du Suprême. « L’acte est à nous, les conséquences sont à Dieu. »"
                },
                {
                    "par_ref": "117:5.6",
                    "par_pageref": "1286.4",
                    "par_content": "La personnalité en progrès laisse une trainée de réalité actualisée lors de son passage par les niveaux ascendants de l’univers. Qu’elles soient mentales, spirituelles ou énergétiques, les créations croissantes du temps et de l’espace sont modifiées par la progression des personnalités à travers leurs domaines. Quand l’homme agit, le Suprême réagit, et cette opération constitue le fait de la progression."
                },
                {
                    "par_ref": "117:5.7",
                    "par_pageref": "1286.5",
                    "par_content": "Les grands circuits d’énergie, de mental et d’esprit ne sont jamais la propriété permanente de la personnalité ascendante. Ces ministères restent pour toujours une partie de la Suprématie. Dans l’expérience du mortel, l’intellect humain réside dans les pulsations rythmiques des esprits-mentaux adjuvats ; il met en actes ses décisions dans le cadre produit par sa mise en circuit dans ce ministère. Lors de la mort, le moi humain est séparé pour l’éternité du circuit adjuvat. Bien que ces adjuvats ne semblent jamais transmettre l’expérience d’une personnalité à une autre, ils peuvent transmettre à Dieu le Suprême, par Dieu le Septuple, les répercussions impersonnelles des décisions-actions, et ils le font. (C’est du moins vrai pour les adjuvats d’adoration et de sagesse.)"
                },
                {
                    "par_ref": "117:5.8",
                    "par_pageref": "1286.6",
                    "par_content": "Il en est de même pour les circuits spirituels : l’homme les utilise dans son ascension à travers les univers, mais ne les possède jamais comme partie de sa personnalité éternelle. Mais qu’il s’agisse de l’Esprit de Vérité, du Saint-Esprit ou des présences spirituelles superuniverselles, ces circuits de ministère spirituel sont réceptifs et réactifs aux valeurs émergentes chez une personnalité ascendante, et ces valeurs sont fidèlement transmises au Suprême par le Septuple."
                },
                {
                    "par_ref": "117:5.9",
                    "par_pageref": "1286.7",
                    "par_content": "Bien que des influences spirituelles, telles que le Saint-Esprit et l’Esprit de Vérité, soient des ministères de l’univers local, leur gouverne n’est pas entièrement confinée dans les limites géographiques d’une création locale donnée. Quand l’ascendeur passe au-delà des frontières de son univers local d’origine, il n’est pas entièrement privé du ministère de l’Esprit de Vérité, qui l’a si constamment enseigné et guidé à travers les dédales philosophiques des mondes matériels et morontiels, et qui, lors de chaque crise de l’ascension, dirigeait infailliblement le pèlerin du Paradis en lui disant toujours : « Voilà le chemin. » Quand vous quitterez les domaines de l’univers local, l’esprit directeur réconfortant des Fils de Dieu qui s’effusent du Paradis vous guidera encore par l’intermédiaire du ministère de l’esprit de l’Être Suprême émergent et des dispositifs de la réflectivité superuniverselle."
                },
                {
                    "par_ref": "117:5.10",
                    "par_pageref": "1287.1",
                    "par_content": "Comment ces multiples circuits de ministère cosmique enregistrent-ils, dans le Suprême, les significations, les valeurs et les faits de l’expérience évolutionnaire ? Sans en être tout à fait certains, nous croyons que cet enregistrement a lieu grâce aux personnes des Créateurs Suprêmes originaires du Paradis, qui sont les pourvoyeurs directs des circuits du temps et de l’espace. L’expérience mentale accumulée des sept esprits-mentaux adjuvats au cours de leur ministère sur le niveau physique de l’intellect est une partie de l’expérience de la Divine Ministre dans son univers local, et, par cet Esprit Créatif, l’expérience trouve vraisemblablement le moyen de s’enregistrer dans le mental de la Suprématie. De même, les expériences humaines avec l’Esprit de Vérité et le Saint-Esprit sont probablement enregistrées par des techniques similaires dans la personne de la Suprématie."
                },
                {
                    "par_ref": "117:5.11",
                    "par_pageref": "1287.2",
                    "par_content": "Même l’expérience de l’homme et de l’Ajusteur doit trouver un écho dans la divinité de Dieu le Suprême. En effet, quand les Ajusteurs font leur expérience, ils sont semblables au Suprême, et l’âme évoluante des mortels est créée grâce à la possibilité préexistante de cette expérience à l’intérieur du Suprême."
                },
                {
                    "par_ref": "117:5.12",
                    "par_pageref": "1287.3",
                    "par_content": "De cette manière, les multiples expériences de toute la création deviennent une partie de l’évolution de la Suprématie. Les créatures utilisent simplement les qualités et quantités du domaine fini dans leur ascension vers le Père ; les conséquences impersonnelles de cette utilisation restent pour toujours une partie du cosmos vivant, la personne Suprême."
                },
                {
                    "par_ref": "117:5.13",
                    "par_pageref": "1287.4",
                    "par_content": "Ce que l’homme lui-même emporte avec lui comme possession de personnalité, ce sont les conséquences sur son caractère de l’expérience acquise en employant les circuits mentaux et spirituels du grand univers au cours de son ascension au Paradis. Quand un homme décide et quand il consomme sa décision dans une action, il fait une expérience ; les significations et valeurs de cette expérience font pour toujours partie de son caractère éternel sur tous les niveaux, depuis le fini jusqu’au final. Un caractère cosmiquement moral et divinement spirituel représente le capital accumulé des décisions personnelles de la créature qui furent éclairées par une adoration sincère, glorifiées par un amour intelligent et consommées dans un service fraternel."
                },
                {
                    "par_ref": "117:5.14",
                    "par_pageref": "1287.5",
                    "par_content": "Le Suprême en évolution compensera, en fin de compte, les créatures finies pour leur inaptitude à établir autre chose qu’un contact expérientiel limité avec l’univers des univers. Les créatures peuvent atteindre le Père du Paradis, mais leur mental évolutionnaire est fini, donc incapable de réellement comprendre le Père infini et absolu. Mais, puisque tout ce qu’expérimente la créature s’enregistre dans le Suprême et en fait partie, quand toutes les créatures auront atteint le niveau final de l’existence finie et que le développement total de l’univers leur aura permis d’atteindre Dieu le Suprême en tant que présence actuelle de divinité, alors, du fait même de ce contact, elles auront contact avec la totalité de l’expérience. Le domaine fini du temps contient en lui-même les germes de l’éternité. On nous enseigne qu’à l’époque où la plénitude de l’évolution verra l’épuisement de la capacité cosmique de croissance, l’ensemble du domaine fini entrera dans les phases absonites de la carrière éternelle en recherchant le Père en tant qu’Ultime."
                }
            ],
            "subsections": [
                "Transcender la finalité",
                "Répercussions de la croissance humaine"
            ]
        },
        {
            "section_index": 6,
            "section_ref": "117:6",
            "section_title": "6. À la recherche du Suprême",
            "pars": [
                {
                    "par_ref": "117:6.1",
                    "par_pageref": "1287.6",
                    "par_content": "Nous cherchons le Suprême dans les univers, mais nous ne le trouvons pas. « Il est le dedans et le dehors de toutes les choses et de tous les êtres, en mouvement et au repos. Méconnaissable dans son mystère, il est proche quoique lointain. » Le Tout- Puissant Suprême est « la forme de ce qui est encore informe, le modèle de ce qui est encore incréé ». Le Suprême est votre demeure dans l’univers ; quand vous le trouverez, cela ressemblera à un retour au foyer. Il est l’auteur expérientiel de vos jours et, d’une manière homologue à celle des parents humains, il a grandi dans l’expérience de la parenté divine. Il vous connait parce qu’il ressemble à une créature aussi bien qu’à un créateur."
                },
                {
                    "par_ref": "117:6.2",
                    "par_pageref": "1288.1",
                    "par_content": "Si vous désirez vraiment trouver Dieu, vous ne pouvez éviter de voir naitre dans votre mental la conscience du Suprême. De même que Dieu est votre Père divin, de même le Suprême est votre Mère divine, en qui vous êtes nourri pendant toute votre vie de créature de l’univers. « Combien le Suprême est universel — on le trouve de tous côtés ! Les choses innombrables de la création dépendent de sa présence pour vivre, et nul ne se la voit refuser. »"
                },
                {
                    "par_ref": "117:6.3",
                    "par_pageref": "1288.2",
                    "par_content": "Ce que Micaël est pour Nébadon, le Suprême l’est pour le cosmos fini. Sa Déité est le large canal par lequel l’amour du Père s’écoule extérieurement vers toute la création, et il est la grande voie par laquelle les créatures finies passent vers l’intérieur à la recherche du Père, qui est amour. Même les Ajusteurs de Pensée sont reliés au Suprême ; en nature et en divinité originelles, ils sont semblables au Père, mais, quand ils font l’expérience des opérations du temps dans les univers de l’espace, ils deviennent semblables au Suprême."
                },
                {
                    "par_ref": "117:6.4",
                    "par_pageref": "1288.3",
                    "par_content": "L’acte d’une créature choisissant de faire la volonté du Créateur est une valeur cosmique et possède une signification universelle à laquelle réagit immédiatement une force de coordination non révélée, mais omniprésente, probablement le fonctionnement de l’action toujours plus étendue de l’Être Suprême."
                },
                {
                    "par_ref": "117:6.5",
                    "par_pageref": "1288.4",
                    "par_content": "L’âme morontielle d’un mortel évoluant est réellement la fille de l’action du Père Universel par l’Ajusteur et l’enfant de la réaction de l’Être Suprême, la Mère Universelle. L’influence maternelle domine la personnalité humaine pendant toute l’enfance de l’âme en croissance dans l’univers local. L’influence des parents divins devient plus égale après la fusion avec l’Ajusteur et durant la carrière superuniverselle, mais, quand les créatures du temps commencent la traversée de l’univers central d’éternité, la nature paternelle devient de plus en plus manifeste, atteignant son apogée de manifestation finie lors de la récognition du Père Universel et de l’admission au Corps de la Finalité."
                },
                {
                    "par_ref": "117:6.6",
                    "par_pageref": "1288.5",
                    "par_content": "Dans et par l’expérience d’accession au statut finalitaire, les qualités expérientielles maternelles du moi ascendant sont prodigieusement influencées par le contact et l’imprégnation de la présence spirituelle du Fils Éternel et de la présence mentale de l’Esprit Infini. Ensuite, dans tous les domaines d’activités finalitaires du grand univers, apparait un nouvel éveil du potentiel maternel latent du Suprême, une nouvelle réalisation des significations expérientielles, et une nouvelle synthèse des valeurs expérientielles de toute la carrière d’ascension. Il semble que cette réalisation du moi doive se poursuivre dans la carrière universelle des finalitaires du sixième stade jusqu’à ce que l’hérédité maternelle du Suprême parvienne à un synchronisme fini avec l’hérédité paternelle de l’Ajusteur. Cette mystérieuse période de fonctionnement dans le grand univers représente la suite de la carrière adulte de l’ascendeur mortel parvenu à la perfection."
                },
                {
                    "par_ref": "117:6.7",
                    "par_pageref": "1288.6",
                    "par_content": "Le parachèvement du sixième stade d’existence et l’entrée dans le stade septième et final de statut spirituel préluderont probablement aux âges progressifs d’expérience enrichissante, de sagesse murissante et de réalisation de la divinité. Dans la nature du finalitaire, cela équivaudra vraisemblablement à l’aboutissement complet de la lutte mentale pour la réalisation de soi en tant qu’esprit, au parachèvement de la coordination de la nature humaine ascendante avec la divine nature d’Ajusteur dans les limites des possibilités du fini. Un magnifique moi universel de cette espèce devient ainsi le fils finalitaire éternel du Père du Paradis aussi bien que l’enfant universel éternel de la Mère Suprême, un moi universel qualifié pour représenter à la fois le Père et la Mère des univers et des personnalités dans toute activité ou entreprise concernant l’administration finie des choses et des êtres créés, créateurs ou évoluants."
                },
                {
                    "par_ref": "117:6.8",
                    "par_pageref": "1289.1",
                    "par_content": "Tous les humains dont l’âme évolue sont littéralement les fils évolutionnaires de Dieu le Père et de Dieu la Mère, l’Être Suprême. Mais, jusqu’au moment où l’homme mortel devient conscient dans son âme de son héritage divin, cette assurance d’apparentement à la Déité doit être réalisée par la foi. L’expérience de la vie humaine est le cocon cosmique dans lequel les dons universels de l’Être Suprême et la présence dans l’univers du Père Universel (ces dons et cette présence n’étant pas des personnalités) font évoluer, l’âme morontielle temporelle et le caractère finalitaire humain-divin de destinée universelle et de service éternel."
                },
                {
                    "par_ref": "117:6.9",
                    "par_pageref": "1289.2",
                    "par_content": "Les hommes oublient bien trop souvent que Dieu est la plus grande expérience dans l’existence humaine. Les autres expériences sont limitées dans leur nature et leur contenu, mais l’expérience de Dieu n’a pas d’autres limites que la capacité des créatures à comprendre, et cette expérience par elle-même accroit cette capacité. Quand les hommes sont à la recherche de Dieu, ils recherchent tout. Quand ils trouvent Dieu, ils ont tout trouvé. La recherche de Dieu est une effusion illimitée d’amour accompagnée de la découverte surprenante d’un nouvel amour plus grand à effuser."
                },
                {
                    "par_ref": "117:6.10",
                    "par_pageref": "1289.3",
                    "par_content": "Tout véritable amour vient de Dieu, et l’homme reçoit l’affection divine dans la mesure où lui-même effuse cet amour sur ses compagnons. L’amour est dynamique. On ne peut jamais le capturer ; il est vivant, libre, passionnant et toujours en mouvement. L’homme ne peut jamais saisir l’amour du Père pour l’emprisonner dans son cœur. L’amour du Père ne peut devenir réel pour l’homme mortel qu’en passant par sa personnalité, alors qu’à son tour lui-même effuse cet amour sur ses compagnons. Le grand circuit d’amour part du Père, se diffuse par les fils vers les frères et, de là, se dirige vers le Suprême. L’amour du Père apparait dans la personnalité du mortel par le ministère de l’Ajusteur intérieur. Ce fils qui connait Dieu révèle cet amour à ses frères de l’univers, et cette affection fraternelle est l’essence de l’amour du Suprême."
                },
                {
                    "par_ref": "117:6.11",
                    "par_pageref": "1289.4",
                    "par_content": "On ne peut s’approcher du Suprême que par l’expérience ; et, dans les époques en cours de création, il n’y a que trois voies accessibles aux créatures pour atteindre la Suprématie :"
                },
                {
                    "par_ref": "117:6.12",
                    "par_pageref": "1289.5",
                    "par_content": "1. Les Citoyens du Paradis descendent de l’Ile éternelle en passant par Havona, où ils acquièrent la capacité de comprendre la Suprématie en observant les différences de réalité entre le Paradis et Havona et en découvrant, par exploration, les multiples activités des Personnalités Créatrices Suprêmes, allant depuis les Maitres Esprits jusqu’aux Fils Créateurs."
                },
                {
                    "par_ref": "117:6.13",
                    "par_pageref": "1289.6",
                    "par_content": "2. Les ascendeurs de l’espace-temps, montant des univers évolutionnaires des Créateurs Suprêmes, approchent de près le Suprême quand ils traversent Havona comme préliminaire à une appréciation croissante de l’unité de la Trinité du Paradis."
                },
                {
                    "par_ref": "117:6.14",
                    "par_pageref": "1289.7",
                    "par_content": "3. Les natifs de Havona acquièrent une compréhension du Suprême par des contacts avec les pèlerins descendants du Paradis et avec les pèlerins ascendants des sept superunivers. Les natifs de Havona sont par inhérence en position d’harmoniser les points de vue essentiellement différents des citoyens de l’Ile éternelle et des citoyens des univers évolutionnaires."
                },
                {
                    "par_ref": "117:6.15",
                    "par_pageref": "1290.1",
                    "par_content": "Pour les créatures évolutionnaires, il y a sept grandes voies pour s’approcher du Père Universel, et chacune de ces voies d’ascension au Paradis passe par la divinité d’un des Sept Maitres Esprits, et chacune de ces approches est rendue possible par un accroissement de la réceptivité expérientielle faisant suite au fait que la créature a servi dans le superunivers qui reflète la nature de ce Maitre Esprit. La somme de ces sept expériences constitue la limite actuellement connue de la conscience qu’une créature peut avoir de la réalité et de l’actualité de Dieu le Suprême."
                },
                {
                    "par_ref": "117:6.16",
                    "par_pageref": "1290.2",
                    "par_content": "Ce ne sont pas seulement les limitations propres à l’homme qui l’empêchent de trouver le Dieu fini ; c’est aussi l’état d’incomplétude de l’univers. Même l’état d’incomplétude de toutes les créatures — passées, présentes et futures — rend le Suprême inaccessible. Tout individu qui a atteint le niveau divin de ressemblance à Dieu peut trouver Dieu le Père, mais jamais *une* créature individuelle ne pourra trouver personnellement Dieu le Suprême avant l’époque, très lointaine, où *toutes* les créatures le trouveront simultanément parce que la perfection aura été universellement atteinte."
                },
                {
                    "par_ref": "117:6.17",
                    "par_pageref": "1290.3",
                    "par_content": "Bien qu’au cours du présent âge de l’univers, vous ne puissiez trouver personnellement le Suprême comme vous pouvez trouver et trouverez effectivement le Père, le Fils et l’Esprit, néanmoins, l’ascension vers le Paradis et la carrière universelle subséquente créeront graduellement, dans votre conscience, la récognition de la présence universelle et de l’action cosmique du Dieu de toute expérience. Les fruits de l’esprit sont la substance du Suprême tel qu’il est réalisable dans l’expérience humaine."
                },
                {
                    "par_ref": "117:6.18",
                    "par_pageref": "1290.4",
                    "par_content": "Le fait que l’homme atteindra un jour le Suprême est une conséquence de sa fusion avec l’esprit de la Déité du Paradis. Chez les Urantiens, cet esprit est la présence de l’Ajusteur du Père Universel, mais, bien que le Moniteur de Mystère provienne du Père et soit semblable au Père, nous doutons que même ce don divin puisse accomplir la tâche impossible de révéler à une créature finie la nature du Dieu infini. Nous soupçonnons que ce que les Ajusteurs révèleront aux futurs finalitaires du septième stade sera la divinité et la nature de Dieu le Suprême. Et cette révélation représentera, pour une créature finie, ce que serait la révélation de l’Infini pour un être absolu."
                },
                {
                    "par_ref": "117:6.19",
                    "par_pageref": "1290.5",
                    "par_content": "Le Suprême n’est pas infini, mais il englobe probablement toute la fraction d’infinité qu’une créature finie pourra jamais réellement saisir. Comprendre plus que le Suprême, c’est être plus que fini !"
                },
                {
                    "par_ref": "117:6.20",
                    "par_pageref": "1290.6",
                    "par_content": "Toutes les créations expérientielles sont interdépendantes dans leur réalisation de la destinée. Seule la réalité existentielle est contenue et existante en soi. Havona et les sept superunivers ont besoin les uns des autres pour atteindre le maximum d’accomplissement fini. De même, ils dépendront un jour des univers futurs de l’espace extérieur pour atteindre la transcendance finie."
                },
                {
                    "par_ref": "117:6.21",
                    "par_pageref": "1290.7",
                    "par_content": "Un ascendeur humain peut trouver le Père ; Dieu est existentiel, donc réel, indépendamment du statut d’expérience dans l’univers total. Mais nul ascendeur isolé ne trouvera jamais le Suprême avant que tous les ascendeurs aient atteint la maturité universelle maximum qui les qualifiera pour participer simultanément à cette découverte."
                },
                {
                    "par_ref": "117:6.22",
                    "par_pageref": "1290.8",
                    "par_content": "Le Père ne fait pas acception de personnes ; il traite chacun de ses fils ascendants comme des individus cosmiques. De même, le Suprême ne fait pas acception de personnes ; il traite ses enfants expérientiels comme un seul total cosmique."
                },
                {
                    "par_ref": "117:6.23",
                    "par_pageref": "1290.9",
                    "par_content": "L’homme peut découvrir le Père dans son cœur, mais il lui faudra rechercher le Suprême dans le cœur de tous les autres hommes ; et quand toutes les créatures révèleront parfaitement l’amour du Suprême, il deviendra alors pour elles une actualité de l’univers. Et ceci est simplement une autre manière de dire que les univers seront ancrés dans la lumière et la vie."
                },
                {
                    "par_ref": "117:6.24",
                    "par_pageref": "1291.1",
                    "par_content": "L’aboutissement, pour toutes les personnalités, à la réalisation de soi devenue parfaite, plus l’aboutissement, dans tous les univers, à un équilibre devenu parfait, équivaut à atteindre le Suprême et témoigne que toute la réalité finie est libérée des limitations de l’existence incomplète. Cet épuisement de tous les potentiels finis conduit à l’aboutissement parachevé du Suprême, qui peut aussi être défini comme l’actualisation évolutionnaire accomplie de l’Être Suprême lui-même."
                },
                {
                    "par_ref": "117:6.25",
                    "par_pageref": "1291.2",
                    "par_content": "Les hommes ne trouvent pas le Suprême d’une façon soudaine et spectaculaire, comme un tremblement de terre ouvre des abimes dans les roches ; mais ils le trouvent lentement et patiemment, comme une rivière qui érode doucement le sol où elle coule."
                },
                {
                    "par_ref": "117:6.26",
                    "par_pageref": "1291.3",
                    "par_content": "Quand vous trouverez le Père, vous découvrirez la grande cause de votre ascension spirituelle dans les univers. Quand vous trouverez le Suprême, vous découvrirez le grand résultat de votre carrière de progression vers le Paradis."
                },
                {
                    "par_ref": "117:6.27",
                    "par_pageref": "1291.4",
                    "par_content": "Mais nul mortel connaissant Dieu ne peut jamais être solitaire dans son voyage à travers le cosmos, car il sait que le Père fait, à ses côtés, chaque pas du chemin, tandis que la route même qu’il poursuit est la présence du Suprême."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "117:7",
            "section_title": "7. L’avenir du Suprême",
            "pars": [
                {
                    "par_ref": "117:7.1",
                    "par_pageref": "1291.5",
                    "par_content": "La réalisation accomplie de tous les potentiels finis équivaut au parachèvement de la réalisation de toute l’expérience évolutionnaire. Cela suggère l’émergence finale du Suprême en tant que présence d’une Déité toute-puissante dans les univers. Nous croyons qu’au stade de développement en question, le Suprême sera personnalisé d’une manière aussi distincte que le Fils Éternel, aussi concrètement investi de pouvoirs que l’Ile du Paradis, aussi complètement unifié que l’Acteur Conjoint, tout cela dans les limites des possibilités finies de la Suprématie lors de l’apogée du présent âge de l’univers."
                },
                {
                    "par_ref": "117:7.2",
                    "par_pageref": "1291.6",
                    "par_content": "Bien que ceci soit un concept de l’avenir du Suprême parfaitement approprié, nous voudrions attirer l’attention sur certains problèmes inhérents à ce concept :"
                },
                {
                    "par_ref": "117:7.3",
                    "par_pageref": "1291.7",
                    "par_content": "1. Les Superviseurs Non Qualifiés du Suprême ne pouvaient guère être déitisés à un stade quelconque antérieur à son évolution parachevée, et cependant ces mêmes superviseurs exercent, dès maintenant, de manière limitée, la souveraineté de suprématie en ce qui concerne les univers ancrés dans la lumière et la vie."
                },
                {
                    "par_ref": "117:7.4",
                    "par_pageref": "1291.8",
                    "par_content": "2. Le Suprême ne pourrait guère fonctionner dans l’Ultime Trinité avant d’avoir atteint sa complète actualité de statut universel, et cependant l’Ultime Trinité est dès maintenant une réalité qualifiée, et vous avez été mis au courant de l’existence des Vice-Gérants Qualifiés de l’Ultime."
                },
                {
                    "par_ref": "117:7.5",
                    "par_pageref": "1291.9",
                    "par_content": "3. Le Suprême n’est pas complètement réel pour les créatures de l’univers, mais de nombreuses raisons permettent d’inférer qu’il est tout à fait réel pour la Déité Septuple s’étendant depuis le Père Universel au Paradis jusqu’aux Fils Créateurs et aux Esprits Créatifs des univers locaux."
                },
                {
                    "par_ref": "117:7.6",
                    "par_pageref": "1291.10",
                    "par_content": "Il se peut qu’aux limites supérieures du fini, où le temps rejoint le temps transcendé, il y ait une sorte d’estompage et de mélange des séquences. Il se peut que le Suprême soit capable de prévoir sa présence universelle sur ces niveaux supratemporels, et ensuite d’anticiper sur son évolution future dans une mesure limitée en réfléchissant cette prévision de l’avenir sur les niveaux finis sous l’aspect de l’Immanence de l’Incomplet Projeté. On peut observer de tels phénomènes chaque fois que le fini entre en contact avec le superfini, comme dans les expériences des êtres humains habités par des Ajusteurs de Pensée, qui représentent de véritables prédictions des futurs accomplissements universels de l’homme dans toute l’éternité."
                },
                {
                    "par_ref": "117:7.7",
                    "par_pageref": "1292.1",
                    "par_content": "Quand les ascendeurs mortels sont admis au corps finalitaire du Paradis, ils prêtent serment à la Trinité du Paradis et, en prêtant ce serment d’allégeance, ils promettent, par là, une fidélité éternelle à Dieu le Suprême, qui *est* la Trinité telle que la comprennent toutes les personnalités de créatures finies. Par la suite, quand les compagnies de finalitaires fonctionnent dans les univers en évolution, elles ne sont soumises qu’aux ordres émanant du Paradis jusqu’à l’époque mémorable de l’ancrage des univers locaux dans la lumière et la vie. À mesure que les nouvelles organisations gouvernementales de ces créations parvenues à la perfection commencent à refléter la souveraineté émergente du Suprême, nous remarquons que les compagnies finalitaires isolées reconnaissent alors l’autorité juridictionnelle de ces nouveaux gouvernements. Il apparait que Dieu le Suprême évolue comme unificateur du Corps évolutionnaire de la Finalité, mais il est hautement probable que la destinée éternelle de ces sept corps de la Finalité sera dirigée par le Suprême en tant que membre de la Trinité Ultime."
                },
                {
                    "par_ref": "117:7.8",
                    "par_pageref": "1292.2",
                    "par_content": "L’Être Suprême contient trois possibilités superfinies de manifestation universelle :"
                },
                {
                    "par_ref": "117:7.9",
                    "par_pageref": "1292.3",
                    "par_content": "1. La collaboration absonite dans la première Trinité expérientielle."
                },
                {
                    "par_ref": "117:7.10",
                    "par_pageref": "1292.4",
                    "par_content": "2. Les relations coabsolues dans la seconde Trinité expérientielle."
                },
                {
                    "par_ref": "117:7.11",
                    "par_pageref": "1292.5",
                    "par_content": "3. La participation co-infinie dans la Trinité des Trinités, mais nous ne concevons pas d’une manière satisfaisante ce que cela signifie en réalité."
                },
                {
                    "par_ref": "117:7.12",
                    "par_pageref": "1292.6",
                    "par_content": "C’est là une des hypothèses généralement acceptées sur l’avenir du Suprême, mais il existe aussi nombre de spéculations concernant ses relations avec le présent grand univers après que ce dernier aura atteint son statut de lumière et de vie."
                },
                {
                    "par_ref": "117:7.13",
                    "par_pageref": "1292.7",
                    "par_content": "Le présent but des superunivers, tels qu’ils sont et dans la limite de leurs potentiels, est de devenir parfaits à l’instar de Havona. Cette perfection concerne l’accomplissement physique et spirituel, allant jusqu’au développement de l’administration, du gouvernement et de la fraternité. Nous croyons que, dans les âges à venir, les possibilités de disharmonie, de mauvaise adaptation et de dérèglement finiront par s’épuiser dans les superunivers. Les circuits d’énergie seront en parfait équilibre et complètement soumis au mental, tandis que l’esprit, en présence de la personnalité, aura réussi à dominer le mental."
                },
                {
                    "par_ref": "117:7.14",
                    "par_pageref": "1292.8",
                    "par_content": "On conjecture qu’à cette époque extrêmement lointaine, la personne spirituelle du Suprême et le pouvoir acquis du Tout-Puissant auront atteint un développement coordonné, et que tous deux, unifiés dans et par le Mental Suprême, deviendront factuels sous l’aspect de l’Être Suprême, une actualité parachevée dans les univers. Cette actualité sera alors observable par toutes les intelligences des créatures, sujette aux réactions de toutes les énergies créées, coordonnée chez toutes les entités spirituelles et expérimentée par toutes les personnalités de l’univers."
                },
                {
                    "par_ref": "117:7.15",
                    "par_pageref": "1292.9",
                    "par_content": "Ce concept implique la souveraineté effective du Suprême dans le grand univers. Il est tout à fait probable que ceux qui sont présentement les administrateurs de la Trinité poursuivront leurs fonctions en tant que vice-gérants du Suprême, mais nous croyons que les présentes démarcations entre les sept superunivers disparaitront graduellement et que la totalité du grand univers fonctionnera comme un tout rendu parfait."
                },
                {
                    "par_ref": "117:7.16",
                    "par_pageref": "1292.10",
                    "par_content": "Il est possible que le Suprême réside alors personnellement sur Uversa, le quartier général d’Orvonton, d’où il dirigerait l’administration des créations du temps, mais, en réalité, ce n’est qu’une hypothèse. Il reste cependant certain que l’on pourra nettement prendre contact avec la personnalité de l’Être Suprême en un lieu spécifique, bien que l’ubiquité de sa présence de Déité doive probablement continuer à imprégner l’univers des univers. Nous ne savons pas ce que sera la relation des citoyens superuniversels de cet âge avec le Suprême, mais elle pourrait ressembler aux présentes relations entre les natifs de Havona et la Trinité du Paradis."
                },
                {
                    "par_ref": "117:7.17",
                    "par_pageref": "1293.1",
                    "par_content": "Le grand univers rendu parfait de ces temps futurs sera immensément différent de ce qu’il est à présent. Adieu les aventures passionnantes de l’organisation des galaxies de l’espace, l’implantation de la vie sur les mondes incertains du temps et l’harmonie émergeant du chaos par évolution, la beauté émergeant des potentiels, la vérité émergeant des significations et la bonté émergeant des valeurs. Les univers du temps auront achevé l’accomplissement de leur destinée finie ! Peut-être y aura-t-il un intervalle de repos, de détente, à la fin de la lutte multimillénaire pour la perfection évolutionnaire, mais pas pour longtemps ! Certainement, surement et inexorablement, l’énigme de la Déité émergente de Dieu l’Ultime mettra au défi les citoyens devenus parfaits des univers établis, exactement comme leurs ancêtres évolutionnaires, qui se débattaient, furent jadis mis au défi par la recherche de Dieu le Suprême. Le rideau de la destinée cosmique s’écartera pour dévoiler la grandeur transcendante de l’attirante recherche absonite du Père Universel sur les niveaux supérieurs et nouveaux, révélés dans l’aspect ultime de l’expérience des créatures."
                },
                {
                    "par_ref": "117:7.18",
                    "par_pageref": "1293.2",
                    "par_content": "[Parrainé par un Puissant Messager séjournant temporairement sur Urantia.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Dieu le Suprême",
    "author": "Un Puissant Messager"
}