{
    "paper_index": 145,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "145:0",
            "pars": [
                {
                    "par_ref": "145:0.1",
                    "par_pageref": "1628.1",
                    "par_content": "JÉSUS et les apôtres arrivèrent à Capharnaüm le soir du mardi 13 janvier. Comme à l’habitude, ils installèrent leur quartier général dans la maison de Zébédée à Bethsaïde. Maintenant que Jean le Baptiste avait été mis à mort, Jésus se prépara à se lancer ouvertement dans sa première tournée de prédication publique en Galilée. La nouvelle du retour de Jésus se répandit rapidement dans la ville et, le lendemain matin de bonne heure, Marie, mère de Jésus, se hâta de partir pour rendre visite à son fils Joseph à Nazareth."
                },
                {
                    "par_ref": "145:0.2",
                    "par_pageref": "1628.2",
                    "par_content": "Jésus passa le mercredi, le jeudi et le vendredi chez Zébédée, instruisant ses apôtres et les préparant à leur première grande tournée de prédication publique. Il reçut et instruisit aussi, soit isolément, soit en groupes, un grand nombre d’investigateurs sérieux. Par l’intermédiaire d’André, il s’arrangea pour parler dans la synagogue le jour du sabbat suivant."
                },
                {
                    "par_ref": "145:0.3",
                    "par_pageref": "1628.3",
                    "par_content": "Tard dans la soirée de vendredi, Ruth, la plus jeune sœur de Jésus, lui rendit secrètement visite. Ils passèrent presque une heure ensemble dans un bateau ancré à courte distance du rivage. Nul être humain, sauf Jean Zébédée, ne connut jamais cette visite, et le Maitre lui recommanda de n’en parler à personne. Ruth était le seul membre de la famille de Jésus qui ait cru, avec constance et sans défaillance, à la divinité de la mission terrestre de son frère, dès sa première prise de conscience spirituelle et tout au long du ministère mouvementé de Jésus, de sa mort, de sa résurrection et de son ascension. Finalement, elle passa dans les mondes de l’au-delà sans avoir jamais douté du caractère surnaturel de la mission incarnée de son frère-père. En ce qui concerne sa famille terrestre, la petite Ruth fut la principale consolation de Jésus durant les cruelles épreuves de son jugement, de son rejet et de sa crucifixion."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "145:1",
            "pars": [
                {
                    "par_ref": "145:1.1",
                    "par_pageref": "1628.4",
                    "par_content": "Le vendredi matin de la même semaine, tandis que Jésus enseignait sur le rivage, son auditoire le serra de tellement près au bord de l’eau qu’il fit signe à des pêcheurs, occupant un bateau voisin, de venir à son secours. Il monta dans le bateau et continua, pendant plus de deux heures, à enseigner la foule assemblée. Cet esquif s’appelait « Simon » ; c’était l’ancien bateau de pêche de Simon Pierre, et il avait été construit des propres mains de Jésus. Ce matin-là, il était utilisé par David Zébédée et deux de ses associés, qui venaient de retourner vers la côte après une nuit de pêche infructueuse sur le lac. Ils nettoyaient et réparaient leurs filets au moment où Jésus fit appel à leur assistance."
                },
                {
                    "par_ref": "145:1.2",
                    "par_pageref": "1628.5",
                    "par_content": "Après que Jésus eut fini d’enseigner la foule, il dit à David : « Tu as perdu du temps en venant à mon aide, alors permets-moi de travailler avec toi. Allons pêcher. Dirige-toi vers les fonds qui sont là-bas, et jette tes filets pour une prise. » Mais Simon, l’un des aides de David, répondit : « Maitre, c’est inutile. Nous avons peiné toute la nuit et nous n’avons rien pris ; toutefois, puisque tu le demandes, nous allons sortir et lancer les filets. » Simon consentit à suivre les directives de Jésus parce que son patron, David, lui avait fait signe d’un geste. Quand ils furent arrivés à l’endroit désigné par Jésus, ils immergèrent leurs filets et prirent une telle quantité de poissons qu’ils craignirent de voir leurs filets se déchirer ; à tel point qu’ils firent signe à leurs associés, restés au bord du rivage, de venir à la rescousse. Lorsqu’ils eurent rempli les trois bateaux de poissons presque au point de les faire couler, Simon tomba aux genoux de Jésus en disant : « Écarte-toi de moi, Maitre, car je suis chargé de péchés. » Simon et tous les participants furent stupéfaits de ce fructueux coup de filet. À partir de ce jour, David Zébédée, son aide, Simon, et leurs associés abandonnèrent leurs filets et suivirent Jésus."
                },
                {
                    "par_ref": "145:1.3",
                    "par_pageref": "1629.1",
                    "par_content": "Mais ce ne fut en aucun sens une pêche miraculeuse. Jésus avait étudié de près la nature ; il était un pêcheur expérimenté et connaissait les habitudes des poissons dans la mer de Galilée. En cette occasion, il avait simplement dirigé les pêcheurs vers l’endroit où les poissons se trouvaient généralement à cette heure-là de la journée. Mais les disciples de Jésus considérèrent toujours cet évènement comme un miracle."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "145:2",
            "pars": [
                {
                    "par_ref": "145:2.1",
                    "par_pageref": "1629.2",
                    "par_content": "Lors du sabbat suivant, au service de l’après-midi dans la synagogue, Jésus prêcha son sermon sur « La Volonté du Père qui est aux Cieux ». Le matin, Pierre avait prêché sur « Le Royaume ». À la réunion du jeudi soir à la synagogue, André avait enseigné en prenant pour sujet : « La Nouvelle Voie ». À cette date, le nombre de personnes qui croyaient en Jésus était plus élevé à Capharnaüm que dans toute autre ville de la terre."
                },
                {
                    "par_ref": "145:2.2",
                    "par_pageref": "1629.3",
                    "par_content": "Cet après-midi de sabbat, tandis que Jésus enseignait dans la synagogue et prenait, conformément à la coutume, son premier texte dans la Loi, il lut dans le Livre de l’Exode : « Tu serviras le Seigneur, ton Dieu, et il bénira ton pain et ton eau, et toute maladie sera ôtée de toi. » Il choisit son second texte dans les Prophètes et lut dans Isaïe : « Lève-toi et resplendis, car ta lumière est venue et la gloire du Seigneur s’est levée sur toi. L’obscurité peut couvrir la terre, et de profondes ténèbres recouvrir le peuple, mais l’esprit du Seigneur se lèvera sur toi, et l’on verra la gloire divine t’accompagner. Même les Gentils viendront vers cette lumière, et beaucoup de grands penseurs s’abandonneront à son éclat. »"
                },
                {
                    "par_ref": "145:2.3",
                    "par_pageref": "1629.4",
                    "par_content": "Ce sermon fut un effort de la part de Jésus pour exposer clairement le fait que la religion est une *expérience personnelle.* Entre autres choses, le Maitre dit :"
                },
                {
                    "par_ref": "145:2.4",
                    "par_pageref": "1629.5",
                    "par_content": "« Vous savez bien que, si un père au cœur tendre aime sa famille comme un tout, il la considère comme un groupe à cause de sa solide affection pour chaque membre de cette famille. Il faut cesser d’approcher le Père en tant qu’enfant d’Israël, mais le faire comme *enfant de Dieu.* En tant que groupe, vous êtes en vérité les enfants d’Israël, mais, à titre individuel, chacun de vous est un enfant de Dieu. Je ne suis pas venu révéler le Père aux enfants d’Israël, mais plutôt apporter individuellement aux croyants la connaissance de Dieu et la révélation de son amour et de sa miséricorde, en tant qu’expérience personnelle authentique. Les prophètes vous ont tous enseigné que Yahweh prend soin de son peuple, que Dieu aime Israël. Moi, je suis venu parmi vous proclamer une vérité plus grande, une vérité que beaucoup des derniers prophètes avaient déjà saisie, la vérité que Dieu *vous* aime — chacun de vous — en tant qu’individus. Pendant toutes ces générations, vous avez eu une religion raciale ou nationale ; maintenant, je suis venu vous donner une religion personnelle."
                },
                {
                    "par_ref": "145:2.5",
                    "par_pageref": "1630.1",
                    "par_content": "« Mais, même ceci n’est pas une idée nouvelle. Parmi vous, bien des personnes spirituellement douées ont connu cette vérité, car certains prophètes vous l’ont enseignée. N’avez-vous pas lu dans les Écritures le passage où le Prophète Jérémie dit : ‘En ces jours, on ne dira plus : les pères ont mangé des raisins verts et les dents des enfants ont été agacées. Chaque homme mourra pour sa propre iniquité ; tout homme qui mangera des raisins verts aura ses propres dents agacées. Voici, les jours viennent où je ferai une nouvelle alliance avec mon peuple, non selon l’alliance que j’ai conclue avec leurs pères quand je les ai fait sortir de la terre d’Égypte, mais selon la nouvelle voie. J’écrirai même ma loi dans leur cœur. Je serai leur Dieu et ils seront mon peuple. Ce jour-là, un homme ne dira plus à son voisin : Connais-tu le Seigneur ? Non ! Car ils me connaitront tous personnellement depuis le plus humble jusqu’au plus grand.’"
                },
                {
                    "par_ref": "145:2.6",
                    "par_pageref": "1630.2",
                    "par_content": "« N’avez-vous pas lu ces promesses ? Ne croyez-vous pas les Écritures ? Ne comprenez-vous pas que les paroles du prophète sont accomplies par ce que vous voyez aujourd’hui même ? Jérémie ne vous a-t-il pas exhortés à faire de la religion une affaire du cœur, à vous relier à Dieu en tant qu’individus ? Le prophète ne vous a-t-il pas dit que le Dieu du ciel sonderait le cœur de chacun ? Et n’avez-vous pas été avertis que, par nature, le cœur humain est plus trompeur que tout, et souvent désespérément méchant ?"
                },
                {
                    "par_ref": "145:2.7",
                    "par_pageref": "1630.3",
                    "par_content": "« N’avez-vous pas lu aussi le passage où Ézéchiel a enseigné à vos pères que la religion doit devenir une réalité dans votre expérience individuelle ? Vous cesserez d’employer le proverbe qui dit : ‘Les pères ont mangé des raisins verts, et les dents des enfants ont été agacées.’ ‘Aussi surement que je suis vivant’ dit le Seigneur Dieu, ’voici, toutes les âmes sont à moi, l’âme du père comme celle du fils. Seule mourra l’âme pécheresse.’ Ensuite, Ézéchiel prévit même le présent jour lorsqu’il annonça de la part de Dieu : ‘Je vous donnerai aussi un nouveau cœur et je mettrai en vous un nouvel esprit.’"
                },
                {
                    "par_ref": "145:2.8",
                    "par_pageref": "1630.4",
                    "par_content": "« Vous devriez cesser de craindre que Dieu punisse une nation pour le péché d’un individu. Le Père qui est aux cieux ne punira pas non plus un de ses enfants croyants pour les péchés d’une nation, bien qu’un membre individuel d’une famille doive souvent supporter les conséquences matérielles des fautes familiales et des transgressions collectives. Ne saisissez-vous pas que l’espoir d’une nation meilleure — ou d’un monde meilleur — est lié au progrès et à l’éclairement de l’individu ? »"
                },
                {
                    "par_ref": "145:2.9",
                    "par_pageref": "1630.5",
                    "par_content": "Ensuite, le Maitre expliqua que le Père qui est aux cieux (après que les hommes auront discerné cette liberté spirituelle) veut que ses enfants terrestres commencent l’ascension éternelle de la carrière du Paradis. Celle-ci consiste en une réponse consciente de la créature à l’incitation divine de l’esprit intérieur qui la pousse à trouver le Créateur, à connaitre Dieu et à chercher à devenir semblable à lui."
                },
                {
                    "par_ref": "145:2.10",
                    "par_pageref": "1630.6",
                    "par_content": "Les apôtres furent grandement aidés par ce sermon. Ils comprirent tous plus pleinement que l’évangile du royaume est un message destiné à l’individu, et non à la nation."
                },
                {
                    "par_ref": "145:2.11",
                    "par_pageref": "1630.7",
                    "par_content": "Bien que les habitants de Capharnaüm fussent habitués à l’enseignement de Jésus, ils furent étonnés par son sermon de ce jour de sabbat. En vérité, il enseigna comme quelqu’un ayant autorité, et non comme les scribes."
                },
                {
                    "par_ref": "145:2.12",
                    "par_pageref": "1630.8",
                    "par_content": "Juste au moment où Jésus finissait de parler, un jeune homme de la congrégation, qui avait été très agité par ses paroles, fut saisi d’une violente attaque d’épilepsie et poussa de grands cris. À la fin de la crise, lorsqu’il reprit conscience, il parla dans un état de rêve et dit : « Qu’avons-nous à faire avec toi, Jésus de Nazareth ? Tu es le saint de Dieu ; es-tu venu pour nous détruire ? » Jésus pria l’assistance de rester tranquille, prit le jeune homme par la main, et dit : « Sors de cet état » — et le garçon fut immédiatement réveillé."
                },
                {
                    "par_ref": "145:2.13",
                    "par_pageref": "1631.1",
                    "par_content": "Ce jeune homme n’était pas possédé par un esprit impur, un démon ; il était victime d’une épilepsie ordinaire. Mais on lui avait fait croire que son infirmité provenait du fait qu’il était possédé par un démon. Il y croyait, et se comportait en conséquence dans tout ce qu’il pensait ou disait au sujet de sa maladie. Toute la population croyait que ces phénomènes étaient directement causés par la présence d’esprits impurs. Elle crut donc que Jésus avait chassé un démon de cet homme — mais ce n’est pas à ce moment-là que Jésus guérit cet épileptique. Ce n’est que plus tard, dans la même journée, après le coucher du soleil, que ce jeune homme fut réellement guéri. Longtemps après la Pentecôte, l’apôtre Jean, qui fut le dernier à relater par écrit les actes de Jésus, évita toute allusion à ces prétendues « expulsions de démons », en raison du fait qu’après la Pentecôte, il ne se produisit plus jamais de cas de possession par des démons."
                },
                {
                    "par_ref": "145:2.14",
                    "par_pageref": "1631.2",
                    "par_content": "À la suite de cet incident banal, l’histoire se répandit rapidement dans Capharnaüm que Jésus avait chassé un démon d’un homme et qu’il l’avait miraculeusement guéri dans la synagogue, à la fin de son sermon de l’après-midi. Le sabbat était le moment propice pour la diffusion rapide et efficace de cette rumeur sensationnelle. L’histoire fut également rapportée aux hameaux des environs de Capharnaüm, et une grande partie de la population y crut."
                },
                {
                    "par_ref": "145:2.15",
                    "par_pageref": "1631.3",
                    "par_content": "Dans la grande maison de Zébédée, où Jésus et les douze avaient établi leur quartier général, la majeure partie de la cuisine et du ménage était faite par la femme de Simon Pierre et la mère de celle-ci. La maison de Pierre était proche de celle de Zébédée. Jésus et ses amis s’y arrêtèrent en revenant de la synagogue, parce que la belle-mère de Pierre souffrait, depuis plusieurs jours, de refroidissement et de fièvre. Il se trouva, par hasard, que la fièvre la quitta au moment où Jésus était debout auprès d’elle, tenant sa main, lui caressant le front et lui prodiguant des paroles de consolation et d’encouragement. Jésus n’avait pas encore eu le temps d’expliquer à ses apôtres qu’il ne s’était produit aucun miracle à la synagogue. Ayant cet incident tout frais et vivace dans leur mémoire, et se rappelant l’eau et le vin de Cana, ils prirent cette coïncidence pour un nouveau miracle, et plusieurs d’entre eux sortirent précipitamment pour en répandre la nouvelle dans la ville."
                },
                {
                    "par_ref": "145:2.16",
                    "par_pageref": "1631.4",
                    "par_content": "Amatha, la belle-mère de Pierre, souffrait de malaria. Elle ne fut pas miraculeusement guérie par Jésus à ce moment-là. C’est seulement plusieurs heures plus tard, après le coucher du soleil, que sa guérison survint en relation avec l’évènement extraordinaire qui se produisit, dans la cour, devant la maison de Zébédée."
                },
                {
                    "par_ref": "145:2.17",
                    "par_pageref": "1631.5",
                    "par_content": "Ces cas sont typiques de la manière dont une génération, cherchant des prodiges, et un peuple, imaginant des miracles, saisirent infailliblement toutes ces coïncidences comme prétexte pour proclamer qu’un nouveau miracle avait été accompli par Jésus."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "145:3",
            "pars": [
                {
                    "par_ref": "145:3.1",
                    "par_pageref": "1631.6",
                    "par_content": "Au moment où Jésus et ses apôtres s’apprêtaient à prendre leur repas du soir, à la fin de ce mémorable jour de sabbat, tout Capharnaüm et ses environs étaient en émoi au sujet de ces prétendues guérisons miraculeuses. Tous les gens malades ou souffrants se préparèrent à aller trouver Jésus ou à se faire transporter près de lui, par leurs amis, dès que le soleil se serait couché. D’après les enseignements juifs, il était même interdit de rechercher la santé durant les heures sacrées du sabbat."
                },
                {
                    "par_ref": "145:3.2",
                    "par_pageref": "1632.1",
                    "par_content": "Donc, aussitôt que le soleil eut disparu à l’horizon, des centaines d’hommes, de femmes et d’enfants souffrants commencèrent à se diriger vers la maison de Zébédée à Bethsaïde. Un homme partit avec sa fille paralysée dès que le soleil eut disparu derrière la maison de son voisin."
                },
                {
                    "par_ref": "145:3.3",
                    "par_pageref": "1632.2",
                    "par_content": "Les évènements de la journée avaient préparé le cadre de cette scène extraordinaire au coucher du soleil. Même le texte que Jésus avait employé pour son sermon de l’après-midi laissait entendre que la maladie devait être bannie. Et il avait parlé avec une puissance et une autorité sans précédent ! Son message était si irrésistible ! Sans avoir fait appel à l’autorité humaine, il avait parlé directement à la conscience et à l’âme des hommes. Il n’avait eu recours ni à la logique, ni à des arguties de la loi, ni à des explications ingénieuses, mais il avait fait un puissant appel, direct, clair et personnel, au cœur de chacun de ses auditeurs."
                },
                {
                    "par_ref": "145:3.4",
                    "par_pageref": "1632.3",
                    "par_content": "Ce sabbat fut un grand jour dans la vie terrestre de Jésus, et même dans la vie d’un univers. À tous égards, en ce qui concernait l’univers local, la petite ville juive de Capharnaüm fut alors la véritable capitale de Nébadon. La poignée de Juifs dans la synagogue de Capharnaüm ne représentait nullement les seuls êtres qui entendirent cette proclamation capitale clôturant le sermon de Jésus : « La haine est l’ombre de la peur ; la vengeance est le masque de la lâcheté. » Les auditeurs ne purent jamais oublier non plus ses paroles bénies proclamant que « l’homme est le fils de Dieu, et non un enfant du diable »."
                },
                {
                    "par_ref": "145:3.5",
                    "par_pageref": "1632.4",
                    "par_content": "Peu après le coucher du soleil, alors que Jésus et les apôtres s’attardaient encore autour de la table du souper, la femme de Pierre entendit des voix dans la cour de devant et alla regarder à la porte. Elle vit qu’un grand nombre de malades se rassemblait et que la route, venant de Capharnaüm, était encombrée d’arrivants qui venaient chercher la guérison des mains de Jésus. À ce spectacle, elle repartit immédiatement informer son mari, qui prévint Jésus."
                },
                {
                    "par_ref": "145:3.6",
                    "par_pageref": "1632.5",
                    "par_content": "Lorsque le Maitre arriva sur le perron de la maison de Zébédée, son regard rencontra des rangs serrés d’infirmes et d’affligés. Il aperçut près de mille êtres humains malades et souffrants ; c’était du moins le nombre de personnes assemblées devant lui, mais toutes n’étaient pas en mauvaise santé. Quelques-unes étaient venues assister celles qu’elles aimaient dans leur effort pour obtenir la guérison."
                },
                {
                    "par_ref": "145:3.7",
                    "par_pageref": "1632.6",
                    "par_content": "La vue de ces mortels accablés, hommes, femmes et enfants, souffrant, en grande partie, par suite des fautes et des transgressions commises par ses propres Fils auxquels il avait confié l’administration de l’univers, toucha particulièrement le cœur humain de Jésus et mit au défi la divine miséricorde de ce bienveillant Fils Créateur. Mais Jésus savait bien qu’il ne pourrait jamais créer un mouvement spirituel durable en s’appuyant sur des prodiges purement matériels. Il avait poursuivi avec persévérance la ligne de conduite consistant à ne pas faire valoir ses prérogatives de créateur. Depuis Cana, rien de surnaturel ni de miraculeux n’avait accompagné son enseignement. Néanmoins, cette multitude affligée de maux toucha son cœur compatissant et fit un puissant appel à sa tendresse compréhensive."
                },
                {
                    "par_ref": "145:3.8",
                    "par_pageref": "1632.7",
                    "par_content": "De la cour de devant partit une voix criant : « Maitre, prononce la parole, rétablis notre santé, guéris nos maladies et sauve nos âmes. » À peine ces mots eurent-ils été prononcés qu’une immense escorte de séraphins, de contrôleurs physiques, de Porteurs de Vie et de médians, ceux qui accompagnaient toujours ce Créateur incarné d’un univers, s’apprêtèrent à mettre en œuvre leur pouvoir créatif si leur Souverain leur en donnait le signal. Ce fut l’un des moments de la carrière terrestre de Jésus où la sagesse divine et la compassion humaine se trouvèrent tellement enchevêtrées dans le jugement du Fils de l’Homme qu’il chercha refuge en faisant appel à la volonté de son Père."
                },
                {
                    "par_ref": "145:3.9",
                    "par_pageref": "1632.8",
                    "par_content": "Lorsque Pierre implora le Maitre de prêter l’oreille à ces cris de détresse, Jésus abaissa son regard sur la foule des malades et dit : « Je suis venu dans le monde pour révéler le Père et pour établir son royaume. J’ai vécu jusqu’à ce jour ma vie dans ce dessein. Si donc c’était la volonté de Celui qui m’a envoyé, et si ce n’était pas incompatible avec ma consécration à proclamer l’évangile du royaume des cieux, je désirerais voir mes enfants guéris — et… » le reste de ses paroles se perdit dans le tumulte."
                },
                {
                    "par_ref": "145:3.10",
                    "par_pageref": "1633.1",
                    "par_content": "Jésus avait transféré à son Père la responsabilité de la décision de guérir. De toute évidence, la volonté du Père n’opposa aucune objection, car à peine les paroles du Maitre eurent-elles été prononcées que l’ensemble des personnalités célestes, servant sous le commandement de l’Ajusteur de Pensée Personnalisé de Jésus, fut puissamment mobilisé. La vaste escorte descendit au milieu de cette foule bigarrée de mortels souffrants et, en quelques instants, 683 hommes, femmes et enfants furent guéris, parfaitement guéris de toutes leurs maladies physiques et de leurs autres désordres organiques. Jamais on n’avait vu pareille scène sur terre avant ce jour, et jamais on n’en a revu depuis lors. Pour ceux d’entre nous qui étaient présents et virent ce flot d’énergie curative, ce fut vraiment un spectacle passionnant."
                },
                {
                    "par_ref": "145:3.11",
                    "par_pageref": "1633.2",
                    "par_content": "Parmi tous les êtres stupéfaits par cette explosion soudaine et inattendue de guérison surnaturelle, Jésus fut le plus surpris. À un moment où sa sympathie et son intérêt humains étaient centrés sur la scène de souffrance et d’affliction étalée devant lui, il avait négligé de garder présents, en son mental humain, les avertissements de son Ajusteur Personnalisé au sujet du temps. L’Ajusteur l’avait averti que, sous certaines conditions et dans certaines circonstances, il était impossible de limiter l’élément temps dans les prérogatives créatrices d’un Fils Créateur. Jésus désirait voir ces malades rendus bien portants si cela n’était pas contraire à la volonté de son Père. L’Ajusteur Personnalisé de Jésus décida instantanément qu’un tel acte d’énergie créative accompli à ce moment-là ne transgresserait pas la volonté du Père du Paradis. Par cette décision — compte tenu de l’expression préalable du désir de guérison de Jésus — l’acte créatif *fut.* Ce qu’un *Fils Créateur* désire et que son Père *veut,* EST. Dans toute la vie ultérieure de Jésus sur terre, jamais plus une telle guérison physique massive de mortels n’eut lieu."
                },
                {
                    "par_ref": "145:3.12",
                    "par_pageref": "1633.3",
                    "par_content": "Comme on pouvait s’y attendre, la renommée de cette guérison au coucher du soleil à Bethsaïde, le port de Capharnaüm, se répandit dans toute la Galilée et la Judée, ainsi que dans des régions plus lointaines. Une fois de plus, les craintes d’Hérode furent éveillées ; il envoya des observateurs pour lui rendre compte de l’œuvre et des enseignements de Jésus, et aussi pour savoir s’il était l’ancien charpentier de Nazareth, ou bien Jean le Baptiste ressuscité d’entre les morts."
                },
                {
                    "par_ref": "145:3.13",
                    "par_pageref": "1633.4",
                    "par_content": "Durant le reste de sa carrière terrestre, et principalement à cause de cette démonstration involontaire de guérison physique, Jésus devint, à dater de ce jour, autant un médecin qu’un prédicateur. Il est vrai qu’il continua son enseignement, mais son travail personnel consistait surtout à secourir les malades et les affligés, tandis que ses apôtres s’occupaient de prêcher en public et de baptiser les croyants."
                },
                {
                    "par_ref": "145:3.14",
                    "par_pageref": "1633.5",
                    "par_content": "La majorité de ceux qui profitèrent de la guérison physique surnaturelle, ou créative, lors de cette démonstration d’énergie divine au coucher du soleil, ne tirèrent pas un bénéfice spirituel permanent de cette extraordinaire manifestation de miséricorde. Un petit nombre d’entre eux furent vraiment édifiés par ce ministère physique, mais cette stupéfiante manifestation curative indépendante du temps ne fit aucunement progresser le royaume spirituel dans le cœur des hommes."
                },
                {
                    "par_ref": "145:3.15",
                    "par_pageref": "1633.6",
                    "par_content": "Les guérisons miraculeuses, qui accompagnèrent de temps à autre la mission de Jésus sur terre, ne faisaient pas partie de son plan pour proclamer le royaume. Elles furent incidentes et inhérentes à la présence, sur terre, d’un être divin jouissant de prérogatives créatrices pratiquement illimitées, en association avec une combinaison sans précédent de miséricorde divine et de compassion humaine. Toutefois, ces prétendus miracles valurent beaucoup de désagréments à Jésus, en ce sens qu’ils lui procurèrent une publicité soulevant des préventions et lui apportèrent une notoriété qu’il ne désirait pas."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "145:4",
            "pars": [
                {
                    "par_ref": "145:4.1",
                    "par_pageref": "1634.1",
                    "par_content": "Durant toute la soirée qui suivit ce grand déchainement de guérisons, la foule heureuse et réjouie envahit la maison de Zébédée, et l’enthousiasme émotif des apôtres de Jésus s’éleva à son plus haut diapason. Du point de vue humain, ce fut probablement le plus grand jour de tous les grands jours de leur association avec Jésus. Jamais avant ni après, leurs espoirs ne s’élevèrent à de telles hauteurs d’expectative confiante. Quelques jours seulement auparavant, alors qu’ils étaient encore à l’intérieur des frontières de la Samarie, Jésus leur avait dit que l’heure était venue où le royaume devait être proclamé en *puissance,* et, maintenant, ils avaient vu de leurs propres yeux ce qu’ils supposaient être l’accomplissement de cette promesse. Ils étaient passionnés par la vision de ce qui allait arriver si cette stupéfiante manifestation de pouvoir curatif n’était qu’un commencement. Les doutes qui flottaient encore chez eux sur la divinité de Jésus furent bannis. Ils étaient stupéfaits et littéralement enivrés par l’extase de leur enchantement."
                },
                {
                    "par_ref": "145:4.2",
                    "par_pageref": "1634.2",
                    "par_content": "Mais, quand ils cherchèrent Jésus, ils ne purent le trouver. Le Maitre était fort troublé de ce qui s’était produit. Les hommes, femmes et enfants qui avaient été guéris de diverses maladies s’attardèrent longtemps dans la soirée, espérant que Jésus reviendrait et qu’ils pourraient le remercier. Voyant les heures passer et le Maitre rester dans l’isolement, les apôtres ne parvenaient pas à comprendre sa conduite ; sans la persistance de son absence, leur joie aurait été complète et parfaite. Lorsque Jésus revint enfin parmi eux, il était tard, et pratiquement tous les bénéficiaires de la guérison étaient rentrés chez eux. Jésus refusa les félicitations et l’adoration des douze et de ceux qui étaient restés pour le saluer ; il se borna à dire : « Ne vous réjouissez pas de ce que mon Père ait le pouvoir de guérir le corps, mais plutôt de ce qu’il ait la puissance de sauver l’âme. Allons nous reposer, car, demain, il faudra nous occuper des affaires du Père. »"
                },
                {
                    "par_ref": "145:4.3",
                    "par_pageref": "1634.3",
                    "par_content": "De nouveau déçus, perplexes et le cœur attristé, les douze hommes allèrent se coucher, mais, sauf les jumeaux, peu d’entre eux dormirent beaucoup cette nuit-là. À peine le Maitre faisait-il quelque chose pour encourager l’âme et réjouir le cœur de ses apôtres, qu’il semblait immédiatement mettre en pièces leurs espoirs et démolir complètement les fondements de leur courage et leur enthousiasme. Tandis que ces pêcheurs désorientés se regardaient les uns les autres dans les yeux, ils n’avaient qu’une pensée : « Nous ne pouvons le comprendre. Que signifie tout cela ? »"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "145:5",
            "pars": [
                {
                    "par_ref": "145:5.1",
                    "par_pageref": "1634.4",
                    "par_content": "Jésus ne dormit pas non plus beaucoup cette nuit de samedi. Il se rendit compte que le monde était plein de détresse et de difficultés matérielles. Il prévit le grand danger qu’il y aurait à être obligé de consacrer, aux soins des malades et des affligés, une partie de son temps si importante que cela interfèrerait avec sa mission d’établir le royaume spirituel dans le cœur des hommes, ou tout au moins que cela subordonnerait sa mission au ministère de choses physiques. À cause de ces idées, et d’autres idées similaires, qui occupèrent le mental matériel de Jésus durant la nuit, il se leva, ce dimanche matin, bien avant l’aurore et se rendit seul dans un des sites retirés qu’il préférait pour communier avec le Père. En cette heure matinale, Jésus prit pour thème de prière la sagesse et le jugement ; il voulait empêcher sa compassion humaine, jointe à sa miséricorde divine, de l’influencer en présence des souffrances des mortels au point que tout son temps serait occupé à des secours physiques au détriment du ministère spirituel. Il ne souhaitait pas éviter complètement de soigner les malades, mais il savait qu’il lui faudrait également accomplir son œuvre plus importante d’enseignement spirituel et d’éducation religieuse."
                },
                {
                    "par_ref": "145:5.2",
                    "par_pageref": "1635.1",
                    "par_content": "Jésus s’en allait si souvent prier dans les collines parce qu’il n’y avait pas de local isolé convenant à ses dévotions personnelles."
                },
                {
                    "par_ref": "145:5.3",
                    "par_pageref": "1635.2",
                    "par_content": "Pierre ne put dormir cette nuit-là ; peu après que Jésus fut sorti pour prier, il réveilla de très bonne heure Jacques et Jean, et tous trois allèrent trouver leur Maitre. Après plus d’une heure de recherches, ils découvrirent Jésus et le supplièrent de leur donner les raisons de son étrange conduite. Ils désiraient savoir pourquoi il était apparemment troublé par la puissante effusion de l’esprit de guérison, alors que tous les gens débordaient de joie et que ses apôtres se réjouissaient tellement."
                },
                {
                    "par_ref": "145:5.4",
                    "par_pageref": "1635.3",
                    "par_content": "Durant plus de quatre heures, Jésus s’efforça d’expliquer à ces trois apôtres ce qui était arrivé. Il leur apprit ce qui s’était passé et leur exposa les dangers de ce genre de manifestations. Jésus leur confia le motif pour lequel il était allé prier à l’écart. Il chercha à faire comprendre, à ses associés personnels, les vraies raisons pour lesquelles on ne pouvait bâtir le royaume du Père ni sur l’accomplissement de prodiges, ni sur les guérisons physiques. Mais ils ne parvenaient pas à comprendre son enseignement."
                },
                {
                    "par_ref": "145:5.5",
                    "par_pageref": "1635.4",
                    "par_content": "Entretemps, tôt dans la matinée du dimanche, beaucoup d’autres âmes en peine ainsi que de nombreux curieux commencèrent à se réunir autour de la maison de Zébédée. Ils réclamaient Jésus à grands cris. Les apôtres étaient tellement désorientés qu’André et plusieurs de ses compagnons partirent à la recherche de Jésus en laissant Simon le Zélote parler à l’assemblée. Lorsqu’André eut trouvé Jésus en compagnie des trois, il dit : « Maitre, pourquoi nous laisses-tu seuls avec la foule ? Regarde, tout le monde te cherche ; jamais auparavant tant de personnes n’ont recherché ton enseignement. À cette heure même, la maison est entourée de gens venus de près et de loin à cause de tes œuvres puissantes. Ne veux-tu pas revenir avec nous leur apporter ton ministère ? »"
                },
                {
                    "par_ref": "145:5.6",
                    "par_pageref": "1635.5",
                    "par_content": "Quand Jésus entendit cela, il répondit : « André, ne t’ai-je pas appris, ainsi qu’aux autres, que ma mission sur terre consiste à révéler le Père, et mon message à proclamer le royaume des cieux ? Comment donc se fait-il que tu souhaites me détourner de mon travail pour contenter des curieux et satisfaire ceux qui cherchent des signes et des prodiges ? N’avons-nous pas été parmi eux durant tous ces mois ? Se sont-ils attroupés en foule pour entendre la bonne nouvelle du royaume ? Pourquoi viennent-ils maintenant nous assiéger ? N’est-ce pas plutôt pour la guérison de leur corps physique que parce qu’ils ont reçu la vérité spirituelle pour le salut de leur âme ? Quand les hommes sont attirés vers nous par des manifestations extraordinaires, la plupart ne viennent pas chercher la vérité et le salut, mais plutôt la guérison de leurs maladies physiques et la délivrance de leurs difficultés matérielles."
                },
                {
                    "par_ref": "145:5.7",
                    "par_pageref": "1635.6",
                    "par_content": "« Tous ces temps-ci, j’ai été à Capharnaüm. Aussi bien dans la synagogue qu’au bord de la mer, j’ai proclamé la bonne nouvelle du royaume à ceux qui avaient des oreilles pour entendre et un cœur pour recevoir la vérité. La volonté de mon Père n’est pas que je revienne avec vous pour satisfaire ces curieux et m’occuper du ministère des choses physiques, à l’exclusion des affaires spirituelles. Je vous ai ordonnés pour prêcher l’évangile et soigner les malades, mais il ne faut pas que je me laisse absorber par les guérisons en laissant de côté mon enseignement. Non, André, je ne retournerai pas avec vous. Allez dire aux gens de croire à ce que nous leur avons enseigné et de se réjouir dans la liberté des fils de Dieu. Et apprêtez-vous à partir avec moi pour les autres villes de Galilée où le chemin a déjà été préparé pour la prédication de la bonne nouvelle du royaume. C’est dans ce but que je suis venu de chez le Père. Donc, allez et préparez notre départ immédiat pendant que j’attends ici votre retour. »"
                },
                {
                    "par_ref": "145:5.8",
                    "par_pageref": "1636.1",
                    "par_content": "Après que Jésus eut ainsi parlé, André et les autres apôtres repartirent tristement vers la maison de Zébédée, renvoyèrent la foule assemblée et s’apprêtèrent rapidement pour le voyage comme Jésus l’avait ordonné. Ainsi, ce dimanche après-midi 18 janvier de l’an 28, Jésus et ses apôtres partirent pour leur première tournée, réellement ouverte au public, de prédication dans les villes de Galilée. Au cours de ce premier périple, ils prêchèrent l’évangile du royaume dans bien des villes, mais n’allèrent pas à Nazareth."
                },
                {
                    "par_ref": "145:5.9",
                    "par_pageref": "1636.2",
                    "par_content": "Ce dimanche après-midi, peu après que Jésus et ses apôtres furent partis pour Rimmon, ses frères Jacques et Jude arrivèrent à la maison de Zébédée pour le voir. Vers midi, Jude avait cherché son frère Jacques et insisté auprès de lui pour qu’ils rendent visite à Jésus, mais, lorsque Jacques consentit à accompagner Jude, Jésus était déjà parti."
                },
                {
                    "par_ref": "145:5.10",
                    "par_pageref": "1636.3",
                    "par_content": "Les apôtres répugnaient à quitter Capharnaüm où tant d’intérêt avait été suscité. Pierre calcula que mille croyants au moins auraient pu être baptisés dans le royaume. Jésus les écouta patiemment, mais refusa de s’en retourner. Le silence régna pendant un certain temps, puis Thomas dit en s’adressant à ses compagnons : « Allons-y ! Le Maitre a parlé. Peu importe que nous ne puissions comprendre pleinement les mystères du royaume des cieux. Nous sommes certains d’une chose, c’est que nous suivons un instructeur qui ne cherche pas de gloire pour lui-même. » Et, à contrecœur, ils s’en allèrent prêcher la bonne nouvelle dans les villes de Galilée."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Quatre journées mémorables à Capharnaüm"
}