{
    "paper_index": 170,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "170:0",
            "pars": [
                {
                    "par_ref": "170:0.1",
                    "par_pageref": "1858.1",
                    "par_content": "LE samedi après-midi 11 mars, Jésus prêcha son dernier sermon à Pella. Ce fut l’une des allocutions les plus remarquables de son ministère public, embrassant une discussion complète et détaillée du royaume des cieux. Il se rendait compte de la confusion qui régnait dans le mental de ses apôtres et de ses disciples au sujet du sens et de la signification des expressions « royaume des cieux » et « royaume de Dieu », qu’il employait indifféremment pour désigner sa mission d’effusion. Le terme même de royaume des *cieux* aurait dû suffire à séparer ce qu’il représentait de toute connexion avec les royaumes *terrestres* et les gouvernements temporels, mais il n’en était rien. L’idée d’un roi temporel était trop profondément enracinée dans le mental des Juifs pour être ainsi délogée en une seule génération. C’est pourquoi Jésus ne s’opposa pas ouvertement, de prime abord, à ce concept longtemps entretenu du royaume."
                },
                {
                    "par_ref": "170:0.2",
                    "par_pageref": "1858.2",
                    "par_content": "Au cours de cet après-midi de sabbat, le Maitre chercha à clarifier l’enseignement sur le royaume des cieux. Il traita le sujet sous tous les angles et s’efforça d’expliquer les nombreux sens différents dans lesquels le terme avait été employé. Dans cet exposé, nous ajouterons, à son discours, maintes déclarations faites par Jésus en des occasions antérieures, et nous y inclurons certaines remarques faites exclusivement aux apôtres au cours des discussions de la soirée du même jour. Nous ferons également certains commentaires sur le développement ultérieur de l’idée du royaume en relation avec l’Église chrétienne édifiée plus tard."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "170:1",
            "pars": [
                {
                    "par_ref": "170:1.1",
                    "par_pageref": "1858.3",
                    "par_content": "En liaison avec le récit du sermon de Jésus, il faut noter que l’ensemble des Écritures hébraïques comporte un double concept du royaume des cieux. Les prophètes ont présenté le royaume de Dieu comme étant :"
                },
                {
                    "par_ref": "170:1.2",
                    "par_pageref": "1858.4",
                    "par_content": "1. Une réalité présente ; et comme"
                },
                {
                    "par_ref": "170:1.3",
                    "par_pageref": "1858.5",
                    "par_content": "2. Un espoir futur — quand le royaume serait réalisé dans sa plénitude au moment de l’apparition du Messie. C’est le concept du royaume enseigné par Jean le Baptiste."
                },
                {
                    "par_ref": "170:1.4",
                    "par_pageref": "1858.6",
                    "par_content": "Dès le début, Jésus et les apôtres enseignèrent chacun de ces deux concepts. Il faudrait garder présentes à la mémoire deux autres idées du royaume :"
                },
                {
                    "par_ref": "170:1.5",
                    "par_pageref": "1858.7",
                    "par_content": "3. Le concept juif ultérieur d’un royaume mondial et transcendantal d’origine surnaturelle et d’inauguration miraculeuse."
                },
                {
                    "par_ref": "170:1.6",
                    "par_pageref": "1858.8",
                    "par_content": "4. Les enseignements persans décrivant l’établissement d’un royaume divin en tant qu’aboutissement du triomphe du bien sur le mal à la fin du monde."
                },
                {
                    "par_ref": "170:1.7",
                    "par_pageref": "1858.9",
                    "par_content": "Juste avant la venue de Jésus sur terre, les Juifs combinaient et confondaient toutes ces idées du royaume dans leur concept apocalyptique de la venue du Messie pour établir l’âge du triomphe juif, l’âge éternel de la souveraineté suprême de Dieu sur terre, le nouveau monde, l’ère où l’humanité adorerait Yahweh. En choisissant d’utiliser ce concept du royaume des cieux, Jésus décida de s’approprier l’héritage le plus élevé et le plus essentiel des deux religions juive et persane."
                },
                {
                    "par_ref": "170:1.8",
                    "par_pageref": "1859.1",
                    "par_content": "Le royaume des cieux, tel qu’il a été tantôt justement et tantôt faussement compris durant les siècles de l’ère chrétienne, embrassait quatre groupes distincts d’idées :"
                },
                {
                    "par_ref": "170:1.9",
                    "par_pageref": "1859.2",
                    "par_content": "1. Le concept des Juifs."
                },
                {
                    "par_ref": "170:1.10",
                    "par_pageref": "1859.3",
                    "par_content": "2. Le concept des Persans."
                },
                {
                    "par_ref": "170:1.11",
                    "par_pageref": "1859.4",
                    "par_content": "3. Le concept d’expérience personnelle de Jésus, « le royaume des cieux en vous. »"
                },
                {
                    "par_ref": "170:1.12",
                    "par_pageref": "1859.5",
                    "par_content": "4. Les concepts composites et confus que les fondateurs et promoteurs du christianisme ont cherché à inculquer au monde."
                },
                {
                    "par_ref": "170:1.13",
                    "par_pageref": "1859.6",
                    "par_content": "À différentes époques et dans des circonstances variées, il semble que Jésus ait présenté de nombreux concepts du « royaume » dans ses leçons publiques. Mais, à ses apôtres, il enseigna toujours le royaume comme embrassant l’expérience personnelle d’un homme par rapport à ses contemporains sur terre et au Père dans les cieux. Ses derniers mots, au sujet du royaume, étaient toujours : « Le royaume est en vous. »"
                },
                {
                    "par_ref": "170:1.14",
                    "par_pageref": "1859.7",
                    "par_content": "Trois facteurs ont causé des siècles de confusion au sujet du sens de l’expression « le royaume des cieux » :"
                },
                {
                    "par_ref": "170:1.15",
                    "par_pageref": "1859.8",
                    "par_content": "1. La confusion causée par l’idée du « royaume » au cours de son remaniement progressif par Jésus et ses apôtres, en passant par diverses phases."
                },
                {
                    "par_ref": "170:1.16",
                    "par_pageref": "1859.9",
                    "par_content": "2. La confusion qui accompagna inévitablement la transplantation du christianisme primitif d’un terrain juif sur un terrain païen."
                },
                {
                    "par_ref": "170:1.17",
                    "par_pageref": "1859.10",
                    "par_content": "3. La confusion inhérente au fait que le christianisme devint une religion organisée autour de l’idée centrale de la personne de Jésus. L’évangile du royaume devint de plus en plus une religion *à propos* de Jésus."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "170:2",
            "pars": [
                {
                    "par_ref": "170:2.1",
                    "par_pageref": "1859.11",
                    "par_content": "Le Maitre fit apparaitre clairement que le royaume des cieux doit commencer par le double concept de la vérité de la paternité de Dieu et le fait corrélatif de la fraternité des hommes, et qu’il doit rester centré sur ce double concept. Jésus déclara que l’acceptation d’un tel enseignement libèrerait les hommes de l’asservissement millénaire à la crainte animale, et en même temps enrichirait la vie humaine avec les dons suivants de la nouvelle vie de liberté spirituelle :"
                },
                {
                    "par_ref": "170:2.2",
                    "par_pageref": "1859.12",
                    "par_content": "1. La possession d’un nouveau courage et d’un pouvoir spirituel accru. L’évangile du royaume devait libérer l’homme et lui donner l’inspiration propre à oser espérer la vie éternelle."
                },
                {
                    "par_ref": "170:2.3",
                    "par_pageref": "1859.13",
                    "par_content": "2. L’évangile apportait un message de nouvelle confiance et de vraie consolation à tous les hommes, même aux pauvres."
                },
                {
                    "par_ref": "170:2.4",
                    "par_pageref": "1859.14",
                    "par_content": "3. L’évangile était lui-même un nouvel étalon des valeurs morales, un nouveau critère éthique permettant de mesurer la conduite humaine. Il décrivait l’idéal d’un nouvel ordre social qui en serait la conséquence."
                },
                {
                    "par_ref": "170:2.5",
                    "par_pageref": "1859.15",
                    "par_content": "4. Il enseignait la primauté du spirituel comparé au matériel ; il glorifiait les réalités spirituelles et exaltait les idéaux suprahumains."
                },
                {
                    "par_ref": "170:2.6",
                    "par_pageref": "1860.1",
                    "par_content": "5. Ce nouvel évangile présentait l’aboutissement spirituel comme le vrai but de la vie. La vie humaine recevait une nouvelle dotation de valeur morale et de dignité divine."
                },
                {
                    "par_ref": "170:2.7",
                    "par_pageref": "1860.2",
                    "par_content": "6. Jésus enseigna que les réalités éternelles étaient le résultat (la récompense) de la droiture dans les efforts terrestres. Le séjour des mortels sur terre acquit de nouvelles significations comme conséquences de la reconnaissance d’une noble destinée."
                },
                {
                    "par_ref": "170:2.8",
                    "par_pageref": "1860.3",
                    "par_content": "7. Le nouvel évangile affirmait que le salut humain est la révélation d’un dessein divin de grande envergure devant être accompli et réalisé dans la destinée future du service sans fin des fils de Dieu qui seraient sauvés."
                },
                {
                    "par_ref": "170:2.9",
                    "par_pageref": "1860.4",
                    "par_content": "Ces enseignements couvrent l’idée amplifiée du royaume que Jésus enseignait. Ce grand concept n’était guère inclus dans les notions élémentaires et confuses que Jean le Baptiste enseignait sur le royaume."
                },
                {
                    "par_ref": "170:2.10",
                    "par_pageref": "1860.5",
                    "par_content": "Les apôtres étaient incapables de saisir la signification réelle des propos du Maitre concernant le royaume. La déformation ultérieure des enseignements de Jésus, tels qu’ils sont enregistrés dans le Nouveau Testament, provient de ce que le concept des auteurs évangéliques était empreint de la croyance que Jésus s’était seulement absenté de ce monde pour une brève période, et qu’il ne tarderait pas à revenir pour établir le royaume en puissance et en gloire — exactement l’idée à laquelle ils s’étaient attachés pendant que le Maitre était avec eux dans la chair. Mais Jésus n’avait pas lié l’établissement du royaume à l’idée de son retour dans ce monde. Que les siècles aient passé sans aucun signe de l’apparition du « Nouvel Âge » ne contredit en rien l’enseignement de Jésus."
                },
                {
                    "par_ref": "170:2.11",
                    "par_pageref": "1860.6",
                    "par_content": "Le grand effort incorporé dans ce sermon fut la tentative pour transférer le concept du royaume des cieux dans l’idéal de l’idée de faire la volonté de Dieu. Depuis longtemps, le Maitre avait appris à ses disciples à prier : « Que ton règne vienne, que ta volonté soit faite. » À cette époque, il chercha sérieusement à leur faire abandonner l’emploi de l’expression, *royaume de Dieu,* en faveur d’un équivalent plus pratique, la *volonté de Dieu,* mais il n’y parvint pas."
                },
                {
                    "par_ref": "170:2.12",
                    "par_pageref": "1860.7",
                    "par_content": "Jésus désirait substituer à l’idée de royaume, de roi et de sujets, le concept de la famille céleste, du Père céleste et des fils de Dieu libérés, engagés dans un service joyeux et volontaire en faveur de leurs semblables humains et dans l’adoration sublime et intelligente de Dieu le Père."
                },
                {
                    "par_ref": "170:2.13",
                    "par_pageref": "1860.8",
                    "par_content": "Jusque-là, les apôtres avaient acquis un double point de vue sur le royaume. Ils le considéraient comme :"
                },
                {
                    "par_ref": "170:2.14",
                    "par_pageref": "1860.9",
                    "par_content": "1. Une affaire d’expérience personnelle alors présente dans le cœur des vrais croyants."
                },
                {
                    "par_ref": "170:2.15",
                    "par_pageref": "1860.10",
                    "par_content": "2. Une question de phénomène racial ou mondial ; le royaume était dans l’avenir, quelque chose qu’il fallait envisager avec plaisir."
                },
                {
                    "par_ref": "170:2.16",
                    "par_pageref": "1860.11",
                    "par_content": "Les apôtres considéraient la venue du royaume dans le cœur des hommes comme un développement graduel, semblable au levain dans la pâte ou à la croissance du grain de sènevé. Ils croyaient que la venue du royaume au sens racial ou mondial serait à la fois soudaine et spectaculaire. Jamais Jésus ne se lassa de leur dire que le royaume des cieux était leur expérience personnelle consistant à réaliser les qualités supérieures de la vie spirituelle, et que ces réalités de l’expérience spirituelle sont progressivement transférées vers des plans nouveaux et supérieurs de certitude divine et de grandeur éternelle."
                },
                {
                    "par_ref": "170:2.17",
                    "par_pageref": "1860.12",
                    "par_content": "Cet après-midi-là, le Maitre enseigna nettement un nouveau concept de la double nature du royaume, en ce sens qu’il en décrivit les deux phases suivantes :"
                },
                {
                    "par_ref": "170:2.18",
                    "par_pageref": "1860.13",
                    "par_content": "« Premièrement, le royaume de Dieu dans ce monde, le suprême désir de faire la volonté de Dieu, l’amour désintéressé des hommes qui donne les bons fruits d’une conduite éthique et morale améliorée."
                },
                {
                    "par_ref": "170:2.19",
                    "par_pageref": "1861.1",
                    "par_content": "« Deuxièmement, le royaume de Dieu, dans les cieux, le but des croyants mortels, l’état où l’amour pour Dieu est parvenu à la perfection et où la volonté de Dieu est accomplie plus divinement. »"
                },
                {
                    "par_ref": "170:2.20",
                    "par_pageref": "1861.2",
                    "par_content": "Jésus enseigna que, par la foi, le croyant entre dès *maintenant* dans le royaume. Dans ses divers discours, il enseigna que deux choses sont essentielles pour entrer par la foi dans le royaume :"
                },
                {
                    "par_ref": "170:2.21",
                    "par_pageref": "1861.3",
                    "par_content": "1. *La foi, la sincérité.* Venir comme un petit enfant, recevoir le bénéfice de la filiation comme un don ; accepter de faire, sans mettre en doute, la volonté du Père, avec une confiance pleine et sincère dans la sagesse du Père ; entrer dans le royaume, libre de préjugés et d’idées préconçues ; avoir l’esprit ouvert et être enseignable comme un enfant non gâté."
                },
                {
                    "par_ref": "170:2.22",
                    "par_pageref": "1861.4",
                    "par_content": "2. *La faim de la vérité.* La soif de droiture, un changement de mental, l’acquisition de la motivation qui pousse à être semblable à Dieu et à trouver Dieu."
                },
                {
                    "par_ref": "170:2.23",
                    "par_pageref": "1861.5",
                    "par_content": "Jésus enseigna que le péché n’est pas la conséquence d’une nature défectueuse, mais plutôt le fruit d’un mental conscient dominé par une volonté rebelle. En ce qui concerne le péché, il enseigna que Dieu *a* pardonné, et c’est par l’acte de pardonner à notre prochain que nous rendons le pardon de Dieu disponible en notre faveur personnelle. Quand vous pardonnez à votre frère dans la chair, vous créez ainsi dans votre propre âme, la capacité de recevoir la réalité du pardon de Dieu pour vos propres méfaits."
                },
                {
                    "par_ref": "170:2.24",
                    "par_pageref": "1861.6",
                    "par_content": "À l’époque où l’apôtre Jean commença d’écrire l’histoire de la vie et des enseignements de Jésus, les premiers chrétiens avaient éprouvé tant d’ennuis liés à l’idée du royaume de Dieu comme génératrice de persécutions qu’ils avaient à peu près abandonné l’emploi de ce terme. Jean parle beaucoup de la « vie éternelle ». Jésus en parla souvent comme du « royaume de vie ». Souvent aussi, il faisait allusion au « royaume de Dieu en vous ». Il qualifia une fois cette expérience de « communauté familiale avec Dieu le Père ». Jésus chercha à substituer de nombreuses expressions au mot « royaume » mais toujours sans succès. Il employa entre autres : la famille de Dieu, la volonté du Père, les amis de Dieu, la communauté des croyants, la fraternité des hommes, le bercail du Père, les enfants de Dieu, la communauté des fidèles, le service du Père et les fils de Dieu affranchis."
                },
                {
                    "par_ref": "170:2.25",
                    "par_pageref": "1861.7",
                    "par_content": "Mais il ne put éviter d’utiliser l’idée de royaume. Ce fut seulement un demi-siècle plus tard, après la destruction de Jérusalem par les armées romaines, que ce concept du royaume commença à changer. Il se transforma en culte de la vie éternelle, tandis que ses aspects sociaux et institutionnels étaient pris en charge par l’Église chrétienne en voie de développement et de cristallisation rapides."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "170:3",
            "pars": [
                {
                    "par_ref": "170:3.1",
                    "par_pageref": "1861.8",
                    "par_content": "Jésus s’efforça toujours d’inculquer à ses apôtres et disciples la nécessité d’acquérir, par la foi, une droiture qui dépasserait celle des œuvres serviles que certains scribes et pharisiens étalaient avec tant de vanité devant le monde."
                },
                {
                    "par_ref": "170:3.2",
                    "par_pageref": "1861.9",
                    "par_content": "Jésus enseigna que la foi, la simple croyance enfantine, est la clef de la porte du royaume, mais il enseigna également qu’après avoir passé la porte, il y a les degrés successifs de droiture que chaque enfant croyant doit gravir pour grandir jusqu’à la pleine stature des robustes fils de Dieu."
                },
                {
                    "par_ref": "170:3.3",
                    "par_pageref": "1861.10",
                    "par_content": "C’est par l’étude de la technique pour *recevoir* le pardon de Dieu que se révèle la manière d’atteindre la droiture du royaume. La foi est le prix que vous payez pour entrer dans la famille de Dieu ; mais le pardon est l’acte de Dieu acceptant votre foi comme prix d’admission. Et la réception du pardon de Dieu par un croyant au royaume implique une expérience précise et réelle comprenant les quatre étapes suivantes, les étapes du royaume de la droiture intérieure :"
                },
                {
                    "par_ref": "170:3.4",
                    "par_pageref": "1862.1",
                    "par_content": "1. L’homme peut disposer effectivement du pardon de Dieu et en faire l’expérience personnelle dans la mesure exacte où il pardonne à ses semblables."
                },
                {
                    "par_ref": "170:3.5",
                    "par_pageref": "1862.2",
                    "par_content": "2. Un homme ne pardonne pas véritablement à ses semblables, à moins de les aimer comme lui-même."
                },
                {
                    "par_ref": "170:3.6",
                    "par_pageref": "1862.3",
                    "par_content": "3. Le fait d’aimer ainsi son prochain comme soi-même *est* l’éthique la plus élevée."
                },
                {
                    "par_ref": "170:3.7",
                    "par_pageref": "1862.4",
                    "par_content": "4. La conduite morale, la vraie droiture, est alors le résultat naturel de cet amour."
                },
                {
                    "par_ref": "170:3.8",
                    "par_pageref": "1862.5",
                    "par_content": "Il est donc évident que la vraie religion intérieure du royaume tend infailliblement, et de plus en plus, à se manifester dans les voies pratiques du service social. Jésus enseigna une religion vivante qui incitait ses fidèles à s’engager dans des actes de service expression de l’amour. Mais Jésus ne substitua pas l’éthique à la religion. Il enseigna la religion comme une cause, et l’éthique comme un résultat."
                },
                {
                    "par_ref": "170:3.9",
                    "par_pageref": "1862.6",
                    "par_content": "La droiture d’un acte doit se mesurer à son mobile : les formes les plus élevées du bien sont donc inconscientes. Jésus ne s’intéressa jamais à la morale ni à l’éthique en elles-mêmes. Il s’occupa exclusivement de la communion intérieure et spirituelle avec Dieu le Père, communion qui se manifeste si directement et si certainement sous forme de services extérieurs rendus aux hommes avec amour. Il enseigna que la religion du royaume est une expérience personnelle authentique que nul ne peut conserver pour lui-même. La conscience d’être un membre de la famille des croyants conduit inévitablement à pratiquer les préceptes de la bonne conduite familiale, le service des frères et sœurs dans l’effort pour rehausser et développer la fraternité."
                },
                {
                    "par_ref": "170:3.10",
                    "par_pageref": "1862.7",
                    "par_content": "La religion du royaume est personnelle, individuelle ; ses fruits, ses résultats, sont familiaux et sociaux. Jésus ne manquait jamais d’exalter le caractère sacré de l’individu par contraste avec la communauté. Mais il reconnaissait également que l’homme développe son caractère par le service désintéressé ; il déploie sa nature morale dans des rapports affectueux avec ses semblables."
                },
                {
                    "par_ref": "170:3.11",
                    "par_pageref": "1862.8",
                    "par_content": "En enseignant que le royaume est intérieur, en exaltant l’individu, Jésus donna le coup de grâce à l’ancien ordre social, en ce sens qu’il inaugura la nouvelle dispensation de la vraie droiture sociale. Le monde a peu connu ce nouvel ordre social, parce qu’il a refusé de pratiquer les principes de l’évangile du royaume des cieux. Quand ce royaume de prééminence spirituelle s’établira vraiment sur terre, il ne se manifestera pas simplement par une amélioration des conditions matérielles et sociales ; il se traduira plutôt par la gloire des valeurs spirituelles supérieures et enrichies, qui caractérisent l’approche de l’âge des relations humaines améliorées et des accomplissements spirituels en progression."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "170:4",
            "pars": [
                {
                    "par_ref": "170:4.1",
                    "par_pageref": "1862.9",
                    "par_content": "Jésus ne donna jamais une définition précise du royaume. Tantôt il discourait sur une phase du royaume, et tantôt il traitait un aspect différent de la fraternité du règne de Dieu dans le cœur des hommes. Au cours du sermon de cet après-midi de sabbat, Jésus fit allusion à au moins cinq phases, ou époques du royaume, qui sont les suivantes :"
                },
                {
                    "par_ref": "170:4.2",
                    "par_pageref": "1862.10",
                    "par_content": "1. L’expérience personnelle et intérieure de la vie spirituelle du croyant communiant individuellement avec Dieu le Père."
                },
                {
                    "par_ref": "170:4.3",
                    "par_pageref": "1863.1",
                    "par_content": "2. La croissance de la fraternité des croyants à l’évangile, les aspects sociaux de la morale supérieure et de l’éthique vivifiée résultant du règne de l’esprit de Dieu dans le cœur des croyants individuels."
                },
                {
                    "par_ref": "170:4.4",
                    "par_pageref": "1863.2",
                    "par_content": "3. La fraternité supramortelle des êtres spirituels invisibles qui prévaut sur terre et dans le ciel, le royaume suprahumain de Dieu."
                },
                {
                    "par_ref": "170:4.5",
                    "par_pageref": "1863.3",
                    "par_content": "4. La perspective de l’accomplissement plus parfait de la volonté de Dieu, le progrès vers l’aurore d’un nouvel ordre social en liaison avec une vie spirituelle améliorée — le prochain âge de l’homme."
                },
                {
                    "par_ref": "170:4.6",
                    "par_pageref": "1863.4",
                    "par_content": "5. Le royaume dans sa plénitude, l’âge spirituel futur de lumière et de vie sur terre."
                },
                {
                    "par_ref": "170:4.7",
                    "par_pageref": "1863.5",
                    "par_content": "C’est pourquoi il faut toujours analyser l’enseignement du Maitre pour savoir à laquelle de ces cinq phases il veut se référer quand il emploie l’expression « royaume des cieux ». Par ce processus de changement graduel de la volonté de l’homme et de modification corrélative des décisions humaines, Micaël et ses associés changent de même progressivement, mais avec certitude, tout le cours de l’évolution humaine sociale et autre."
                },
                {
                    "par_ref": "170:4.8",
                    "par_pageref": "1863.6",
                    "par_content": "En cette occasion, le Maitre mit l’accent sur les cinq points suivants représentant les caractéristiques essentielles de l’évangile du royaume."
                },
                {
                    "par_ref": "170:4.9",
                    "par_pageref": "1863.7",
                    "par_content": "1. La prééminence de l’individu."
                },
                {
                    "par_ref": "170:4.10",
                    "par_pageref": "1863.8",
                    "par_content": "2. La volonté comme facteur déterminant dans l’expérience humaine."
                },
                {
                    "par_ref": "170:4.11",
                    "par_pageref": "1863.9",
                    "par_content": "3. La communion spirituelle avec Dieu le Père."
                },
                {
                    "par_ref": "170:4.12",
                    "par_pageref": "1863.10",
                    "par_content": "4. Les satisfactions suprêmes du service aimant de l’homme."
                },
                {
                    "par_ref": "170:4.13",
                    "par_pageref": "1863.11",
                    "par_content": "5. La transcendance du spirituel sur le matériel dans la personnalité humaine."
                },
                {
                    "par_ref": "170:4.14",
                    "par_pageref": "1863.12",
                    "par_content": "Ce monde n’a jamais sérieusement, sincèrement, ni honnêtement mis à l’épreuve ces idées dynamiques et ces idéaux divins de la doctrine du royaume des cieux exposée par Jésus. Mais il n’y a pas lieu de se laisser décourager par la lenteur apparente du progrès de l’idée du royaume sur Urantia. Rappelez-vous que l’ordre de l’évolution progressive est sujet à des changements périodiques soudains et inattendus, à la fois dans le monde matériel et dans le monde spirituel. L’effusion de Jésus en tant que Fils incarné fut précisément l’un de ces évènements étranges et inattendus dans la vie spirituelle du monde. En recherchant la manifestation du royaume dans l’âge contemporain, ne commettez pas non plus l’erreur fatale d’omettre de l’établir dans votre propre âme."
                },
                {
                    "par_ref": "170:4.15",
                    "par_pageref": "1863.13",
                    "par_content": "Jésus fit allusion à une phase du royaume comme située dans l’avenir, et suggéra, en de nombreuses occasions, qu’elle pourrait apparaitre comme élément d’une crise mondiale. Par ailleurs, en plusieurs circonstances, il promit nettement qu’il reviendrait certainement sur Urantia. Mais il faut noter qu’il n’a jamais établi un lien positif entre ces deux idées. Il promit une nouvelle révélation du royaume sur terre à un moment donné de l’avenir ; il promit également qu’il reviendrait un jour, en personne, sur ce monde ; mais il n’a jamais dit que ces deux évènements coïncideraient. D’après tout ce que nous savons, ces promesses peuvent se référer ou non au même évènement."
                },
                {
                    "par_ref": "170:4.16",
                    "par_pageref": "1863.14",
                    "par_content": "Ses apôtres et disciples établirent très certainement un lien entre ces deux enseignements. Quand le royaume ne se matérialisa pas comme ils l’avaient espéré, ils se rappelèrent l’enseignement du Maitre concernant un royaume futur et se souvinrent de sa promesse de revenir ; ils conclurent aussitôt que ces promesses se référaient au même évènement. C’est pourquoi ils vécurent dans l’espoir de son retour imminent pour établir le royaume dans sa plénitude, avec puissance et gloire. Depuis lors, des générations successives de croyants ont vécu sur terre en entretenant le même espoir inspirant et toujours déçu."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "170:5",
            "pars": [
                {
                    "par_ref": "170:5.1",
                    "par_pageref": "1864.1",
                    "par_content": "Ayant résumé les enseignements de Jésus sur le royaume des cieux, nous sommes autorisés à décrire certaines idées ultérieures qui s’attachèrent au concept du royaume, et à nous engager dans une prévision prophétique du royaume tel qu’il pourrait évoluer dans l’âge à venir."
                },
                {
                    "par_ref": "170:5.2",
                    "par_pageref": "1864.2",
                    "par_content": "Durant les premiers siècles de la propagande chrétienne, l’idée du royaume des cieux fut prodigieusement influencée par les notions de l’idéalisme grec, qui se répandaient alors rapidement, l’idée du naturel en tant qu’ombre du spirituel — du temporel en tant qu’ombre de l’éternel dans le temps."
                },
                {
                    "par_ref": "170:5.3",
                    "par_pageref": "1864.3",
                    "par_content": "Toutefois, le grand pas qui marqua la transplantation des enseignements de Jésus d’un sol juif sur un sol païen fut franchi quand le Messie du royaume devint le Rédempteur de l’Église, une organisation religieuse et sociale issue des activités de Paul et de ses successeurs, et fondée sur les enseignements de Jésus auxquels on avait ajouté les idées de Philon et les doctrines persanes du bien et du mal."
                },
                {
                    "par_ref": "170:5.4",
                    "par_pageref": "1864.4",
                    "par_content": "Les idées et les idéaux de Jésus, incorporés dans l’enseignement de l’évangile du royaume, faillirent n’être pas réalisés quand ses disciples déformèrent progressivement ses déclarations. Le concept du royaume présenté par le Maitre fut notamment modifié par deux grandes tendances :"
                },
                {
                    "par_ref": "170:5.5",
                    "par_pageref": "1864.5",
                    "par_content": "1. Les croyants juifs persistaient à considérer Jésus comme le *Messie.* Ils croyaient que le Maitre reviendrait dans un très proche avenir pour établir en fait un royaume mondial plus ou moins matériel."
                },
                {
                    "par_ref": "170:5.6",
                    "par_pageref": "1864.6",
                    "par_content": "2. Les Gentils chrétiens commencèrent de très bonne heure à accepter les doctrines de Paul, qui conduisirent de plus en plus à la croyance générale que Jésus était le *Rédempteur* des enfants de l’Église ; ce concept nouveau et institutionnel succéda au concept primitif de la fraternité purement spirituelle du royaume."
                },
                {
                    "par_ref": "170:5.7",
                    "par_pageref": "1864.7",
                    "par_content": "L’Église, en tant que conséquence sociale du royaume, aurait été entièrement naturelle et même désirable. Le mal de l’Église ne fut pas son existence, mais plutôt le fait qu’elle supplanta presque complètement le concept du royaume présenté par Jésus. L’Église de Paul, élevée au rang d’institution, se substitua pratiquement au royaume des cieux que Jésus avait proclamé."
                },
                {
                    "par_ref": "170:5.8",
                    "par_pageref": "1864.8",
                    "par_content": "Mais n’en doutez pas, ce même royaume des cieux, dont le Maitre enseigna l’existence dans le cœur des hommes, sera encore proclamé à cette Église chrétienne, ainsi qu’à toutes les autres religions, races et nations de la terre — et même à chaque individu."
                },
                {
                    "par_ref": "170:5.9",
                    "par_pageref": "1864.9",
                    "par_content": "Le royaume enseigné par Jésus, l’idéal spirituel de la droiture individuelle et le concept de la divine communion de l’homme avec Dieu, se fondit graduellement dans la conception mystique de la personne de Jésus en tant que Rédempteur-Créateur et chef spirituel d’une communauté religieuse socialisée. De cette manière, une Église officielle et institutionnelle devint le substitut de la fraternité du royaume conduite individuellement par l’esprit."
                },
                {
                    "par_ref": "170:5.10",
                    "par_pageref": "1864.10",
                    "par_content": "L’Église fut un résultat *social,* inévitable et utile de la vie et des enseignements de Jésus. La tragédie a consisté dans le fait que cette réaction sociale aux enseignements du royaume supplanta si complètement le concept spirituel du vrai royaume, tel que Jésus l’enseigna et le vécut."
                },
                {
                    "par_ref": "170:5.11",
                    "par_pageref": "1865.1",
                    "par_content": "Pour les Juifs, le royaume était la *communauté* israélite ; pour les Gentils, il devint l’*Église* chrétienne. Pour Jésus, il était l’ensemble des *individus* qui avaient confessé leur foi dans la paternité de Dieu, proclamant de la sorte leur consécration sincère à faire la volonté de Dieu, et devenant, ainsi, membres de la fraternité spirituelle des hommes."
                },
                {
                    "par_ref": "170:5.12",
                    "par_pageref": "1865.2",
                    "par_content": "Le Maitre comprenait parfaitement que certains résultats sociaux apparaitraient dans le monde comme conséquence de la diffusion de l’évangile du royaume. Mais son intention était que toutes ces manifestations sociales désirables surviennent comme des conséquences, inconscientes et inévitables, comme des fruits naturels de l’expérience personnelle intérieure des croyants individuels, de cette communauté et de cette communion purement spirituelles avec l’esprit divin qui habite et anime tous ces croyants."
                },
                {
                    "par_ref": "170:5.13",
                    "par_pageref": "1865.3",
                    "par_content": "Jésus prévoyait qu’une organisation sociale, ou Église, suivrait le progrès du véritable royaume spirituel, et c’est pourquoi il ne s’opposa jamais à ce que les apôtres pratiquent le rite du baptême de Jean. Il enseigna que l’âme qui aime la vérité — celle qui a faim et soif de droiture et de Dieu — est admise par la foi dans le royaume spirituel ; en même temps, les apôtres enseignaient que le même croyant est admis dans l’organisation sociale des disciples par le rite extérieur du baptême."
                },
                {
                    "par_ref": "170:5.14",
                    "par_pageref": "1865.4",
                    "par_content": "Quand les disciples immédiats de Jésus reconnurent leur échec partiel pour réaliser l’idéal consistant à établir le royaume dans le cœur des hommes par la domination et la gouverne de l’esprit chez les croyants individuels, ils cherchèrent à éviter que l’enseignement du Maitre ne fût entièrement perdu ; à cet effet, ils substituèrent à son idéal du royaume la création progressive d’une organisation sociale visible, l’Église chrétienne. Quand ils eurent accompli ce programme de substitution, ils se mirent à situer le royaume dans l’avenir, afin de maintenir la cohérence et d’assurer la récognition des enseignements du Maitre sur le fait du royaume. Dès que l’Église fut solidement établie, elle commença à enseigner qu’en réalité le royaume devait apparaitre à l’apogée de l’ère chrétienne, à la seconde venue du Christ."
                },
                {
                    "par_ref": "170:5.15",
                    "par_pageref": "1865.5",
                    "par_content": "De cette manière, le royaume devint le concept d’un âge, l’idée d’une visitation future, et l’idéal de la rédemption finale des saints du Très-Haut. Les premiers chrétiens (et beaucoup trop de chrétiens ultérieurs) perdirent généralement de vue l’idée de Père-et-fils incorporée dans l’enseignement de Jésus sur le royaume, tandis qu’ils y substituaient la communauté sociale bien organisée de l’Église. En somme, l’Église devint ainsi principalement une fraternité *sociale* qui se substitua effectivement au concept et à l’idéal de Jésus d’une fraternité *spirituelle.*"
                },
                {
                    "par_ref": "170:5.16",
                    "par_pageref": "1865.6",
                    "par_content": "Le concept idéal de Jésus échoua en grande partie, mais, sur les fondements de la vie et des enseignements personnels du Maitre, complétés par les concepts grecs et persans de la vie éternelle, et accrus par la doctrine de Philon sur le contraste du temporel avec le spirituel, Paul se mit à bâtir l’une des sociétés humaines les plus progressives qui aient jamais existé sur Urantia."
                },
                {
                    "par_ref": "170:5.17",
                    "par_pageref": "1865.7",
                    "par_content": "Le concept de Jésus est encore vivant dans les religions évoluées du monde. L’Église chrétienne de Paul est l’ombre socialisée et humanisée du royaume des cieux projeté par Jésus — et tel que cependant il deviendra très certainement. Paul et ses successeurs transférèrent partiellement de l’individu à l’Église la responsabilité des problèmes concernant la vie éternelle. Le Christ devint ainsi le chef de l’Église plutôt que le frère ainé de chaque croyant de la famille du Père dans le royaume. Paul et ses contemporains appliquèrent à l’*Église,* en tant que groupe de croyants, toutes les implications spirituelles de Jésus concernant sa propre personne et les croyants individuels. Ce faisant, ils portèrent un coup mortel au concept de Jésus proclamant le royaume divin dans le cœur de chaque croyant."
                },
                {
                    "par_ref": "170:5.18",
                    "par_pageref": "1866.1",
                    "par_content": "Ainsi, durant des siècles, l’Église chrétienne a été fort gênée dans ses œuvres parce qu’elle a osé s’attribuer les mystérieux pouvoirs et privilèges du royaume ; or, ceux-ci ne peuvent être exercés et expérimentés qu’entre Jésus et ses frères spirituels croyants. Ainsi, il devient clair que l’appartenance à l’Église ne signifie pas nécessairement communauté dans le royaume ; la seconde est spirituelle, la première est principalement sociale."
                },
                {
                    "par_ref": "170:5.19",
                    "par_pageref": "1866.2",
                    "par_content": "Tôt ou tard, un Jean le Baptiste nouveau et plus grand se dressera en proclamant que « le royaume de Dieu est à portée de la main » — signifiant un retour au concept supérieur de Jésus qui proclamait que le royaume est la volonté de son Père céleste, dominante et transcendante, dans le cœur des croyants. Et il accomplira tout cela sans faire la moindre allusion à l’Église terrestre visible, ni à la seconde venue anticipée du Christ. Il faut qu’il se produise une renaissance des enseignements de Jésus *tels qu’il les a donnés,* que sa doctrine soit réexposée de manière à rectifier l’œuvre des disciples initiaux qui entreprirent de créer un système sociophilosophique de croyances concernant le *fait* du séjour de Micaël sur terre. En très peu de temps, l’enseignement de cette histoire *à propos* de Jésus supplanta presque entièrement l’enseignement de l’évangile de Jésus sur le royaume. De cette manière, une religion historique se substitua à l’enseignement dans lequel Jésus avait mêlé les idées morales et les idéaux spirituels les plus élevés des hommes avec leurs plus sublimes espérances pour l’avenir — la vie éternelle. Or, c’était là l’évangile du royaume."
                },
                {
                    "par_ref": "170:5.20",
                    "par_pageref": "1866.3",
                    "par_content": "C’est précisément parce que l’évangile de Jésus présentait tant d’aspects différents qu’en l’espace de quelques siècles, ceux qui étudièrent les récits de ses enseignements se divisèrent en tant de cultes et de sectes. Cette pitoyable subdivision des croyants chrétiens résulte de leur incapacité de discerner, dans les aspects multiples des enseignements du Maitre, la divine unité de sa vie incomparable. Mais il viendra un jour où les vrais croyants en Jésus ne seront pas spirituellement divisés de la sorte dans leur attitude devant les incroyants. Nous pouvons toujours avoir une diversité de compréhension et d’interprétation intellectuelles, et même divers degrés de socialisation, mais le défaut de fraternité spirituelle est à la fois inexcusable et répréhensible."
                },
                {
                    "par_ref": "170:5.21",
                    "par_pageref": "1866.4",
                    "par_content": "Ne vous y trompez pas ! Il y a, dans les enseignements de Jésus, une nature éternelle qui ne leur permettra pas de rester indéfiniment stériles dans le cœur des hommes réfléchis. Le royaume tel que Jésus le concevait a échoué dans une grande mesure sur terre ; pour l’instant, une Église extérieure a pris sa place ; mais vous devriez comprendre que cette Église est seulement l’état larvaire du royaume spirituel contrecarré ; elle fera traverser au royaume le présent âge matériel et le conduira jusqu’à une dispensation plus spirituelle où les enseignements du Maitre trouveront l’occasion de se développer plus pleinement. L’Église dite chrétienne devient de cette manière la chrysalide où sommeille maintenant le concept du royaume selon Jésus. Le royaume de la fraternité divine est toujours vivant ; il est sûr de sortir finalement et certainement de sa longue submersion, tout aussi surement que le papillon finit par émerger en tant que magnifique développement de sa chrysalide métamorphique moins attrayante."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Le royaume des cieux"
}