{
    "paper_index": 42,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "42:0",
            "pars": [
                {
                    "par_ref": "42:0.1",
                    "par_pageref": "467.1",
                    "par_content": "TEMELIA universului este materială, în sensul că energia este baza întregii existenţe şi energia pură este controlată de Tatăl Universal. Forţa, energia, este singurul lucru care se ridică ca un monument perpetuu demonstrând existenţa şi dovedind prezenţa Absolutului Universal. Acest imens curent de energie provenit din Prezenţele Paradisului nu s-a întrerupt niciodată, nu a lipsit niciodată; nu a existat nici o ruptură în această susţinere infinită."
                },
                {
                    "par_ref": "42:0.2",
                    "par_pageref": "467.2",
                    "par_content": "Manipularea energiei universale este întotdeauna conformă voinţei personale şi indicaţiilor infinit de înţelepte ale Tatălui Universal. Acest control personal al puterii manifestate şi al energiei circulante este modificat de acţiunile şi de deciziile coordonate ale Fiului Etern, precum şi de ţelurile unificate ale Fiului şi ale Tatălui executate de Autorul Comun. Aceste fiinţe divine acţionează cu titlu personal şi în calitate de indivizi. Ele operează, de asemenea, prin intermediul persoanelor şi al puterilor unui număr aproape nelimitat de subordonaţi, exprimând fiecare în mod diferit ţelul etern şi divin în universul universurilor. Însă aceste modificări funcţionale şi provizorii sau aceste transmutări de putere divină nu diminuează cu nimic adevărul afirmaţiei că întreaga energie-forţă se găseşte sub controlul ultim al unui Dumnezeu personal care rămâne în centrul tuturor lucrurilor."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "42:1",
            "section_title": "1. Forţe şi energii ale paradisului",
            "pars": [
                {
                    "par_ref": "42:1.1",
                    "par_pageref": "467.3",
                    "par_content": "Temelia universului este materială, însă esenţa vieţii este spirituală. Tatăl spiritelor este, de asemenea, strămoşul universurilor; Tatăl etern al Fiului Originar este, de asemenea, sursa de eternitate a arhetipului originar, Insula Paradisului."
                },
                {
                    "par_ref": "42:1.2",
                    "par_pageref": "467.4",
                    "par_content": "Materia - energia - căci ele nu sunt decât manifestări diverse ale aceleiaşi realităţi cosmice, ca fenomen universal, este inerentă Tatălui Universal. „În el toate lucrurile subzistă”{0}. Materia poate să pară că manifestă o energie înnăscută şi puteri autonome, însă liniile de gravitaţie implicate în energiile relative tuturor acestor fenomene fizice derivă din Paradis şi depind de el. Ultimatonul, prima formă măsurabilă de energie are drept nucleu Paradisul."
                },
                {
                    "par_ref": "42:1.3",
                    "par_pageref": "467.5",
                    "par_content": "Există o formă de energie necunoscută pe Urantia, care este înnăscută în materie şi prezentă în spaţiul universal. Când ea va fi în cele din urmă descoperită, fizicienii vor avea sentimentul că au rezolvat aproape în întregime misterul materiei. Şi aşa se vor fi apropiat ei cu încă un pas de Creator; aşa îşi vor fi însuşit ei încă o fază a tehnicii divine; însă, în nici un sens, ei nu îl vor fi găsit pe Dumnezeu, nici nu vor fi stabilit existenţa materiei sau punerea în aplicare a legilor naturale în afara tehnicii cosmice a Paradisului şi a intenţiei motivatoare al Tatălui Universal."
                },
                {
                    "par_ref": "42:1.4",
                    "par_pageref": "468.1",
                    "par_content": "Chiar şi în urma unor progrese şi mai mari, precum şi a unor descoperiri şi mai noi, după ce Urantia va fi avansat nemăsurat de mult în comparaţie cu cunoaşterea lor prezentă, deşi veţi fi dobândit un control asupra mişcărilor de revoluţie energetice ale unităţilor electrice ale materiei până într-acolo încât să puteţi modifica manifestările lor fizice - chiar şi după toate aceste progrese posibile, savanţii vor fi întotdeauna neputincioşi în a crea măcar un singur atom de materie sau în a genera vreun fulger de energie sau de a alătura vreodată materiei ceea ce numim noi viaţă."
                },
                {
                    "par_ref": "42:1.5",
                    "par_pageref": "468.2",
                    "par_content": "Creaţia energiei şi darul vieţii sunt prerogativele Tatălui Universal şi ale personalităţilor creatoare care îi sunt asociate. Fluviul de energie şi de viaţă este o revărsare continuă a Deităţilor, curentul universal şi unificat al forţelor paradisiace răspândindu-se în tot spaţiul. Această energie divină impregnează întreaga creaţie. Organizatorii de forţă declanşează schimbările şi instituie modificările forţei spaţiului, care se traduc în energie; .directorii de putere transmută energia în materie; şi aşa se nasc lumile materiale. Purtătorii Vieţii declanşează în materia moartă procesele pe care le numim viaţă, viaţa materială. Tot astfel, Supraveghetorii de Putere Morontială îşi îndeplinesc misiunea în toate domeniile de tranziţie dintre lumile materiale şi cele spirituale. Creatorii spirituali superiori iniţiază procese similare în formele divine ale energiei, şi de aici rezultă formele spirituale superioare ale vieţii inteligente."
                },
                {
                    "par_ref": "42:1.6",
                    "par_pageref": "468.3",
                    "par_content": "Energia provine din Paradis, unde este modelată conform ordinii divine. Energia - energia pură - participă la natura organizării divine; ea este modelată după înfăţişarea celor trei Dumnezei contopiţi într-unul, aşa cum activează ei în sediul universului universurilor. Întreaga forţă este pusă în circuit în Paradis, vine din prezenţele Paradisului şi se întoarce acolo, iar ea este esenţialmente o manifestare a Cauzei fără cauză - a Tatălui Universal; iar fără Tată, nimic din ceea ce există nu ar putea exista."
                },
                {
                    "par_ref": "42:1.7",
                    "par_pageref": "468.4",
                    "par_content": "Forţa derivată de la Deitatea existentă în sine are o existenţă perpetuă în ea însăşi. Forţa-energie este nepieritoare şi indestructibilă; aceste manifestări ale infinitului pot fi supuse unor transmutări nelimitate, unor transformări fără sfârşit şi unor metamorfoze eterne, însă în nici un sens şi în nici un grad, nici chiar în cea mai mică măsură imaginabilă, ea nu poate suferi anihilarea, şi nu o va suferi niciodată. Însă energia, cu toate că izvorăşte din infinit, nu se manifestă la infinit; universul principal, aşa cum este conceput în prezent, are limite exterioare."
                },
                {
                    "par_ref": "42:1.8",
                    "par_pageref": "468.5",
                    "par_content": "Energia este eternă, însă nu infinită; ea reacţionează întotdeauna la influenţa Infinităţii care îmbrăţişează totul. Forţa şi energia îşi urmează la nesfârşit cursul; fiind ieşite din Paradis, ele trebuie să se întoarcă acolo, chiar dacă sunt necesare epoci de-a rândul pentru a completa circuitul ordonat. Ceea ce îşi are originea în Deitatea Paradisului nu poate avea decât o destinaţie paradisiacă sau un destin al Deităţii."
                },
                {
                    "par_ref": "42:1.9",
                    "par_pageref": "468.6",
                    "par_content": "Toate acestea confirmă credinţa noastră într-un univers al universurilor circular, aproape limitat, însă ordonat şi imens. Dacă acest lucru nu ar fi fost adevărat, ar apărea, mai devreme sau mai târziu, într-un punct oarecare, o dovadă de diminuare a energie. Toate legile, organizările, administrările şi mărturiile exploratorilor universului, totul, indică existenţa unui Dumnezeu infinit, însă, deocamdată, a unui univers finit, de o formă circulară de existenţă fără sfârşit, aproape fără limite, însă, cu toate acestea finit, în contrast cu infinitatea."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "42:2",
            "section_title": "2. Sisteme universale de energie nonspirituală",
            "pars": [
                {
                    "par_ref": "42:2.1",
                    "par_pageref": "469.1",
                    "par_content": "Este cu adevărat dificil să se găsească cuvinte în limba engleză (sau română) pentru a desemna şi descrie diversele nivele ale forţei şi energiei - fizice, mentale sau spirituale. Aceste expuneri nu se pot conforma definiţiilor voastre acceptate asupra forţei, a energiei şi a puterii. Sărăcia limbajului este atât de mare încât suntem nevoiţi să folosim aceşti termeni dându-le înţelesuri multiple. În capitolul de faţă, de exemplu, cuvântul *energie* este utilizat pentru a desemna toate fazele şi formele fenomenelor de mişcare, de acţiune şi de potenţial, în timp ce cuvântul *forţă* se aplică stadiilor de energie precedând gravitaţia, iar cuvântul *putere* stadiilor posterioare gravitaţiei."
                },
                {
                    "par_ref": "42:2.2",
                    "par_pageref": "469.2",
                    "par_content": "Totuşi, pentru a încerca să evit confuzia conceptelor, sugerez ca fiind recomandabil să se adopte următoarea clasificarea pentru forţa cosmică, energia emergentă şi puterea universului - energia fizică:"
                },
                {
                    "par_ref": "42:2.3",
                    "par_pageref": "469.3",
                    "par_content": "1. *Puterea spaţiului.* Este prezenţa necontestată în spaţiul liber a Absolutului Necalificat. Extensiunea acestui concept este conotaţia potenţialului de forţă spaţială a universului inerent totalităţii funcţionale a Absolutului Necalificat, în timp ce intensiunea conceptului implică totalitatea realităţii cosmice - universuri care, la fel ca eternitatea, au emanat din Insula Paradisului, care nu are nici început, nici sfârşit; nici mişcare, nici schimbare."
                },
                {
                    "par_ref": "42:2.4",
                    "par_pageref": "469.4",
                    "par_content": "Fenomenele specifice laturii inferioare a Paradisului îmbrăţişează, probabil, trei zone de prezenţă şi de activitate a forţei absolute: zona punct de sprijin a Absolutului Necalificat, zona Insulei Paradisului însăşi, şi zona intermediară a anumitor operaţiuni sau funcţiuni echilibratoare şi compensatoare neidentificate. Aceste trei zone concentrice formează centrul ciclului paradisiac al realităţii cosmice."
                },
                {
                    "par_ref": "42:2.5",
                    "par_pageref": "469.5",
                    "par_content": "Puterea spaţiului este o prerealitate; ea este domeniul Absolutului Necalificat şi nu este sensibilă decât la controlul personal al Tatălui Universal, cu toate că în aparenţă ea poate fi modificabilă prin prezenţa Organizatorilor Principali de Forţă Primari."
                },
                {
                    "par_ref": "42:2.6",
                    "par_pageref": "469.6",
                    "par_content": "Pe Uversa puterea spaţiului este numită $absoluta$."
                },
                {
                    "par_ref": "42:2.7",
                    "par_pageref": "469.7",
                    "par_content": "2. *Forţa primordială.* Ea reprezintă prima schimbare fundamentală în potenţa spaţiului şi poate fi una dintre funcţiunile Absolutului Necalificat în Paradisul de jos. Noi ştim că prezenţa spaţiului ieşind din Paradisul de jos este modificată sub anumite aspecte faţă de cea care intră. Însă, independent de relaţiile lor posibile, transmutarea recunoscută deschis a potenţei spaţiului în forţă primordială, este funcţiunea primară a diferenţierii exercitate de prezenţa-tensiune a organizatorilor forţei vii ai Paradisului."
                },
                {
                    "par_ref": "42:2.8",
                    "par_pageref": "469.8",
                    "par_content": "Forţa pasivă şi potenţială devine activă şi primordială ca răspuns la rezistenţa oferită de prezenţa în spaţiu a Organizatorilor Forţă Principali de exteriorizare primari. Forţa iese atunci din domeniul exclusiv al Absolutului Necalificat în domeniile de reacţie multiplă - reacţie la anumite mişcări primitive declanşate de Dumnezeul Acţiunii, şi apoi la anumite mişcări compensatoare, emanând din Absolutul Universal. Forţa primordială pare a reacţiona la cauzele transcendentale proporţional cu absoluitatea lor."
                },
                {
                    "par_ref": "42:2.9",
                    "par_pageref": "469.9",
                    "par_content": "Forţa primordială este uneori numită *energie pură;* pe Uversa, noi o numim $segregata$."
                },
                {
                    "par_ref": "42:2.10",
                    "par_pageref": "470.1",
                    "par_content": "3. *Energii emergente.* Prezenţa pasivă a organizatorilor forţei primari este suficientă pentru a transforma puterea spaţiului în forţă primordială, iar în câmpul spaţial astfel activat, aceeaşi organizatori ai forţei încep primele lor operaţiuni active. Forţa primordială este destinată să treacă prin două faze distincte de transmutare în domeniile manifestărilor energiei, înainte de a apărea ca putere a universului. Aceste două nivele ale energiei emergente sunt:"
                },
                {
                    "par_ref": "42:2.11",
                    "par_pageref": "470.2",
                    "par_content": "a. *Energie potentă.* Este energia puternică de orientare, de mişcări de masă, de înaltă tensiune şi de reacţie forţată - sisteme de energie gigantice puse în mişcare de activităţile organizatorilor de forţă primari. Această energie primară sau energie potentă nu este de la început net sensibilă la atracţia gravitaţională a Paradisului, cu toate că masa sa agregată şi direcţia sa în spaţiu sunt probabil sensibile la grupul colectiv de influenţe absolute venind din Paradisul de jos. Atunci când energia se ridică la nivelul sensibilităţii iniţiale la controlul circular al gravitaţiei absolute a Paradisului, organizatorii de forţă primari fac loc acţiunii asociaţilor lor secundari."
                },
                {
                    "par_ref": "42:2.12",
                    "par_pageref": "470.3",
                    "par_content": "b. *Energie gravitaţională.* Energia care apare atunci şi care este sensibilă la gravitaţie conţine potenţialul de putere al universului şi devine antecesorul activ al întregii materii a universului. Această energie secundară sau gravitaţională este produsul elaborărilor de energie rezultând din prezenţa-presiune şi din tendinţele-tensiuni stabilite de Organizatorii de Forţă Transcendentală Asociaţi. Ca răspuns la munca acestor manipulatori de forţă, energia spaţiului trece rapid de la stadiul puternic la stadiul gravitaţional, şi devine astfel direct sensibilă la controlul circular (absolut) al gravitaţiei Paradisului."
                },
                {
                    "par_ref": "42:2.13",
                    "par_pageref": "470.4",
                    "par_content": "Ea revelează, în acelaşi timp, un anumit potenţial de sensibilitate la atracţia gravitaţiei liniare inerente maselor materiale care apar imediat odată cu stadiile electronic şi postelectronic ale energiei şi materiei. Când survine sensibilitatea la gravitaţie, Organizatorii de Forţă Asociaţi se pot retrage din cicloanele energetice ale spaţiului datorită faptului că Directorii de Putere ai Universului pot fi afectaţi acestui câmp de acţiune. Noi suntem, cu toate acestea, în incertitudine în ceea ce priveşte cauzele exacte ale stadiilor primitive de evoluţie ale forţei, însă recunoaştem activitatea inteligentă a celui Ultim în cele două nivele de manifestare ale energie emergente. Energiile potente şi gravitaţionale sunt numite $ultimata$ pe Uversa, atunci când ele sunt considerate în mod colectiv."
                },
                {
                    "par_ref": "42:2.14",
                    "par_pageref": "470.5",
                    "par_content": "4. *Putere universală.* Forţa-spaţiului a fost schimbată în energia-spaţiului şi apoi în energie sub control gravitaţional. Energia fizică a fost astfel maturizată până în punctul de a putea fi dirijată în canale de putere şi pusă în serviciul multiplelor scopuri ale Creatorilor universului. Această muncă este continuată de versatili directori, centri şi controlori ai energiei fizice în marele univers - acela al creaţiilor organizate şi locuite. Aceşti Directori de Putere ai Universului preiau controlul, mai mult sau mai puţin complet, a douăzeci şi una dintre cele treizeci de faze ale energiei constituind prezentul sistem energetic al celor şapte suprauniversuri. Acest domeniu de putere-energie-materie este ţinutul activităţilor inteligente ale Septuplului, funcţionând sub supracontrolul spaţiului-timp exercitat de Suprem."
                },
                {
                    "par_ref": "42:2.15",
                    "par_pageref": "470.6",
                    "par_content": "Pe Uversa, noi numim $gravita$ domeniul puterii universului."
                },
                {
                    "par_ref": "42:2.16",
                    "par_pageref": "470.7",
                    "par_content": "5. *Energia Havonei.* Conceptele acestei expuneri s-au deplasat către Paradis urmând, nivel după nivel, forţa-spaţiului care se transmuta până la nivelul operator al energiei-putere a universurilor timpului şi spaţiului. Continuând spre Paradis, noi vom întâlni acum o fază preexistentă a energiei caracteristice universului local. Aici, ciclul evolutiv pare să se răsfrângă asupra lui însuşi; energia-putere pare acum a veni înapoi către forţă, însă o forţă de natură foarte diferită de puterea spaţiului şi de forţa primordială. Sistemele de energie ale Havonei nu sunt duale; ele sunt triunice. Este domeniul existenţial de energie al Autorului Comun, funcţionând în numele Trinităţii Paradisului."
                },
                {
                    "par_ref": "42:2.17",
                    "par_pageref": "471.1",
                    "par_content": "Pe Uversa, aceste energii ale Havonei sunt cunoscute sub numele de $triata$."
                },
                {
                    "par_ref": "42:2.18",
                    "par_pageref": "471.2",
                    "par_content": "6. *Energie transcendentală.* Acest sistem energetic funcţionează pe şi de la nivelul superior al Paradisului şi numai în relaţie cu populaţiile absonite. Pe Uversa se numeşte $tranosta$."
                },
                {
                    "par_ref": "42:2.19",
                    "par_pageref": "471.3",
                    "par_content": "7. *Monota.* Energia este apropiată, ca geneză, de divinitate atunci când este vorba de energia Paradisului. Noi înclinăm să credem că monota este energia vie şi nespirituală a Paradisului, o energie în contrapondere a energiei vii şi spirituale a Fiului Originar - de unde şi sistemul energetic nespiritual al Tatălui Universal."
                },
                {
                    "par_ref": "42:2.20",
                    "par_pageref": "471.4",
                    "par_content": "Noi nu putem diferenţia, prin *natura* lor, spiritul Paradisului şi monota Paradisului; ele sunt, aparent, asemănătoare. Ele au nume diferite, însă nu putem deloc să vă vorbim de o realitate ale cărei manifestări spirituale şi nespirituale nu se disting decât prin *nume.*"
                },
                {
                    "par_ref": "42:2.21",
                    "par_pageref": "471.5",
                    "par_content": "Noi ştim că făpturile finite pot atinge experienţa de adoraţie a Tatălui Universal datorită ajutorului din partea Dumnezeului Septuplu şi a Ajustorilor Gândirii, însă noi ne îndoim că vreo personalitate subabsolută, chiar şi directorii de putere, pot înţelege infinitatea energiei Marii Surse-Centru Prime. Un lucru este sigur: dacă directorii de putere sunt la curent cu tehnica de metamorfozare a forţei-spaţiului, ei nu ne revelează acest secret. După părerea mea, ei nu înţeleg pe deplin funcţiunea organizatorilor forţei."
                },
                {
                    "par_ref": "42:2.22",
                    "par_pageref": "471.6",
                    "par_content": "Directorii de putere înşişi sunt catalizatori ai energiei; adică simpla lor prezenţă face ca energia să se segmenteze, să se organizeze sau să se reunească în formaţiuni unitare. Şi toate acestea implică că trebuie să existe ceva inerent energiei care o face să funcţioneze astfel în prezenţa acestor entităţi de putere. Fenomenul de transmutare a forţei cosmice în puterea universului a fost numit, de mult timp, una dintre cele şapte „infinităţi ale divinităţii” de Melchizedekii Nebadonului. Voi nu veţi afla mai multe în legătură cu acest punct pe parcursul ascensiunii universului vostru local."
                },
                {
                    "par_ref": "42:2.23",
                    "par_pageref": "471.7",
                    "par_content": "În ciuda inaptitudinii noastre de a înţelege în întregime originea, natura şi transmutările forţei cosmice, suntem perfect la curent cu toate fazele de comportare a energiei emergente, începând din momentul reacţiei ei directe şi inconfundabile la acţiunea gravitaţională a Paradisului - cam prin vremea când încep să opereze directorii de putere ai suprauniversului."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "42:3",
            "section_title": "3. Clasificarea materiei",
            "pars": [
                {
                    "par_ref": "42:3.1",
                    "par_pageref": "471.8",
                    "par_content": "Materia din toate universurile, exceptând universul central, este identică. Proprietăţile fizice ale materiei depind de viteza de rotaţie a elementelor sale componente, de numărul şi de dimensiunea elementelor în rotaţie, de distanţa lor de corpul nuclear sau de conţinutul de spaţiu al materiei, precum şi de prezenţa anumitor forţe încă nedescoperite pe Urantia."
                },
                {
                    "par_ref": "42:3.2",
                    "par_pageref": "471.9",
                    "par_content": "Materia diferiţilor sori, planete şi corpuri din spaţiu comportă zece mari diviziuni:"
                },
                {
                    "par_ref": "42:3.3",
                    "par_pageref": "472.1",
                    "par_content": "1. Materia ultimatonică - unităţile fizice primordiale ale existenţei materiale, particulele de energie care contribuie la compunerea electronilor."
                },
                {
                    "par_ref": "42:3.4",
                    "par_pageref": "472.2",
                    "par_content": "2. Materia subelectronică - stadiul exploziv şi repulsiv a supergazelor solare."
                },
                {
                    "par_ref": "42:3.5",
                    "par_pageref": "472.3",
                    "par_content": "3. Materia electronică - stadiul electric de diferenţiere materială - electroni, protoni şi diverse alte unităţi intrând în constituţia variată a grupurilor electronice."
                },
                {
                    "par_ref": "42:3.6",
                    "par_pageref": "472.4",
                    "par_content": "4. Materia subatomică - care există în mare cantitate în interiorul sorilor calzi."
                },
                {
                    "par_ref": "42:3.7",
                    "par_pageref": "472.5",
                    "par_content": "5. Atomii sfărâmaţi - ei se găsesc în sorii care se răcesc şi prin tot spaţiul."
                },
                {
                    "par_ref": "42:3.8",
                    "par_pageref": "472.6",
                    "par_content": "6. Materia ionizată - atomi individuali despuiaţi de electronii lor exteriori (chimic activi) prin electricitate, prin căldură, prin raze X şi prin solvenţi."
                },
                {
                    "par_ref": "42:3.9",
                    "par_pageref": "472.7",
                    "par_content": "7. Materia atomică - stadiul chimic de organizare elementară, unităţile componente ale materiei moleculare sau vizibile."
                },
                {
                    "par_ref": "42:3.10",
                    "par_pageref": "472.8",
                    "par_content": "8. Stadiul molecular al materiei - aşa cum există ea pe Urantia, în stare de materializare relativ stabilă în condiţiile obişnuite."
                },
                {
                    "par_ref": "42:3.11",
                    "par_pageref": "472.9",
                    "par_content": "9. Materia radioactivă - tendinţa şi activitatea dezorganizatoare a elementelor grele în condiţii de căldură moderată şi de presiune gravitaţională diminuată."
                },
                {
                    "par_ref": "42:3.12",
                    "par_pageref": "472.10",
                    "par_content": "10. Materia topită - materie relativ staţionară, aflată în interiorul sorilor reci sau morţi. Aceste forme de materie nu sunt cu adevărat staţionare; există puţină activitate ultimatonică şi chiar electronică, însă aceste unităţi sunt puternic comprimate şi vitezele lor de rotaţie mult diminuate."
                },
                {
                    "par_ref": "42:3.13",
                    "par_pageref": "472.11",
                    "par_content": "Clasificarea de mai sus se referă la organizarea materiei, mai degrabă decât la formele sub care ea apare fiinţelor create. Ea nu ţine cont nici de stadiile pre-emergente ale energiei, nici de materializările eterne în Paradis şi în universul central."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "42:4",
            "section_title": "4. Transmutări ale energiei şi ale materiei",
            "pars": [
                {
                    "par_ref": "42:4.1",
                    "par_pageref": "472.12",
                    "par_content": "Lumina, căldura, electricitatea, magnetismul, chimia, energia şi materia sunt - în ceea ce priveşte originea, natura şi destinul lor - unul şi acelaşi lucru, la fel ca şi alte realităţi materiale încă nedescoperite pe Urantia."
                },
                {
                    "par_ref": "42:4.2",
                    "par_pageref": "472.13",
                    "par_content": "Noi nu înţelegem complet schimbările aproape infinite la care poate fi supusă energia fizică. Într-un univers ea apare ca lumină, într-un altul ca lumină plus căldură, într-un altul sub forme de energie necunoscute pe Urantia; într-un număr incalculabil de milioane de ani ea poate reapărea sub vreo formă de energie electrică agitată şi tumultoasă sau de putere magnetică; iar şi mai târziu ea poate apărea din nou într-un univers subsecvent sub formă de materie variabilă, trecând printr-o serie de metamorfoze urmată de dispariţia sa fizică exterioară în vreun mare cataclism al tărâmurilor. Şi apoi, după epoci fără de număr şi o rătăcire aproape nesfârşită prin nenumărate universuri, aceeaşi energie poate încă reapărea şi schimba de nenumărate ori forma şi potenţialul; iar transformările continuă astfel, pe parcursul unor epoci succesive şi prin tărâmuri nenumărate. Astfel materia îşi urmează drumul, suportând transformările timpului, însă aliniindu-se întotdeauna fidel pe cercul eternităţii; chiar dacă este mult timp împiedicată să se întoarcă la sursa sa, ea rămâne întotdeauna sensibilă şi urmează la nesfârşit calea trasată de Personalitatea Infinită care a emis-o."
                },
                {
                    "par_ref": "42:4.3",
                    "par_pageref": "473.1",
                    "par_content": "Centrele de putere şi asociaţii lor se ocupă de activităţile de transmutare a ultimatonului în circuitele şi în revoluţiile electronilor. Aceste fiinţe unice controlează şi compun puterea, manipulând de obicei unităţile de bază ale energiei materializate, ultimatonii. Ei sunt maeştrii energiei care circulă în această stare primitivă. În legătură cu controlorii fizici, ei sunt capabili să controleze eficient energia şi să o dirijeze chiar după transmutarea ei la nivel electric sau la stadiul aşa zis electronic. Însă câmpul lor de acţiune este considerabil scăzut când energia organizată electronic se lansează în turbioanele sistemelor atomice. După această manifestare, energiile cad sub controlul complet al puterii de atracţie al gravitaţiei liniare."
                },
                {
                    "par_ref": "42:4.4",
                    "par_pageref": "473.2",
                    "par_content": "Gravitaţia acţionează pozitiv pe liniile de putere şi canalele de energie ale centrelor de putere şi ale controlorilor fizici, însă aceste fiinţe nu doar o reacţie negativă la gravitaţie - exercitarea facultăţilor lor antigravitaţionale."
                },
                {
                    "par_ref": "42:4.5",
                    "par_pageref": "473.3",
                    "par_content": "În întregul spaţiu, frigul şi alte influenţe sunt prezente pentru a organiza creativ ultimatonii în electroni. Căldura este măsura activităţii electronice, în timp ce frigul semnifică pur şi simplu absenţa căldurii - repausul relativ al energiei - ceea ce este statutul schimbării-forţă universală a spaţiului dacă nici energia emergentă, nici materia organizată nu sunt prezente pentru a reacţiona la gravitaţie."
                },
                {
                    "par_ref": "42:4.6",
                    "par_pageref": "473.4",
                    "par_content": "Prezenţa şi acţiunea gravitaţiei sunt cele care împiedică apariţia zeroului teoretic absolut, deoarece spaţiul interstelar nu este la temperatura de zero absolut. În tot spaţiul organizat există curenţi de energie sensibili la gravitaţie, circuite de putere, activităţi ultimatonice, precum şi energii electronice organizatoare. Din punct de vedere practic, spaţiul nu este vid. Chiar şi atmosfera Urantiei se subţiază tot mai mult, până la înălţimea de cinci mii de kilometrii unde ea începe să se împrăştie în materia spaţială medie a acestei secţiuni a universului. Spaţiul, care după cunoştinţele noastre se apropie cel mai mult de vid în Nebadon, conţine încă o sută de ultimatoni, echivalentul unui electron - pe şaisprezece centimetri cub. O astfel de rarefiere a materiei este considerată ca fiind, practic, spaţiul vid."
                },
                {
                    "par_ref": "42:4.7",
                    "par_pageref": "473.5",
                    "par_content": "Temperatura - căldura sau frigul - nu este secundară, decât faţă de gravitaţie, în domeniile evoluţiei energiei şi materiei. Ultimatonii se supun umil temperaturilor extreme. Temperaturile joase favorizează anumite forme de structuri electronice şi de asamblări atomice, în timp ce înaltele temperaturi facilitează tot felul de rupturi atomice şi de dezintegrări ale materiei."
                },
                {
                    "par_ref": "42:4.8",
                    "par_pageref": "473.6",
                    "par_content": "Când sunt supuse temperaturilor şi presiunilor anumitor stări solare interne, toate asocierile de atomi, în afară de cele mai primitive, pot fi dezintegrate. Căldura poate deci învinge în mare măsură stabilitatea gravitaţională, însă nici o căldură sau presiune solară cunoscute nu pot reconverti ultimatonii în energie puternică."
                },
                {
                    "par_ref": "42:4.9",
                    "par_pageref": "473.7",
                    "par_content": "Sorii aprinşi pot transforma materia în diverse forme de energie, însă lumile întunecate şi întregul spaţiu exterior pot întârzia activitatea electronilor şi ultimatonilor, până la a converti aceste energii în materia tărâmurilor. Anumite asocieri de electroni de natură vecină şi multe asocieri fundamentale ale materiei nucleare se formează în temperaturile excesiv de joase ale spaţiului liber, şi cresc ulterior prin asociere cu adăugări mai mari de energie materializantă."
                },
                {
                    "par_ref": "42:4.10",
                    "par_pageref": "473.8",
                    "par_content": "În toate aceste metamorfoze nesfârşite ale energiei şi ale materiei, trebuie să se ţină cont de influenţa presiunii gravitaţionale şi de comportamentul antigravitaţional al energiilor ultimatonice în anumite condiţii de temperatură, de viteză şi de rotaţie. Temperatura, curenţii de energie, distanţa, prezenţa viilor organizatori ai forţei şi a directorilor de putere influenţează, de asemenea, toate fenomenele de transmutare a energiei şi a materiei."
                },
                {
                    "par_ref": "42:4.11",
                    "par_pageref": "474.1",
                    "par_content": "Creşterea masei în materie este egală cu creşterea energiei divizate cu pătratul vitezei luminii. Într-un sens dinamic, munca care poate fi îndeplinită de materia în repaus este egală cu energia consumată pentru a reuni elementele sale din Paradis minus rezistenţa forţelor de învins, pe parcursul tranzitului şi atracţiei exercitate de părţile materiei una faţă de alta."
                },
                {
                    "par_ref": "42:4.12",
                    "par_pageref": "474.2",
                    "par_content": "Existenţa formelor preelectronice ale materiei este indicată de cele două greutăţi atomice ale plumbului. Plumbul de formaţie originară cântăreşte puţin mai mult decât plumbul produs prin dezintegrarea uraniului cu ajutorul emanaţiilor de radiu; diferenţa de masă atomică reprezintă pierderea efectivă de energie în dezintegrarea atomului."
                },
                {
                    "par_ref": "42:4.13",
                    "par_pageref": "474.3",
                    "par_content": "Integritatea relativă a materiei este asigurată de faptul că energia nu poate fi absorbită sau emisă decât de cantităţi exacte, numite quante de savanţii de pe Urantia. Acest aranjament înţelept în domeniile materiale serveşte la menţinerea universurilor ca unităţi funcţionale."
                },
                {
                    "par_ref": "42:4.14",
                    "par_pageref": "474.4",
                    "par_content": "Cantitatea de energie absorbită sau eliberată pe parcursul unei schimbări de poziţie a electronilor sau a altor elemente este întotdeauna un „quantum” sau un multiplu al unui quantum, însă componenta vibratorie sau ondulatorie a acestor unităţi de energie este în întregime determinată de dimensiunile structurilor materiale implicate. Aceste valuri energetice ondulatorii au de 860 de ori diametrul ultimatonilor, al electronilor, al atomilor sau al altor unităţi care le dau naştere. Interminabila confuzie care însoţeşte observarea mecanicii ondulatorii a comportamentului quantelor este datorată suprapunerii undelor de energie: două creste se pot combina pentru a forma o creastă de o înălţime dublă, în timp ce o creastă şi o prăpastie pot să se combine pentru a se anula reciproc."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "42:5",
            "section_title": "5. Manifestări ale energiei ondulatorii",
            "pars": [
                {
                    "par_ref": "42:5.1",
                    "par_pageref": "474.5",
                    "par_content": "În suprauniversul Orvontonului există o sută de octave de energie ondulatorie. Printre cele o sută de grupuri de manifestări energetice, şaizeci şi patru sunt total sau parţial recunoscute pe Urantia. Razele soarelui constituie patru octave pe scara suprauniversală. Razele vizibile îmbrăţişează doar o octavă, care poartă numărul patruzeci şi şase al acestei serii. Urmează apoi grupul ultraviolet, în timp ce la zece octave mai sus se găsesc razele X, urmate de razele gama ale radiumului. La treizeci şi două de octave, sub lumina vizibilă a soarelui, întâlnim razele energetice ale spaţiului exterior, atât de frecvent amestecate cu minusculele particule de materie, formând activităţile care le sunt asociate. Imediat, sub lumina solară vizibilă, apar razele infraroşii şi cu treizeci de octave mai jos, grupul transmiţător al radiodifuziunii."
                },
                {
                    "par_ref": "42:5.2",
                    "par_pageref": "474.6",
                    "par_content": "Din punctul de vedere al cunoaşterii ştiinţifice de pe Urantia secolului douăzeci - manifestările energiei ondulatorii se pot clasa în următoarele zece grupuri:"
                },
                {
                    "par_ref": "42:5.3",
                    "par_pageref": "474.7",
                    "par_content": "1. *Razele infraultimatonice-* rotaţiile marginale ale ultimatonilor, atunci când ei încep să ia o formă definită. Este primul stadiu al energiei emergente în care se pot detecta şi măsura fenomene ondulatorii."
                },
                {
                    "par_ref": "42:5.4",
                    "par_pageref": "474.8",
                    "par_content": "2. *Raze ultimatonice.* Asamblarea energiei în sferele minuscule ale ultimatonilor ocazionează în conţinutul spaţiului vibraţii sesizabile şi măsurabile. Cu mult înainte ca fizicienii să descopere ultimatonul, ei vor fi detectat, indubitabil, fenomenele datorate ploii acestor raze pe Urantia. Aceste raze scurte şi potente reprezintă activitatea iniţială a ulimatonilor atunci când sunt încetiniţi până într-atâta încât să vireze către organizarea electronică a materiei. Pe măsură ce ultimatonii se aglomerează în electroni, se produce o condensare cu punerea în rezervă corespondentă de energie."
                },
                {
                    "par_ref": "42:5.5",
                    "par_pageref": "475.1",
                    "par_content": "3. *Razele spaţiale scurte.* Sunt cele mai scurte dintre toate vibraţiile pur electronice; ele reprezintă stadiul preatomic al acestei forme de materie. Sunt necesare temperaturi extraordinar de joase sau de înalte pentru a produce aceste raze, care sunt de două feluri: una, care însoţeşte naşterea atomilor şi alta, care denotă dislocarea lor. Cea mai mare cantitate dintre ele emană din planul cel mai dens al suprauniversului, acela al Căii Lactee, care este, de asemenea, planul de cea mai mare densitate a universurilor exterioare."
                },
                {
                    "par_ref": "42:5.6",
                    "par_pageref": "475.2",
                    "par_content": "4. *Stadiul electronic.* Acest stadiu de energie este baza întregii materializări în cele şapte suprauniversuri. Atunci când electronii trec prin nivele energetice superioare de revoluţie orbitală la nivele inferioare sunt întotdeauna emise quantele. Schimbările de orbită a electronilor produc ejecţia sau absorbţia particulelor măsurabile de energie-lumină foarte bine determinate şi uniforme, în timp ce electronii individuali abandonează întotdeauna o particulă de energie-lumină atunci când ei suportă o coliziune. Manifestări de energie ondulatorie, însoţesc, de asemenea, activităţile corpurilor pozitive şi a altor elemente ale stadiului electronic."
                },
                {
                    "par_ref": "42:5.7",
                    "par_pageref": "475.3",
                    "par_content": "5. *Razele gama.* Sunt emanaţiile care caracterizează disocierea spontană a materiei atomice. Cel mai bun exemplu al acestei forme de activitate electronică se găseşte în fenomenele asociate dezintegrării radiumului."
                },
                {
                    "par_ref": "42:5.8",
                    "par_pageref": "475.4",
                    "par_content": "6. *Grupul razelor X.* Etapa următoare în încetinirea electronului furnizează diversele forme de raze X solare, cât şi razele X produse în mod artificial. Încărcătura electronică creează un câmp electric; mişcarea dă naştere unui curent electric; curentul produce un câmp magnetic. Atunci când un electron este brusc oprit, comoţia electromagnetică rezultantă produce raza X; raza X este *această* perturbaţie. Razele X solare sunt identice celor care sunt produse mecanic pentru a explora interiorul corpului uman, mai puţin lungimea lor de undă care este ceva mai mare."
                },
                {
                    "par_ref": "42:5.9",
                    "par_pageref": "475.5",
                    "par_content": "7. *Razele ultraviolete* sau chimice ale luminii soarelui şi diversele lor producţii mecanice."
                },
                {
                    "par_ref": "42:5.10",
                    "par_pageref": "475.6",
                    "par_content": "8. *Lumina albă-* întreaga lumină vizibilă a sorilor."
                },
                {
                    "par_ref": "42:5.11",
                    "par_pageref": "475.7",
                    "par_content": "9. *Razele infraroşii-* încetinirea activităţii electronice apropiindu-se şi mai mult de căldura apreciabilă."
                },
                {
                    "par_ref": "42:5.12",
                    "par_pageref": "475.8",
                    "par_content": "10. *Undele hertziene-* energiile utilizate pe Urantia pentru teledifuziuni."
                },
                {
                    "par_ref": "42:5.13",
                    "par_pageref": "475.9",
                    "par_content": "Pe aceste zece faze de activitate energetică ondulatorie, ochiul uman nu poate reacţiona decât la o singură octavă, aceea a totalităţii luminii solare obişnuite."
                },
                {
                    "par_ref": "42:5.14",
                    "par_pageref": "475.10",
                    "par_content": "Ceea ce se numeşte eter este pur şi simplu un nume colectiv pentru a desemna un grup de activităţi de forţă şi de energie care au loc în spaţiu. Ultimatonii, electronii şi celelalte conglomerate masice ale energiei sunt particule uniforme de materie. În tranzitul lor prin spaţiu, ele urmează în realitate linii drepte. Lumina şi toate celelalte forme de manifestări energetice recognoscibile constă într-o succesiune de particule energetice determinate, care se deplasează în linie dreaptă, mai puţin în măsura în care traiectoria lor este modificată de gravitaţie şi alte forţe interferente. Procesiunile de particule de energie apar ca fenomene ondulatorii atunci când sunt observate într-un anumit fel; acest fapt este datorat rezistenţei câmpului de forţă nediferenţiat al întregului spaţiu, eterul ipotetic, şi tensiunii intergravitaţionale a agregatelor de materie asociate. Lărgimea intervalelor dintre particulele de materie, precum şi viteza iniţială a razelor de energie provoacă aparenţa ondulatorie a numeroaselor forme de energie materială."
                },
                {
                    "par_ref": "42:5.15",
                    "par_pageref": "476.1",
                    "par_content": "Excitaţia conţinutului de spaţiu produce o reacţie ondulatorie la trecerea particulelor de materie în deplasare rapidă, la fel cum trecerea unei nave pe apă declanşează valuri de amplitudini şi intervale variate."
                },
                {
                    "par_ref": "42:5.16",
                    "par_pageref": "476.2",
                    "par_content": "Comportamentul forţei primordiale dă naştere unor fenomene analoage, sub numeroase aspecte, eterului pe care îl imaginaţi voi. Spaţiul nu este vid; sferele spaţiului se învârtesc şi plonjează într-un imens ocean de energie-forţă desfăşurată. Conţinutul spaţial al unui atom nu este nici el vid. Oricum ar fi, eterul nu există; tocmai absenţa acestui eter ipotetic este cea care permite planetelor locuite să evite să cadă în soare şi electronilor circulând pe orbitele lor atomice să reziste căderii în nucleu."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "42:6",
            "section_title": "6. Ultimatoni, electroni şi atomi",
            "pars": [
                {
                    "par_ref": "42:6.1",
                    "par_pageref": "476.3",
                    "par_content": "În timp ce încărcătura de spaţiu a forţei universale este omogenă şi nediferenţiată, organizarea în materie a energiei evoluate antrenează concentrarea energiei în mase discontinui de dimensiuni definite şi greutăţi stabilite - o reacţie gravitaţională precisă."
                },
                {
                    "par_ref": "42:6.2",
                    "par_pageref": "476.4",
                    "par_content": "Gravitaţia locală sau liniară intră, pe deplin, în acţiune atunci când apare organizarea atomică a materiei. Materia preatomică devine uşor sensibilă la gravitaţie atunci când este activată de raze X şi de alte energii similare, însă gravitaţia liniară nu exercită atracţie măsurabilă nici asupra particulelor de energie electronică liberă, neataşate şi neîncărcate, nici asupra ultimatonilor neasociaţi."
                },
                {
                    "par_ref": "42:6.3",
                    "par_pageref": "476.5",
                    "par_content": "Ultimatonii funcţionează prin atracţie reciprocă şi sunt sensibili numai la câmpul de gravitaţie circular al Paradisului. Nereacţionând la gravitaţia liniară, ei se găsesc astfel menţinuţi în curentul universal al spaţiului. Ultimatonii sunt capabili să îşi accelereze viteza de rotaţie până la a se comporta parţial ca înzestraţi cu antigravitaţie, însă fără intervenţia organizatorilor forţei sau a directorilor de putere, ei nu pot atinge viteza critică de eliberare, caz în care şi-ar pierde individualitatea şi s-ar întoarce în stadiul de energie de putere. În natură, ultimatonii nu scapă statutului lor de existenţă fizică, decât dacă participă la o dislocare terminală a unui soare răcit şi pe cale de a muri."
                },
                {
                    "par_ref": "42:6.4",
                    "par_pageref": "476.6",
                    "par_content": "Ultimatonii necunoscuţi pe Urantia îşi încetinesc mişcarea trecând prin numeroase faze de activitate fizică, înainte de a îndeplini condiţiile de energie revoluţionară prealabilă organizării electronice. Ultimatonii au trei tipuri de mişcări: rezistenţa lor reciprocă la forţa cosmică, revoluţia lor individuală cu potenţial de antigravitaţie şi potenţialul din interiorul electronului, a anumitor ultimatoni reciproc interasociaţi."
                },
                {
                    "par_ref": "42:6.5",
                    "par_pageref": "476.7",
                    "par_content": "Atracţia reciprocă asigură coeziunea a o sută de ultimatoni în constituţia unui electron şi nu există niciodată cu unul mai puţin sau cu unul mai mult într-un electron tipic. Pierderea unuia sau a mai multor ultimatoni distruge identitatea tipică a electronului, ceea ce duce la existenţa uneia din cele zece forme modificate ale electronului."
                },
                {
                    "par_ref": "42:6.6",
                    "par_pageref": "476.8",
                    "par_content": "Ultimatonii nu descriu orbite şi nu se învârt în circuite în interiorul electronilor, ci se răspândesc sau se grupează conform vitezelor de rotaţie axiale, ceea ce determină dimensiunile diferenţiale ale electronilor. Această aceeaşi viteză de rotaţie a ultimatonilor în jurul axei lor determină totodată reacţiile negative sau pozitive ale diferitelor tipuri de unităţi electronice. Ansamblul segregărilor şi grupărilor materiei electronice, precum şi diferenţierea electrică a corpurilor negative şi pozitive de energie-materie, rezultă din diversele funcţiuni ale asocierilor ultimatonilor care le compun."
                },
                {
                    "par_ref": "42:6.7",
                    "par_pageref": "477.1",
                    "par_content": "Fiecare atom are un diametru uşor superior unui sfert de milionime de milimetru, iar un electron cântăreşte puţin mai mult decât a două mia parte a celui mai mic atom, cel de hidrogen. Protonul pozitiv caracteristic nucleului atomic, cu toate că nu este cu mult mai mare decât un electron negativ, cântăreşte aproximativ de două mii de ori mai mult."
                },
                {
                    "par_ref": "42:6.8",
                    "par_pageref": "477.2",
                    "par_content": "Dacă s-ar mări masa materiei până când un electron ar cântări o zecime de uncie (2,83 grame), şi dacă dimensiunile sale ar fi crescute în măsura proporţiei, volumul acestui electron ar deveni la fel de mare ca acela al pământului. Dacă volumul unui proton - de o mie opt sute de ori mai greu decât un electron - ar fi mărit până la mărime unui ac de gămălie, atunci, în comparaţie, un ac de gămălie ar avea un diametru egal celui al orbitei pământului în jurul soarelui."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "42:7",
            "section_title": "7. Materia atomică",
            "pars": [
                {
                    "par_ref": "42:7.1",
                    "par_pageref": "477.3",
                    "par_content": "Întreaga materie se formează conform ordinii sistemului solar. În centrul fiecărui minuscul univers de energie există o porţiune nucleară de existenţă materială relativ stabilă şi comparativ staţionară. Această unitate centrală este înzestrată cu o triplă posibilitate de manifestare. În jurul acestui centru de energie şi într-o adâncime fără fund, însă în circuite fluctuante, se rotesc unităţile de energie vag comparabile cu planetele ce înconjoară soarele unui grup stelar asemănător propriului vostru sistem solar."
                },
                {
                    "par_ref": "42:7.2",
                    "par_pageref": "477.4",
                    "par_content": "În interiorul atomului, electronii se învârt în jurul protonului central, la distanţe proporţionale cu celor ale planetelor care se învârt în jurul soarelui, în spaţiul sistemului solar. În comparaţie cu mărimea lor reală, distanţa relativă dintre nucleul atomic şi circuitul electronic cel mai apropiat este aceeaşi ca cea dintre Soare şi Mercur, planeta învecinată cu soarele."
                },
                {
                    "par_ref": "42:7.3",
                    "par_pageref": "477.5",
                    "par_content": "Vitezele de rotaţie axiale ale electronilor şi vitezele lor pe orbitele lor în jurul nucleului atomic depăşesc, ambele, imaginaţia umană, fără a mai menţiona vitezele ultimatonilor care îi compun. Particulele pozitive ale radiumului îşi iau zborul în spaţiu cu şaisprezece mii de kilometri pe secundă, în timp ce particulele negative ating o viteză apropiată de aceea a luminii."
                },
                {
                    "par_ref": "42:7.4",
                    "par_pageref": "477.6",
                    "par_content": "Universurile locale sunt construite conform sistemului zecimal. Există exact o sută de materializări atomice de energie a spaţiului detectabile într-un univers de constituţie duală; este maximul posibil al organizărilor materiei în Nebadon. Aceste o sută de forme de materie constă într-o serie regulată, în care electroni, în număr de o sută, se învârt în jurul unui nucleu central relativ compact. Această asociere ordonată şi sigură a diverselor energii este cea care constituie materia."
                },
                {
                    "par_ref": "42:7.5",
                    "par_pageref": "477.7",
                    "par_content": "La suprafaţa lor, lumile nu au toate o sută de elemente recognoscibile, însă aceste elemente sunt prezente pe undeva în aceste lumi: ele au fost fie prezente, fie sunt în curs de evoluţie. Circumstanţele originii unei planete şi ale evoluţiei ei subsecvente determină numărul de tipuri atomice care vor fi observabile în raport cu cele o sută de tipuri posibile. Atomii cei mai grei nu se găsesc la suprafaţa numeroaselor lumi. Chiar şi pe Urantia, elementele grele cunoscute manifestă o tendinţă de a zbura în străfulgerări la fel ca şi comportamentul radiumului, de exemplu."
                },
                {
                    "par_ref": "42:7.6",
                    "par_pageref": "477.8",
                    "par_content": "Stabilitatea atomului depinde de numărul de neutroni electric inactivi în nucleul central. Comportamentul chimic depinde în întregime de activitatea electronilor care se învârt liber în jurul nucleului."
                },
                {
                    "par_ref": "42:7.7",
                    "par_pageref": "478.1",
                    "par_content": "În Orvonton nu a fost niciodată posibil să se asambleze natural mai mult de o sută de electroni orbitali într-un acelaşi sistem atomic. Când un al o sută unulea a fost introdus artificial în câmpul orbitelor, a rezultat întotdeauna o dislocare aproape instantanee a protonului central şi o dispersie necontrolată a electronilor şi a altor energii eliberate."
                },
                {
                    "par_ref": "42:7.8",
                    "par_pageref": "478.2",
                    "par_content": "Cu toate că atomii pot conţine de la unu la o sută de electroni orbitali, numai cei zece electroni exteriori ai celor mai mari atomi se învârt în jurul nucleului central, ca corpuri distincte şi discontinue, rămânând intacţi şi compacţi în rotaţia lor pe orbite precise şi definite. Cei treizeci de electroni mai apropiaţi de centru sunt dificil de observat sau detectat, ca corpuri separate şi organizate. Aceeaşi proporţie relativă de comportament al electronilor faţă de proximitatea de nucleu există în toţi atomii, oricare ar fi numărul electronilor conţinuţi. Cu cât ne apropiem mai mult de nucleu, cu atât mai puţin individualizarea electronilor este netă. Prelungirea electronico-ondulatorie a unui electron poate să se răspândească astfel încât să ocupe total orbitele atomice cele mai mici. Acest lucru este în special adevărat, în ceea ce priveşte electronii cei mai apropiaţi ai nucleului central."
                },
                {
                    "par_ref": "42:7.9",
                    "par_pageref": "478.3",
                    "par_content": "Cei treizeci de electroni ai orbitelor celor mai interioare au o individualitate, însă sistemele lor energetice tind să se amestece, întinzându-se de la un electron la altul şi, aproape, din orbită în orbită. Cei treizeci de electroni următori constituie a doua familie sau zonă energetică, individualitatea lor este mai pronunţată, corpul lor de materie exercită un control mai complet asupra sistemelor de energie care îi însoţeşte. Următorii treizeci de electroni, a treia zonă electronică, sunt încă şi mai individualizaţi şi circulă pe orbite mai distincte şi mai bine definite. Ultimii zece electroni nu sunt prezenţi decât în cele zece elemente, cele mai grele, şi au demnitatea independenţei, fiind deci capabili să scape mai mult sau mai puţin liber de controlul nucleului mamă. Cu un minim de variaţie în temperatură şi presiune, membrii acestui al patrulea grup, numiţi electroni externi, vor scăpa de controlul nucleului central, aşa cum ne este dat exemplul de dislocare spontană a uraniului şi a elementelor similare."
                },
                {
                    "par_ref": "42:7.10",
                    "par_pageref": "478.4",
                    "par_content": "Primii patruzeci şi şapte de atomi, cei care conţin de la unu la patruzeci şi şapte de electroni orbitali, sunt mai uşor de definit decât ceilalţi. De la cel de al patruzeci şi optulea, şi după el, caracterul imprevizibil al prezenţei presupuse a Absolutului Necalificat se face tot mai mult simţit, însă o parte a acestei imprevizibilităţi electronice se datorează diferenţelor în vitezele de rotaţie axiale ale ultimatonilor şi proprietăţii lor inexplicabile de a se amesteca. Alte influenţe fizice, electrice, magnetice şi gravitaţionale acţionează, de asemenea, pentru a produce un comportament electronic variabil. Atomii sunt, deci, similari persoanelor în ceea ce priveşte posibilităţile de a prevedea comportamentul lor. Statisticienii pot enunţa legi guvernând un mare număr de atomi sau de persoane, dar sunt reduşi la tăcere atunci când este vorba de un singur atom sau de o singură persoană."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "42:8",
            "section_title": "8. Coeziunea atomică",
            "pars": [
                {
                    "par_ref": "42:8.1",
                    "par_pageref": "478.5",
                    "par_content": "În timp ce gravitaţia este unul dintre diferiţii factori contribuind la menţinerea ansamblului unui minuscul sistem de energie atomică există, de asemenea, prezentă în şi printre unităţile de bază, o energie puternică şi necunoscută; este secretul constituţiei lor fundamentale şi a comportamentului lor ultim, o forţă care rămâne să fie descoperită pe Urantia. Această influenţă universală impregnează întregul spaţiu interior al minusculei organizări energetice."
                },
                {
                    "par_ref": "42:8.2",
                    "par_pageref": "478.6",
                    "par_content": "Spaţiul dintre electronii unui atom nu este vid. În orice atom, acest spaţiu interelectronic este animat de manifestări ondulatorii perfecte sincronizate cu viteza electronilor şi rotaţia ultimatonilor. Această forţă nu este în întregime dominată de legile voastre recunoscute ale atracţiei pozitive şi negative; de aceea, ea se conduce uneori într-un mod imprevizibil. Această influenţă anonimă pare a fi o reacţie a spaţiului-forţă al Absolutului Necalificat."
                },
                {
                    "par_ref": "42:8.3",
                    "par_pageref": "479.1",
                    "par_content": "Coeziunea protonilor încărcaţi şi a electronilor neîncărcaţi la nivelul atomului este asigurată de funcţiunea alternativă a mezotronului, particulă de materie de o sută optzeci de ori mai grea decât electronul. Fără acest dispozitiv, încărcătura electrică adusă de protoni ar disloca nucleul atomic."
                },
                {
                    "par_ref": "42:8.4",
                    "par_pageref": "479.2",
                    "par_content": "Aşa cum sunt constituiţii atomii, nici o forţă gravitaţională sau electrică nu ar putea asigura coeziunea nucleului lor. Integritatea nucleului este menţinută de funcţiunea coezivă alternativă a mezotronului care este capabil să reunească particulele încărcate şi neîncărcate datorită puterii masice superioare a forţei sale şi de o funcţiune suplimentară care face, constant să se schimbe locul protonilor şi al neutronilor. Mezotronul face, constant, să plece şi să vină încărcătura electrică a particulelor nucleare dintre protoni şi neutroni. Pe parcursul unei fracţiuni infinitezimale de secundă, o particulă nucleară dată este un proton încărcat, iar pe parcursul fracţiunii următoare, ea este un neutron lipsit de încărcătură., iar aceste alternanţe de statut energetic sunt atât de incredibil de rapide, încât încărcătura electrică este privată de orice oportunitate de a funcţiona ca influenţă dislocatoare. Acesta este modul în care mezotronul funcţionează ca o particulă „purtătoare de energie” care contribuie puternic la stabilitatea nucleară a atomului."
                },
                {
                    "par_ref": "42:8.5",
                    "par_pageref": "479.3",
                    "par_content": "Prezenţa şi funcţiunea mezotronilor explică, de asemenea, o altă enigmă referitoare la atom. Când atomii acţionează radioactiv, ei emit mult mai multă energie decât s-ar putea crede. Acest excedent de radiaţie provine din dezmembrarea mezotronului „purtător de energie”, care devine atunci un simplu electron. Dezintegrarea mezotronului este însoţită, de asemenea, de emisia anumitor mici particule lipsite de încărcătură."
                },
                {
                    "par_ref": "42:8.6",
                    "par_pageref": "479.4",
                    "par_content": "Mezotronul explică anumite proprietăţi de coeziune ale nucleului atomic, însă nu explică nici coeziunea dintre protoni, nici adeziunea dintre neutroni. Forţa puternică şi paradoxală care asigură integritatea coezivă a atomului este o formă de energie încă nedescoperită pe Urantia."
                },
                {
                    "par_ref": "42:8.7",
                    "par_pageref": "479.5",
                    "par_content": "Aceşti mezotroni se găsesc în abundenţă în razele cosmice care se lovesc continuu de planeta voastră."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "42:9",
            "section_title": "9. Filozofia naturală",
            "pars": [
                {
                    "par_ref": "42:9.1",
                    "par_pageref": "479.6",
                    "par_content": "Religia nu este singura care e dogmatică; filozofia naturală tinde, de asemenea, să se dogmatizeze. Atunci când un educator religios binecunoscut a ajuns la concluzia că numărul şapte era fundamental în natură deoarece există şapte deschideri în capul uman, ar fi putut, dacă ar fi cunoscut mai bine chimia, să-şi susţină opinia bazând-o pe un fenomen veritabil al lumii fizice. În toate universurile fizice ale timpului şi spaţiului şi, cu toate că constituţia decimală a energie se manifestă universal, rămâne întotdeauna o reminiscenţă a faptului că premateria are o organizare electronică septuplă."
                },
                {
                    "par_ref": "42:9.2",
                    "par_pageref": "479.7",
                    "par_content": "Numărul şapte este fundamental pentru universul central şi pentru sistemul spiritual de transmisii înnăscute al caracterelor, însă numărul zece, sistemul zecimal, este inerent energiei materiei şi creaţiei materiale. În ciuda acestui lucru, lumea atomică prezintă anumite caracteristici periodice care reapar în grupe de şapte, o marcă de naştere purtată de lumea materială şi amintind de foarte îndepărtata sa origine spirituală."
                },
                {
                    "par_ref": "42:9.3",
                    "par_pageref": "480.1",
                    "par_content": "Când se clasează elementele fundamentale în ordinea greutăţii lor atomice, această persistenţă septuplă a constituţiei creative rezultă în domeniul chimiei ca o recurenţă a proprietăţilor fizice şi chimice similare, în grupe septuple, periodice şi distincte. Când elementele chimice de pe Urantia se aranjează astfel într-un şir, orice cantitate sau proprietate dată, are tendinţa de a se repeta la toate cele şapte elemente. Această schimbare periodică prin şapte se reproduce, atenuându-se şi cu variante, în întregul sistem periodic. Ea se observă mai net în primele grupări de atomi uşori. Plecând de la un element oarecare, după ce s-a observat una dintre proprietăţile sale, această calitate se schimbă pe parcursul celor şase elemente consecutive, însă are tendinţa de a reapărea atunci când se ajunge la al optulea, altfel spus, al optulea element chimic activ seamănă cu primul, al nouălea cu al doilea, şi aşa mai departe. Un astfel de fapt în lumea fizică reaminteşte indubitabil de constituţia septuplă a energiei ancestrale, şi indică realitatea fundamentală a diversităţii septuple a creaţiilor timpului şi spaţiului. Omul ar trebui, de asemenea, să noteze faptul că există şapte culori în spectrul natural."
                },
                {
                    "par_ref": "42:9.4",
                    "par_pageref": "480.2",
                    "par_content": "Însă presupunerile filozofiei naturale nu sunt toate valabile; eterul ipotetic, de exemplu, reprezintă o ingenioasă încercare a oamenilor pentru a o unifica ignoranţa lor în ceea ce priveşte fenomenele spaţiului. Nu putem afirma filozofia universului conform observaţiilor a ceea ce se numeşte ştiinţă. Savanţii ar avea tendinţa să nege că un fluture poate să rezulte dintr-o omidă, dacă nu ar vedea această metamorfoză cu proprii lor ochi."
                },
                {
                    "par_ref": "42:9.5",
                    "par_pageref": "480.3",
                    "par_content": "Dacă stabilitatea fizică, asociată elasticităţii biologice, este prezentă în natură acest fapt se datorează doar înţelepciunii aproape infinite posedată de Maeştrii Arhitecţi ai creaţiei. Nu trebuie nimic mai puţin ca o înţelepciune transcendentală pentru a concepe unităţi de materie atât stabile şi atât de eficient flexibile"
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "42:10",
            "section_title": "10. Sisteme universale de energie nespirituală",
            "pars": [
                {
                    "par_ref": "42:10.1",
                    "par_pageref": "480.4",
                    "par_content": "Desfăşurarea nesfârşită a realităţii cosmice relative de la absoluitatea monotei Paradisului până la absoluitatea puterii spaţiului lasă să se presupună evoluţia anumitor relaţii dintre realităţile nespirituale ale Primei Surse-Centru - aceste realităţi ascunse în puterea spaţiului care sunt revelate în monota şi provizoriu divulgate pe nivelele cosmice intermediare. Acest ciclu etern de energie este pus în circuit la Tatăl universurilor. El este deci absolut, şi de aceea el nu este nici expansibil, nici în fapt, nici în valoare. În acelaşi timp, Tatăl Primordial, acum ca şi întotdeauna, realizează în sine, pe baza unui cadru de semnificaţii de spaţiu-timp şi de spaţiu-timp transcens, un cadru de relaţii schimbătoare în care energia-materie este progresiv supusă supracontrolului spiritului viu şi divin, prin efortul experienţial al minţii vii şi personale."
                },
                {
                    "par_ref": "42:10.2",
                    "par_pageref": "480.5",
                    "par_content": "Energiile universale nespirituale sunt reasociate în sistemele vii ale minţii ne-Creatorului pe diverse nivele, din care unele pot fi descrise după cum urmează:"
                },
                {
                    "par_ref": "42:10.3",
                    "par_pageref": "480.6",
                    "par_content": "1. *Minte care precedă spiritele adjutante.* Este un nivel al minţii neexperienţial; pe lumile locuite, aceştia sunt Controlorii Fizici Principali, care îi aduc sprijinul lor. Este mintea automată, intelectul care nu poate fi învăţat al formelor cele mai primitive ale vieţii materiale, însă mintea care nu poate fi învăţată funcţionează pe numeroase nivele, în afara vieţii planetare primitive."
                },
                {
                    "par_ref": "42:10.4",
                    "par_pageref": "481.1",
                    "par_content": "2. *Mintea spiritelor adjutante.* Aceasta este slujirea Spiritului-Mamă al unui univers local, funcţionând prin cele şapte spirite mentale adjutante ale sale, pe nivelul care poate fi predat (nemecanic) al minţii materiale. La acest nivel, mintea materială experimentează: ca intelect subuman (animal), în primele cinci spiritele adjutante; ca intelect uman (moral), în cele şapte spirite adjutante; în calitate de intelect suprauman (median), la ultimele două adjutante."
                },
                {
                    "par_ref": "42:10.5",
                    "par_pageref": "481.2",
                    "par_content": "3. *Minte morontială în evoluţie.* Este conştiinţa în expansiune la personalităţile evoluânde, în carierele ascendente ale unui univers local. Ea este darul Spiritului-Mamă al universului local, în legătură cu Fiul Creator. Acest nivel minte implică organizarea tipului morontial de vehicul vital, sinteză a materialului şi a spiritualului efectuată de supraveghetorii puterii morontiale a universului local. Mintea morontială funcţionează diferenţiat, în răspuns la aceste şaptezeci de nivele de viaţă morontială, revelând o capacitate crescătoare de a se asocia minţii cosmice pe nivelele superioare de împlinire. Este evoluţia normală a creaturilor umane, însă un minte de ordin nemorontial este, de asemenea, atribuit de Fiul şi Spiritul unui Univers copiilor nemorontiali ai creaţiilor locale."
                },
                {
                    "par_ref": "42:10.6",
                    "par_pageref": "481.3",
                    "par_content": "*Mintea cosmică.* Este mintea septuplă diversificată a timpului şi a spaţiului şi, pentru fiecare dintre fazele sale, unul dintre cele Şapte Spirite Maestru îşi aduce sprijinul unuia dintre cele şapte suprauniversuri. Mintea cosmică înglobează toate nivelele minţii finite şi se coordonează în mod experienţial cu nivelele de deitate evolutivă ale Minţii Supreme şi, în mod transcendent, cu nivelele existenţiale ale minţii absolute - circuitele directe ale Autorului Comun."
                },
                {
                    "par_ref": "42:10.7",
                    "par_pageref": "481.4",
                    "par_content": "În Paradis, mintea este absolută; în Havona, este absonită; în Orvonton este finită. Mintea implică, întotdeauna, activitatea de prezenţă a unui slujitor viu la care se adaugă sisteme energetice variate, iar acest fapt este adevărat în ceea ce priveşte mintea, indiferent de nivele sau de varietăţi. Însă, dincolo de mintea cosmică, devine tot mai dificil să se descrie relaţiile minţii cu energia nespirituală. Mintea Havonei este subabsolută, însă supraevolutivă; fiind existenţială-experienţială este mai aproape de absonit decât orice alt concept revelat urantienilor. Mintea Paradisului depăşeşte comprehensiunea umană; ea este existenţială, nespaţială şi netemporală. Cu toate acestea, toate aceste nivele mentale sunt dominate de prezenţa universală a Autorului Comun - prin controlul gravitaţiei mentale a Dumnezeului minţii din Paradis."
                }
            ]
        },
        {
            "section_index": 11,
            "section_ref": "42:11",
            "section_title": "11. Mecanismele universului",
            "pars": [
                {
                    "par_ref": "42:11.1",
                    "par_pageref": "481.5",
                    "par_content": "În evaluarea şi în recunoaşterea minţii, trebuie să ne amintim că universul nu este nici automat nici magic; el este o creaţie a minţii şi un mecanism al legilor. În practică, legile naturii operează pe ceea ce par a fi tărâmurile duale ale fizicului şi ale spiritualului, însă în realitate ele sunt una. Prima Sursă-Centru este cauza primordială a tuturor materializărilor şi, în acelaşi timp, primul Tată şi Tatăl final al tuturor spiritelor{1}. În universurile exterioare ale Havonei, Tatăl Paradisiac nu apare decât ca pură energie şi pur spirit - sub forma Ajustorilor Gândirii şi altor fragmentări similare."
                },
                {
                    "par_ref": "42:11.2",
                    "par_pageref": "481.6",
                    "par_content": "Mecanismele nu domină într-un mod absolut toată creaţia; universul universurilor, considerat *ca un tot,* este conceput de minte, construit de minte şi administrat de minte. Însă mecanismul divin al universului universurilor este mult mai desăvârşit pentru ca metodele ştiinţifice ale minţii umane finite să poată distinge chiar şi o urmă a dominaţiei minţii infinite. Căci această minte creatoare, controloare şi susţinătoare nu este nici o minte materială, nici o minte de creatură; este mintea-spirit funcţionând pe şi de la nivelele creatoare ale realităţii divine."
                },
                {
                    "par_ref": "42:11.3",
                    "par_pageref": "482.1",
                    "par_content": "Aptitudinea de a distinge şi a descoperi mintea în mecanismele universului depinde, în întregime, de aptitudinea, de amplitudinea şi de capacităţile minţii angajate într-o asemenea sarcină de observare. Mintea spaţio-temporală, organizată pe baza energiilor timpului şi spaţiului este supusă mecanismelor timpului şi spaţiului."
                },
                {
                    "par_ref": "42:11.4",
                    "par_pageref": "482.2",
                    "par_content": "Mişcarea şi gravitaţia universală sunt faţete gemene ale mecanismului impersonal timp-spaţiu al universului universurilor. Nivelele la care spiritul, mintea şi materia reacţionează la gravitaţie sunt în întregime independente de timp, însă independente de spaţiu (nespaţiale) sunt doar veritabilele nivele spirituale ale realităţii. Nivelele superioare ale minţii universului - nivelele minţii-spirit - pot, de asemenea, să fie nespaţiale, însă nivelele minţii materiale, aşa cum este mintea umană, sunt sensibile interacţiunilor gravitaţiei universale; ele nu pierd această sensibilitate decât în măsura în care sunt identificate cu spiritul. Nivelele realităţii spirituale se recunosc după conţinutul lor în spirit, iar spiritualitatea în timp şi spaţiu este invers proporţională cu sensibilitatea sa la gravitaţia liniară."
                },
                {
                    "par_ref": "42:11.5",
                    "par_pageref": "482.3",
                    "par_content": "Sensibilitatea la gravitaţia liniară este o măsură cantitativă a energiei nespirituale. Toate masele energiei organizate sunt supuse controlului ei, mai puţin în măsura în care mişcarea şi mintea acţionează asupra lor. Gravitaţia liniară este forţa coezivă de anvergură scurtă a macrocosmosului, aşa cum forţele de coeziune intraatomice sunt forţele cu bătaie scurtă ale microcosmosului. Energia fizică materializată organizată în ceea ce numim materie nu poate traversa spaţiul fără să influenţeze sensibilitatea la gravitaţia liniară. Cu toate că sensibilitatea gravitaţională este direct proporţională cu masa, ea este modificată prin spaţiul intermediar astfel încât, dacă o considerăm invers proporţională cu pătratul distanţei, rezultatul nu ajunge decât la o aproximaţie destul de grosolană. Spaţiul triumfă în cele din urmă asupra gravitaţiei liniare, deoarece el conţine influenţe antigravitaţionale ale numeroaselor forţe supramateriale care acţionează pentru a neutraliza acţiunea gravitaţiei şi toate reacţiile asociate."
                },
                {
                    "par_ref": "42:11.6",
                    "par_pageref": "482.4",
                    "par_content": "Mecanisme cosmice extrem de complexe şi care par destul de automate tind întotdeauna să ascundă prezenţa minţii interioare inventive sau creative în toate inteligenţele situate foarte mult deasupra nivelelor universale ale naturii şi ale posibilităţilor mecanismului însuşi. Este, deci, inevitabil ca mecanismele superioare ale universului să pară lipsite de minte ordinelor inferioare de creaturi. Singura excepţie posibilă la această concluzie ar fi atribui o facultate mentală uimitorului fenomen al unui *univers care pare a se susţine pe el însuşi-* însă aceasta este o problemă de filozofie, mai degrabă decât de experienţă actuală."
                },
                {
                    "par_ref": "42:11.7",
                    "par_pageref": "482.5",
                    "par_content": "De vreme ce mintea coordonează universul, fixitatea mecanismelor este inexistentă. Evoluţia progresivă asociată întreţinerii cosmice autonome este un fenomen universal. Capacitatea universului de a evolua este inepuizabilă în infinitul spontaneităţii. Progresul către o unitate armonioasă, o sinteză experienţială crescătoare, superimpuse unei complexităţi întotdeauna crescânde a relaţiilor, nu se poate efectua decât printr-o minte dominantă având o intenţie."
                },
                {
                    "par_ref": "42:11.8",
                    "par_pageref": "482.6",
                    "par_content": "Cu cât mintea universală asociată unui fenomen oarecare al universului este mai elevată cu atât le este mai dificil tipurilor mentale inferioare să o descopere. Deoarece mintea mecanismului universului este o minte-spirit creativă (facultatea mentală însăşi a Infinitului), ea nu poate fi niciodată descoperită sau distinsă de organismele mentale ale nivelelor inferioare ale universului, şi cu atât mai puţin de mintea cea mai *umilă* dintre toate, mintea umană. Cu toate că mintea animală evoluândă îl caută, în mod natural, pe Dumnezeu, ea nu poate, singură şi prin ea însăşi, să îl cunoască pe Dumnezeu în mod inerent."
                }
            ]
        },
        {
            "section_index": 12,
            "section_ref": "42:12",
            "section_title": "12. Modele şi forme — dominaţia minţii",
            "pars": [
                {
                    "par_ref": "42:12.1",
                    "par_pageref": "483.1",
                    "par_content": "Evoluţia mecanismelor implică şi indică prezenţa ascunsă a dominaţiei minţii creatoare. Aptitudinea intelectului muritor de a concepe, proiecta şi crea mecanisme automate demonstrează calităţile superioare, creative şi intenţionale ale minţii umane ca influenţă dominantă pe planetă. Mintea tinde întotdeauna să:"
                },
                {
                    "par_ref": "42:12.2",
                    "par_pageref": "483.2",
                    "par_content": "1. Creeze mecanisme materiale."
                },
                {
                    "par_ref": "42:12.3",
                    "par_pageref": "483.3",
                    "par_content": "2. Descopere mistere ascunse."
                },
                {
                    "par_ref": "42:12.4",
                    "par_pageref": "483.4",
                    "par_content": "3. Exploreze situaţii îndepărtate."
                },
                {
                    "par_ref": "42:12.5",
                    "par_pageref": "483.5",
                    "par_content": "4. Formuleze sisteme mentale."
                },
                {
                    "par_ref": "42:12.6",
                    "par_pageref": "483.6",
                    "par_content": "5. Atingă scopuri de înţelepciune."
                },
                {
                    "par_ref": "42:12.7",
                    "par_pageref": "483.7",
                    "par_content": "6. Ajungă la nivele spirituale."
                },
                {
                    "par_ref": "42:12.8",
                    "par_pageref": "483.8",
                    "par_content": "7. Împlinească destinele divine - supreme, ultime şi absolute."
                },
                {
                    "par_ref": "42:12.9",
                    "par_pageref": "483.9",
                    "par_content": "Mintea este întotdeauna creatoare. Dotarea mentală individuală a unui animal, a unei fiinţe umane şi a unui morontial, a unui ascender spiritual, sau a unui finalitar, este întotdeauna capabilă să producă un corp corespunzător şi utilizabil pentru a identifica creatura vie. Însă fenomenul prezenţei unei personalităţi sau modelul unei identităţi nu sunt, ca atare, manifestări ale energiei, fie că ea este fizică, mentală sau spirituală. Forma personalităţii este aspectul *arhetipal* al unei fiinţe vii; ea implică un *dispozitiv* de energii care adăugat vieţii şi mişcării este *mecanismul* existenţei creaturilor."
                },
                {
                    "par_ref": "42:12.10",
                    "par_pageref": "483.10",
                    "par_content": "Chiar fiinţele spirituale au o formă, şi aceste forme de spirit (modele) sunt reale. Chiar şi tipurile cele mai elevate de personalităţi spirituale au forme - prezenţe de personalitate analoage în toate privinţele corpurilor muritoare de pe Urantia. Aproape toate fiinţele întâlnite în cele şapte suprauniversuri posedă forme. Însă această regulă generală comportă câteva excepţii: Ajustorii Gândirii par lipsiţi de formă până la contopirea cu sufletul supravieţuitor al asociatului lor muritor. Mesagerii Solitari, Spiritele Inspirate ale Trinităţii şi Ajutorii Personali ai Spiritului Infinit, Mesagerii Gravitaţiei, Arhivarii Transcendentali şi câteva alte categorii nu au nici ele, forme sesizabile. Însă acestea sunt rarele excepţii tipice; marea majoritate a fiinţelor au forme personale specifice care caracterizează fiecare individ; ele sunt susceptibile de a fi recunoscute şi personal desluşite."
                },
                {
                    "par_ref": "42:12.11",
                    "par_pageref": "483.11",
                    "par_content": "Legătura dintre mintea cosmică şi slujirea spiritelor mentale adjutante dă naştere unui tabernacul fizic potrivit fiinţei umane în evoluţie. Mintea morontială individualizează similar forme morontiale pentru toţi supravieţuitorii muritori. La fel cum corpul muritor este personal şi caracteristic pentru orice fiinţă umană, tot astfel forma morontială va fi înalt individuală şi adecvat caracteristică minţii creatoare care o domină. Două forme morontiale nu se aseamănă niciodată, nu mai mult decât două corpuri umane. Supraveghetorii Puterii Morontiale pun la dispoziţie materialele morontiale nediferenţiate cu ajutorul cărora viaţa morontială poate începe să opereze, iar serafimii care îi asistă furnizează aceste materiale. Şi, după viaţa morontială, se va constata că formele spirituale sunt, de asemenea, diverse, personale şi caracteristice locuitorilor lor mentali-spirituali respectivi."
                },
                {
                    "par_ref": "42:12.12",
                    "par_pageref": "483.12",
                    "par_content": "Pe o lume materială, voi vă gândiţi la un corp ca având un spirit, însă noi, noi considerăm spiritul ca prevăzut cu un corp. Ochii fizici sunt cu adevărat ferestre ale sufletului născut din spirit. Spiritul este arhitectul, mintea este constructorul, corpul este construcţia materială."
                },
                {
                    "par_ref": "42:12.13",
                    "par_pageref": "484.1",
                    "par_content": "Energiile fizice, spirituale şi mentale ca atare şi în stare pură nu reacţionează complet una la alta ca actuale ale universurilor fenomenale. În Paradis, cele trei energii sunt coordonate, în Havona se asigură coordonarea lor, în timp ce la nivelul activităţilor finite ale universului, se poate întâlni întreaga gamă de denumiri materiale, mentale şi spirituale. În situaţiile nepersonale ale timpului şi ale spaţiului, energia fizică pare a predomina, însă se pare, de asemenea, că cu cât mai mult funcţiunea minte-spirit se apropie de divinitatea intenţiei şi de supremaţia acţiunii, cu atât faza spirituală are tendinţa să preia controlul{2}. La nivelul ultim, mintea-spirit poate deveni aproape complet preponderentă. Pe nivelul absolut, spiritul domină cu siguranţă. Plecând de aici către domeniile timpului şi ale spaţiului, oriunde este prezentă o realitate de spirit şi oricând funcţionează mintea-spirit reală, există întotdeauna tendinţa să se formeze o contrapondere materială sau fizică a acestei realităţi spirituale."
                },
                {
                    "par_ref": "42:12.14",
                    "par_pageref": "484.2",
                    "par_content": "Spiritul este realitatea creatoare; contraponderea fizică este reflectarea realităţii spirituale în timp-spaţiu, repercusiunea fizică a acţiunii creatoare a minţii-spirit."
                },
                {
                    "par_ref": "42:12.15",
                    "par_pageref": "484.3",
                    "par_content": "Mintea umană domină universal materia, întocmai cum şi ea , răspunde supracontrolului ultim al spiritului, iar în omul muritor, numai mintea care se supune liber îndrumării spiritului poate spera să supravieţuiască existenţei muritoare în timp-spaţiu, în calitate de copil nemuritor al lumii spirituale eterne a Supremului, a Ultimului şi a Absolutului: a Infinitului."
                },
                {
                    "par_ref": "42:12.16",
                    "par_pageref": "484.4",
                    "par_content": "[Prezentat la cererea lui Gabriel de un Puternic Mesager în serviciu în Nebadon.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*În el constau toate lucrurile*: Fapte 17:28; Col 1:17.",
        "*Tatăl tuturor spiritelor*: Evr 12:9.",
        "*Dominanța minții*: 1 Cor 2:16; Flp 2:5."
    ],
    "paper_title": "Energia — mintea şi materia",
    "author": "Puternic mesager"
}