{
    "paper_index": 45,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "45:0",
            "pars": [
                {
                    "par_ref": "45:0.1",
                    "par_pageref": "509.1",
                    "par_content": "CENTRUL administrativ al Sataniei este constituit -dintr-un grup de cincizeci şi şapte de sfere arhitecturale - Jerusem, cei şapte sateliţi majori, şi cei patruzeci şi nouă de subsateliţi. Jerusem, capitala sistemului, are aproape de cinci sute de ori mărimea Urantiei, însă gravitaţia ei este puţin mai mică. Sateliţii majori ai Jerusemului sunt cele şapte lumi de tranziţie, fiecare fiind de aproximativ zece ori mai mare decât Urantia, pe când cei şapte sateliţi ai fiecăreia dintre sferele de tranziţie au aproape dimensiunea Urantiei."
                },
                {
                    "par_ref": "45:0.2",
                    "par_pageref": "509.2",
                    "par_content": "Cele şapte lumi palat sunt cei şapte subsateliţi ai lumii de tranziţie numărul unu."
                },
                {
                    "par_ref": "45:0.3",
                    "par_pageref": "509.3",
                    "par_content": "Întregul sistem al acestor cincizeci şi şapte de lumi arhitecturale este iluminat, încălzit, irigat şi alimentat cu energie într-un mod independent, prin acţiunea conjugată a centrului de putere al Sataniei şi a Controlorilor Fizici Principali, totul conform tehnicii stabilite a organizării fizice şi a dispozitivelor proprii acestor sfere special create. Dealtfel, spornagii nativi le îngrijesc fizic şi le întreţin şi într-un alt fel."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "45:1",
            "section_title": "1. Lumii tranziţionale de cultură",
            "pars": [
                {
                    "par_ref": "45:1.1",
                    "par_pageref": "509.4",
                    "par_content": "Cele şapte lumi majore care se învârt în jurul Jerusemului sunt, în general, numite sferele de cultură tranziţională. Şefii lor sunt desemnaţi din timp în timp de consiliul executiv suprem al Jerusemului. Aceste sfere sunt numerotate şi numite după cum urmează:"
                },
                {
                    "par_ref": "45:1.2",
                    "par_pageref": "509.5",
                    "par_content": "*Numărul 1. Lumea finalitară.* Este sediul corpului finalitar al sistemului local; ea este înconjurată de lumi de primire, cele şapte lumi palat atât de deplin consacrate planului de ascensiune al muritorilor. Lumea finalitară este accesibilă locuitorilor celor şapte lumi palat. Serafimii transportori asigură transportul de venire şi plecare al personalităţilor ascendente care efectuează aceste pelerinaje destinate să cultive credinţa lor în destinul ultim al muritorilor de tranziţie. Cu toate că finalitarii şi edificiile lor nu sunt în mod obişnuit perceptibile viziunii morontiale, voi veţi fi mai mult decât emoţionaţi când transformatorii de energie şi Supraveghetorii Puterii Morontială vă vor permite să percepeţi, din când în când, aceste înalte personalităţi ale spiritului care au terminat efectiv ascensiunea Paradisului şi care au revenit chiar pe lumile în care voi vă începeţi această lungă călătorie pentru a garanta că aveţi facultatea şi puterea de a reuşi în acest proiect uluitor. Toţi oaspeţii lumilor palat merg pe sfera finalitară cel puţin o dată pe an pentru aceste adunări de vizualizare a finalitarilor."
                },
                {
                    "par_ref": "45:1.3",
                    "par_pageref": "510.1",
                    "par_content": "*Numărul 2. Lumea morontială.* Această planetă este sediul supraveghetorilor vieţii morontiale. Ea este înconjurată de şapte sfere, în care şefii morontiali îi instruiesc pe asociaţii şi pe asistenţii lor, atât fiinţe morontiale, cât şi muritori ascendenţi."
                },
                {
                    "par_ref": "45:1.4",
                    "par_pageref": "510.2",
                    "par_content": "Trecând prin cele şapte lumi palat voi veţi înainta, de asemenea, prin aceste sfere culturale şi sociale în care se stabileşte un contact crescut cu morontia. Când avansaţi de la prima lume palat la a doua, deveniţi îndreptăţiţi să primiţi permisiunea de a vizita sediul tranziţional numărul doi, lumea morontială, şi aşa mai departe, iar când vă veţi găsi pe vreuna dintre cele şase sfere culturale veţi putea, dacă veţi fi invitaţi, să vizitaţi şi să observaţi pe oricare dintre cele şapte lumi care o înconjoară, în care se exercită activităţile colective asociate."
                },
                {
                    "par_ref": "45:1.5",
                    "par_pageref": "510.3",
                    "par_content": "*Numărul 3. Lumea îngerească.* Este sediul tuturor oştirilor serafice angajate în activităţile sistemului. Este înconjurată de şapte lumi în care se pregătesc şi se instruiesc îngerii. Sunt sferele sociale serafice."
                },
                {
                    "par_ref": "45:1.6",
                    "par_pageref": "510.4",
                    "par_content": "*Numărul 4. Lumea supraîngerilor.* Această sferă este, în Satania, lăcaşul Strălucitoarelor Stele de Seară, şi a unei vaste afluenţe de fiinţe coordonate sau aproape coordonate. Cei şapte sateliţi ai acestei lumi sunt afectaţi celor şapte grupuri majore ale acestor fiinţe celeste nedenumite."
                },
                {
                    "par_ref": "45:1.7",
                    "par_pageref": "510.5",
                    "par_content": "*Numărul 5. Lumea Fiilor.* Această planetă este cartierul general al Fiilor divini de toate ordinele, inclusiv fiii trinitizaţi de creaturi. Cele şapte lumi care le înconjoară sunt afectate anumitor grupări individuale ale acestor fii prin înrudire divină."
                },
                {
                    "par_ref": "45:1.8",
                    "par_pageref": "510.6",
                    "par_content": "*Numărul 6. Lumea Spiritului.* Această sferă serveşte ca loc de întâlnire sistemic pentru înaltele personalităţi ale Spiritului Infinit. Cei şapte sateliţi care o înconjoară sunt afectaţi unor grupe individuale ale acestor diverse ordine. Însă nu există reprezentant al Spiritului pe lumea numărul şase, şi nu putem observa nici o astfel de prezenţă pe capitalele sistemului. Divina Slujitoare a Salvingtonului este *pretutindeni* în Nebadon."
                },
                {
                    "par_ref": "45:1.9",
                    "par_pageref": "510.7",
                    "par_content": "*Numărul 7. Lumea Tatălui.* Este sfera tăcută a sistemului. Nici un grup de fiinţe nu este domiciliat aici. Marele templu de lumină ocupă un amplasament central, însă nu putem distinge pe nimeni în interior. Toate fiinţele din toate lumile sistemului sunt binevenite ca adoratoare."
                },
                {
                    "par_ref": "45:1.10",
                    "par_pageref": "510.8",
                    "par_content": "Cei şapte sateliţi înconjurând lumea Tatălui sunt divers utilizaţi în diferite sisteme. În Satania, sunt folosiţi în prezent ca sfere de detenţie pentru grupurile interne ale rebeliunii lui Lucifer. Edentia, capitala constelaţiei, nu are lumi închisori analoage; cei câţiva serafimi şi heruvimi care au trecut în câmpul rebel pe parcursul rebeliunii Sataniei, au fost închişi de mult timp pe lumile de izolare ale Jerusemului."
                },
                {
                    "par_ref": "45:1.11",
                    "par_pageref": "510.9",
                    "par_content": "Ca oaspete al celei de-a şaptea lumi palat, veţi avea acces la a şaptea lume de tranziţie, sfera Tatălui Universal, şi veţi avea, de asemenea, permisiunea de a vizita lumile-închisori ale Sataniei, care înconjoară această planetă şi unde sunt, în prezent, închişi Lucifer şi majoritatea personalităţilor care l-au urmat în rebeliunea sa contra lui Mihail. Acest trist spectacol a putut fi observat de-a lungul epocilor recente, şi va continua să servească drept avertisment solemn pentru întregul Nebadon, până când Cei Îmbătrâniţi de Zile vor fi judecat păcatul lui Lucifer şi al asociaţilor săi decăzuţi, care au refuzat salvarea oferită de Mihail, Tatăl universului lor."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "45:2",
            "section_title": "2. Suveranul Sistemului",
            "pars": [
                {
                    "par_ref": "45:2.1",
                    "par_pageref": "511.1",
                    "par_content": "Şeful executiv al unui sistem local de lumi locuite este un Fiu Lanonandek primar, Suveran al Sistemului. În universul nostru local, aceşti suverani se văd însărcinaţi cu mari responsabilităţi executive, prerogative personale neobişnuite. Chiar şi în Orvonton, nu toate universurile sunt organizare astfel încât să permită Suveranilor Sistemelor să exercite puteri discreţionare personale atât de neobişnuit de întinse în direcţia problemelor sistemice. Însă, în toată istoria Nebadonului, aceşti agenţi executivi neîngrădiţi nu au manifestat neloialitate decât de trei ori. Rebeliunea lui Lucifer în sistemul Sataniei a fost ultima şi cea mai extinsă dintre toate."
                },
                {
                    "par_ref": "45:2.2",
                    "par_pageref": "511.2",
                    "par_content": "În Satania, chiar după această bulversare dezastruoasă, tehnica administrativă a sistemului nu a suportat nici o schimbare. Prezentul Suveran Sistemic posedă toate puterile şi exercită întreaga autoritate care au fost conferite predecesorului său nedemn, mai puţin în anumite treburi aflate acum sub supravegherea Părinţilor Constelaţiei şi pe care Cei Îmbătrâniţi de Zile nu le-au încredinţat încă în totalitate lui Lanaforge, succesorul lui Lucifer."
                },
                {
                    "par_ref": "45:2.3",
                    "par_pageref": "511.3",
                    "par_content": "Prezentul conducător al Sataniei este un mărinimos şi strălucit guvernator şi un suveran încercat contra rebeliunii. În timp ce servea, în calitate de Suveran asistent Sistemic, Lanaforge a fost fidel lui Mihail în timpul unei revoluţii anterioare în universul Nebadonului. Acest puternic şi strălucit Domn al Sataniei este un administrator încercat şi experimentat. În epoca celei de a doua rebeliuni sistemice în Nebadon, când Suveranul Sistemic s-a împiedicat şi a căzut în întuneric, Lanaforge era primul asistent devotat conducătorului rătăcit. El a preluat controlul guvernului şi a dirijat afacerile sistemului în aşa fel încât un număr relativ restrâns de personalităţi au fost pierdute, atât pe lumile sedii, cât şi pe planetele locuite ale acestui sistem nefericit. Lanaforge poartă distincţia de a fi singurul Fiu Lanonandek primar în tot Nebadonul care a funcţionat astfel cu loialitate în serviciul lui Mihail şi chiar în prezenţa decăderii fratelui său, care avea o autoritate superioară şi un rang cu întâietate. Lanaforge nu va fi, probabil, mutat din Jerusem înainte ca toate consecinţele fostei nesocotinţe să fi stăpânite, iar urmările rebeliunii eliminate de pe Satania."
                },
                {
                    "par_ref": "45:2.4",
                    "par_pageref": "511.4",
                    "par_content": "Chiar dacă nu toate problemele lumilor izolate ale Sataniei au fost puse sub jurisdicţia sa, Lanaforge arată un mare interes faţă de bunăstarea acestor planete şi vizitează frecvent Urantia. Ca şi pe alte sisteme (normale), Suveranul prezidează consiliul sistemic alcătuit din şefi ai lumilor, Prinţii Planetari şi guvernatorii generali locuitori ai acestor lumi izolate. Acest consiliu planetar se adună din timp în timp în sediul sistemului - „Atunci când se adună Fiii lui Dumnezeu”{0}."
                },
                {
                    "par_ref": "45:2.5",
                    "par_pageref": "511.5",
                    "par_content": "O dată pe săptămână, la fiecare zece zile pe Jerusem, Suveranul ţine un conclav cu un grup al unuia dintre diversele ordine de personalităţi domiciliate 'pe lumea-sediu. Acelea sunt ocazii încântătoare lipsite de ceremonie de pe Jerusem, prilejuri de neuitat. Pe Jerusem domneşte o mare frăţie între diversele ordine de fiinţe, precum şi între fiecare dintre aceste grupuri şi Suveranul Sistemului."
                },
                {
                    "par_ref": "45:2.6",
                    "par_pageref": "511.6",
                    "par_content": "Aceste reuniuni unice au loc pe marea de cristal, marele câmp de adunări al capitalei sistemice. Sunt evenimente pur sociale şi spirituale; nu se discută niciodată nimic referitor la administrarea planetară, nici măcar planul de ascensiune. În acest moment, ascenderii se reunesc pur şi simplu de plăcere şi de dragul întâlnirii tovarăşii lor ierusemiţi. Grupurile care nu sunt primite de Suveran la aceste reuniuni hebdomadare se reunesc în propriile lor cartiere generale."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "45:3",
            "section_title": "3. Guvernarea sistemului",
            "pars": [
                {
                    "par_ref": "45:3.1",
                    "par_pageref": "512.1",
                    "par_content": "Şeful executiv al unui sistem local, Suveranul Sistemic, este întotdeauna susţinut de doi sau trei Fii Lanonandeki, care funcţionează ca asistenţi primi şi secunzi. Astăzi, sistemul Sataniei este însă administrat de un stat major format din şapte Lanonandeki:"
                },
                {
                    "par_ref": "45:3.2",
                    "par_pageref": "512.2",
                    "par_content": "1. *Suveranul Sistemului-* Lanaforge, numărul 2.709 al ordinului primar şi succesor al apostatului Lucifer."
                },
                {
                    "par_ref": "45:3.3",
                    "par_pageref": "512.3",
                    "par_content": "2. *Primul Suveran asistent-* Mansurotia, numărul 17.841 al lanonandekilor terţiari. El a fost trimis pe Satania în acelaşi timp cu Lanaforge."
                },
                {
                    "par_ref": "45:3.4",
                    "par_pageref": "512.4",
                    "par_content": "3. *Al doilea Suveran asistent-* Sadib, numărul 271.402 de ordin terţiar. Sadib a venit, de asemenea, pe Satania împreună cu Lanaforge."
                },
                {
                    "par_ref": "45:3.5",
                    "par_pageref": "512.5",
                    "par_content": "4. *Conservatorul sistemului-* Holdant, numărul 19 al corpului terţiar, susţinătorul şi controlorul tuturor spiritelor interne de statut superior ordinului de existenţă al muritorilor. Holdant a venit, şi el, pe Satania împreună cu Lanaforge."
                },
                {
                    "par_ref": "45:3.6",
                    "par_pageref": "512.6",
                    "par_content": "5. *Arhivarul sistemului-* Vilton, secretarul slujitorului Lanonandek al Sataniei, poartă numărul 374 al celui de al treilea ordin. Vilton era un membru al grupului iniţial al lui Lanaforge."
                },
                {
                    "par_ref": "45:3.7",
                    "par_pageref": "512.7",
                    "par_content": "6. *Conducătorul de manifestare-* Fortant, numărul 319.847 al rezervelor lanonandekilor secundari şi director temporar al tuturor activităţilor universale transplantate pe Jerusem de la manifestarea lui Mihail pe Urantia. Fortant este ataşat statului major al lui Lanaforge, de nouăsprezece mii de ani ai timpului de pe Urantia."
                },
                {
                    "par_ref": "45:3.8",
                    "par_pageref": "512.8",
                    "par_content": "7. *Înaltul consilier-* Hanavard, numărul 67 al Fiilor Lanonandeki primari şi membru al corpului superior al consilierilor şi al coordonatorilor universali. El acţionează ca preşedinte în exerciţiu al consiliului executiv al Sataniei. Hanavard este al doisprezecelea din acest ordin care a servit astfel de la rebeliunea lui Lucifer."
                },
                {
                    "par_ref": "45:3.9",
                    "par_pageref": "512.9",
                    "par_content": "Acest grup executiv de şapte Lanonandeki constituie administraţia extinsă de urgenţă făcută necesară de exigenţele rebeliunii lui Lucifer. Nu există decât tribunale minore pe Jerusem, deoarece sistemul este unitatea administrativă şi nu judiciară, însă administraţia lanonandekă este susţinută de consiliul executiv al Jerusemului, corp consultativ suprem al Sataniei. Acest consiliu este compus din doisprezece membri:"
                },
                {
                    "par_ref": "45:3.10",
                    "par_pageref": "512.10",
                    "par_content": "1. Hanavard, preşedintele Lanonandek."
                },
                {
                    "par_ref": "45:3.11",
                    "par_pageref": "512.11",
                    "par_content": "2. Lanaforge, Suveranul Sistemului."
                },
                {
                    "par_ref": "45:3.12",
                    "par_pageref": "512.12",
                    "par_content": "3. Mansurotia, primul Suveran asistent."
                },
                {
                    "par_ref": "45:3.13",
                    "par_pageref": "512.13",
                    "par_content": "4. Şeful Melchizedekilor din Satania."
                },
                {
                    "par_ref": "45:3.14",
                    "par_pageref": "512.14",
                    "par_content": "5. Directorul în exerciţiu al Purtătorilor Vieţii din Satania."
                },
                {
                    "par_ref": "45:3.15",
                    "par_pageref": "512.15",
                    "par_content": "6. Şeful finalitarilor din Satania."
                },
                {
                    "par_ref": "45:3.16",
                    "par_pageref": "512.16",
                    "par_content": "7. Adamul originar al Sataniei, şeful supraveghetor al Fiilor Materiali."
                },
                {
                    "par_ref": "45:3.17",
                    "par_pageref": "512.17",
                    "par_content": "8. Directorul oştirilor serafice ale Sataniei."
                },
                {
                    "par_ref": "45:3.18",
                    "par_pageref": "512.18",
                    "par_content": "9. Şeful controlorilor fizici din Satania."
                },
                {
                    "par_ref": "45:3.19",
                    "par_pageref": "512.19",
                    "par_content": "10. Directorul Supraveghetorilor de Putere Morontiali ai sistemului."
                },
                {
                    "par_ref": "45:3.20",
                    "par_pageref": "513.1",
                    "par_content": "11. Directorul în exerciţiu al medienilor sistemului."
                },
                {
                    "par_ref": "45:3.21",
                    "par_pageref": "513.2",
                    "par_content": "12. Şeful în exerciţiu al corpului muritorilor ascendenţi."
                },
                {
                    "par_ref": "45:3.22",
                    "par_pageref": "513.3",
                    "par_content": "Acest consiliu alege periodic trei membri pentru a reprezenta sistemul local la consiliul suprem al sediului universului, însă această reprezentare este suspendată din cauza rebeliunii. Satania a menţinut un observator în sediul universului local însă, de la efuziunea lui Mihail, sistemul a recomandat să se aleagă zece membri pe lângă legislatura Edentiei."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "45:4",
            "section_title": "4. Cei Douăzeci şi Patru de Consilieri",
            "pars": [
                {
                    "par_ref": "45:4.1",
                    "par_pageref": "513.4",
                    "par_content": "În centrul celor şapte cercuri îngereşti ale reşedinţei de pe Jerusem se găseşte cartierul general al consiliului consultativ al Urantiei, cei douăzeci şi patru de consilieri. Ioan Evanghelistul îi numea cei douăzeci şi patru de bătrâni: „Şi în jurul tronului erau douăzeci şi patru de scaune, şi pe scaune am văzut aşezaţi douăzeci şi patru de bătrâni, înveşmântaţi în haine albe”{1}{2}. Tronul din centrul acestui grup este locul de judecător al arhanghelului preşedinte, tronul de unde se face chemarea la reînviere, făcută în spiritul milosteniei şi al justiţiei pentru toată Satanie. Acest loc de judecată a fost întotdeauna pe Jerusem, însă cele douăzeci şi patru de locuri care îl înconjoară au fost aşezate pe locul lor acum o mie nouă sute de ani, puţin după ridicarea lui Cristos Mihail la deplina suveranitate a Nebadonului. Aceşti douăzeci şi patru de consilieri sunt agenţii săi personali pe Jerusem. Ei au autoritatea de a reprezenta pe Fiul Maestru în toate problemele referitoare la apelurile nominale ale Sataniei şi în numeroase alte faze ale planului de ascensiune al muritorilor pe lumile izolate ale sistemului. Ei sunt agenţii desemnaţi să execute cererile speciale ale lui Gabriel şi ordinele neobişnuite ale lui Mihail."
                },
                {
                    "par_ref": "45:4.2",
                    "par_pageref": "513.5",
                    "par_content": "Aceşti douăzeci şi patru de consilieri au fost recrutaţi din rândurile celor opt rase ale Urantiei, iar ultimii din grupă au fost alăturaţi în epoca apelului de reînviere făcut de Mihail acum o mie nouă sute de ani. Acest consiliu consultativ al Urantiei este compus din următorii membri:"
                },
                {
                    "par_ref": "45:4.3",
                    "par_pageref": "513.6",
                    "par_content": "1. *Onagar,* magistru gânditor din vremea de dinainte de epoca Prinţului Planetar şi care şi-a îndrumat semenii înspre adorarea „Celui care dăruieşte suflul”{3}."
                },
                {
                    "par_ref": "45:4.4",
                    "par_pageref": "513.7",
                    "par_content": "2. *Mansant,* marele învăţător al epocii posterioare Prinţului Planetar pe Urantia, care şi-a orientat semenii către venerarea „Marii Lumini”{4}."
                },
                {
                    "par_ref": "45:4.5",
                    "par_pageref": "513.8",
                    "par_content": "3. *Onamonalonton,* un foarte vechi şef al oamenilor roşii, care a îndreptat această rasă de la adorarea mai multor dumnezei spre venerarea „Marelui Spirit”{5}."
                },
                {
                    "par_ref": "45:4.6",
                    "par_pageref": "513.9",
                    "par_content": "4. *Orlandof,* un prinţ al oamenilor albaştri, călăuzitorul lor înspre recunoaşterea divinităţii „Şefului Suprem”{6}."
                },
                {
                    "par_ref": "45:4.7",
                    "par_pageref": "513.10",
                    "par_content": "5. *Porshunta,* oracolul rasei portocalii stinse şi cârmuitorul acestui popor in adorarea „Marelui Maestru”{7}."
                },
                {
                    "par_ref": "45:4.8",
                    "par_pageref": "513.11",
                    "par_content": "6. *Singlangton,* primul dintre oamenii galbeni care şi-a învăţat şi şi-a îndrumat poporul în venerarea „Unicului Adevăr”, în locul adevărurilor multiple{8}. Cu multe mii de ani în urmă oamenii galbeni ştiau de unicul Dumnezeu{9}."
                },
                {
                    "par_ref": "45:4.9",
                    "par_pageref": "513.12",
                    "par_content": "7. *Fantad,* care i-a scos pe oamenii verzi din obscuritate şi a fost conducătorul lor în adorarea „Sursei Unice a Vieţii”{10}."
                },
                {
                    "par_ref": "45:4.10",
                    "par_pageref": "513.13",
                    "par_content": "8. *Orvonon,* care a iluminat rasele indigo şi a fost cârmuitorul lor în slujirea de odinioară a „Dumnezeului Dumnezeilor”{11}."
                },
                {
                    "par_ref": "45:4.11",
                    "par_pageref": "514.1",
                    "par_content": "9. *Adam,* tatăl planetar al Urantiei, discreditat, însă reabilitat, un Fiu Material al lui Dumnezeu, care a fost trimis sub înfăţişarea trupului muritor, însă care a supravieţuit şi a fost apoi înălţat la această poziţie prin decretul lui Mihail."
                },
                {
                    "par_ref": "45:4.12",
                    "par_pageref": "514.2",
                    "par_content": "10. *Eva,* mama rasei violete a Urantiei, care a suportat împreună cu soţul ei pedeapsa greşelii. Ea a fost, de asemenea, reabilitată odată cu el şi pusă să servească împreună cu acest grup de supravieţuitori muritori."
                },
                {
                    "par_ref": "45:4.13",
                    "par_pageref": "514.3",
                    "par_content": "11. *Enoe,* primul om de pe Urantia care s-a contopit cu Ajustorul Gândirii din el pe parcursul vieţii de muritor în trup{12}."
                },
                {
                    "par_ref": "45:4.14",
                    "par_pageref": "514.4",
                    "par_content": "12. *Moise,* emancipatorul unei rămăşiţe a rasei violete decăzute, şi iniţiatorul reînsufleţirii adorării Tatălui Universal sub numele de „Dumnezeu al Israelului”{13}."
                },
                {
                    "par_ref": "45:4.15",
                    "par_pageref": "514.5",
                    "par_content": "13. *Ilie,* un suflet transfigurat care a avut strălucitoare înfăptuiri spirituale pe parcursul epocii posterioare Fiului Material{14}."
                },
                {
                    "par_ref": "45:4.16",
                    "par_pageref": "514.6",
                    "par_content": "14. *Machiventa Melchizedek,* singurul Fiu al acestui ordin care s-a coborât peste rasele Urantiei{15}. Cu toate că el face încă parte din ordinul Melchizedekilor, el a devenit „pentru totdeauna un slujitor al celor Preaînalţi” veşnic preluând un angajament de serviciu ca ascender muritor, după ce a locuit pe Urantia sub înfăţişarea trupului muritor în Salem, pe vremea lui Avraam. Acest Melchizedek a fost proclamat ulterior Prinţ Planetar locţiitor al Urantiei, cu cartier general pe Jerusem. El are autoritatea de a acţiona în numele lui Mihail care este efectiv Prinţul Planetar al lumii în care a efectuat consacrarea sa finală sub formă umană. În ciuda acestor lucruri, Urantia este încă supravegheată de guvernatori generali rezidenţi succesivi, făcând parte din cei douăzeci şi patru de consilieri."
                },
                {
                    "par_ref": "45:4.17",
                    "par_pageref": "514.7",
                    "par_content": "15. *Ioan Botezătorul,* precursorul misiunii lui Mihail pe Urantia şi, în trup, era un văr îndepărtat al Fiului Omului{16}."
                },
                {
                    "par_ref": "45:4.18",
                    "par_pageref": "514.8",
                    "par_content": "16. *1-2-3 cel Dintâi,* şeful creaturilor mediene loiale serviciului lui Gabriel în epoca trădării lui Caligastia, ridicat la această poziţie de Mihail puţin după ceea ce acesta din urmă a dobândit suveranitatea sa necondiţionată."
                },
                {
                    "par_ref": "45:4.19",
                    "par_pageref": "514.9",
                    "par_content": "Pentru moment, şi la cererea lui Gabriel, aceste personalităţi selecţionate sunt scutite de regimul de ascensiune, şi noi nu avem nici o idee câtă vreme vor servi ele în această calitate."
                },
                {
                    "par_ref": "45:4.20",
                    "par_pageref": "514.10",
                    "par_content": "Locurile numărul 17, 18, 19 şi 20 nu sunt ocupate în permanenţă. Ele sunt ocupate temporar, prin consimţământul unanim al celor şaisprezece membri permanenţi, şi lăsate libere pentru a fi acordate ulterior unor muritori ascendenţi ai prezentei epoci, epoca posterioară Fiului de efuziune."
                },
                {
                    "par_ref": "45:4.21",
                    "par_pageref": "514.11",
                    "par_content": "Locurile numărul 21, 22, 23 şi 24 sunt ocupate provizoriu într-un mod asemănător, fiind păstrate, totodată, în rezervă pentru marii învăţători ai epocilor care vor veni fără îndoială după epoca prezentă. Putem prevedea că vor exista pe Urantia ere ale Fiilor Magistrali şi ale Fiilor Învăţători, precum şi epoci de lumină şi viaţă, independent de vizitele neaşteptate ale Fiilor divini care ar putea să aibă sau nu loc."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "45:5",
            "section_title": "5. Fiii Materiali",
            "pars": [
                {
                    "par_ref": "45:5.1",
                    "par_pageref": "514.12",
                    "par_content": "Marile diviziuni ale vieţii celeste au cartierele lor generale şi nişte imense rezerve pe Jerusem, inclusiv diversele ordine de Fii divini, de spirite elevate, de supraîngeri, de îngeri şi creaturi mediene. Lăcaşul central al acestui sector minunat este marele templu al Fiilor Materiali."
                },
                {
                    "par_ref": "45:5.2",
                    "par_pageref": "515.1",
                    "par_content": "Domeniul Adamilor este centrul de atracţie al tuturor noilor sosiţi pe Jerusem. Este o enormă zonă conţinând o mie de centre, deşi fiecare familie a Fiului şi Fiicelor Materiali trăieşte în propriul său domeniu, până în momentul în care membrii ei pleacă pentru a servi pe lumile evolutive ale spaţiului sau până când intră în cariera de ascensiune a Paradisului."
                },
                {
                    "par_ref": "45:5.3",
                    "par_pageref": "515.2",
                    "par_content": "Aceşti Fii Materiali reprezintă tipul cel mai elevat de fiinţe cu reproducere sexuată care a fost întâlnit pe sferele educative ale universurilor în evoluţie. Ei sunt cu adevărat materiali; Adamii şi Evele Planetari sunt chiar clar vizibili raselor muritorilor din lumile locuite. Aceşti Fii Materiali sunt ultima verigă fizică din lanţul personalităţilor care coboară de la divinitate şi perfecţiune către umanitate şi existenţa materială. Aceşti Fii oferă lumilor locuite un intermediar având contacte reciproce cu Prinţul Planetar invizibil şi cu creaturile materiale ale tărâmurilor."
                },
                {
                    "par_ref": "45:5.4",
                    "par_pageref": "515.3",
                    "par_content": "La ultimul recensământ milenar, pe Salvington, în Nebadon s-au înregistrat 161.432.840 de Fii şi Fiice Materiali, având statutul de cetăţenie pe capitalele sistemelor locale. Numărul Fiilor Materiali variază în diversele sisteme, şi creşte constant prin reproducere naturală. În exerciţiul funcţiunilor lor reproducătoare, ei nu se orientează în întregime după dorinţele personale ale personalităţilor contactate ci şi după sfatul înaltelor corpuri de guvernare şi al consiliilor consultative superioare."
                },
                {
                    "par_ref": "45:5.5",
                    "par_pageref": "515.4",
                    "par_content": "Aceşti Fii şi Fiice Materiali sunt locuitorii permanenţi ai Jerusemului şi a lumilor sale asociate. Ei ocupă vaste domenii pe Jerusem şi participă larg la conducerea locală a sferei capitale, administrând practic toate treburile curente cu ajutorul medienilor şi al ascenderilor."
                },
                {
                    "par_ref": "45:5.6",
                    "par_pageref": "515.5",
                    "par_content": "Pe Jerusem, aceşti Fiii de reproducere au permisiunea de a experimenta idealurile de guvernare autonomă, în maniera Melchizedekilor, şi ei ajung la un tip de societate foarte elevat. Ordinele superioare de filiaţie îşi rezervă dreptul de veto al tărâmului, însă în aproape toate privinţele, Adamiţi Jerusemului se conduc prin sufragiu universal şi printr-un guvern reprezentativ. Ei speră să primească într-o bună zi o autonomie practic completă."
                },
                {
                    "par_ref": "45:5.7",
                    "par_pageref": "515.6",
                    "par_content": "Caracterul serviciului Fiilor Materiali este în mare măsură determinat de vârsta lor. Ei nu sunt eligibili pentru admiterea la Universitatea Melchizedekă de pe Salvington, deoarece sunt materiali şi, în general, limitaţi la anumite planete. Cu toate acestea, Melchizedekii menţin importante facultăţi de profesori în sediul fiecărui sistem pentru a instrui tinerele generaţii ale Fiilor Materiali. Sistemele de pregătire educative şi spirituale prevăzute pentru dezvoltarea tinerilor Fii şi Fiice Materiali reprezintă o culme a perfecţiunii în dezvoltare, în tehnică şi în aplicare practică."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "45:6",
            "section_title": "6. Educaţia Adamică a ascenderilor",
            "pars": [
                {
                    "par_ref": "45:6.1",
                    "par_pageref": "515.7",
                    "par_content": "Fiii şi Fiicele Materiali, precum şi copiii lor, prezintă un spectacol încântător, care stârneşte întotdeauna curiozitatea şi atrage atenţia tuturor muritorilor ascendenţi. Ei sunt atât de asemănători raselor voastre materiale sexuate, încât veţi găsişi la voi şi la ei un destul de mare interes comun care să angajeze gândirile voastre şi să vă facă să vă ocupaţi timpul cu contacte fraterne."
                },
                {
                    "par_ref": "45:6.2",
                    "par_pageref": "515.8",
                    "par_content": "Supravieţuitorii muritori petrec mult din timpul lor liber pe capitala sistemului, pentru a observa şi a studia obiceiurile de viaţă şi de comportament ale acestor creaturi sexuate, superioare şi semifizice, căci aceşti cetăţeni ai Jerusemului sunt susţinătorii şi mentorii imediaţi ai supravieţuitorilor muritori, din clipa când ei dobândesc cetăţenia pe lumea sediu, până când pleacă îndreptându-se către Edentia."
                },
                {
                    "par_ref": "45:6.3",
                    "par_pageref": "516.1",
                    "par_content": "Pe cele şapte lumi palat, sunt oferite ample oportunităţi muritorilor ascendenţi pentru a compensa toate zădărnicirile experienţiale pe care le-au suportat pe lumile lor de origine, fie că ele au fost au fost cauzate de ereditate, fie de mediu, ori de un prematur şi trist sfârşit de carieră în trup. Acest fapt este exact, sub toate raporturile, mai puţin pentru viaţa sexuală terestră şi ajustările care vin odată cu ea . Mii de muritori sosesc pe lumile palat fără a fi beneficiat în mod special de disciplinele derivând din relaţiile sexuale normale medii pe sfera lor natală. Experienţa lumii palat nu prea oferă şanse de a compensa aceste frustrări foarte personale. În sens fizic, experienţa sexuală pentru aceşti ascendenţi aparţine domeniului trecutului însă, în strânsă asociere cu Fiii şi cu Fiicele Materiali, atât individual, cât şi ca membrii ai familiilor lor, acestor muritori deficienţi din punct de vedere sexual li se dă posibilitatea să compenseze aspectele sociale, intelectuale, emoţionale şi spirituale ale carenţelor lor. Astfel, pentru toţi cei care, prin împrejurări sau prin judecata lor greşită, au fost privaţi de beneficiile unor relaţii sexuale avantajoase pe lumile evolutive, capitalele sistemice oferă toate şansele de a dobândi aceste experienţe esenţiale pentru muritori în strânsă şi afectuoasă asociere cu creaturile celeste din ordinul Adamic, care îşi au domiciliul permanentă pe capitalele sistemice."
                },
                {
                    "par_ref": "45:6.4",
                    "par_pageref": "516.2",
                    "par_content": "Nici un muritor supravieţuitor, nici un median, nici un serafim nu pot urca în Paradis, nu pot ajunge la Tată şi nu pot fi înrolaţi în Corpul Finalităţii fără a fi trecut prin acea experienţă sublimă de a fi stabilit relaţii părinteşti cu un copil evolutiv al lumilor, sau fără a fi trecut printr-o experienţă analoagă sau echivalentă. Relaţia dintre părinţi şi copii este fundamentală pentru a concepe relaţia esenţială dintre Tatăl Universal şi copiii săi în univers. De aceea această experienţă este indispensabilă în educaţia experienţială a tuturor ascendenţilor."
                },
                {
                    "par_ref": "45:6.5",
                    "par_pageref": "516.3",
                    "par_content": "Creaturile mediene ascendente şi serafimii evolutivi trebuie să treacă prin această experienţă părintească în asociere cu Fiii şi Fiicele Materiali din sediul sistemului. Aşa dobândesc ascenderii nereproducători experienţa părintească venindu-le în ajutor Adamilor şi Evelor din Jerusem la creşterea şi la instruirea progeniturii lor."
                },
                {
                    "par_ref": "45:6.6",
                    "par_pageref": "516.4",
                    "par_content": "Toţi supravieţuitorii muritori care nu au trăit prin experienţa părintească pe lumile evolutive trebuie, de asemenea, să dobândească această pregătire necesară în timpul şederii lor în căminele Fiilor Materiali ai Jerusemului, ca asociaţi părinteşti ai acestor minunaţi taţi şi mame. Acest lucru este adevărat, mai puţin în măsura în care asemenea muritori au fost deja în stare să compenseze carenţele lor în creşa sistemului, situată pe prima lume de cultură tranziţională a Jerusemului."
                },
                {
                    "par_ref": "45:6.7",
                    "par_pageref": "516.5",
                    "par_content": "Creşa de probaţie a Sataniei este întreţinută de anumite personalităţi morontiale pe lumea finalitarilor, unde jumătate din planetă este consacrată acestei munci de creştere şi educare a copiilor. Aici sunt primiţi şi strânşi din nou anumiţi copii ai muritorilor supravieţuitori, cum ar fi acele vlăstare care au pierit pe lumile evolutive înainte de a fi dobândit statut spiritual de indivizi. Ascensiunea unuia sau a altuia dintre proprii lor părinţi garantează că unor astfel de copii muritori ai tărâmurilor li se va acorda repersonalizarea pe planeta finalitară a sistemului, şi vor putea demonstra, prin libera lor alegere ulterioară dacă decid sau nu să urmeze drumul părintesc de ascensiune muritoare. Copiii apar aici întocmai ca pe lumea lor de nativitate, atâta doar că aici este absentă diferenţierea sexuală. Nu mai există reproducere în maniera muritorilor după experienţa de viaţă trăită pe lumile locuite."
                },
                {
                    "par_ref": "45:6.8",
                    "par_pageref": "517.1",
                    "par_content": "Studenţii din lumile palat care au avut unul sau mai mulţi copii în creşa de proba-ţie de pe lumea finalitară şi a căror experienţă părintească esenţială este deficitară, pot cere Melchizedekilor permisiunea de a întrerupe momentan cariera lor de ascensiune pe lumile palat. Ei vor fi atunci transferaţi pe lumea finalitară, unde li se va da prilejul de a acţiona ca părinţi asociaţi ai propriilor lor copii şi ai altora. Mai târziu, pe Jerusem, acest serviciu părintesc se va considera ca fiind îndeplinirea a jumătate din educaţia la care trebuie să se supună ascenderii în familiile Fiicelor şi ale Fiilor Materiali."
                },
                {
                    "par_ref": "45:6.9",
                    "par_pageref": "517.2",
                    "par_content": "Creşa de probaţie este supravegheată de o mie de cupluri de Fii şi fiice Materiali, voluntari, din colonia ordinului lor de pe Jerusem. Ei au drept asistenţi imediaţi un număr aproape egal de grupuri părinteşti midsonite voluntare, care se opresc aici pentru a face acest serviciu în drumul lor dintre lumea midsonită a Sataniei şi destinul lor nerevelat pe lumile care le sunt special rezervate printre sferele finalitare ale Salvingtonului."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "45:7",
            "section_title": "7. Şcolile Melchizedekilor",
            "pars": [
                {
                    "par_ref": "45:7.1",
                    "par_pageref": "517.3",
                    "par_content": "Melchizedekii sunt cârmuitorii acestui mare corp de instructori - creaturi cu voinţă parţial spiritualizate şi altele - care funcţionează într-un mod atât acceptabil pe Jerusem şi lumile sale asociate, dar mai ales pe cele şapte lumi palat. Acestea sunt planetele de detenţie, unde se muritorii care nu reuşesc să fuzioneze cu Ajustorul lor interior pe parcursul vieţii în trup, sunt reabilitaţi sub o formă provizorie, pentru ca să primească un ajutor suplimentar şi să beneficieze de noi ocazii pentru a-şi intensifica eforturile de dobândire spirituală, chiar aceleaşi eforturi care au fost întrerupte prematur de moarte. Or dacă, din orice alte raţiuni de handicap ereditar sau de mediu defavorabil sau de concurs de împrejurări, această dobândire a sufletului nu a putut fi înfăptuită, indiferent de raţiuni, toţi cei care au intenţii sincere şi un spirit merituos se regăsesc, ca atare, prezenţi pe planetele de continuare. Aici, ei trebuie să înveţe să stăpânească factorii esenţiali ai carierei eterne, să obţină calităţilor pe care nu le-au dobândit sau nu le-au putut dobândi pe parcursul vieţii lor în trup."
                },
                {
                    "par_ref": "45:7.2",
                    "par_pageref": "517.4",
                    "par_content": "Strălucitoarele Stele de Seară (şi coordonaţii lor nedenumiţi) servesc frecvent ca instructori în diversele proiecte educaţionale ale universului, inclusiv cele care sunt susţinute de Melchizedeki. Fiii Învăţători ai Trinităţii colaborează în egală măsură şi le adaugă atingerea perfecţiunii Paradisului acestor şcoli de pregătire progresivă. Însă nu toate aceste activităţi sunt consacrate exclusiv avansării muritorilor ascendenţi; multe dintre ele se preocupă, de asemenea, de pregătirea progresivă a personalităţilor spirituale native ale Nebadonului."
                },
                {
                    "par_ref": "45:7.3",
                    "par_pageref": "517.5",
                    "par_content": "Fiii Melchizedeki conduc mai mult de treizeci de centre educative diferite pe Jerusem. Aceste şcoli încep cu colegiul în care se realizează evaluarea de sine, şi sfârşesc cu şcolile de cetăţenie ale Jerusemului, în care Fiii şi Fiicele Materiali se alătură Melchizedekilor şi celorlalţi. Ei fac împreună un efort suprem pentru a-i face pe supravieţuitorii muritori capabili să îşi asume înaltele responsabilităţi ale unui guvern reprezentativ. Întregul univers este organizat şi administrat pe planul *reprezentativ.* Un guvern reprezentativ este idealul divin de autonomie pentru fiinţele imperfecte."
                },
                {
                    "par_ref": "45:7.4",
                    "par_pageref": "517.6",
                    "par_content": "La fiecare o sută de ani din timpul universului, fiecare sistem selecţionează cei zece reprezentanţi ai săi care să participe la legislatura constelaţiei. Ei sunt numiţi de consiliul celor o mie de electori ai Jerusemului, un corp electiv căruia îi revine datoria de a reprezenta grupurile sistemice în toate treburile justificând o delegare sau o desemnare. Toţi reprezentanţii sau alţi delegaţi sunt desemnaţi de consiliul celor o mie de electori, şi trebuie să fie absolvenţi ai celei mai înalte şcoli ale Colegiului de Administraţie Melchizedek, aşa cum sunt toţi cei care compun acest grup de o mie de electori. Această şcoală este întreţinută de Melchizedeki, asistaţi mai apoi de finalitari."
                },
                {
                    "par_ref": "45:7.5",
                    "par_pageref": "518.1",
                    "par_content": "Pe Jerusem există numeroase corpuri elective; autoritatea lor le este conferită din timp în timp de votul a trei ordine de cetăţenie - Fiii şi Fiicele Materiali, serafimii şi asociaţii lor, inclusiv creaturile mediene, precum şi muritorii ascendenţi. Pentru a primi onoarea de a fi numit reprezentant, un candidat trebuie să fi fost recunoscut demn de către şcolile melchizedeke de administrare."
                },
                {
                    "par_ref": "45:7.6",
                    "par_pageref": "518.2",
                    "par_content": "Pe Jerusem, sufragiul este universal printre aceste trei grupuri de cetăţeni, însă votul este emis diferenţiat, în acord cu posesia personală a motei (înţelepciunea morontială) recunoscută şi înregistrată cum se cuvine. Votul emis la o alegere de pe Jerusem de către o personalitate oarecare are o valoare cuprinsă între una şi o mie de voci. Cetăţenii Jerusemului sunt deci clasaţi în funcţie de dobândirea lor de mota."
                },
                {
                    "par_ref": "45:7.7",
                    "par_pageref": "518.3",
                    "par_content": "Din timp în timp, cetăţenii Jerusemului se prezintă în faţa examinatorilor melchizedeki, care certifică gradul lor de dobândire în înţelepciune morontială. Apoi se prezintă corpului examinator al Strălucitoarelor Stele de Seară sau al delegaţiilor lor, care se asigură de gradul lor de clarviziune spirituală. Apoi ei trec prin faţa celor douăzeci şi patru de consilieri şi a asociaţilor lor, care judecă statutul lor de împlinire, de socializare experienţială. Aceşti trei factori sunt apoi transmişi înregistratorilor de cetăţenie ai guvernului reprezentativ, care evaluează rapid statutul motei şi atribuie sufragiului o valoare corespunzătoare."
                },
                {
                    "par_ref": "45:7.8",
                    "par_pageref": "518.4",
                    "par_content": "Sub supravegherea Melchizedekilor, muritorii ascendenţi, în special cei care sunt au întârziat în unificarea personalităţii pe noile nivele morontiale, sunt luaţi în grijă de Fiii Materiali şi primesc o pregătire intensivă destinată să redreseze carenţele lor. Nici un muritor ascendent nu părăseşte cartierul general al sistemului pentru o socializare mai întinsă şi mai variată în constelaţie înainte ca Fiii Materiali să fi certificat că el a dobândit o personalitate de mota - o individualitate conjugând existenţa pământeană desăvârşită în asociere experienţială cu cariera morontială aflată la începuturile ei, cele două fiind amestecate de controlul spiritual al Ajustorului Gândirii."
                },
                {
                    "par_ref": "45:7.9",
                    "par_pageref": "518.5",
                    "par_content": "[Prezentat de un Melchizedek având o misiune temporară pe Urantia.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Când se întâlnesc Fiii lui Dumnezeu*: Iov 1:6; Iov 2:1.",
        "*Scaunul de judecată*: Apoc 4:2.",
        "*Patru și douăzeci de bătrâni*: Apoc 4:4.",
        "*Dătătorul de respirație*: Gen 2:7; Fapte 17:25.",
        "*Marea Lumină*: Isa 9:2; Isa 60:1-3; Ioan 8:12; Ioan 12:35-36,46; 1 Ioan 1:5.",
        "*Marele Spirit*: Ioan 4:24; 2 Cor 3:17.",
        "*Şeful Suprem*: 1 Pet 5:4.",
        "*Marele Învățător*: Ioan 3:2.",
        "*One Truth*: Ioan 14:6.",
        "*Un singur Dumnezeu*: 2 Reg 19:19; 1 Cron 17:20; Nee 9:6; Ps 86:10; Ecle 36:5; Isa 37:16; Isa 44:6,8; Isa 45:5-6,21; Dt 4:35,39; Dt 6:4; Marcu 12:29,32; Ioan 17:3; Rom 3:30; 1 Cor 8:4-6; Gal 3:20; Ef 4:6; 1 Tim 2:5; Iac 2:19; 1 Sam 2:2; 2 Sam 7:22.",
        "*Sursa unica a vietii*: Gen 1:1,30; Gen 2:7; Ioan 1:1-4.",
        "*Dumnezeul zeilor*: Ps 136:2; Dan 2:47; Dan 11:36; Dt 10:17; Ios 22:22.",
        "*Traducerea lui Enoh*: Gen 5:24; Evr 11:5.",
        "*Dumnezeul lui Israel*: Ex 5:1.",
        "*traducerea lui Ilie*: 2 Reg 2:1,11.",
        "*Machiventa Melchisedec*: Gen 14:18ff; Ps 110:4; Evr 5:6,10; Evr 6:20; Evr 7:1-3,10,17,21; Evr 7:21.",
        "*Ioan Botezătorul*: Ioan 1:6-8."
    ],
    "paper_title": "Administrarea sistemului local",
    "author": "Melchizedek"
}