{
    "paper_index": 83,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "83:0",
            "pars": [
                {
                    "par_ref": "83:0.1",
                    "par_pageref": "922.1",
                    "par_content": "IATĂ povestea primelor începuturi ale instituţiei căsătoriei. Ea a progresat constant de la împerecherile neorganizate în promiscuitatea hoardei, prin numeroase variaţii şi adaptări, până la apariţia criteriilor căsătoriilor care sfârşeau prin a culmina în realizarea perechilor, uniunea unui singur bărbat şi a unei singure femei, pentru a stabili un cămin de ordinul social cel mai elevat."
                },
                {
                    "par_ref": "83:0.2",
                    "par_pageref": "922.2",
                    "par_content": "Căsătoria a fost de multe ori în pericol, iar moravurile sociale au făcut în mare măsură apel la sprijinul proprietăţii şi al religiei. Totuşi, adevărata influenţă care salvgardează pentru totdeauna căsătoria, şi familia care rezulta din ea, este faptul biologic simplu şi înnăscut că bărbaţii şi femeile nu se pot lipsi unii de alţii, fie că este vorba de sălbaticii cei mai primitivi, fie de muritorii cei mai cultivaţi."
                },
                {
                    "par_ref": "83:0.3",
                    "par_pageref": "922.3",
                    "par_content": "Din cauza impulsiunilor sexuale omul egoist este antrenat în a se transforma în ceva mai bun decât un animal. Raporturile sexuale satisfac trupurile şi amorul propriu, dar implică cu certitudine consecinţele abnegaţiei; ele asigură acceptarea îndatoririlor altruiste şi a numeroaselor responsabilităţi familiale benefice pentru rasă. Din acest punct de vedere, sexul a reprezentat elementul civilizator nerecunoscut şi nebănuit al sălbaticilor, căci acest acelaşi impuls sexual *obligă* automat şi infailibil *fiinţa umană să gândească* şi, în cele din urmă, *o face să iubească.*"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "83:1",
            "section_title": "1. Căsătoria ca instituţie socială",
            "pars": [
                {
                    "par_ref": "83:1.1",
                    "par_pageref": "922.4",
                    "par_content": "Căsătoria este mecanismul societăţii menit să orânduiască şi să controleze numeroasele relaţii umane ivite din faptul fizic al bisexualităţii. Ca instituţie, căsătoria funcţionează în două domenii:"
                },
                {
                    "par_ref": "83:1.2",
                    "par_pageref": "922.5",
                    "par_content": "1. În organizarea relaţiilor sexuale personale."
                },
                {
                    "par_ref": "83:1.3",
                    "par_pageref": "922.6",
                    "par_content": "2. În organizarea descendenţei, a moştenirii, a succesiunii şi a ordinii sociale, aceasta fiind funcţia sa originară cea mai veche."
                },
                {
                    "par_ref": "83:1.4",
                    "par_pageref": "922.7",
                    "par_content": "Familia, care rezultă din căsătorie, este ea însăşi stabilizatorul instituţiei căsătoriei, în aceeaşi măsură ca şi obiceiurile referitoare la proprietate. Alţi factori puternici ai stabilităţii căsătoriei sunt orgoliul, vanitatea, spiritul cavaleresc, datoria şi convingerile religioase. Însă, cu toate că pot fi aprobate sau dezaprobate în sferele superioare, căsătoriile nu sunt nicidecum încheiate în cer. Familia umană este categoric o instituţie umană, o dezvoltare evolutivă. Căsătoria este o instituţie a societăţii; ea nu aparţine domeniului Bisericii. Este adevărat că religia ar trebui să o influenţeze profund, dar ea nu ar trebui să încerce să fie singura care să o controleze şi să o reglementeze."
                },
                {
                    "par_ref": "83:1.5",
                    "par_pageref": "922.8",
                    "par_content": "Căsătoria primitivă era esenţialmente industrială şi, chiar în timpurile moderne, ea este adesea o problemă legată de societate sau de interes. Sub influenţa amestecului de neamuri andite, şi ca o consecinţă a moravurilor unei civilizaţii în progres, căsătoria a devenit treptat reciprocă, romantică, părintească, poetică, afectuoasă, etică şi chiar idealistă. Totuşi, selecţia şi dragostea aşa zis romantică au jucat un rol minim în împerecherile primitive. În vremurile de demult, soţul şi soţia nu trăiau mult împreună; ei nici măcar nu mâncau foarte des împreună. La antici, afecţiunea personală nu era puternic legată de atracţia sexuală; afecţiunea s-a născut între soţi mai ales din cauza vieţii şi a muncii în comun."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "83:2",
            "section_title": "2. Curtarea şi logodna",
            "pars": [
                {
                    "par_ref": "83:2.1",
                    "par_pageref": "923.1",
                    "par_content": "Căsătoriile primitive erau întotdeauna puse la cale de părinţii băiatului şi de cei ai tinerei fete. Stadiul de tranziţie dintre acest obicei şi epoca liberei alegeri a fost ocupat de mijlocitorii de căsătorii, sau de către peţitorii profesionişti. Aceşti peţitori au fost la început bărbierii şi, mai târziu, preoţii. Căsătoria a fost, la origine, o chestiune de grup, apoi o chestiune de familie; ea a devenit o aventură individuală doar recent."
                },
                {
                    "par_ref": "83:2.2",
                    "par_pageref": "923.2",
                    "par_content": "Constrângerea, iar nu atracţia, era calea de acces la căsătoria primitivă. În timpurile primitive, femeia nu avea un comportament sexual rezervat, ci doar un sentiment de inferioritate sexuală, care îi fusese insuflat de către moravuri. După cum invaziile au precedat comerţul, tot aşa şi căsătoria prin captură a precedat căsătoria prin contract. Unele femei erau complice la captură, cu scopul de a scăpa de dominarea bărbaţilor mai vârstnici din tribul lor; ele preferau să cadă în mâinile bărbaţilor de aceeaşi vârstă care aparţineau unui alt trib. Aceste pseudo-răpiri au fost stadiul de tranziţie dintre capturarea cu forţa şi curtarea prin fermecare."
                },
                {
                    "par_ref": "83:2.3",
                    "par_pageref": "923.3",
                    "par_content": "Un tip primitiv de ceremonie de căsătorie era fuga simulată, un soi de repetare a răpirii, care a fost cândva practica curentă. Mai târziu, simulacrul capturii a făcut parte din ceremonia regulată de căsătorie. Aparenţa rezistenţei pe care o opunea 'capturării' o fată modernă, pretinsa sa reticenţă faţă de căsătorie, sunt relicvele obiceiurilor străvechi. Purtarea miresei peste prag este o reminiscenţă a mai multor practici străvechi, printre altele, acelea din epoca raptului femeilor."
                },
                {
                    "par_ref": "83:2.4",
                    "par_pageref": "923.4",
                    "par_content": "Li s-a refuzat multă vreme femeilor dreptul de a dispune de ele însele în căsătorie, dar femeile cele mai viclene au ştiut întotdeauna să se sustragă acestei restricţii, exercitându-şi cu abilitate inteligenţa. Bărbatul e cel care a avut, în general, iniţiativa curtării, dar nu întotdeauna. Când oficial, când secret, femeia însăşi provoca uneori căsătoria. Pe măsură ce civilizaţia a progresat, femeile au jucat un rol tot mai mare în toate fazele curtării şi ale căsătoriei."
                },
                {
                    "par_ref": "83:2.5",
                    "par_pageref": "923.5",
                    "par_content": "Dragostea tot mai mare, sporirea a romanescului şi a selecţiei personale în curtarea preconjugală, este un aport al andiţilor la rasele lumii. Relaţiile între sexe au evoluat favorabil; numeroase popoare în progres au înlocuit treptat acele mobiluri străvechi ale utilităţii şi ale proprietăţii cu concepţii întrucâtva idealizate ale atracţiei sexuale. Impulsurile sexuale şi sentimentele de afecţiune au început să înlocuiască calculele reci în alegerea partenerilor de viaţă."
                },
                {
                    "par_ref": "83:2.6",
                    "par_pageref": "923.6",
                    "par_content": "La origine, logodna echivala cu căsătoria, şi, la popoarele primitive, raporturile sexuale erau convenţionale pe perioada angajării, a promisiunilor. Într-o epocă recentă, religia a stabilit un tabu sexual asupra perioadei cuprinse între logodnă şi căsătorie."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "83:3",
            "section_title": "3. Cumpărarea şi zestrea",
            "pars": [
                {
                    "par_ref": "83:3.1",
                    "par_pageref": "923.7",
                    "par_content": "Anticii nu aveau încredere în dragoste şi în făgăduinţe; ei socoteau că uniunile durabile trebuie să fie garantate de o siguranţă tangibilă - printr-o avere. Din acest motiv, preţul de cumpărare al unei femei era ca o învoire, o depunere, pe care soţul era nevoit să o piardă în caz de divorţ sau de abandon. De îndată ce preţul de cumpărare al unei tinere soţii era plătit, numeroase triburi îi permiteau soţului să o însemne cu fierul înroşit. Africanii îşi mai cumpără încă femeile. Ei compară o femeie care se căsătoreşte din dragoste, sau o femeie de bărbat alb, cu o pisică, deoarece nu costă nimic să o cumperi."
                },
                {
                    "par_ref": "83:3.2",
                    "par_pageref": "924.1",
                    "par_content": "Expunerile femeilor de măritat erau ocazii de a îmbrăca şi de a împodobi fetele pentru a le arăta în public, cu speranţa ca cineva să le cumpere mai scump ca soţii{0}. Totuşi, ele nu erau vândute ca vitele - în triburile mai evoluate, femeile astfel cumpărate nu erau transferabile. Achiziţia lor nici nu era întotdeauna o chestiune bănească încheiată cu sânge rece; serviciile echivalau cu banii în cumpărarea unei femei. Dacă un bărbat, altminteri dezirabil, nu putea plăti preţul femeii sale, el era susceptibil de a fi adoptat ca fiu de către tatăl tinerei fete, şi putea atunci să o ia în căsătorie. Dacă un bărbat sărac căuta o femeie şi nu putea face faţă unui preţ cerut de un tată lacom, bătrânii tribului exercitau adesea o presiune asupra tatălui pentru ca el să-şi modifice pretenţiile, ori altfel risca să-şi vadă fiica răpită."
                },
                {
                    "par_ref": "83:3.3",
                    "par_pageref": "924.2",
                    "par_content": "Când civilizaţia a făcut progrese, taţilor nu le-a mai convenit să lase impresia că-şi vând fiicele; aşadar, în timp ce continuau să accepte preţul de cumpărare al miresei, ei au iniţiat obiceiul de a da unui cuplu un cadou de o valoare aproape echivalentă cu preţul de cumpărare."
                },
                {
                    "par_ref": "83:3.4",
                    "par_pageref": "924.3",
                    "par_content": "Ideea de zestre era destinată să dea de înţeles că soţia era independentă, că era foarte îndepărtată de epoca femeilor sclave şi a soţiilor posedate ca orice altă proprietate. Un bărbat nu putea divorţa de o femeie cu zestre fără a restitui în întregime zestrea. În unele triburi, s-a stabilit reciproc, între părinţii logodnicei şi ai logodnicului, o depunere care rămânea de plătit familiei în caz de despărţire; acesta era în realitate o ţinere sub un control a căsătoriei. În cursul perioadei de tranziţie dintre obiceiul cumpărării şi obiceiul zestrei, copiii aparţineau tatălui dacă femeia fusese cumpărată; în caz contrar, ei aparţineau familiei femeii."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "83:4",
            "section_title": "4. Ceremonia căsătoriei",
            "pars": [
                {
                    "par_ref": "83:4.1",
                    "par_pageref": "924.4",
                    "par_content": "Ceremonia căsătoriei s-a născut din faptul că aceasta era, la origine, o chestiune comunitară, şi nu pur şi simplu punctul culminant al unei decizii a două persoane. Împerecherea interesa grupul, dar era şi o chestiune de funcţiune personală."
                },
                {
                    "par_ref": "83:4.2",
                    "par_pageref": "924.5",
                    "par_content": "Toată viaţa anticilor era înconjurată de magie, de rituri, de ceremonii, iar căsătoria nu făcea excepţie. Pe măsură ce civilizaţia progresa, iar căsătoria a fost luată mai în serios, ceremonia căsătoriei a devenit din ce în ce mai pretenţioasă. Căsătoriile primitive, jucau, cum joacă de altfel şi astăzi, un rol în dreptul de proprietate a bunurilor; ele necesitau deci o ceremonie legală, iar statutul social al copiilor care veneau pe lume necesita cea mai largă publicitate posibilă. Oamenii primitivi nu aveau registre; trebuiau să fie mulţi martori la ceremonia de căsătorie."
                },
                {
                    "par_ref": "83:4.3",
                    "par_pageref": "924.6",
                    "par_content": "La început, ceremonia căsătoriei avea mai curând caracter de logodnă şi consta numai în notificarea publică a intenţiei de a trăi împreună; mai târziu, ea a constat într-o masă oficială luată în comun. În unele triburi, părinţii se limitau la a-şi conduce fata la soţul ei; în alte cazuri, singura ceremonie era schimbul oficial de cadouri, după care tatăl miresei o dădea mirelui. La multe popoare levantine, se avea obiceiul de a se dispensa de orice formalitate; căsătoria era încheiată prin raporturi sexuale. Oamenii roşii au fost primii care să instituie ceremonii de căsătorie mai complicate."
                },
                {
                    "par_ref": "83:4.4",
                    "par_pageref": "924.7",
                    "par_content": "Exista o mare teamă de absenţa copiilor şi, cum sterilitatea era atribuită uneltirilor spiritelor, eforturile pentru asigurarea fecundităţii au condus, de asemenea, la acompanierea căsătoriei cu anumite rituri magice sau religioase. Se întrebuinţau numeroase amulete în acest efort de a se garanta o căsătorie fericită şi fecundă; se consultau chiar şi astrologii pentru a verifica horoscopul părţilor contractante."
                },
                {
                    "par_ref": "83:4.5",
                    "par_pageref": "925.1",
                    "par_content": "Într-o anumită epocă, sacrificiile umane au făcut regulat parte din toate căsătoriile între oameni bogaţi. Se căutau zilele norocoase. Ziua de joi se considera ca cea mai favorabilă, şi se credea că căsătoriile celebrate când era lună plină erau excepţional de fericite. Numeroase popoare din Orientul Apropiat aveau obiceiul de a arunca grăunţe peste noii căsătoriţi; acesta era un rit magic presupus că ar asigura fecunditatea. Unele popoare orientale foloseau orezul în acest scop."
                },
                {
                    "par_ref": "83:4.6",
                    "par_pageref": "925.2",
                    "par_content": "Focul şi apa au fost totdeauna considerate ca cele mai bune mijloace de a rezista fantomelor şi spiritelor rele. În consecinţă, s-au pus în general în evidenţă, la nunţi, focul de pe altare şi candelele iluminate, precum şi stropitul cu apă sfinţită. Un timp îndelungat, s-a avut obiceiul de a fixa o dată falsă a căsătoriei, şi apoi de a întârzia pe neaşteptate evenimentul, pentru a le deruta fantomele şi spiritele."
                },
                {
                    "par_ref": "83:4.7",
                    "par_pageref": "925.3",
                    "par_content": "Tachinările făcute proaspeţilor căsătoriţi şi festele jucate cuplurilor în luna de miere sunt vestigii ale zilelor foarte îndepărtate în care se credea că era bine ca ei să apară ne amărâţi şi supăraţi înaintea spiritelor, pentru a nu le stârni cumva invidia. Portul vălului miresei se păstrează din epoca în care se socotea necesară deghizarea unei femei tinere pentru ca fantomele să nu poată să o recunoască, şi, de asemenea, pentru a ascunde frumuseţea ei de privirile spiritelor care ar fi putut deveni invidioase sau geloase. Nu trebuie niciodată ca picioarele miresei să atingă solul chiar înaintea ceremoniei. Chiar şi în al XX-lea secol şi sub moravurile creştine, a subzistat obiceiul de a se întinde covoare de la trăsură până la altar."
                },
                {
                    "par_ref": "83:4.8",
                    "par_pageref": "925.4",
                    "par_content": "Una dintre cele mai vechi forme de ceremonie de căsătorie consta în a se face binecuvântarea patului conjugal de către un preot, pentru a se asigura astfel fecunditatea uniunii; aceasta se practica cu multă vreme înaintea stabilirii vreunui ritual oficial al căsătoriei. Pe durata acestei perioade din evoluţia moravurilor matrimoniale, se aştepta ca invitaţii la nuntă să treacă pe rând noaptea prin camera nupţială, devenind astfel martorii legali ai consumării căsătoriei."
                },
                {
                    "par_ref": "83:4.9",
                    "par_pageref": "925.5",
                    "par_content": "Elementul şansă, care în ciuda tuturor probelor premaritale a făcut ca anumite căsătorii să sfârşească prost, i-a condus pe oamenii primitivi în căutarea unei asigurări pentru a se proteja de eşecurile matrimoniale recurgând la preoţi şi la magie. Această mişcare a atins în mod direct apogeul ei în căsătoriile moderne la biserică. Un timp îndelungat, s-a recunoscut în general căsătoria ca fiind constituită din hotărârile părinţilor contractanţi - şi mai târziu ale cuplului - în timp ce pe parcursul ultimelor cinci sute de ani, Biserica şi Statul şi-au asumat jurisdicţia şi pretind acum să confirme căsătoria."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "83:5",
            "section_title": "5. Căsătoriile plurale",
            "pars": [
                {
                    "par_ref": "83:5.1",
                    "par_pageref": "925.6",
                    "par_content": "În istoria începuturilor căsătoriei, femeile nemăritate aparţineau bărbaţilor tribului. Mai târziu, femeile nu aveau decât un singur soţ o dată. Această practică, de a avea *câte-un-singur-bărbat-o-dată,* a fost primul pas de îndepărtare de hoardă. Deşi o femeie nu avea dreptul decât la un singur bărbat, soţul ei putea întrerupe la voinţă aceste relaţii temporare, dar aceste asocieri vag reglementate constituiau prima etapă către viaţa de cuplu, în contrast cu viaţa de hoardă{1}. În cursul acestui stadiu de dezvoltare a căsătoriei, copiii aparţineau în general mamei lor."
                },
                {
                    "par_ref": "83:5.2",
                    "par_pageref": "925.7",
                    "par_content": "Etapa următoare a evoluţiei împerecherii a fost *căsătoria colectivă.* A trebuit ca această fază comunitară a căsătoriei să intervină în dezvoltarea vieţii de familie, deoarece moravurile căsătoriei nu erau încă destul de puternice pentru a face permanente asocierile cuplurilor. Căsătoriile fraţilor şi ale surorilor aparţineau acestui grup; de exemplu, cinci fraţi ai unei familii se căsătoreau cu cinci surori ale unei alte familii. În lumea întreagă, formele vagi de căsătorie comunitară se transformau treptat în diverse tipuri de căsătorii colective. Aceste asocieri de grupuri erau în mare măsură guvernate de moravurile totemice. Viaţa de familie s-a dezvoltat lent şi sigur, deoarece reglementarea care viza sexualitatea şi căsătoria a favorizat supravieţuirea tribului însuşi prin asigurarea supravieţuirii unui mai mare număr de copii."
                },
                {
                    "par_ref": "83:5.3",
                    "par_pageref": "926.1",
                    "par_content": "Căsătoriile colective au cedat treptat locul practicilor de poligamie care îşi făceau apariţia - poliginia şi poliandria - în rândurile triburilor cele mai evoluate. Poliandria nu a fost niciodată foarte răspândită. Ea s-a limitat de obicei la regine şi la femeile bogate; în plus, era în general o chestiune de familie, o singură soţie pentru mai mulţi fraţi. Restricţiile de castă şi de economie au obligat uneori mai mulţi bărbaţi să se mulţumească cu o singură soţie. Chiar şi atunci, femeia nu se căsătorea decât cu unul; ceilalţi erau vag toleraţi ca 'unchi' ai progeniturii comune."
                },
                {
                    "par_ref": "83:5.4",
                    "par_pageref": "926.2",
                    "par_content": "Obiceiul evreiesc care cerea ca un bărbat să ia în căsătorie pe văduva fratelui său decedat în vederea „cultivării unei seminţe pentru fratele său”; acesta era practicat în mai mult de jumătate din lumea antichităţii{2}. Era o supravieţuire a vremii în care căsătoria era mai degrabă o chestiune de familie decât o asociere individuală."
                },
                {
                    "par_ref": "83:5.5",
                    "par_pageref": "926.3",
                    "par_content": "Instituţia poligamiei a recunoscut, în diverse epoci, patru tipuri de soţii:"
                },
                {
                    "par_ref": "83:5.6",
                    "par_pageref": "926.4",
                    "par_content": "1. Soţiile rituale sau legale."
                },
                {
                    "par_ref": "83:5.7",
                    "par_pageref": "926.5",
                    "par_content": "2. Soţiile iubite şi permise."
                },
                {
                    "par_ref": "83:5.8",
                    "par_pageref": "926.6",
                    "par_content": "3. Concubinele, soţiile contractuale."
                },
                {
                    "par_ref": "83:5.9",
                    "par_pageref": "926.7",
                    "par_content": "4. Soţiile sclave."
                },
                {
                    "par_ref": "83:5.10",
                    "par_pageref": "926.8",
                    "par_content": "Adevărata poligamie, în care toate soţiile au acelaşi statut şi în care copiii sunt egali, este foarte rară. De obicei, chiar şi în cazul căsătoriilor plurale, căminul era dominat de femeia principală, tovarăşa statutară. Doar ea fusese căsătorită după o ceremonie rituală, şi numai copiii acestei soţii cumpărate sau dăruită cu zestre, puteau să moştenească, în afară de cazul unui acord special cu ea."
                },
                {
                    "par_ref": "83:5.11",
                    "par_pageref": "926.9",
                    "par_content": "Soţia statutară nu era în mod necesar soţia iubită; în timpurile primitive, ea nici nu era în general; soţia iubită, sau îndrăgostită, nu şi-a făcut apariţia înainte ca rasele să fi evoluat considerabil, mai ales după amestecarea triburilor evolutive cu nodiţii şi cu adamiţii."
                },
                {
                    "par_ref": "83:5.12",
                    "par_pageref": "926.10",
                    "par_content": "Soţia tabu - unica soţie având statut legal - a creat moravurile concubinajului, după care bărbaţii nu puteau avea decât o singură nevastă, dar puteau să întreţină relaţii sexuale cu oricâte concubine. Concubinajul a fost trambulina monogamiei, primul pas care s-a îndepărtat de franca poligenie. Concubinele evreilor, ale romanilor şi ale chinezilor erau foarte frecvent servitoarele soţiilor lor. Mai târziu, ca şi la evrei, femeia legală a fost considerată ca mama tuturor copiilor procreaţi de către soţ."
                },
                {
                    "par_ref": "83:5.13",
                    "par_pageref": "926.11",
                    "par_content": "Tabuurile străvechi care interziceau raporturile sexuale cu o femeie gravidă ori cu una care alăpta, tindeau mult să încurajeze poligenia. Femeile primitive îmbătrâneau foarte devreme, din cauza frecventelor lor sarcini, la care se mai adaugă şi o muncă foarte grea. (Aceste soţii extenuate nu reuşeau să se menţină în viaţă decât graţie faptului că erau izolate o săptămână pe lună, când ele nu erau gravide.) Aceste neveste oboseau adesea să mai aducă copii pe lume, şi le cereau bărbaţilor lor să ia o a doua nevastă mai tânără, capabilă de a participa la conceperea copiilor şi la treburile gospodăreşti. Noile femei erau deci în general întâmpinate cu bucurie de vechile neveste; nu a existat nimic care să se asemene cu gelozia sexuală."
                },
                {
                    "par_ref": "83:5.14",
                    "par_pageref": "926.12",
                    "par_content": "Numărul de neveste nu era limitat decât de aptitudinea bărbatului de a le întreţine. Bărbaţii bogaţi şi capabili vroiau un mare număr de copii, şi, cum rata mortalităţii infantile era foarte ridicată, era nevoie de un grup de neveste pentru a recruta o familie largă. Multe dintre aceste neveste plurale erau simple lucrătoare, femei sclave."
                },
                {
                    "par_ref": "83:5.15",
                    "par_pageref": "927.1",
                    "par_content": "Obiceiurile umane evoluează, dar foarte lent. Scopul haremului era acela de a alcătui un grup viguros şi numeros de persoane de acelaşi sânge pentru a sprijini tronul. Un anumit şef a fost odinioară convins că el nu ar trebui să mai aibă harem, şi să se mulţumească cu o singură femeie; el le-a concediat deci prompt pe femeile haremului său, care se întorceau nemulţumite la casele lor; familiile ofensate au dat năvală înfuriate asupra şefului şi l-au omorât pe loc."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "83:6",
            "section_title": "6. Adevărata monogamie — căsătoria unui cuplu",
            "pars": [
                {
                    "par_ref": "83:6.1",
                    "par_pageref": "927.2",
                    "par_content": "Monogamia este egală cu monopolul; monogamia este bună pentru aceia care atingeau această stare dezirabilă, dar ea tinde să impună o privare biologică celor care nu sunt atât de norocoşi. Întru totul independent de efectul ei asupra individului, monogamia este incontestabil cea mai bună formulă pentru copii."
                },
                {
                    "par_ref": "83:6.2",
                    "par_pageref": "927.3",
                    "par_content": "Monogamia cea mai primitivă rezulta din forţa împrejurărilor, a sărăciei. Monogamia este culturală şi socială, artificială şi contra naturii, mai exact contrară naturii omului evolutiv. Ea era în întregime naturală la nodiţii şi la adamiţii cei mai puri, şi a fost de o mare valoare culturală pentru toate rasele evoluate."
                },
                {
                    "par_ref": "83:6.3",
                    "par_pageref": "927.4",
                    "par_content": "Triburile caldeene recunoşteau unei femei dreptul de a impune soţului ei un angajament premarital de a nu lua nici o a doua soţie, nici o concubină. Grecii şi romanii favorizau căsătoriile monogame. Monogamia a fost întotdeauna încurajată de cultul strămoşilor, precum şi de eroarea creştină care consta în a considera căsătoria ca un sacrament. Chiar şi ridicarea nivelului de viaţă a militat constant împotriva pluralităţii nevestelor. În epoca venirii lui Mihail pe Urantia, practic toată lumea civilizată atinsese nivelul monogamiei teoretice; însă această monogamie pasivă nu a însemnat decât că umanitatea a devenit obişnuită cu practica adevăratelor căsătorii monogame."
                },
                {
                    "par_ref": "83:6.4",
                    "par_pageref": "927.5",
                    "par_content": "În timp ce urmăreşte scopul monogamic al căsătoriei ideale de cupluri, care la urma urmei se apropie de o asociere sexuală monopolistă, societatea nu trebuie să neglijeze situaţia defavorizată a bărbaţilor şi femeilor nenorocoase, care nu au reuşit să îşi găsească un loc în noua ordine socială ameliorată, chiar dacă au făcut tot posibilul în a coopera şi a se conforma cerinţelor ei. Faptul de a nu reuşi să se găsească un partener în cadrul social al concurenţei poate să depindă de dificultăţile insurmontabile sau de restricţiile multiple impuse de moravurile curente. E adevărat că monogamia este ideală pentru aceia care se bucură de ea, dar ea impune inevitabil mari privaţiuni celor care sunt lăsaţi afară, în răceala existenţei solitare."
                },
                {
                    "par_ref": "83:6.5",
                    "par_pageref": "927.6",
                    "par_content": "A trebuit întotdeauna ca o minoritate nefericită să sufere pentru ca majoritatea să poată progresa, sub imperiul moravurilor în curs de ameliorare ale societăţii care evolua; însă majoritatea favorizată ar trebui să-i privească întotdeauna cu bunătate şi cu consideraţie pe tovarăşii mai puţin fericiţi, care trebuie să plătească preţul pretins celor care nu au reuşit să devină membrii ai acestor asocieri sexuale ideale, care satisfăceau toate nevoile biologice sub sancţiunea moravurilor celor mai elevate ale evoluţiei sociale în progres."
                },
                {
                    "par_ref": "83:6.6",
                    "par_pageref": "927.7",
                    "par_content": "Monogamia a fost întotdeauna scopul idealist al evoluţiei sexuale umane; ea mai este încă, şi va rămâne astfel. Acest ideal al adevăratei căsătorii a unui singur cuplu implică abnegaţie, şi de aceea căsătoria eşuează atât de des, pur şi simplu pentru că una din cele două părţi contractante, sau amândouă, sunt deficiente în cea mai mare dintre virtuţile umane, austera stăpânire de sine."
                },
                {
                    "par_ref": "83:6.7",
                    "par_pageref": "927.8",
                    "par_content": "Monogamia este etalonul dup[ care se măsoară progresul civilizaţiei sociale, în opoziţie cu evoluţia pur biologică. Monogamia nu este în mod necesar biologică sau naturală, dar ea este indispensabilă în întreţinerea imediată şi în dezvoltarea ulterioară a civilizaţiei sociale. Ea a contribuit la o delicateţe a sentimentelor, la un rafinament al caracterului moral şi la o creştere spirituală care sunt absolut imposibile în poligamie. O femeie nu poate niciodată să devină o mamă ideală cât timp ea este constant obligată să intre în rivalitate pentru a păstra afecţiunea soţului ei."
                },
                {
                    "par_ref": "83:6.8",
                    "par_pageref": "928.1",
                    "par_content": "Căsătoria unui cuplu favorizează şi încurajează înţelegerea intimă şi cooperarea eficientă, care sunt cele mai bune alegeri pentru fericirea părinţilor, pentru bunăstarea copiilor şi pentru utilitatea socială. Căsătoria, care a început printr-o constrângere grosolană, se dezvoltă treptat într-o magnifică instituţie a culturii de sine, a stăpânirii de sine, a exprimării de sine şi a perpetuării de sine."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "83:7",
            "section_title": "7. Dizolvarea legăturii conjugale",
            "pars": [
                {
                    "par_ref": "83:7.1",
                    "par_pageref": "928.2",
                    "par_content": "În evoluţia primitivă a moravurilor matrimoniale, căsătoria era o vagă uniune care putea lua sfârşit la voinţă, iar copiii îşi urmau întotdeauna mama; legătura dintre mamă şi copil este instinctivă şi funcţionează fără a ţine cont de stadiul de dezvoltare al moravurilor."
                },
                {
                    "par_ref": "83:7.2",
                    "par_pageref": "928.3",
                    "par_content": "La popoarele primitive, numai aproximativ o jumătate dintre căsătorii s-au dovedit satisfăcătoare. Cauza cea mai frecventă a despărţirii era sterilitatea, a cărei vină se arunca întotdeauna asupra femeii; se credea că femeile fără copii urmau să devină şerpi în lumea spiritelor. Sub moravurile mai primitive, numai bărbatul avea facultatea de a obţine divorţul, şi această măsură a persistat, la unele popoare, până în secolul al douăzecilea."
                },
                {
                    "par_ref": "83:7.3",
                    "par_pageref": "928.4",
                    "par_content": "Odată cu evoluţia moravurilor, anumite triburi au stabilit două forme de căsătorie; forma curentă, care permitea divorţul, şi căsătoria sacerdotală, care interzicea separarea. Inaugurarea cumpărării soţiilor şi zestrea soţiilor au contribuit mult la reducerea despărţirilor, introducând despăgubiri în bunuri materiale pentru eşecul căsătoriei. Într-adevăr, multe dintre uniuni sunt stabilizate de acest străvechi factor al proprietăţii."
                },
                {
                    "par_ref": "83:7.4",
                    "par_pageref": "928.5",
                    "par_content": "Presiunea socială a statutului în comunitate şi a privilegiilor proprietăţii a fost întotdeauna puternică pentru a se menţine tabuurile şi moravurile căsătoriei. De-a lungul veacurilor, căsătoria a făcut progrese constante, şi se găseşte în avangardă în lumea modernă, cu toate că este asaltată într-o manieră ameninţătoare de o nemulţumire foarte răspândită la popoarele unde alegerea individuală - care este o nouă libertate - joacă un rol preponderent. Aceste tulburări de adaptare apar la rasele cele mai progresive ca o consecinţă a accelerării bruşte a evoluţiei sociale, dar, la popoarele mai puţin avansate, căsătoria continuă să prospere şi să se amelioreze lent sub guvernarea moravurilor mai vechi."
                },
                {
                    "par_ref": "83:7.5",
                    "par_pageref": "928.6",
                    "par_content": "Substituirea nouă şi subită a mobilului dragostei mai ideale, dar extrem de individualiste, înlocuind vechiul motiv al proprietăţii stabilit de multă vreme, a provocat inevitabil o instabilitate temporară în instituţia căsătoriei. Mobilurile omului pentru a se căsători au depăşit întotdeauna cu mult morala matrimonială efectivă. În Occident, în cel de-al nouăsprezecelea şi al douăzecilea secol, idealul căsătoriei a depăşit deodată cu mult impulsiunile sexuale egocentrice, doar parţial controlate ale raselor. Prezenţa în societate a unui mare număr de persoane necăsătorite denotă o prăbuşire temporară sau o tranziţie a moravurilor."
                },
                {
                    "par_ref": "83:7.6",
                    "par_pageref": "928.7",
                    "par_content": "De-a lungul secolelor, adevărata piatră de încercare a căsniciilor a fost intimitatea continuă ineluctabilă în toată viaţa de familie. Doi tineri alintaţi şi răsfăţaţi, educaţi să conteze pe toate indulgenţele şi pe deplina satisfacere a egoului şi a vanităţii lor, nu pot spera într-o mare reuşită în căsătorie şi în clădirea unui cămin - o asociere pentru toată viaţa de abnegaţie, de compromis, de devotament şi de consacrare generoasă creşterii copiilor."
                },
                {
                    "par_ref": "83:7.7",
                    "par_pageref": "929.1",
                    "par_content": "Gradul înalt al imaginaţiei şi al romanescului fantastic etalate când se face curte sunt în mare măsură răspunzătoare de creşterea tendinţei la divorţ la popoarele occidentale moderne; tabloul este încă şi mai încurcat de mai marea libertate a femeilor şi de independenţa lor economică sporită. Divorţul uşor, atunci când provine dintr-o lipsă de stăpânire de sine sau dintr-un eşec de adaptare normală a personalităţii, duce direct la vechile stadii grosiere ale societăţii, din care oamenii s-au ridicat atât de recent, după atât de multe agonii personale şi suferinţe rasiale."
                },
                {
                    "par_ref": "83:7.8",
                    "par_pageref": "929.2",
                    "par_content": "Cât timp societatea nu reuşeşte să îşi crească cum se cuvine copiii şi tinerii, cât timp ea nu procură o educaţie premaritală adecvată şi cât timp idealismul unei tinereţi lipsite de înţelepciune şi de maturitate nu va fi arbitrul de intrare într-o căsătorie, divorţul va continua să prevaleze. În măsura în care grupul social nu a ajuns să pregătească tinerii pentru căsătorie, trebuie ca divorţul să funcţioneze ca supapă de siguranţă pentru împiedicarea situaţiilor încă şi mai rele din cursul epocilor de dezvoltare rapidă a moravurilor în evoluţie."
                },
                {
                    "par_ref": "83:7.9",
                    "par_pageref": "929.3",
                    "par_content": "Anticii par să fi considerat căsătoria cu aproape tot atâta seriozitate ca şi unele popoare de astăzi. Se pare că multe dintre căsătoriile pripite şi nereuşite ale timpurilor moderne nu reprezintă o ameliorare în ceea ce priveşte practicile antice care îi făceau apţi pe tinerii bărbaţi şi tinerele femei pentru a se uni. Marea inconsecvenţă a societăţii moderne constă în exaltarea dragostei şi în idealizarea căsătoriei, dezaprobând în acelaşi timp analiza aprofundată a dragostei şi a căsătoriei."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "83:8",
            "section_title": "8. Idealizarea căsătoriei",
            "pars": [
                {
                    "par_ref": "83:8.1",
                    "par_pageref": "929.4",
                    "par_content": "Căsătoria care înfloreşte într-un cămin este, într-adevăr, cea mai sublimă instituţie umană, însă ea este esenţialmente umană; nu ar fi trebuit niciodată să se numească sacrament. Preoţii sethiţi au făcut din căsătorie un ritual religios, dar, timp de mii de ani după Eden, căsătoria s-a perpetuat ca o instituţie pur socială şi civilă."
                },
                {
                    "par_ref": "83:8.2",
                    "par_pageref": "929.5",
                    "par_content": "Asemuirea asocierilor umane cu asocierile divine este cât se poate de nefericită. Uniunea soţului şi a soţiei în relaţia căsătoriei şi a căminului este o funcţiune materială a muritorilor lumilor evolutive. Este adevărat că multe progrese spirituale pot interveni ca o consecinţă a sincerelor eforturi omeneşti ale unui bărbat şi ale unei femei de a evolua, dar aceasta nu înseamnă că respectiva căsătorie este neapărat sacră. Progresul spiritual însoţeşte sârguinţa sincer manifestată în alte orientări ale efortului uman."
                },
                {
                    "par_ref": "83:8.3",
                    "par_pageref": "929.6",
                    "par_content": "Căsătoria nu mai poate nici ea să fie cu adevărat comparată cu relaţiile Ajustorului cu omul, nici cu fraternitatea lui Crist Mihail cu fraţii săi umani. Aceste raporturi nu au aproape nici un punct comun comparabil cu asocierea soţului şi a soţiei. Este un fapt nefericit că concepţia umană eronată a acestor relaţii a provocat atâta confuzie asupra statutului căsătoriei."
                },
                {
                    "par_ref": "83:8.4",
                    "par_pageref": "929.7",
                    "par_content": "Este la fel de neplăcut faptul că anumite grupuri de muritori şi-au imaginat consumarea căsătoriei printr-un act divin. Astfel de credinţe conduc direct la conceptul de indisolubilitate al legăturii conjugale fără a ţine cont de circumstanţele sau de dorinţele părţilor contractante. Însă chiar faptul că o căsătorie poate să fie dizolvată arată că Deitatea nu este parte indisolubilă la această uniune. Dacă Dumnezeu a unit o dată două lucruri sau două persoane, ele vor rămâne astfel legate până în clipa în care voinţa divină va decreta separarea lor. În ceea ce priveşte căsătoria, care este o instituţie umană, cine deci pretinde să emită o judecată pentru a se distinge uniunile susceptibile de a fi aprobate de supraveghetorii universului de acelea a căror natură şi origine sunt pur umane?"
                },
                {
                    "par_ref": "83:8.5",
                    "par_pageref": "930.1",
                    "par_content": "Cu toate acestea, există un ideal al căsătoriei în sferele superioare. Pe capitala fiecărui sistem local, Fiicele şi Fii Materiali ai lui Dumnezeu ilustrează efectiv înălţimea idealurilor de uniune a unui bărbat şi a unei femei prin legăturile de căsătorie, atunci când au intenţia de a procrea şi de a creşte nişte urmaşi. La urma urmei, căsătoria ideală a muritorilor este *omeneşte* sacră."
                },
                {
                    "par_ref": "83:8.6",
                    "par_pageref": "930.2",
                    "par_content": "Căsătoria a fost întotdeauna şi rămâne încă visul uman suprem al idealului temporal. Deşi acest vis frumos este rar realizat în mod integral, el persistă ca un glorios ideal, atrăgând mereu omenirea care progresează către mai mari eforturi pentru fericirea oamenilor. Dar ar trebui să se dea tinerilor câteva noţiuni ale realităţilor căsătoriei înainte ca ei să fie aruncaţi în exigenţele stringente ale asocierilor vieţii de familie; idealizarea tinerilor ar trebui să fie temperată de un oarecare grad de deziluzionare premaritală."
                },
                {
                    "par_ref": "83:8.7",
                    "par_pageref": "930.3",
                    "par_content": "Nu ar trebui totuşi să se descurajeze idealizarea juvenilă a căsătoriei; aceste vise sunt evocarea scopului viitor al vieţii de familie. Această atitudine este stimulatoare şi în acelaşi timp utilă, cu condiţia ca ea să nu devină insensibilă la realizarea necesităţilor practice şi obişnuite ale căsniciei şi ale vieţii de familie care avea să urmeze."
                },
                {
                    "par_ref": "83:8.8",
                    "par_pageref": "930.4",
                    "par_content": "Idealurile căsătoriei au făcut recent mari progrese; la unele popoare, femeile se bucură de drepturi practic egale cu cele ale consoartei sale. Cel puţin în principiu, viaţa de familie a devenit un parteneriat loial pentru a creşte copiii, însoţit de fidelitatea sexuală. Totuşi, chiar şi această versiune mai nouă a căsătoriei, nu trebuie să pretindă a se merge la extrem, până într-atât încât să confere un monopol reciproc al întregii personalităţi şi al întregii individualităţi. Căsătoria nu este pur şi simplu un ideal individualist, ci este o asociere socială în evoluţie a unui bărbat şi a unei femei, existând şi funcţionând sub influenţa moravurilor curente, limitată de tabuuri şi sprijinită de legile şi de regulile societăţii."
                },
                {
                    "par_ref": "83:8.9",
                    "par_pageref": "930.5",
                    "par_content": "Căsătoriile celui de-al douăzecilea secol sunt la un nivel înalt în comparaţie cu acelea ale epocilor trecute, deşi instituţia căsniciei este actualmente pusă la grea încercare. Ea trebuie să facă faţă problemelor atât de brusc impuse organizării sociale de sporirea precipitată a libertăţilor femeii, drepturi care i-au fost atât de multă vreme refuzate în cursul lentei evoluţii a moravurilor în generaţiile trecute."
                },
                {
                    "par_ref": "83:8.10",
                    "par_pageref": "930.6",
                    "par_content": "[Prezentat de Şeful Serafimilor staţionaţi pe Urantia]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Cumpărând soții*: Gen 29:18-20.",
        "*Divorț pentru bărbați*: Dt 24:1.",
        "*Soți proxy*: Gen 38:6-10; Dt 25:5-6; Mat 22:24; Marcu 12:19; Luca 20:28."
    ],
    "paper_title": "Instituţia căsătoriei",
    "author": "Şeful Serafimilor"
}