{
    "paper_index": 25,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "25:0",
            "pars": [
                {
                    "par_ref": "25:0.1",
                    "par_pageref": "273.1",
                    "par_content": "PE O poziţie intermediară a familiei Spiritului Infinit se găsesc Oştirile Mesagerilor Spaţiului. Aceste fiinţe multilaterale activează ca agenţi de legătură între personalităţile superioare şi spiritele ocrotitoare. Oştirile de mesageri includ următoarele ordine de fiinţe celeste:"
                },
                {
                    "par_ref": "25:0.2",
                    "par_pageref": "273.2",
                    "par_content": "1. Servitorii Havonei"
                },
                {
                    "par_ref": "25:0.3",
                    "par_pageref": "273.3",
                    "par_content": "2. Conciliatorii Universali"
                },
                {
                    "par_ref": "25:0.4",
                    "par_pageref": "273.4",
                    "par_content": "3. Consilierii Tehnici."
                },
                {
                    "par_ref": "25:0.5",
                    "par_pageref": "273.5",
                    "par_content": "4. Păstrătorii Arhivelor din Paradis."
                },
                {
                    "par_ref": "25:0.6",
                    "par_pageref": "273.6",
                    "par_content": "5. Arhivarii Celeşti."
                },
                {
                    "par_ref": "25:0.7",
                    "par_pageref": "273.7",
                    "par_content": "6. Însoţitorii Morontiei."
                },
                {
                    "par_ref": "25:0.8",
                    "par_pageref": "273.8",
                    "par_content": "7. Însoţitorii Paradisiaci."
                },
                {
                    "par_ref": "25:0.9",
                    "par_pageref": "273.9",
                    "par_content": "Printre cele şapte grupuri enumerate, numai trei - servitorii, conciliatorii şi Însoţitorii Morontiei - au fost create ca atare; celelalte patru reprezintă nivele de împlinire ale ordinelor îngereşti. Conform naturii lor intrinseci şi statutului atins, oştirile de mesageri servesc în diferite moduri în universul universurilor, însă rămân întotdeauna sub conducerea celor care guvernează domeniile afectării lor."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "25:1",
            "section_title": "1. Servitorii Havonei",
            "pars": [
                {
                    "par_ref": "25:1.1",
                    "par_pageref": "273.10",
                    "par_content": "Cu toate că sunt denumite slujitori, aceste „creaturi mediane” ale universului central nu sunt servitori în nici unul dintre sensurile slugarnice ale cuvântului. În lumea spirituală nu există nimic care să se asemene unei munci servile; orice serviciu este ceva sacru şi înveselitor; însă fiinţele de ordin superior nu le desconsideră pe ordinele inferioare de existenţă."
                },
                {
                    "par_ref": "25:1.2",
                    "par_pageref": "273.11",
                    "par_content": "Servitorii Havonei sunt opera creativă comună a celor Şapte Spirite Maestru şi a asociaţilor lor, cei Şapte Directori Supremi de Putere. Această colaborare creativă aproape că ajunge să fie un arhetip pentru lunga listă de reproduceri a ordinii duale în universurile evolutive, extinzându-se de la crearea unui Luceafăr de Dimineaţă printr-o legătură Fiu Creator-Spirit Creativ, până la procrearea sexuată de pe lumi ca Urantia."
                },
                {
                    "par_ref": "25:1.3",
                    "par_pageref": "273.12",
                    "par_content": "Numărul de slujitori este mare, şi se creează într-una tot mai mulţi. Ei apar în grupuri de câte o mie în al treilea moment de după alăturarea Spiritelor Maestru cu Directorii Supremi de Putere în zona lor comună situată în sectorul cel mai nordic al Paradisului. Fiecare al patrulea slujitor este de un tip mai fizic decât ceilalţi; altfel spus, în cadrul fiecărei mii, şapte sute cincizeci sunt aparent în acord cu tipul spiritual, în timp ce două sute cincizeci sunt de natură semifizică. Fiecare a *patra creatură* de tipul acesta aparţine oarecum ordinului fiinţelor materiale (materiale în sens Havonian), semănând mai mult cu directorii de putere fizici decât cu Spiritele Maestru."
                },
                {
                    "par_ref": "25:1.4",
                    "par_pageref": "274.1",
                    "par_content": "În relaţiile personalităţii, spiritualul domină materialul, chiar dacă acum nu pare să fie astfel pe Urantia. În crearea Slujitorilor Havonei, legea predominanţei spiritului primează. Proporţia stabilită indică trei fiinţe spirituale la una semifizică."
                },
                {
                    "par_ref": "25:1.5",
                    "par_pageref": "274.2",
                    "par_content": "Servitorii nou creaţi, la fel ca şi Îndrumătorii de Absolvire nou apăruţi, trec cu toţii prin cursurile de instruire pe care îndrumătorii veterani le dirijează continuu pe fiecare dintre cele şapte circuite ale Havonei. Servitorii sunt apoi însărcinaţi cu activităţile pentru care sunt cel mai bine adaptaţi, şi cum sunt de două tipuri - spirituali şi semifizici - există nişte limite la domeniul muncii pe care o pot face aceste fiinţe multilaterale. Grupurile cele mai elevate sau cele spirituale sunt desemnate, selectiv, pentru slujirea Tatălui, a Fiului şi a Spiritului, precum şi pentru lucrarea celor Şapte Spirite Maestru. Din timp în timp, ei sunt trimişi în mare număr pe lumile de studiu care înconjoară cele şapte sfere sediu ale celor şapte suprauniversuri, lumile consacrate instruirii finale şi cultivării spirituale a sufletelor ascendente ale timpului care se pregătesc să înainteze către circuitele Havonei. Atât servitorii spirituali, cât şi însoţitorii lor mai materiali, sunt astfel desemnaţi ca asistenţi şi asociaţi ai Îndrumătorilor Absolvenţilor pentru a instrui şi ajuta diversele ordine de creaturi ascendente care au ajuns deja în Havona şi caută să atingă Paradisul."
                },
                {
                    "par_ref": "25:1.6",
                    "par_pageref": "274.3",
                    "par_content": "Servitorii Havonei şi Îndrumătorii Absolvenţilor manifestă un ataşament transcendent faţă de munca lor şi o afecţiune extraordinară unii pentru alţii, o afecţiune care, cu toate că este spirituală, aţi putea să o înţelegeţi numai prin comparare cu fenomenul iubirii umane. Când servitorii sunt trimişi în misiune dincolo de marginile universului central, aşa cum se întâmplă atât de adesea, despărţirea lor de îndrumători prezintă un aspect patetic divin; însă ei pleacă cu bucurie, iar nu cu tristeţe. Bucuria plină de mulţumire a datoriei elevate este emoţia dominantă a fiinţelor spirituale. Tristeţea nu poate exista în faţa conştiinţei unei datorii divine împlinite cu fidelitate, iar când sufletul ascendent al omului va sta în faţa Judecătorului Suprem, decizia de importanţă eternă nu va fi determinată de succesele materiale, nici de reuşitele cantitative; verdictul care reverberează în tribunalele supreme proclamă: „Bravo, bun şi *fidel* slujitor; ai fost fidel în câteva puncte esenţiale; vei fi făcut stăpân peste realităţilor universului”.{0}"
                },
                {
                    "par_ref": "25:1.7",
                    "par_pageref": "274.4",
                    "par_content": "În slujba suprauniversului, Servitorii Havonei sunt întotdeauna ataşaţi domeniului prezidat de Spiritul Maestru cu care ei se aseamănă cel mai mult prin prerogativele lor de spirit speciale şi generale. Ei nu servesc decât pe lumile educative ce înconjoară capitalele celor şapte suprauniversuri, şi ultimul raport de pe Uversa indică faptul că aproape 138 de miliarde de servitori slujeau pe cei 490 de sateliţi. Ei se angajează într-o nesfârşită varietate de activităţi legate de munca acestor lumi educative care includ suprauniversităţile suprauniversului Orvontonului. Acolo, ei sunt tovarăşii voştri; s-au coborât din domeniul următoarei voastre cariere pentru a vă studia şi a vă insufla realitatea şi certitudinea absolvirii voastre finale de ieşire din universurile timpului către tărâmurile eternităţii. Pe parcursul acestor contacte, servitorii câştigă experienţa preliminară a slujirii pe lângă creaturile ascendente ale timpului, experienţă atât de utilă în munca lor ulterioară pe circuitele Havonei ca asociaţi ai Îndrumătorilor de Absolvire sau - ca slujitori transferaţi - întocmai ca Îndrumătorii de Absolvire."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "25:2",
            "section_title": "2. Conciliatorii Universali",
            "pars": [
                {
                    "par_ref": "25:2.1",
                    "par_pageref": "275.1",
                    "par_content": "Pentru fiecare Slujitor al Havonei creat, sunt aduşi în existenţă şapte Conciliatori Universali, unul în fiecare supraunivers. Această împlinire creativă implică o tehnică suprauniversală precisă de reacţie reflexivă la operaţiuni care au loc în Paradis."
                },
                {
                    "par_ref": "25:2.2",
                    "par_pageref": "275.2",
                    "par_content": "Pe lumile sediu ale celor şapte suprauniversuri funcţionează cel şapte reflexii ale celor Şapte Spirite Maestru. Este dificil să te apuci a-i descrie minţii materiale natura acestor Spirite Reflexive. Ele sunt adevărate personalităţi; totuşi, fiecare membru al unui grup suprauniversal este perfect reflexiv numai al unui singur Spirit Maestru dintre cei Şapte. Şi, de fiecare dată când Spiritele Maestru se asociază cu directorii de putere pentru a crea un grup de Servitori Havonieni, există simultan o focalizare asupra unuia dintre Spiritele Reflexive în fiecare dintre grupurile suprauniversale; imediat, un număr egal de Conciliatori Universali, aflaţi în plenitudinea mijloacelor lor, apare pe lumile sediu ale supracreaţiilor. Pe parcursul creaţiei slujitorilor, dacă cel care ar avea iniţiativa este Spiritul Maestru Numărul Şapte, numai Spiritele Reflexive ale celui de al şaptelea ordin ar zămisli conciliatori; şi, deodată cu creaţia a o mie de slujitori de tip orvontonian, vor apărea pe fiecare capitală suprauniversală câte o mie de conciliatori ai celui de-al şaptelea ordin. Din aceste episoade, reflectând natura septuplă a Spiritelor Maestru, se nasc cele şapte ordine create de conciliatori care servesc în fiecare supraunivers."
                },
                {
                    "par_ref": "25:2.3",
                    "par_pageref": "275.3",
                    "par_content": "Conciliatorii cu statut preparadisiac nu servesc alternativ în mai multe suprauniversuri; ei sunt restrânşi la segmentul lor de creaţie natal. Fiecare corp suprauniversal îmbrăţişează câte o şeptime a fiecărui ordin creat, rămânând aşadar o perioadă foarte lungă de timp sub influenţa numai a unuia dintre Spiritele Maestru, excluzându-i pe ceilalţi, căci, deşi cele şapte ordine sunt *reflectate* pe capitalele suprauniversurilor, numai unul dintre ele este *dominant* în fiecare supracreaţie."
                },
                {
                    "par_ref": "25:2.4",
                    "par_pageref": "275.4",
                    "par_content": "Fiecare din cele şapte supracreaţii este efectiv impregnată de acela dintre Spiritele Maestru care îi dirijează destinul. Fiecare supraunivers devine astfel asemănător unei uriaşe oglinzi care reflectă natura şi caracterul Spiritului Maestru care îl supraveghează, şi toate acestea se produc în fiecare univers local subsidiar prin prezenţa şi funcţiunea Spiritelor Mamă Creative. Efectul unui astfel de mediu asupra creşterii evolutive este atât de profund, încât în carierele lor post-suprauniversale conciliatorii manifestă toţi la un loc patruzeci şi nouă de puncte de vedere sau de percepţii experienţiale, limitate fiecare - deci incomplete - însă compensându-se reciproc şi tinzând împreună să cuprindă cercul Supremaţiei."
                },
                {
                    "par_ref": "25:2.5",
                    "par_pageref": "275.5",
                    "par_content": "În fiecare supraunivers, printr-un proces ciudat şi înnăscut, Conciliatorii Universali se pomenesc separaţi în grupuri de câte patru, asocieri în care ei continuă să servească. În fiecare grup, trei sunt personalităţi spirituale şi una, cum este a patra creatură dintre slujitori, este o fiinţă semimaterială. Acest cvartet formează o comisie de conciliere compusă după cum urmează:"
                },
                {
                    "par_ref": "25:2.6",
                    "par_pageref": "275.6",
                    "par_content": "1. *Judecătorul Arbitru.* Cel care este desemnat unanim de ceilalţi trei ca fiind cel mai competent şi cel mai în măsură să acţioneze ca şef judiciar al grupului."
                },
                {
                    "par_ref": "25:2.7",
                    "par_pageref": "275.7",
                    "par_content": "2. *Avocatul Spiritual.* Cel care este numit de judecătorul arbitru pentru a prezenta depoziţiile şi a apăra drepturile tuturor personalităţilor implicate într-o problemă oarecare supusă judecăţii comisiei conciliatoare."
                },
                {
                    "par_ref": "25:2.8",
                    "par_pageref": "276.1",
                    "par_content": "3. *Executorul Divin.* Conciliatorul capabil prin natura sa inerentă să ia contact cu fiinţele materiale ale tărâmurilor şi pentru a executa deciziile comisiei. Executorii divini fiind creaturi de al patrulea tip - fiinţe cvasimateriale - sunt aproape vizibili, însă nu în întregime pentru viziunea îngustă a raselor muritoare."
                },
                {
                    "par_ref": "25:2.9",
                    "par_pageref": "276.2",
                    "par_content": "4. *Arhivarul.* Membrul rămas al comisiei devine automat arhivarul, grefierul tribunalului. El se asigură că toate dosarele sunt pregătite cum se cuvine pentru arhivele suprauniversului şi pentru analele universului local. În cazul în care comisia serveşte pe o lume evolutivă, un al treilea raport este pregătit, cu ajutorul executorului, pentru arhivele fizice ale guvernului sistemic care are jurisdicţia."
                },
                {
                    "par_ref": "25:2.10",
                    "par_pageref": "276.3",
                    "par_content": "O comisie în sesiune funcţionează ca un grup de trei, deoarece avocatul este detaşat pe durata judecăţii şi nu participă la formularea verdictului decât la încheierea audierii. De aceea, o asemenea comisie este uneori numită trio de arbitrii de raport."
                },
                {
                    "par_ref": "25:2.11",
                    "par_pageref": "276.4",
                    "par_content": "Conciliatorii sunt importanţi în menţinerea armoniei în funcţionarea universului universurilor. Traversând spaţiul într-un ritm serafic, triplu vitezei luminii, ei servesc ca tribunale călătoare ale lumilor, drept comisii consacrate judecării rapide a dificultăţilor minore. Dacă nu ar exista aceste comisii mobile şi eminamente echitabile, tribunalele sferelor ar fi iremediabil copleşite de neînţelegerile minore ale tărâmurilor."
                },
                {
                    "par_ref": "25:2.12",
                    "par_pageref": "276.5",
                    "par_content": "Aceste trio-uri de arbitri nu judecă afacerile de importanţă eternă. Sufletul, perspectiva eternă a unei creaturi a timpului, nu este niciodată pusă în pericol prin acţiunea lor. Conciliatorii nu se ocupă de problemele depăşind existenţa temporală şi bunăstarea cosmică a creaturilor timpului. Însă, atunci când o comisie a acceptat o dată să judece o problemă, verdictul ei este definitiv şi întotdeauna unanim; decizia judecătorului-arbitru este fără apel."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "25:3",
            "section_title": "3. Serviciul de mare importanţă al Conciliatorilor",
            "pars": [
                {
                    "par_ref": "25:3.1",
                    "par_pageref": "276.6",
                    "par_content": "Conciliatorii menţin un cartier general colectiv pe capitala suprauniversului lor, unde se află corpul lor de rezervă primară. Rezervele lor secundare sunt staţionate pe capitalele universului local. Membri de comisie mai tineri şi mai puţin experimentaţi îşi încep serviciul pe lumile inferioare, pe lumi ca Urantia. Ei sunt avansaţi la judecarea problemelor mai importante după ce au dobândit o experienţă mai matură."
                },
                {
                    "par_ref": "25:3.2",
                    "par_pageref": "276.7",
                    "par_content": "Ordinul conciliatorilor este întru totul demn de încredere; nici un conciliator nu s-a rătăcit vreodată. Cu toate că ei nu sunt infailibili în înţelepciune şi în judecată, statornicia lor este de netăgăduit, iar fidelitatea lor este de neabătut. Ei îşi au obârşia în sediul unui supraunivers şi sfârşesc prin a se întoarce acolo, după ce au înaintat prin următoarele nivele de serviciu universal:"
                },
                {
                    "par_ref": "25:3.3",
                    "par_pageref": "276.8",
                    "par_content": "1. *Conciliatori pe lângă Lumi.* Când personalităţile care supraveghează lumile individuale sunt nedumerite sau sunt într-un impas în ceea ce priveşte procedura specifică de urmat în circumstanţele existente, şi dacă problema nu este destul de importantă pentru a fi adusă în faţa tribunalelor regulat constituite ale tărâmului, atunci, la primirea unei petiţii a două personalităţi, câte una de la fiecare din părţile aflate în litigiu, o comisie de conciliere începe să funcţioneze odată cu deschiderea şedinţei."
                },
                {
                    "par_ref": "25:3.4",
                    "par_pageref": "277.1",
                    "par_content": "Atunci când dificultăţile administrative şi jurisdicţionale au fost încredinţate conciliatorilor pentru a fi studiate şi judecate, ele se bucură de o autoritate supremă. Însă ei nu formulează decizii înainte ca toate depoziţiile să fi fost auzite şi nu există absolut nici o îngrădire a dreptului lor de a chema martori, indiferent de oriunde şi de peste tot. Cu toate că deciziile lor nu sunt susceptibile de a fi apelate, lucrurile iau uneori o asemenea întorsătură încât, la un moment dat, comisia închide dosarul, îşi formulează concluziile şi transferă întreaga problemă tribunalelor superioare ale tărâmului."
                },
                {
                    "par_ref": "25:3.5",
                    "par_pageref": "277.2",
                    "par_content": "Deciziile membrilor de comisie sunt consemnate în analele planetare şi, când este necesar, sunt puse în aplicare de executorul divin. Puterea sa este foarte mare, iar gama activităţilor sale asupra unei lumi locuite este deosebit de largă. Executorii divini au dobândit iscusinţă în manipularea a ceea ce este în interesul a ceea ce ar trebui să fie. Uneori munca lor este înfăptuită pentru aparenta bunăstare a tărâmului, iar uneori acţiunile lor asupra lumilor timpului şi spaţiului sunt dificil de explicat. Cu toate că ei aplică decrete fără să sfideze legile naturale sau uzanţele în vigoare ale tărâmului, se întâmplă adesea ca executorii divini să îndeplinească straniile lor acţiuni şi să impună dispoziţiile conciliatorilor în acord cu legile mai înalte ale administrării sistemului."
                },
                {
                    "par_ref": "25:3.6",
                    "par_pageref": "277.3",
                    "par_content": "2. *Conciliatorii pe lângă Sediile Sistemelor.* După ce au servit pe lumile evolutive, aceste comisii de câte patru sunt avansate la alte îndatoriri pe lumea sediu a unui sistem. Aici au foarte multe de făcut şi se dovedesc a fi prietenii înţelegători ai oamenilor, ai îngerilor şi ai altor fiinţe spirituale. Trio-urile de arbitri nu se interesează atât de mult de diferendele dintre persoane, cât de disputele de grup şi de neînţelegerile ce se ivesc între diversele ordine de creaturi; iar pe lumea-sediu a unui sistem trăiesc atât fiinţe materiale, cât şi fiinţe spirituale, precum şi tipuri combinate, cum ar fi Fiii Materiali."
                },
                {
                    "par_ref": "25:3.7",
                    "par_pageref": "277.4",
                    "par_content": "Când Creatorii aduc pe lume indivizi în evoluţie care au puterea de a alege, în momentul acela se produce o depărtare de la lucrarea lină a perfecţiunii divine. Se ivesc desigur neînţelegeri şi trebuie să se ia măsuri pentru ajustarea echitabilă a acestor diferenţe sincere de puncte de vedere. Noi ar trebui ţinem minte cu toţii că o serie de Creatori atotînţelegători şi atotputernici ar fi putut să facă universurile locale la fel de perfecte ca şi Havona. În universul central nu este nevoie să funcţioneze nici o comisie de conciliere. Însă, în deplina lor înţelepciune, Creatorii nu au ales să facă aşa ceva. Şi în timp ce ei au produs universuri care abundă de neînţelegeri şi care mişună de dificultăţi, ei au furnizat, deopotrivă, mecanismele şi mijloacele pentru a stăpâni toate aceste diferende şi pentru a armoniza toată această confuzie aparentă."
                },
                {
                    "par_ref": "25:3.8",
                    "par_pageref": "277.5",
                    "par_content": "3. *Conciliatori pe lângă Constelaţii.* De la serviciul lor din sisteme, conciliatorii sunt avansaţi la judecata problemelor unei constelaţii şi iau cunoştinţă de dificultăţile minore care se ivesc între cele o sută de sisteme ale ei de lumi locuite. Nu multe dintre problemele care se produc pe lumile-sediu ale constelaţiilor cad sub jurisdicţia lor, însă conciliatorii sunt ocupaţi cu mersul dintr-un sistem într-altul pentru a aduna mărturii şi a pregăti declaraţii preliminare. Dacă disputa este cinstită, dacă dificultăţile provin din diferenţe sincere de opinie şi dintr-o diversitate reală de puncte de vedere, se poate întotdeauna avea o comisie de conciliere care să judece valorile controversei, oricât de puţine ar fi persoanele ce pot fi implicate şi oricât ar părea ea de măruntă neînţelegerea."
                },
                {
                    "par_ref": "25:3.9",
                    "par_pageref": "277.6",
                    "par_content": "4. *Conciliatori pe lângă Universurilor locale.* În munca mai vastă a unui univers, membrii de comisie sunt de un mare ajutor atât Melchizedekilor, cât şi Fiilor Magistrali, precum şi şefilor constelaţiilor şi mulţimii de personalităţi care se ocupă cu coordonarea şi de administrarea celor o sută de constelaţii. Diferitele ordine de serafimi şi alţi locuitori stabili ai sferelor-sediu ale universului local fac, de asemenea, apel la ajutorul şi la deciziile acestor trio-uri de arbitri."
                },
                {
                    "par_ref": "25:3.10",
                    "par_pageref": "278.1",
                    "par_content": "Este aproape imposibil să explicăm natura diferendelor care pot să apară în detaliul problemelor unui sistem, ale unei constelaţii sau ale unui univers. Dificultăţi apar, însă ele nu seamănă deloc cu măruntele încercări şi sforţări ale existenţei materiale, aşa cum este ea trăită pe lumile evolutive."
                },
                {
                    "par_ref": "25:3.11",
                    "par_pageref": "278.2",
                    "par_content": "5. *Conciliatori pe lângă Sectoarele Minore ale Suprauniversurilor.* De la problemele universurilor locale, membrii de comisii sunt avansaţi la studierea problemelor ridicate în sectoarele minore ale suprauniversului lor. Cu cât ei se înalţă mai sus în interiorul lor, îndepărtându-se de planetele individuale, cu atât executorul divin are mai puţine îndatoriri materiale; el preia, treptat, un nou rol de interpret de îndurare-justiţie şi în acelaşi timp - datorită faptului că este cvasimaterial - menţine comisia în ansamblul ei într-un contact compătimitor cu aspectele materiale ale cercetărilor sale."
                },
                {
                    "par_ref": "25:3.12",
                    "par_pageref": "278.3",
                    "par_content": "6. *Conciliatori pe lângă Sectoarele Majore ale Suprauniversului.* Caracterul muncii membrilor de comisii continuă să se modifice pe măsura înaintării lor. Există tot mai puţine neînţelegeri de judecat şi tot mai multe fenomene misterioase de explicat şi interpretat. Pas cu pas, membrii comisiei evoluează de la stadiul de arbitri de diferende până la stadiul de *explicatori de mistere-* judecătorii transformându-se în învăţători-tălmăcitori. Ei au fost înainte arbitrii celor care din ignoranţă permit dificultăţilor şi neînţelegerilor să se ivească; însă acum ei devin instructorii celor care sunt îndeajuns de inteligenţi şi toleranţi pentru a evita ciocnirile mentale şi războaiele de opinii. Cu cât o creatură are o educaţie mai elevată, cu cât are mai mult respect pentru cunoaşterea, experienţa şi opinia altuia."
                },
                {
                    "par_ref": "25:3.13",
                    "par_pageref": "278.4",
                    "par_content": "7. *Conciliatori pe lângă Supraunivers.* Aici conciliatorii devin coordonaţi - patru arbitri-educatori înţelegându-se reciproc şi cooperând perfect. Executorul divin îşi pierde puterea sa de retribuire şi devine vocea fizică a trio-ului spiritual. În acest stadiu, conciliatorii şi învăţătorii au devenit experţi, obişnuiţi cu cea mai mare parte a dificultăţilor şi problemelor actuale întâmpinate în dirijarea treburilor suprauniversale. Ei devin astfel minunaţi sfetnici şi înţelepţi învăţători pentru pelerinii ascendenţi care se află permanent pe sferele educative înconjurând lumile-sediu ale suprauniversurilor."
                },
                {
                    "par_ref": "25:3.14",
                    "par_pageref": "278.5",
                    "par_content": "Toţi conciliatorii servesc sub supravegherea generală a Celor Îmbătrâniţi de Zile şi sub ordinele imediate ale Ajutorilor-Imagine până în momentul în care sunt avansaţi în Paradis. Pe parcursul şederii lor în Paradis, ei dau raporturi Spiritului Maestru care prezidează suprauniversul originii lor."
                },
                {
                    "par_ref": "25:3.15",
                    "par_pageref": "278.6",
                    "par_content": "Registrele suprauniversurilor nu-i menţionează pe conciliatorii care au trecut dincolo de jurisdicţia lor şi astfel de comisii sunt larg răspândite în marele univers. Ultimul raport statistic de pe Uversa dă pentru comisiile ce activează în Orvonton un număr de aproape optsprezece miliarde - peste şaptezeci de miliarde de indivizi. Însă aceasta nu reprezintă decât o foarte mică fracţiune a multitudinii conciliatorilor care au fost creaţi în Orvonton; numărul lor este de un ordin mult mai înalt şi este echivalentul numărului total de Servitori ai Havonei, dacă ţinem cont de transmutările în Îndrumători ai Diplomaţilor."
                },
                {
                    "par_ref": "25:3.16",
                    "par_pageref": "278.7",
                    "par_content": "Din timp în timp, pe măsură ce numărul conciliatorilor suprauniversali sporeşte, ei sunt transferaţi în consiliul perfecţiunii din Paradis, de unde ajung apoi să fie corpul coordonator dezvoltat de Spiritul Infinit pentru universul universurilor, un grup minunat de fiinţe al căror număr şi eficacitate cresc constant. Prin ascensiune experienţială şi prin instruire în Paradis, ei au dobândit o înţelegere excepţională a realităţii emergente a Fiinţei Supreme, şi cutreieră universul universurilor în misiune specială."
                },
                {
                    "par_ref": "25:3.17",
                    "par_pageref": "279.1",
                    "par_content": "Membrii unei comisii de conciliatori nu sunt niciodată separaţi. Un grup de patru serveşte veşnic împreună, întocmai aşa cum a fost el constituit la origine. Chiar în strălucita lor slujire, ei continuă să activeze ca un cvartet de experienţă cosmică acumulată şi de înţelepciune experienţială devenită perfectă. Cei patru conciliatori asociaţi pe vecie ca întruchipare a justiţiei supreme a timpului şi spaţiului."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "25:4",
            "section_title": "4. Consilierii Tehnici",
            "pars": [
                {
                    "par_ref": "25:4.1",
                    "par_pageref": "279.2",
                    "par_content": "Aceşti gânditori juridici şi tehnici ai lumii spirituale nu au fost creaţi ca atare. Dintre primii supernafimi şi omniafimi, un milion de gânditori dintre cei mai ordonaţi, au fost aleşi de Spiritul Infinit drept nucleu al acestui vast grup multilateral. Şi mereu, din epoca aceea foarte îndepărtată, s-a cerut o experienţă efectivă în aplicarea legilor perfecţiunii în planurile creaţiei evolutive tuturor celor care aspiră să devină Consilieri Tehnici."
                },
                {
                    "par_ref": "25:4.2",
                    "par_pageref": "279.3",
                    "par_content": "Consilierii Tehnici sunt recrutaţi din rândurile următoarelor ordine de personalităţi:"
                },
                {
                    "par_ref": "25:4.3",
                    "par_pageref": "279.4",
                    "par_content": "1. Supernafimi."
                },
                {
                    "par_ref": "25:4.4",
                    "par_pageref": "279.5",
                    "par_content": "2. Seconafimi."
                },
                {
                    "par_ref": "25:4.5",
                    "par_pageref": "279.6",
                    "par_content": "3. Terţiafimi."
                },
                {
                    "par_ref": "25:4.6",
                    "par_pageref": "279.7",
                    "par_content": "4. Omniafimi."
                },
                {
                    "par_ref": "25:4.7",
                    "par_pageref": "279.8",
                    "par_content": "5. Serafimi."
                },
                {
                    "par_ref": "25:4.8",
                    "par_pageref": "279.9",
                    "par_content": "6. Anumite Tipuri de Muritori Ascendenţi."
                },
                {
                    "par_ref": "25:4.9",
                    "par_pageref": "279.10",
                    "par_content": "7. Anumite Tipuri de Mediani Ascendenţi."
                },
                {
                    "par_ref": "25:4.10",
                    "par_pageref": "279.11",
                    "par_content": "La ora actuală, fără a socoti pe muritorii şi medianii a căror detaşare acolo este provizorie, numărul de Consilieri Tehnici înscrişi pe Uversa şi activând în Orvonton trece lejer de şaizeci şi unu de miliarde."
                },
                {
                    "par_ref": "25:4.11",
                    "par_pageref": "279.12",
                    "par_content": "Consilierii Tehnici lucrează adesea individual, însă sunt organizaţi pentru serviciul şi menţinerea cartierelor generale comune, în grupuri de câte şapte pe sferele pentru care au fost desemnaţi. În fiecare grup trebuie ca cel puţin cinci membri, să aibă statut permanent, în timp ce doi pot fi asociaţi doar temporar. Muritorii ascendenţi şi creaturile mediane ascendente servesc în aceste comisii consultative urmându-şi totodată ascensiunea către Paradis, însă nu participă la cursurile de instruire regulate ale Consilierilor Tehnici şi nu devin niciodată membri permanenţi ai ordinului."
                },
                {
                    "par_ref": "25:4.12",
                    "par_pageref": "279.13",
                    "par_content": "Acei muritori şi medianii care servesc temporar cu consilierii sunt aleşi pentru această muncă pentru că sunt experţi în conceptul legii universale şi al justiţiei supreme. Pe măsură ce înaintaţi către ţelul paradisiac, dobândind mereu cunoştinţe suplimentare şi o iscusinţă superioară, vi se oferă constant ocazia de a transmite altora înţelepciunea şi experienţa pe care le-aţi acumulat deja. Pe tot drumul înspre Havona veţi juca rolul unui elev-învăţător. Vă veţi croi drum prin nivelele progresive ale acestei vaste universităţi experienţiale transmiţând celor imediat aflaţi sub voi cunoştinţele nou descoperite ale carierei voastre ascendente. În regimul universal nu sunteţi consideraţi a vă fi însuşit ştiinţa şi adevărul înainte de a vă fi demonstrat priceperea şi bunăvoinţa de a comunica şi altora această ştiinţă şi adevăr."
                },
                {
                    "par_ref": "25:4.13",
                    "par_pageref": "280.1",
                    "par_content": "După o instruire îndelungată şi o experienţă efectivă, oricărui spirit ocrotitor având un statut mai înalt decât al heruvimilor i se permite să primească o ocupaţie permanentă de Consilier Tehnic. Toţi candidaţii intră voluntar în acest ordin, însă odată ce au preluat responsabilităţile lui, nu le mai pot abandona. Numai Cei Îmbătrâniţi de Zile îi pot transfera pe aceşti consilieri la alte activităţi."
                },
                {
                    "par_ref": "25:4.14",
                    "par_pageref": "280.2",
                    "par_content": "Instruirea Consilierilor Tehnici începe în colegiile Melchizedekilor ale universurilor locale şi se continuă până la curţile Celor Îmbătrâniţi de Zile. După această instruire suprauniversală, consilierii merg în „şcolile celor şapte cercuri” situate pe lumile-călăuză ale circuitelor Havonei. După lumile-călăuză, ei sunt primiţi în „colegiul de etică a legii şi de tehnică a Supremaţiei”, şcoala de instruire a Paradisului pentru perfecţionarea Consilierilor Tehnici."
                },
                {
                    "par_ref": "25:4.15",
                    "par_pageref": "280.3",
                    "par_content": "Aceşti consilieri sunt mai mult decât experţi juridici; ei studiază şi învaţă legea *aplicată,* legile universului aplicate la viaţa şi la destinul tuturor celor care locuiesc pe vastele domenii ale întinsei creaţii. Odată cu trecerea timpului, ei devin biblioteci juridice vii ale timpului şi spaţiului; ei împiedică grijile fără de sfârşit şi întârzierile inutile, instruind personalităţile timpului în ceea ce priveşte formele şi modurile de procedură cele mai acceptabile pentru guvernatorii eternităţii. Ei sunt capabili să îi sfătuiască pe lucrătorii spaţiului într-un fel care să le îngăduie să acţioneze în armonie cu exigenţele Paradisului. Ei sunt învăţătorii tuturor creaturilor în ceea ce ţine de tehnica Creatorilor."
                },
                {
                    "par_ref": "25:4.16",
                    "par_pageref": "280.4",
                    "par_content": "Ar fi fost imposibil să se creeze o astfel de bibliotecă vie de legi aplicate; trebuie ca astfel de fiinţe să evolueze prin experienţă efectivă. Deităţile infinite sunt existenţiale, fapt ce compensează lipsa lor de experienţă; ele ştiu totul chiar de mai înainte de a experimenta totul, însă nu transmit creaturilor lor subordonate această învăţătură neexperienţială."
                },
                {
                    "par_ref": "25:4.17",
                    "par_pageref": "280.5",
                    "par_content": "Consilierii Tehnici se consacră muncii de împiedicare a întârzierilor, de înlesnire a progresului şi de coordonare a înfăptuirilor. Există întotdeauna o cale *dreaptă,* sau *cea mai bună,* de a face lucrurile ; există întotdeauna tehnica perfecţiunii, o metodă divină, iar consilierii ştiu cum să ne dirijeze pe toţi în descoperirea acestei căi mai bune."
                },
                {
                    "par_ref": "25:4.18",
                    "par_pageref": "280.6",
                    "par_content": "Aceste fiinţe cât se poate de înţelepte şi practice sunt întotdeauna strâns legate de serviciul şi de munca Cenzorilor Universali. Melchizedekii beneficiază de un corp foarte capabil. Şefii sistemelor, ai constelaţiilor, ai universurilor şi ai sectoarelor de supraunivers sunt toţi dăruiţi din plin cu aceşti gânditori de recomandări tehnice şi juridice ai lumii spirituale. Membrii unui grup special acţionează în calitate de consilieri juridici pe lângă Purtătorii Vieţii, sfătuindu-i pe aceşti Fii cu privire la îndepărtarea îngăduită de la ordinea prestabilită de propagare a vieţii şi instruindu-i, printre altele, în chestiunea prerogativelor şi a latitudinii lor de funcţionare. Ei sunt consilierii tuturor categoriilor de fiinţe în ceea ce priveşte tehnicile şi utilizarea corespunzătoare a tuturor operaţiunilor lumii spiritului, însă ei nu se confruntă direct şi personal cu creaturile materiale ale împărăţiilor."
                },
                {
                    "par_ref": "25:4.19",
                    "par_pageref": "280.7",
                    "par_content": "În afară de sfaturile lor cu privire la folosirea legii, Consilierii Tehnici se mai consacră şi interpretării eficiente a tuturor legilor privitoare la fiinţele create - fizice, mentale şi spirituale. Ei sunt la dispoziţia Conciliatorilor Universali şi a tuturor celelalte persoane care doresc să cunoască adevărul legii; altfel spus, să ştie cum se poate conta pe reacţia Supremaţiei Deităţii într-o situaţie dată, comportând factori ai unei ordini stabilite, fizice, mentale şi spirituale. Ei încearcă chiar şi să elucideze tehnica Celui Ultim."
                },
                {
                    "par_ref": "25:4.20",
                    "par_pageref": "281.1",
                    "par_content": "Consilierii Tehnici sunt fiinţe alese şi încercate. Nu am auzit niciodată ca vreunul dintre ei să se fi abătut de la drumul drept. Noi nu avem nici o urmă, pe Uversa, a unui exemplu în care unul dintre ei să fi fost condamnat pentru încălcarea legilor divine pe care le interpretează cu atâta eficienţă şi le expun cu atât elocvenţă. Nu se ştie de nici o limitare a domeniului lor de slujire, dar nici că s-ar fi impus vreuna asupra progresului lor. Ei continuă în funcţia de consilieri chiar şi până la porţile Paradisului; le este deschis întreg universul legii şi al experienţei."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "25:5",
            "section_title": "5. Deţinătorii arhivelor din paradis",
            "pars": [
                {
                    "par_ref": "25:5.1",
                    "par_pageref": "281.2",
                    "par_content": "Printre supernafimii terţiari ai Havonei, unii dintre şefii arhivari mai bătrâni sunt aleşi drept Deţinători ai Arhivelor, ca păstrători ai arhivelor formale ale Insulei de Lumină, acele arhive care se disting de arhivele vii înregistrate în mintea deţinătorilor de cunoaştere, numiţi uneori „bibliotecile vii ale Paradisului”."
                },
                {
                    "par_ref": "25:5.2",
                    "par_pageref": "281.3",
                    "par_content": "Îngerii înregistratori ai planetelor locuite întocmesc toate dosarele individuale. În toate universurile, unii sunt arhivarii desemnaţi pentru a înregistra arhivele formale, şi alţii sunt aceia pentru arhivele vii. De la Urantia până în Paradis se întâlnesc ambele tipuri de înregistrări: în universurile locale, există mai multe arhive scrise şi mai puţine din cele vii; în Paradis, există mai multe arhivele vii şi mai puţine din cele formale; pe Uversa, ele sunt disponibile în egală măsură."
                },
                {
                    "par_ref": "25:5.3",
                    "par_pageref": "281.4",
                    "par_content": "Orice eveniment însemnat din creaţia organizată şi locuită este supus înregistrării. În timp ce evenimentele care au doar o importanţă locală nu sunt înregistrate decât local, cele care au o însemnătate mai largă sunt tratate corespunzător. Tot ceea ce se întâmplă pe planetele, pe sistemele şi pe constelaţiile Nebadonului, şi care are o importanţă universală, este transcris pe Salvington; iar dintre aceste capitale ale universului episoadele sunt transmise unor arhive superioare, în funcţie de treburilor supraguvernelor şi ale sectoarelor. Paradisul are, de asemenea, un rezumat relevant al datelor din supraunivers şi din Havona; şi această descriere istorică şi cumulativă a universului universurilor este dată în seama acestor slăviţi supernafimi terţiari."
                },
                {
                    "par_ref": "25:5.4",
                    "par_pageref": "281.5",
                    "par_content": "Deşi unele dintre aceste fiinţe au fost detaşate în supraunivers pentru a servi ca Şefi ai Arhivelor, coordonând activităţile Arhivarilor Celeşti, nici una nu a fost vreodată scoasă de pe lista de apel permanentă a ordinului ei."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "25:6",
            "section_title": "6. Arhivarii Celeşti",
            "pars": [
                {
                    "par_ref": "25:6.1",
                    "par_pageref": "281.6",
                    "par_content": "Aceştia sunt arhivarii care fac toate înregistrările în duplicat. Ei fac o înregistrare spirituală originală, şi o contrapondere semimaterială - care s-ar putea numi o copie la indigo. Aceasta o pot face datorită abilităţii lor specifice de a mânui simultan energia spirituală şi energia materială. Arhivarii Celeşti nu sunt creaţi ca atare; ei sunt serafimi în ascensiune de pe universurile locale. Ei sunt primiţi, clasaţi şi desemnaţi pe sferele lor de lucru de către Consilierii Şefilor Arhivelor, pe lumile sediu ale celor şapte suprauniversuri. Tot acolo se află şi şcolile de instruire a Arhivarilor Celeşti. Cele de pe Uversa sunt dirijate de Desăvârşitorii de Înţelepciune şi de Consilierii Divini."
                },
                {
                    "par_ref": "25:6.2",
                    "par_pageref": "281.7",
                    "par_content": "Pe măsură ce arhivarii progresează în slujba universurilor, ei continuă cu sistemul lor de înregistrare dublă, făcând astfel înregistrările lor întotdeauna disponibile pentru toate categoriile de fiinţe, de la acelea aparţinând ordinului material până la înaltele spirite de lumină. În experienţa voastră de tranziţie, pe măsura înălţării voastre de pe această lume materială, veţi fi întotdeauna capabili să consultaţi arhivele istoriei sferei voastre de statut şi să cunoaşteţi tradiţiile ei."
                },
                {
                    "par_ref": "25:6.3",
                    "par_pageref": "282.1",
                    "par_content": "Arhivarii formează un corp verificat şi pus la încercare. Nu am auzit niciodată de vreo neregulă a vreunui Arhivar Celest, şi niciodată nu s-a descoperit vreo falsificare în arhivele lor. Ei sunt supuşi unei duble inspecţii, înregistrările fiindu-le minuţios examinate de tovarăşii lor înălţaţi de pe Uversa şi de Puternicii Mesageri, care atestă corectitudinea duplicatelor cvasifizice ale înregistrărilor de spirit originale."
                },
                {
                    "par_ref": "25:6.4",
                    "par_pageref": "282.2",
                    "par_content": "În timp ce arhivarii în progres staţionaţi pe sferele de înregistrare subordonate universului Orvontonului numără miliarde şi miliarde, aceia care au atins un statut pe Uversa nu trec de opt milioane. Aceşti arhivari seniori sau de absolvire sunt păstrătorii şi transmiţătorii suprauniversali ai arhivelor atestate ale timpului şi ale . spaţiului. Sediile lor permanente se găsesc pe aşezările lor circulare ce înconjoară zona de înregistrări de pe Uversa. Ei nu lasă niciodată aceste arhive în seama altora; ca indivizi ei pot să lipsească, însă niciodată într-un număr mare."
                },
                {
                    "par_ref": "25:6.5",
                    "par_pageref": "282.3",
                    "par_content": "La fel ca şi supernafimii care au devenit Păstrătorii Arhivelor, corpul Arhivarilor Celeşti are o însărcinare permanentă. Odată ce serafimii şi supernafimii sunt angajaţi în aceste servicii, ei vor rămâne Arhivari Celeşti, respectiv Păstrători de Arhive, până în ziua administrării noi şi modificate a deplinei personalizări a lui Dumnezeu Supremul."
                },
                {
                    "par_ref": "25:6.6",
                    "par_pageref": "282.4",
                    "par_content": "Pe Uversa, aceşti Arhivari Celeşti de rag înalt pot arăta arhivele a tot ceea ce a fost de importanţă cosmică în tot Orvontonul de la mult îndepărtatele timpuri ale sosirii Celor Îmbătrâniţi de Zile, în timp ce, pe Insula Eternă, Păstrătorii Arhivelor păzesc arhivele acestei împărăţii care atestă operaţiunile Paradisului încă din vremea personificării Spiritului Infinit."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "25:7",
            "section_title": "7. Însoţitorii Morontiei",
            "pars": [
                {
                    "par_ref": "25:7.1",
                    "par_pageref": "282.5",
                    "par_content": "Aceşti copii ai Spiritelor-Mamă ale universurilor locale sunt prietenii şi aliaţii tuturor celor care trăiesc viaţa morontială de înaintare. Ei nu sunt indispensabili adevăratei lucrări de ascender la înălţarea creaturilor şi nici nu înlocuiesc în vreun fel munca păzitorilor serafici care îi însoţesc adesea pe tovarăşii lor muritori pe drumul Paradisului. Însoţitorii Morontiei sunt nişte gazde mărinimoase pentru aceia care tocmai pornesc în lungul urcuş lăuntric. Ei sunt, totodată, organizatori pricepuţi ai timpului liber, şi sunt cu iscusinţă ajutaţi în această muncă de directorii de retrospecţie."
                },
                {
                    "par_ref": "25:7.2",
                    "par_pageref": "282.6",
                    "par_content": "Voi aveţi sarcini serioase şi tot mai dificil de îndeplinit pe lumile de instruire morontiale ale Nebadonului, însă vi se vor da întotdeauna perioade regulate de destindere şi de retrospecţie. Pe parcursul întregii călătorii către Paradis, va exista întotdeauna timp pentru jocurile spirituale şi pentru repaus; iar în cariera luminii şi vieţii există întotdeauna timp pentru adorare şi noi împliniri."
                },
                {
                    "par_ref": "25:7.3",
                    "par_pageref": "282.7",
                    "par_content": "Aceşti Însoţitori ai Morontiei sunt tovarăşi atât de prietenoşi, încât în momentul în care veţi părăsi în cele din urmă faza finală a experienţei morontiale şi vă veţi pregăti pentru a vă lansa în aventura de spirit suprauniversală, veţi regreta sincer că aceste creaturi atât de sociabile nu pot să vă însoţească, însă ele servesc exclusiv în universurile locale. În toate stadiile carierei ascendente, toate personalităţile ce pot fi contactate vor fi prietenoase şi sociabile, însă înainte de a întâlni aceşti Însoţitori ai Paradisului nu veţi fi găsit nici un alt grup la fel de devotat ca prieteni şi tovarăşi."
                },
                {
                    "par_ref": "25:7.4",
                    "par_pageref": "283.1",
                    "par_content": "Munca Însoţitorilor Morontiei este mai complet descrisă în expunerile tratând problemele universului vostru local."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "25:8",
            "section_title": "8. Însoţitorii Paradisului",
            "pars": [
                {
                    "par_ref": "25:8.1",
                    "par_pageref": "283.2",
                    "par_content": "Însoţitorii Paradisului sunt un grup compozit recrutat din rândurile serafimilor, ale seconafimilor, ale supernafimilor şi ale omniafimilor. Deşi slujirea lor se desfăşoară pe o perioadă pe care voi a-ţi considera-o extrem de lungă, ei nu au un statut permanent. Când misiunea lor s-a încheiat, ei se întorc, de regulă, (însă nu în mod invariabil), la îndatoririle pe care le îndeplineau înainte de a fi chemaţi în slujba Paradisului."
                },
                {
                    "par_ref": "25:8.2",
                    "par_pageref": "283.3",
                    "par_content": "Membrii oştirii îngereşti sunt numiţi pentru acest serviciu de Spiritele-Mamă ale universurilor locale, de Spiritele Reflexive ale suprauniversurilor şi de Maiestonii din Paradis. Ei sunt convocaţi în Insula centrală şi trimişi ca Însoţitori ai Paradisului de către unul dintre cele Şapte Spirite Maestru. Deşi fără statut permanent în Paradis, acest serviciu temporar întovărăşire în Paradis reprezintă cea mai mare onoare care a fost conferită vreodată spiritelor slujitoare."
                },
                {
                    "par_ref": "25:8.3",
                    "par_pageref": "283.4",
                    "par_content": "Aceşti îngeri aleşi se consacră serviciului de însoţire şi sunt desemnaţi ca asociaţi ai tuturor claselor de fiinţe care se nimeresc singure în Paradis, în principal ai muritorilor ascendenţi, însă şi ai tuturor celorlalţi care sunt singuri pe Insula centrală. Însoţitorii Paradisului nu au nimic special de înfăptuit în numele celor cu care se înfrăţesc; ei sunt doar nişte însoţitori. Aproape toate celelalte fiinţe pe care voi muritorii le veţi întâlni pe parcursul şederii voastre în Paradis - făcând abstracţie de tovarăşii voştri pelerini - vor avea ceva anume de făcut cu voi sau pentru voi; însă aceşti însoţitori sunt puşi doar să fie pe lângă voi şi să comunice cu voi, ca aliaţi de personalitate. Ei sunt ajutaţi în munca lor de mărinimoşii şi strălucitorii Cetăţeni ai Paradisului."
                },
                {
                    "par_ref": "25:8.4",
                    "par_pageref": "283.5",
                    "par_content": "Muritorii provin din rase care sunt foarte sociale. Creatorii ştiu bine că „nu este bine ca omul să fie singur”, aşa că au grijă să i se asigure tovărăşia, până şi în Paradis{1}."
                },
                {
                    "par_ref": "25:8.5",
                    "par_pageref": "283.6",
                    "par_content": "Dacă voi, ca ascenderi muritori, a-ţi ajunge în Paradis în tovărăşia însoţitorului sau a asociatului apropiat al carierei voastre pământene, ori dacă păzitorul vostru serafic de destin ar sosi cumva deodată cu voi sau ar fi în aşteptarea voastră, atunci nu vi s-ar mai da un alt însoţitor permanent. Însă, dacă veţi sosi singuri, un însoţitor vă va întâmpina, cu siguranţă, atunci când vă veţi fi trezit pe Insula de Lumină după somnul de pe urmă al timpului. Chiar dacă se ştie că veţi fi însoţiţi de vreun aliat al ascensiunii voastre, se vor desemna totuşi însoţitori temporari care să vă întâmpine pe ţărmurile eterne şi să vă ducă până la locul pregătit pentru primirea voastră şi a asociaţilor voştri. Puteţi fi siguri de primirea caldă atunci când treceţi de experienţa reînvierii în eternitate pe ţărmurile veşnice ale Paradisului."
                },
                {
                    "par_ref": "25:8.6",
                    "par_pageref": "283.7",
                    "par_content": "Însoţitorii de primire sunt desemnaţi în cursul zilelor finale ale şederii ascenderilor pe ultimul circuit al Havonei şi ei examinează cu grijă dosarul lor de origine umană şi de ascensiune plină de peripeţii prin lumile spaţiului şi prin cercurile Havonei. Atunci când îi salută pe muritorii timpului, ei sunt deja bine informaţi asupra carierei acestor pelerini ce tocmai sosesc şi se dovedesc numaidecât a fi nişte tovarăşi compătimitori şi care stârnesc interesul."
                },
                {
                    "par_ref": "25:8.7",
                    "par_pageref": "283.8",
                    "par_content": "Pe durata şederii voastre prefinalitare în Paradis, dacă dintr-un motiv oarecare ar trebui să fiţi temporar separaţi de asociatul vostru - muritor sau serafic - al carierei ascendente, atunci vi s-ar acorda imediat un Însoţitor al Paradisului pentru a vă da sfaturi sau pentru a vă ţine companie. Odată ataşat unui muritor ascendent care stă permanent şi solitar în Paradis, însoţitorul rămâne cu persoana până când aceasta ori este regăsită de asociaţii ei ascendenţi ori este înrolată cum se cuvine în Corpul Finalităţii."
                },
                {
                    "par_ref": "25:8.8",
                    "par_pageref": "284.1",
                    "par_content": "Însoţitorii Paradisului sunt atribuiţi, în ordinea listei lor de aşteptare, atâta doar că un ascender nu este niciodată dat în sarcina unui însoţitor de natură diferită de tipul său suprauniversal. Dacă un muritor de pe Urantia ar ajunge astăzi în Paradis, i s-ar acorda primul însoţitor ce în aşteptare, care este unul de origine orvontoniană ori, dacă nu, unul de natura celui Şaptelea Spirit Maestru. De aceea, omniafimii nu slujesc pe lângă creaturile ascendente ale celor şapte suprauniversuri."
                },
                {
                    "par_ref": "25:8.9",
                    "par_pageref": "284.2",
                    "par_content": "Însoţitorii Paradisului fac multe alte servicii: dacă un ascender ar trebui să atingă singur universul central şi dacă pe parcursul traversării Havonei el ar eşua într-una dintre fazele aventurii Deităţii, atunci ar fi retrimis la timpul cuvenit în universul timpului şi s-ar face numaidecât un apel către rezervele Însoţitorilor Paradisului. Un membru al acestui ordin ar fi desemnat să îl urmeze pe pelerinul nevoit a se întoarce, să îl însoţească, să îl reînvigoreze, să îl încurajeze şi să rămână cu el până când acesta revine în universul central pentru a relua ascensiunea Paradisului."
                },
                {
                    "par_ref": "25:8.10",
                    "par_pageref": "284.3",
                    "par_content": "Dacă un pelerin ascendent ar avea o înfrângere în aventura Deităţii pe când traversează Havona în compania unui serafim ascendent, îngerul păzitor al carierei sale muritoare, acesta din urmă ar alege să îl însoţească pe asociatul lui muritor. Aceşti serafimi sunt întotdeauna voluntari şi au permisiunea de a-i însoţi pe camarazii lor muritori atunci când aceştia se întorc în serviciul timpului şi spaţiului."
                },
                {
                    "par_ref": "25:8.11",
                    "par_pageref": "284.4",
                    "par_content": "Însă nu tot aşa este pentru doi ascenderi muritori când sunt asociaţi: dacă unul dintre ei ajunge la Dumnezeu, în timp ce celălalt eşuează temporar, individul care a reuşit alege, invariabil, să se întoarcă la creaţiile evolutive cu personalitatea decepţionată, însă nu i se permite acest lucru. În loc de aceasta, este lansat un apel rezervelor Însoţitorilor Paradisului, şi unul dintre voluntari este ales pentru a-l însoţi pe pelerinul decepţionat. În acest timp, un Cetăţean al Paradisului voluntar devine asociat al muritorului care a reuşit. Acesta din urmă rămâne pe Insula centrală aşteptând ca asociatul său, mai puţin norocos, să revină din Havona şi, între timp, el predă în anumite şcoli ale Paradisului, prezentând istoria aventuroasă a ascensiunii evolutive"
                },
                {
                    "par_ref": "25:8.12",
                    "par_pageref": "284.5",
                    "par_content": "[Prezentat de un Înălţat în Autoritate originar pe Uversa.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Bravo, bun și credincios*: Mat 25:21,23; Luca 19:17.",
        "*Nu e bine ca omul să fie singur*: Gen 2:18."
    ],
    "paper_title": "Oştirile mesagerilor spaţiului"
}