{
    "paper_index": 13,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "13:0",
            "pars": [
                {
                    "par_ref": "13:0.1",
                    "par_pageref": "143.1",
                    "par_content": "ÎNTRE Insula centrală a Paradisului şi cel mai central dintre circuitele planetare de pe Havona se intercalează în spaţiu trei circuite minore de sfere speciale. Circuitul interior este compus din şapte sfere secrete ale Tatălui Universal; al doilea grup este format de cele şapte lumi luminoase ale Fiului Etern, iar la exterior se găsesc cele şapte imense sfere ale Spiritului Infinit, lumile constituind sediul administrativ al Celor Şapte Spirite Maestru."
                },
                {
                    "par_ref": "13:0.2",
                    "par_pageref": "143.2",
                    "par_content": "Aceste trei circuite septuple ale Tatălui, Fiului şi Spiritului sunt sfere de splendoare de nedepăşit şi de glorie inimaginabilă. Chiar şi materialele construcţiei lor fizice sunt de un ordin care nu vă este revelat. Materialele fiecărui circuit sunt diverse, şi fiecare lume a fiecărui circuit este diferită, mai puţin cele şapte lumi ale Fiului, care au toate aceeaşi constituţie fizică. Aceste douăzeci şi una de lumi sunt toate sfere enorme şi fiecare grup de şapte este eternizat în mod diferit. Pe cât o ştim noi, ele au existat întotdeauna; la fel ca şi Paradisul, ele sunt eterne. Nu există nici arhive nici tradiţii asupra originii lor."
                },
                {
                    "par_ref": "13:0.3",
                    "par_pageref": "143.3",
                    "par_content": "Cele şapte sfere secrete ale Tatălui Universal circulă în jurul Paradisului, foarte aproape de Insula eternă; ele reflectă puternic luminozitatea spirituală a strălucirii centrale a Deităţilor eterne. Ele răspândesc această lumină de glorie divină asupra întregului Paradis şi chiar asupra celor şapte circuite ale Havonei. Energiile impersonale de luminozitate spirituală îşi au originea tocmai pe cele şapte lumi sacre ale Fiului Etern. Nici o fiinţă personală nu poate să locuiască pe nici unul dintre aceste şapte tărâmuri strălucitoare care iluminează cu glorie spirituală tot Paradisul şi toată Havona şi dirijează pura luminozitate a spiritului către cele şapte suprauniversuri. Aceste sfere strălucitoare ale celui de-al doilea circuit emit, de asemenea, lumina lor (lumină fără căldură) către Paradis şi către miliardul de lumi al celor şapte circuite ale universului central."
                },
                {
                    "par_ref": "13:0.4",
                    "par_pageref": "143.4",
                    "par_content": "Cele şapte lumi ale Spiritului Infinit sunt ocupate de Cele Şapte Spirite Maestru care prezidează destinele celor şapte suprauniversuri şi transmit iluminarea spirituală a celei de a Treia Persoane a Deităţii acestor creaţii a timpului şi spaţiului. Havona întreagă, însa nu şi Insula Paradisului, este scăldată în aceste influenţe spiritualizatoare."
                },
                {
                    "par_ref": "13:0.5",
                    "par_pageref": "143.5",
                    "par_content": "Cu toate că lumile Tatălui sunt sfere de statut ultim pentru cei care au fost înzestraţi cu personalitate de către Tată, nu aceasta este funcţiunea lor exclusivă. Numeroase fiinţe şi entităţi, altele decât personale, locuiesc pe aceste lumi. Fiecare lume a circuitului Tatălui şi a circuitului Spiritului adăposteşte un tip distinct de locuitori permanenţi. Însă noi credem că lumile Fiului sunt locuite de aceste tipuri uniforme de fiinţe diferite de cele personale. Fragmentele Tatălui fac parte din nativii Diviningtonului. Celelalte ordine au drept de cetăţenie permanent, însă nu vă sunt revelate."
                },
                {
                    "par_ref": "13:0.6",
                    "par_pageref": "143.6",
                    "par_content": "Cei douăzeci şi unu de sateliţi ai Paradisului servesc numeroaselor ţeluri, care nu sunt revelate în aceste expuneri, atât în universul central, cât şi în suprauniversuri."
                },
                {
                    "par_ref": "13:0.7",
                    "par_pageref": "143.7",
                    "par_content": "Voi nu sunteţi capabili să înţelegeţi decât prea puţin din viaţa acestor sfere. Nu puteţi obţine o abordare valabilă, nici măcar una sumară a naturii şi funcţiuni lor; miile de activităţi care nu vă sunt revelate continuă. Aceste douăzeci şi una de sfere înglobează *potenţialele* funcţiunii universului principal. Aceste capitole nu permit decât să facă posibilă întrezărirea anumitor activităţi circumscrise aparţinând prezenţei vaste a marelui univers; sau mai degrabă, a unuia din cele şapte sectoare ale marelui univers."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "13:1",
            "section_title": "1. Cele şapte lumi sacre ale Tatălui",
            "pars": [
                {
                    "par_ref": "13:1.1",
                    "par_pageref": "144.1",
                    "par_content": "Circuitul sferelor vieţii sacre a Tatălui conţine singurele secrete inerente personalităţii în universul universurilor. Aceşti sateliţi ai Paradisului, formând circuitul cel mai central din cei trei, reprezintă singurele domenii interzise din universul central care sunt preocupate de personalitate. Paradisul de jos şi lumile Fiului sunt, de asemenea, închise personalităţilor, însă aceste două domenii nu se preocupă nicicum direct de personalitate."
                },
                {
                    "par_ref": "13:1.2",
                    "par_pageref": "144.2",
                    "par_content": "Lumile Paradisiace ale Tatălui sunt dirijate de ordinul mai elevat al Fiilor Staţionari ai Trinităţii, Secretele Supremaţiei Trinitizate. Despre lumile acestea există puţine lucruri despre care pot vorbi; iar din multiplele lor activităţi sunt autorizat să dezvălui şi mai puţin. Asemenea informaţii le privesc numai pe fiinţele care au activităţi acolo, precum şi pe cele care sosesc. Cu toate că sunt puţin familiarizat cu şase dintre aceste lumi speciale, nu am aterizat niciodată pe Divinington; această lume îmi este total interzisă."
                },
                {
                    "par_ref": "13:1.3",
                    "par_pageref": "144.3",
                    "par_content": "Una dintre raţiunile pentru care aceste lumi sunt secrete este aceea că fiecare dintre aceste sfere sacre beneficiază de o reprezentare sau de o manifestare specială a Deităţilor care compun Trinitatea Paradisului. Nu este vorba de o personalitate, ci de o prezenţă unică a Divinităţii, pe care o pot aprecia şi înţelege doar grupurile speciale de inteligenţe care locuiesc pe fiecare sferă specifică, sau susceptibile de a fi admise acolo. Secretele Supremaţiei Trinitizate sunt agenţii personali ai acestor prezenţe specializate personale şi impersonale ale Divinităţii; iar Secretele Supremaţiei sunt fiinţe înalt personale, splendid înzestrate şi magnific apte scopului lor exaltat şi dificil."
                },
                {
                    "par_ref": "13:1.4",
                    "par_pageref": "144.4",
                    "par_content": "1. DIVININGTON. Într-un sens cu totul special, această lume este „sânul Tatălui”, sfera de comuniune personală a Tatălui Universal, iar acolo există o manifestare specială a divinităţii sale{0}. Divinington este locul de întâlnire Paradisiacă a Ajustorilor Gândirii, însă este şi căminul multor altor entităţi, personalităţi şi fiinţe diverse, care îşi au originea în Tatăl Universal. Există în afara Fiului Etern numeroase personalităţi provenite direct din acţiunile solitare ale Tatălui Universal. Doar fragmentele Tatălui şi personalităţile, precum şi alte fiinţe care se trag direct şi exclusiv din Tatăl Universal fraternizează şi activează în acest locaş."
                },
                {
                    "par_ref": "13:1.5",
                    "par_pageref": "144.5",
                    "par_content": "*Secretele Diviningtonului* cuprind secretul manifestării şi al misiunii Ajustorilor Gândirii. Natura lor, originea lor, şi tehnica contactului lor cu umilele creaturi ale lumilor evolutive sunt secrete ale acestei sfere paradisiace. Aceste uimitoare operaţiuni nu corespund personal celorlalte, şi de aceea Deităţile socotesc oportun să nu ne lase să înţelegem pe deplin anumite trăsături ale acestui mare serviciu divin. În măsura în care noi intrăm în contact cu această fază a activităţii divine, ne este acordată deplina cunoaştere a operaţiunilor, însă noi nu suntem complet informaţi în ceea ce priveşte detaliile intime ale acestei mari fuziuni."
                },
                {
                    "par_ref": "13:1.6",
                    "par_pageref": "145.1",
                    "par_content": "Această sferă conţine, de asemenea, secretele naturii, ţelul activităţilor tuturor celorlalte forme de fragmente ale Tatălui, Mesagerii Gravitaţiei şi o mulţime de alte fiinţe care nu vă sunt revelate. Este foarte posibil ca, în cazul în care adevărurile care îmi sunt ascunse, în ceea ce priveşte Diviningtonul, mi-ar fi revelate, ele nu ar face decât să mă tulbure şi să mă handicapeze în munca mea actuală. De altfel, ele depăşesc poate capacitatea de concepţie a fiinţelor din ordinul meu."
                },
                {
                    "par_ref": "13:1.7",
                    "par_pageref": "145.2",
                    "par_content": "2. SONARINGTON. Această sferă este „sânul Fiului”, lumea receptoare personală a Fiului Etern. Este cartierul general Paradisiac al Fiilor lui Dumnezeu ascendenţi şi descendenţi începând cu momentul în care au fost pe deplin acreditaţi şi definitiv confirmaţi. Această lume este căminul paradisiac pentru toţi Fiii Fiului Etern şi pentru cei ai Fiilor săi asociaţi şi coordonaţi. Există numeroase ordine de filiaţie divină ataşate acestui lăcaş celest care nu au fost revelate muritorilor, dat fiind faptul că ei nu sunt influenţaţi de planurile programului de ascensiune care reglementează progresul spiritual uman din universuri şi până în Paradis."
                },
                {
                    "par_ref": "13:1.8",
                    "par_pageref": "145.3",
                    "par_content": "*Secretele Sonaringtonului* includ secretul întrupării Fiilor divini. Când un Fiu Divin devine Fiu al Omului, când el este realmente născut dintr-o femeie, aşa cum a fost cazul pe lumea voastră acum o mie nouă sute de ani, este vorba de un mister universal. Acest mister se reproduce constant în toate activităţile şi este un secret al Sonaringtonului referitor la filiaţia divină. Ajustorii sunt un mister al lui Dumnezeu Tatăl. Întruparea Fiilor divini este un mister al lui Dumnezeu Fiul; este un secret închis în al şaptelea sector al Sonaringtonului, un domeniu în care pot penetra doar cei care au trecut personal prin această experienţă unică. Singurele care sunt aduse în focarul atenţiei voastre sunt fazele întrupării referitoare la cariera voastră ascensională. Misterul întrupării Fiului Paradisului comportă numeroase alte faze, anumite tipuri de Fii nerevelaţi efectuează misiuni de serviciu universal despre care nu vi s-a spus nimic. Iar Sonaringtonul comportă şi alte mistere."
                },
                {
                    "par_ref": "13:1.9",
                    "par_pageref": "145.4",
                    "par_content": "3. SPIRITINGTON. Această lume este „sânul Spiritului”, cămin Paradisiac al fiinţelor superioare care reprezintă exclusiv Spiritul Infinit. Aici se reunesc Cele Şapte Spirite Maestru şi unii descendenţi ai lor venind din toate universurile. Întâlnim, de asemenea, în acest domeniu celest numeroase ordine nerevelate de personalităţi spirituale. Este vorba de fiinţe afectate multiplelor activităţi ale universului, neasociate planurilor destinate să ridice creaturile muritoare din timp până la nivelele eternităţii Paradisului."
                },
                {
                    "par_ref": "13:1.10",
                    "par_pageref": "145.5",
                    "par_content": "*Secretele Spiritingtonului* conţin misterele impenetrabile ale reflexivităţii. Noi vă vorbim de fenomenul vast şi universal al reflexivităţii, mai special decât se produce pe lumile sediu ale celor şapte suprauniversuri, însă noi nu explicăm niciodată complet acest fenomen, deoarece nici chiar noi nu îl înţelegem în întregime. Noi ştim ceva, în bună parte, însă numeroase detalii fundamentale rămân încă pline de mister pentru noi. Reflexivitatea este un secret al Dumnezeului Spirit. Voi aţi fost instruiţi asupra funcţiilor reflexivităţii în raport cu planul de ascensiune a supravieţuirii muritorilor şi lucrurile se întâmplă întocmai; însă reflexivitatea este, de asemenea, un factor indispensabil desfăşurării normale a multor alte faze ale activităţilor universale. Această înzestrare a Spiritului Infinit este utilizată şi pe alte canale decât cele care servesc la culegerea învăţămintelor şi răspândirea informaţiilor. Iar Spiritingtonul conţine şi alte secrete."
                },
                {
                    "par_ref": "13:1.11",
                    "par_pageref": "145.6",
                    "par_content": "4. VICEGERINGTONUL. Această planetă este „sânul Tatălui şi al Fiului” şi sfera secretă a anumitor fiinţe nerevelate provenite din actele Tatălui şi Fiului. Este, de asemenea, căminul Paradisiac a numeroase fiinţe glorificate a căror ascendenţă este complexă, cele ale căror origini sunt complicate din cauza numeroaselor tehnici variate puse în mişcare în cele şapte universuri. Numeroase grupuri de fiinţe a căror identitate nu a fost revelată muritorilor de pe Urantia se reunesc pe această lume."
                },
                {
                    "par_ref": "13:1.12",
                    "par_pageref": "146.1",
                    "par_content": "*Secretele Vicegeringtonului* le înglobează pe cele ale trinitizării, iar trinitizarea este secretul autorităţii care permite să se reprezinte Trinitatea, să se acţioneze ca locţiitor al Zeilor. Autoritatea pentru a reprezenta Trinitatea nu este ataşată decât fiinţelor, revelate sau nerevelate, care sunt trinitizate, create, exteriorizate, sau eternizate de către două persoane ale Trinităţii Paradisului sau de către toate trei împreună. Atunci când personalităţile au fost aduse la existenţă prin actele trinitizante ale anumitor tipuri de creaturi glorificate, ele nu reprezintă nimic mai mult decât potenţialul conceptului mobilizat în această trinitizare, însă ele se pot eleva pe calea îmbrăţişării Deităţii, care este deschisă tuturor creaturilor din specia lor."
                },
                {
                    "par_ref": "13:1.13",
                    "par_pageref": "146.2",
                    "par_content": "Fiinţele netrinitizate nu înţeleg pe deplin tehnica de trinitizare prin doi sau trei Creatori sau prin anumite creaturi. Voi nu veţi înţelege niciodată total un astfel de fenomen decât dacă în viitorul îndepărtat al carierei voastre glorificate, veţi încerca şi veţi reuşi această aventură. Altfel aceste secrete ale Vicegeringtonului vă vor fi întotdeauna pe deplin inaccesibile. Însă pentru mine, care sunt o fiinţă elevată provenită din trinitate, toate sectoarele Vicegerinctonului îmi sunt deschise. Înţeleg pe deplin secretul originii mele şi al destinului meu şi îl păstrez cu aceiaşi desăvârşire şi religiozitate."
                },
                {
                    "par_ref": "13:1.14",
                    "par_pageref": "146.3",
                    "par_content": "Există şi alte forme şi faze de trinitizare asupra cărora atenţia popoarelor de pe Urantia nu a fost atrasă. Sub aspectul lor personal, aceste experienţe sunt bine protejate în sectorul secret al Vicegeringtonului."
                },
                {
                    "par_ref": "13:1.15",
                    "par_pageref": "146.4",
                    "par_content": "5. SOLITARINGTONUL. Această lume este „sânul Tatălui şi al Spiritului”. El este locul de întâlnire al unei magnifice oştiri de fiinţe nerevelate provenite din actele conjugate ale Tatălui Universal şi ale Spiritului Infinit. Aceste fiinţe, pe lângă ceea ce moştenesc în Spirit, împărtăşesc şi din trăsăturile Tatălui."
                },
                {
                    "par_ref": "13:1.16",
                    "par_pageref": "146.5",
                    "par_content": "Solitaringtonul este, de asemenea, căminul Mesagerilor Solitari şi al altor personalităţi aparţinând acestor ordine supraîngereşti. Voi ştiţi de foarte puţine dintre aceste fiinţe; există un număr imens de ordine nerevelate pe Urantia. Faptul că mesagerii solitari sau asociaţii lor supraîngereşti sunt domiciliaţi pe a cincia lume nu implică în mod necesar că Tatăl a intervenit la vreun nivel în sectorul lor de creaţie, însă, în această epocă a Universului, le cunoaşte bine funcţiile. Pe parcursul prezentei epoci a universului sfera în cauză este, de asemenea, aceea a statutului Directorilor de Putere ai Universului."
                },
                {
                    "par_ref": "13:1.17",
                    "par_pageref": "146.6",
                    "par_content": "Există şi numeroase alte ordine de personalităţi ale spiritului, fiinţe necunoscute muritorilor, care consideră Solitaringtonul ca sfera căminului lor paradisiac. Trebuie să ne amintim că toate diviziunile şi toate nivelele de activităţi universale sunt tot atât de bine prevăzute cu servicii spirituale ca şi domeniul ocupat cu ajutarea omului muritor în ascensiunea sa către destinul său divin din Paradis."
                },
                {
                    "par_ref": "13:1.18",
                    "par_pageref": "146.7",
                    "par_content": "*Secretul Solitaringtonului.* În plus faţă de anumite secrete ale trinitizării, această lume deţine secretul raporturilor personale între Spiritul Infinit şi anumiţi descendenţi superiori ai celei de a Treia Surse Centru. Solitaringtonul conţine misterul asocierii intime a numeroase ordine nerevelate cu spiritele Tatălui, Fiului şi Spiritului, cu triplul spirit al Trinităţii şi spiritele Supremului, Ultimului şi Supremului-Ultim."
                },
                {
                    "par_ref": "13:1.19",
                    "par_pageref": "146.8",
                    "par_content": "6. SERAFINGTONUL. Această sferă este „sânul Fiului şi Spiritului” şi este lumea care serveşte drept cămin mulţimii imense de fiinţe nerevelate create de Fiu şi Spirit. Este, de asemenea, sfera de destin a tuturor ordinelor tutelare, a armatelor de îngeri, formate din supernafimi, seconafimi şi serafimi. Există, de asemenea, în universul central şi în universurile exterioare, numeroase ordine de spirite minunate care nu sunt „spirite tutelare pentru cei care vor moşteni mântuirea”{1}. Toţi aceşti lucrători ai spiritului în domeniile şi nivelele de activitate universale consideră Serafingtonul ca fiind căminul lor Paradisiac."
                },
                {
                    "par_ref": "13:1.20",
                    "par_pageref": "147.1",
                    "par_content": "*Secrete Serafingtonului* conţin un triplu mister şi nu pot face referire decât la unul dintre ele, misterul transporturilor serafice. Diverse ordine de serafimi şi de fiinţe spirituale aliate posedă facultatea de a înveşmânta în formele lor spirituale toate ordinele de personalităţi nemateriale şi să le transporte pe lungi trasee interplanetare. Acesta este un secret închis în sectoarele sacre ale Serafingtonului. Serafimii transportori înţeleg aceste mistere, însă nu ni le comunică nouă celorlalţi, sau poate că nu pot să o facă. Celelalte mistere ale Serafingtonului se referă la experienţele personale ale anumitelor tipuri de slujitori spirituali nerevelaţi încă muritorilor. Noi evităm să discutăm secretele acestor fiinţe atât de apropiate, deoarece voi puteţi aproape înţelege aceste ordine de existenţă vecine, iar dacă am oferi cunoştinţele noastre, chiar şi parţiale, în ceea ce priveşte aceste fenomene, acest lucru ar părea ca un abuz de încredere."
                },
                {
                    "par_ref": "13:1.21",
                    "par_pageref": "147.2",
                    "par_content": "7. ASCENDINGTONUL. Această lume unică este „pieptul Tatălui, al Fiului şi al Spiritului”, locul de întâlnire al creaturilor ascendente din spaţiu, sfera de primire a pelerinilor timpului care trec prin universul Havonei pe calea lor către Paradis. Ascendingtonul este realmente căminul paradisiac al sufletelor ascendente ale timpului şi spaţiului până când ele ating statutul Paradisului. Voi muritorii, veţi petrece cea mai mare parte a „vacanţelor” voastre de pe Havona pe Ascendington. Pe parcursul vieţii voastre pe Havona, Ascendingtonul va juca pentru voi acelaşi rol pe care directorii de retrospecţie îl au pe parcursul ascensiunii voastre din universul local şi din supraunivers. Veţi fi ocupaţi cu mii de activităţi care depăşesc anvergura imaginaţiei umane. Şi, la fel ca în fiecare dintre aceste etape precedente ale ascensiunii voastre către Dumnezeu, eul vostru uman va pune aici bazele unor noi relaţii cu eul vostru divin."
                },
                {
                    "par_ref": "13:1.22",
                    "par_pageref": "147.3",
                    "par_content": "*Secretele Ascendingtonului* conţin misterul formării treptate şi sigure, în mintea materială şi muritoare, a unei contraponderi spirituale şi potenţial nemuritoare a caracterului şi identităţii. Acest fenomen este unul dintre cele mai neliniştitoare mistere a universului; mai exact, evoluţia unui suflet nemuritor în mintea unei creaturi muritoare şi materiale."
                },
                {
                    "par_ref": "13:1.23",
                    "par_pageref": "147.4",
                    "par_content": "Voi nu veţi înţelege niciodată complet această misterioasă operaţiune înainte de a atinge Ascendingtonul. Şi aceasta este motivul pentru care întregul Ascendington va fi deschis privirilor voastre uimite. A şaptea parte din Ascendington îmi este interzisă - este vorba de sectorul care se ocupă de însuşi acest secret care este (sau va fi) posesiunea sau experienţa exclusivă a tipului vostru de fiinţe. Această experienţă aparţine ordinului vostru uman de existenţă. Ordinul meu de personalitate nu este direct legat de astfel de operaţiuni. În consecinţă, mie îmi este interzisă această experienţă şi vouă vă va fi în cele din urmă revelată. Însă şi chiar şi după ce vă va fi revelată, veţi păstra întotdeauna secretul dintr-un anumit motiv. Voi nu-l veţi revela, nici nouă, nici unui alt ordin de fiinţe. Noi suntem la curent în ceea ce priveşte fuziunea eternă a unui Ajustor divin cu un suflet nemuritor de origine umană, însă finalitarii ascendenţi cunosc această experienţă ca o realitate absolută."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "13:2",
            "section_title": "2. Relaţii cu lumile Tatălui",
            "pars": [
                {
                    "par_ref": "13:2.1",
                    "par_pageref": "147.5",
                    "par_content": "Aceste lumi-cămine de diverse ordine de fiinţe spirituale sunt sfere imense şi uluitoare, care egalează Paradisul în frumuseţea lor incomparabilă şi gloria lor splendidă. Sunt lumi de întâlniri, sfere de reuniuni, care servesc ca adrese cosmice permanente. În calitate de finalitari, voi veţi fi domiciliaţi în Paradis, însă Ascendingtonul este cel care va fi tot timpul adresa căminului vostru, chiar şi atunci când veţi începe să slujiţi în spaţiul exterior. De-a lungul întregii eternităţi, voi veţi considera Ascendingtonul în ca fiind un cămin al amintirilor voastre afective şi al reminiscenţelor voastre. Atunci când veţi deveni fiinţe ale spiritului aparţinând celui de al şaptelea stadiu, este posibil să renunţaţi la statutul vostru de locuitori ai Paradisului."
                },
                {
                    "par_ref": "13:2.2",
                    "par_pageref": "148.1",
                    "par_content": "Dacă universurile exterioare sunt în curs de formare, dacă ele trebuie să fie locuite de creaturi ale timpului înzestrate cu potenţialul ascensiunii, atunci noi deducem că aceşti copii ai viitorului vor fi, de asemenea, meniţi să vadă Ascendingtonul ca fiind căminul lor Paradisiac."
                },
                {
                    "par_ref": "13:2.3",
                    "par_pageref": "148.2",
                    "par_content": "Ascendingtonul este singura sferă sacră care va fi deschisă fără rezervă inspecţiei voastre înainte de a sosi în Paradis. Vicegeringtonul este singura sferă sacră care va fi deschisă necondiţionat examinării mele. Cu toate că secretele sale se referă la originea mea, nu consider Vicegeringtonul ca fiind căminul meu. În această epocă a universului, fiinţele provenite din Trinitate şi fiinţele trinitizate nu sunt aceleaşi."
                },
                {
                    "par_ref": "13:2.4",
                    "par_pageref": "148.3",
                    "par_content": "Fiinţele provenite din Trinitate nu împărtăşesc complet lumile Tatălui; singurul lor lăcaş este pe Insula Paradisului, în imediata apropiere a Sferei Preasfinte. Ele apar adesea pe Ascendington, „în sânul Tatălui-Fiu-Spirit”, unde fraternizează cu tovarăşii lor veniţi din umilele lumi ale spaţiului."
                },
                {
                    "par_ref": "13:2.5",
                    "par_pageref": "148.4",
                    "par_content": "Voi aţi putea presupune că Fiii Creatori, fiind proveniţi din Tatăl-Fiu, consideră Vicegeringtonul ca fiind căminul lor, însă nu este cazul în această epocă a universului dominată de activităţile Dumnezeului Septuplu. Şi există numeroase probleme asemănătoare care vă vor face să rămâneţi perplecşi, deoarece cu siguranţă veţi întâmpina numeroase dificultăţi în înţelegerea acestor lucruri atât de apropiate de Paradis. Cu cunoştinţele voastre limitate, voi nu puteţi nici să rezolvaţi această problemă prin raţionament. Şi dacă aţi şti mai multe despre lumile Tatălui, voi a-şi întâmpina pur şi simplu mai multe dificultăţi până când veţi şti *totul* despre aceste lumi. Statutul uneia dintre aceste lumi secrete se dobândeşte atât prin servire cât şi prin natura de origine, iar epocile succesive ale universului pot realmente să redistribuie unele dintre aceste grupări de personalitate."
                },
                {
                    "par_ref": "13:2.6",
                    "par_pageref": "148.5",
                    "par_content": "Lumile circuitului interior sunt într-adevăr lumi de fraternitate sau de statut mai mult decât sfere de rezidenţă efectivă. Muritorii vor atinge un anumit statut pe fiecare dintre lumile Tatălui, mai puţin una. De exemplu: atunci când voi muritori veţi atinge Havona, veţi primi autorizarea de a pleca pe Ascendington, unde veţi fi foarte bine veniţi, însă nu veţi avea permisiunea de a vizita celelalte şase lumi sacre. Ca urmare a trecerii voastre prin regimul Paradisului, şi după ce veţi fi fost admişi în Corpul Finalităţii, veţi primi permisiunea de a merge pe Sonarington, deoarece sunteţi atunci atât Fii ai lui Dumnezeu cât şi ascendenţi, şi chiar mai mult. Însă va exista întotdeauna o şeptime din Sonarington care nu va fi deschisă inspecţiei voastre, sectorul care conţine întrupările Fiilor divini. Aceste secrete nu au fost niciodată revelate fiilor ascendenţi ai lui Dumnezeu."
                },
                {
                    "par_ref": "13:2.7",
                    "par_pageref": "148.6",
                    "par_content": "În cele din urmă, veţi avea deplin acces la Ascendington şi acces relativ la alte sfere ale Tatălui, în afară de Divinington. Însă, chiar şi cu permisiunea de a ateriza pe cinci alte sfere secrete, după ce veţi fi devenit un finalitar, nu veţi fi autorizaţi să vizitaţi toate sectoarele acestor lumi. Nu vă va fi permis nici să aterizaţi pe ţărmurile Diviningtonului, în „sânul Tatălui”, însă veţi sta cu siguranţă de nenumărate ori „la dreapta Tatălui”{2}{3}. În întreaga eternitate, nu se vor ivi niciodată împrejurări care să necesite prezenţa voastră pe lumea Ajustorilor Gândirii."
                },
                {
                    "par_ref": "13:2.8",
                    "par_pageref": "149.1",
                    "par_content": "Aceste lumi de întâlnire ale vieţii în spirit sunt teritorii interzise în măsura în care ni se cere să nu punem condiţii cu privire la trecerea în acele faze ale acestor sfere care sunt complet în afara domeniilor noastre de experienţă. Voi puteţi deveni o creatură perfectă, ca Tatăl Etern care este perfect în Deitate, însă nu trebuie să cunoaşteţi toate secretele de experienţă ale tuturor celorlalte ordine de personalităţi universale{4}. Atunci când Creatorul împărtăşeşte cu creatura sa un secret experienţial al personalităţii, Creatorul păstrează acest secret cu o veşnică fidelitate."
                },
                {
                    "par_ref": "13:2.9",
                    "par_pageref": "149.2",
                    "par_content": "Toate aceste secrete sunt încredinţate pentru a fi cunoscute de ansamblul Secretelor Supremaţiei Trinitizate. Aceste fiinţe nu sunt pe deplin cunoscute decât de grupurile lumilor lor speciale; ele sunt puţin înţelese de celelalte ordine. După ce veţi fi atins Paradisul, veţi cunoaşte şi veţi iubi cu ardoare cele zece Secrete ale Supremaţiei care conduc Ascendingtonul. Mai puţin pentru Divinington, veţi ajunge, de asemenea, să înţelegeţi parţial Secretele Supremaţiei pe celelalte lumi ale Tatălui, însă nu la fel de perfect ca pe Ascendington."
                },
                {
                    "par_ref": "13:2.10",
                    "par_pageref": "149.3",
                    "par_content": "Aşa cum sugerează numele, Secretele Supremaţiei Trinitizate sunt legate la Suprem; ele sunt legate, de asemenea, la Ultim şi la viitorul Suprem-Ultim. Aceste secrete ale Supremaţiei sunt secretele Supremului şi, de asemenea, secretele Ultimului, şi chiar secretele Supremului Ultim."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "13:3",
            "section_title": "3. Lumile sacre ale Fiului Etern",
            "pars": [
                {
                    "par_ref": "13:3.1",
                    "par_pageref": "149.4",
                    "par_content": "Cele şapte sfere luminoase ale Fiului Etern sunt lumile celor şapte faze de existenţă pur spirituală. Aceste globuri strălucitoare sunt sursa triplei lumini a Paradisului şi Havonei, iar influenţa lor este limitată în mare, însă nu în întregime, la universul central."
                },
                {
                    "par_ref": "13:3.2",
                    "par_pageref": "149.5",
                    "par_content": "Personalitatea este absentă pe aceşti sateliţi ai Paradisului; este motivul pentru care nu putem expune personalităţilor muritoare şi materiale decât foarte puţine lucruri referitoare la aceste lăcaşuri ale spiritului pur. Suntem învăţaţi că aceste lumi sunt pline de viaţă diferită de cea personală a fiinţelor Fiului Etern. Noi deducem că aceste entităţi sunt regrupate în vederea unui serviciu în noile universuri aflate în proiect în spaţiul exterior. Filozofii Paradisului susţin că fiecare ciclu al Paradisului (aproximativ două miliarde de ani măsuraţi pe Urantia) vede crearea rezervelor suplimentare ale acestor ordine pe lumile secrete ale Fiului Etern."
                },
                {
                    "par_ref": "13:3.3",
                    "par_pageref": "149.6",
                    "par_content": "După câte ştiu, nici o personalitate nu a mers niciodată pe nici una dintre aceste sfere ale Fiului Etern. Pe parcursul lungii mele experienţe în interiorul şi exteriorul Paradisului, nu am fost niciodată însărcinat să vizitez una dintre aceste lumi. Nici chiar personalităţile co-create de Fiul Etern nu merg acolo. Noi deducem că toate tipurile de spirite impersonale, indiferent care ar fi originea lor, sunt admise în aceste lăcaşuri ale spiritului. Cum eu sunt o persoană şi cum am o formă spirituală, o astfel de lume mi-ar părea cu siguranţă goală şi deşartă, chiar dacă mi-ar fi permis s-o vizitez. Înaltele personalităţi spirituale nu satisfac curiozităţi fără scop, şi nu se angrenează în aventuri complet inutile. Perpetuu se prezintă prea multe aventuri care sunt atât proprii să stimuleze curiozitatea cât şi semnificative pentru a putea să ne angrenăm în acest gen de proiecte inutile sau iluzorii."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "13:4",
            "section_title": "4. Lumile Spiritului Infinit",
            "pars": [
                {
                    "par_ref": "13:4.1",
                    "par_pageref": "149.7",
                    "par_content": "Între circuitul interior al Havonei şi strălucitoarele sfere ale Fiului Etern circulă cele şapte globuri ale Spiritului Infinit, lumi locuite de descendenţa Spiritului Infinit, de fiii trinitizaţi ai personalităţilor create glorificate şi de alte tipuri de fiinţe nerevelate însărcinate să administreze efectiv numeroasele întreprinderi alte diverselor domenii ale activităţii universale."
                },
                {
                    "par_ref": "13:4.2",
                    "par_pageref": "150.1",
                    "par_content": "Cele şapte Spirite Maestru sunt reprezentanţii supremi şi ultimi ai Spiritului Infinit. Ei îşi menţin punctele lor de ataşament personal, nucleele lor de putere pe periferia Paradisului, însă toate operaţiunile referitoare la controlul şi direcţia marelui univers sunt conduse pe şi de pe aceste sfere administrative speciale ale Spiritului Infinit. Cele Şapte Spirite Maestru sunt efectiv volantul regulator minte-spirit al universului, o putere centralizată atotcuprinzătoare, înglobând totul şi coordonând totul."
                },
                {
                    "par_ref": "13:4.3",
                    "par_pageref": "150.2",
                    "par_content": "Plecând de la aceste şapte sfere speciale, Maeştrii Spirite acţionează pentru a echilibra şi stabiliza circuitele mentalului cosmic ale marelui univers. Ei au, de asemenea, de a face cu atitudinile şi prezenţele spirituale diferenţiale ale Deităţilor în întregul mare univers. Reacţiile fizice sunt uniforme, invariante şi mereu instantanee şi automate. Însă prezenţa spirituală experienţială se adaptează la condiţiile subiacente sau stările de receptivitate spirituale inerente fiecărei minţi individuale a împărăţiilor."
                },
                {
                    "par_ref": "13:4.4",
                    "par_pageref": "150.3",
                    "par_content": "La nivel fizic autoritatea, prezenţa şi funcţiunea sunt invariante în toate universurile, mici sau mari. La nivelul prezenţei spirituale, există un factor sau o reacţie variabilă; este fluctuaţia diferenţială în maniera în care creaturile înzestrate cu voinţă o recunosc şi o primesc. Prezenţa spirituală a Deităţii existenţiale şi absolute nu este influenţată cu nici un chip de atitudinea loială sau neloială a fiinţelor create. Dimpotrivă, este în acelaşi timp adevărat că prezenţa funcţională a Deităţii subabsolute şi experienţiale este net şi direct influenţată de deciziile, alegerile şi atitudinile voluntare ale acestor creaturi finite, de fidelitatea şi devoţiunea fiecărei fiinţe, planete, sistem, constelaţie sau univers. Însă această prezenţă spirituală a divinităţii nu este nici capricioasă nici arbitrară; varianta sa experienţială este inerentă liberului arbitru cu care creaturile personale sunt înzestrate."
                },
                {
                    "par_ref": "13:4.5",
                    "par_pageref": "150.4",
                    "par_content": "Ceea ce determină diferenţialul prezenţei spirituale există în propria voastră inima şi în propria voastră minte şi constă în propria voastră manieră de a alege, în deciziile minţii voastre şi în determinarea propriei voastre voinţe. Acest diferenţial este inerent reacţiilor liberului arbitru al fiinţelor personale inteligente, Tatăl Universal ordonând ca aceste fiinţe să exercite o libertate de alegere. Iar Deităţile ţin întotdeauna în mod fidel cont de fluxul şi refluxul spiritelor lor pentru a face faţă la condiţiile şi pentru a satisface exigenţele acestui diferenţial în alegerea creaturilor. Uneori ele îşi difuzează şi mai mult prezenţa pentru a răspunde celor care o doresc sincer, alteori ele se retrag de pe scenă atunci când creaturile lor iau decizii adverse, exercitând libertatea de alegere care le-a fost în mod divin conferită. Acesta este modul în care spiritul divinităţii se supune în mod umil alegerilor creaturilor din împărăţii."
                },
                {
                    "par_ref": "13:4.6",
                    "par_pageref": "150.5",
                    "par_content": "Reşedinţele administrative ale Celor Şapte Spirite Maestru sunt, în realitate, cartierele generale Paradisiace ale celor şapte suprauniversuri şi segmente ale spaţului exterior care le sunt legate. Fiecare Maestru Spirit prezidează un supraunivers, şi fiecare dintre aceste şapte lumi este exclusiv atribuită unui Maestru Spirit. Nu există literalmente nici o fază a administrării subparadisiace a celor şapte suprauniversuri la care aceste lumi administrative să nu contribuie. Ele nu sunt atât de exclusive ca sferele Tatălui sau acelea ale Fiului. Cu toate că statutul lor de rezidenţă este rezervat nativilor lor şi celor care lucrează acolo, aceste şapte planete administrative sunt întotdeauna deschise tuturor fiinţelor care doresc să le viziteze şi chiar pot dispune de mijloacele de transport necesare."
                },
                {
                    "par_ref": "13:4.7",
                    "par_pageref": "151.1",
                    "par_content": "Pentru mine, aceste lumi administrative sunt punctele cele mai interesante şi cele mai misterioase din afara Paradisului. În nici un alt loc al vastului univers nu putem observa activităţi atât de variate, implicând atât de multe fiinţe vii diferite şi atingând atâtea nivele diverse, cu ocupaţii simultan materiale, intelectuale şi spirituale. În timpul perioadele de libertate care îmi sunt acordate între misiunile mele, dacă am şansa să fiu în Paradis sau pe Havona, mă duc în general pe una dintre aceste lumi afectate Celor Şapte Spirite Maestru, pentru ca mintea mea să fie inspirată la vederea acestor spectacole de iniţiativă, devoţiune, fidelitate, înţelepciune şi eficienţă. În nici o altă parte nu pot să observ o atât de uimitoare interasociere de împliniri de personalităţi pe ansamblul celor şapte nivele de realitate universală. Şi sunt întotdeauna stimulat de activităţile celor care ştiu atât de bine cum să îşi facă munca şi care găsesc o plăcere atât de completă în îndeplinirea ei."
                },
                {
                    "par_ref": "13:4.8",
                    "par_pageref": "151.2",
                    "par_content": "[Prezentat de un Desăvârşitor al Înţelepciunii desemnat pentru această funcţiune de Cei Îmbătrâniţi de Zile de pe Uversa.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Sânul Tatălui*: Ioan 1:18.",
        "*Spirite slujitoare*: Evr 1:14.",
        "*Sânul Tatălui*: Ioan 1:18.",
        "*Mâna dreaptă a lui Dumnezeu*: Ps 110:1; Mat 22:43-44; Marcu 12:36; Marcu 16:19; Luca 20:42; Fapte 7:55-56; Rom 8:34; Col 3:1; Evr 1:3; Evr 8:1; Evr 10:12; Evr 12:2; 1 Pet 3:22.",
        "*A deveni perfect*: Gen 17:1; 1 Reg 8:61; Lev 19::2; Dt 18:13; Mat 5:48; 2 Cor 13:11; Iac 1:4; 1 Pet 1:16."
    ],
    "paper_title": "Sferele sacre ale paradisului",
    "author": "Desăvârşitor al Întelepciunii"
}