{
    "paper_index": 15,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "15:0",
            "pars": [
                {
                    "par_ref": "15:0.1",
                    "par_pageref": "164.1",
                    "par_content": "PENTRU Tatăl Universal - în calitate de Tată - universurile sunt practic inexistente; el se ocupă de personalităţi, este Tatăl personalităţilor. Pentru Fiul Etern şi pentru Spiritul Infinit - în calitate de creatori parteneri - universurile sunt localizate şi individuale sub suveranitatea asociată a Fiilor Creatori şi a Spiritelor Creative. Pentru Trinitatea Paradisului, în afară de Havona, mai există doar şapte universuri locuite, cele şapte suprauniversuri care deţin puterea peste cercul primului nivel al spaţiului de după Havona. Cele Şapte Spirite Maestru emit razele lor de influenţă de pe Insula Centrală, făcând astfel din vasta creaţie o roată gigantică, al cărei butuc este eterna Insulă a Paradisului, cele şapte spiţe sunt radiaţiile Celor Şapte Spirite Maestru, iar obada regiunile exterioare ale marelui univers."
                },
                {
                    "par_ref": "15:0.2",
                    "par_pageref": "164.2",
                    "par_content": "Planul septuplu de guvernare şi de organizare a suprauniversurilor a fost întocmit pe la începuturile materializării creaţiei universale. Atunci prima creaţie posthavoniană a fost divizată în şapte segmente colosale şi totodată s-au proiectat şi s-au construit lumile-sediu ale guvernelor acestor suprauniversuri. Planul prezent de administrare există aproape de-o veşnicie, şi pe drept cuvânt conducătorii acestor şapte suprauniversuri sunt numiţi Cei Îmbătrâniţi de Zile."
                },
                {
                    "par_ref": "15:0.3",
                    "par_pageref": "164.3",
                    "par_content": "Nu prea sper să vă spun mare lucru din tot vastul volum de cunoştinţe referitoare la suprauniversuri, însă pe toate aceste tărâmuri este operaţională o tehnică pentru controlul inteligent al forţelor fizice şi spirituale; prezenţele gravitaţiei universale funcţionează aici cu o putere maiestuoasă şi cu o armonie perfectă. Este important să vă faceţi mai întâi o idee potrivită asupra alcătuirii fizice şi a organizării materiale a domeniilor suprauniversale; veţi fi atunci mai bine pregătiţi să pricepeţi minunata organizare realizată pentru guvernarea lor spirituală şi pentru progresul intelectual al creaturilor volitive care se găsesc pe miliardele de planete locuite, împrăştiate peste tot în aceste şapte suprauniversuri."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "15:1",
            "section_title": "1. Nivelul de spaţiu al suprauniversului",
            "pars": [
                {
                    "par_ref": "15:1.1",
                    "par_pageref": "164.4",
                    "par_content": "În cadrul restrâns ar arhivelor, al observaţiilor şi al amintirilor generaţiilor care se desfăşoară pe o perioadă de un milion sau de un miliard din anii voştri scurţi, şi având în vedere toate raţiunile şi scopurile practice, putem spune că Urantia şi universul local căruia îi aparţine trăieşte la ora actuală aventura unei lungi explorări într-un nivel spaţial neexplorat. Însă, potrivit arhivelor de pe Uversa şi având în vedere coincidenţa cu unele observaţii mai vechi, în armonie cu experienţele şi cu calculele mai avansate ale ordinului nostru, apoi ca urmare a unor concluzii întemeiate pe toate acestea, precum şi pe alte descoperiri, noi ştim că lumile sunt angajate într-o mişcare procesională ciclică ordonată, bine definită, perfect controlată rotindu-se cu o măreţie maiestuoasă în jurul Primei Surse-Centru şi a universului ei rezidenţial."
                },
                {
                    "par_ref": "15:1.2",
                    "par_pageref": "165.1",
                    "par_content": "Noi am descoperit deja de multă vreme că cele şapte universuri traversează o mare elipsă, un cerc gigantic şi alungit. Sistemul vostru solar şi celelalte lumi ale timpului nu se aruncă înainte, fără hartă şi compas, într-un spaţiu neexplorat. Universul local căruia îi aparţine sistemul vostru urmează o traiectorie definită şi bine înţeleasă, în sens invers acelor de ceasornic, în jurul vastului vârtej care înconjoară universul central. Această cale cosmică este bine trasată, şi este cunoscută de observatorii stelelor suprauniversurilor tot atât de bine cum sunt şi orbitele planetelor sistemului vostru solar observate de astronomii de pe Urantia."
                },
                {
                    "par_ref": "15:1.3",
                    "par_pageref": "165.2",
                    "par_content": "Urantia este situată într-un univers local şi într-un un supraunivers care nu sunt pe deplin organizate, iar universul vostru local se găseşte în apropierea imediată a numeroase creaţii fizice doar parţial împlinite. Voi aparţineţi unuia dintre universurile relativ recente. Însă acum voi nu vă aruncaţi nebuneşte în spaţiul neumblat şi nu bâjbâiţi orbeşte prin regiuni necunoscute. Voi urmaţi un calea ordonată şi predeterminat a nivelului spaţiului suprauniversurilor. Treceţi acum exact prin acelaşi spaţiu pe care sistemul vostru planetar sau predecesorii săi l-au traversat cu multe epoci în urmă şi, cândva, în viitorul îndepărtat, sistemul vostru sau succesorii lui, vor traversa din nou acelaşi spaţiu pe care îl străbateţi astăzi atât de rapid."
                },
                {
                    "par_ref": "15:1.4",
                    "par_pageref": "165.3",
                    "par_content": "În epoca prezentă şi după cum este privită direcţia de pe Urantia, suprauniversul numărul unu se roteşte aproape spre nord; el se află pe direcţia est, şi aproape în opoziţie cu reşedinţa paradisiacă a Marilor Surse-Centru şi a universului central al Havonei. Această poziţie, precum şi cea corespondentă ei, cea din vest, reprezintă punctul în care sferele timpului se apropie cel mai mult de Insula eternă. Suprauniversul numărul doi se găseşte în nord şi se pregăteşte să se rotească către est, în timp ce numărul trei ocupă segmentul cel mai septentrional al marii căi a spaţiului, amorsând deja curba care-l va conduce să alunece spre sud. Numărul patru îşi urmează zborul pe o linie comparativ dreaptă spre sud, regiunile sale avansate apropiindu-se acum de zona aflată în opoziţia cu Marile Centre. Numărul cinci aproape că şi-a părăsit poziţia sa din partea opusă Centrului Centrelor şi continuă pe traiectoria direct meridională, precedând rotaţia înspre est. Numărul şase ocupă cea mai mare parte a curbei meridionale, segment din care suprauniversul vostru aproape că a ieşit."
                },
                {
                    "par_ref": "15:1.5",
                    "par_pageref": "165.4",
                    "par_content": "Universul vostru local al Nebadonului aparţine Orvontonului, al şaptelea supraunivers, care se roteşte între suprauniversul numărul unu şi şase, care nu de multă vreme a luat (potrivit felului nostru de calculare timpului) o curbă dinspre sud-est a nivelului de spaţiu al suprauniversurilor. Astăzi sistemul solar căruia îi aparţine Urantia a depăşit de câteva miliarde de ani curbura sudică, cu atât de mult încât, acum, voi înaintaţi dincolo de turnura sud-est şi vă deplasaţi rapid pe lunga traiectoria comparativ rectilinie din către nord. De-a lungul a nenumărate epoci, Orvontonul va urma acest curs atât de apropiat de direcţia nordică."
                },
                {
                    "par_ref": "15:1.6",
                    "par_pageref": "165.5",
                    "par_content": "Urantia aparţine unui sistem excentric care s-a depărtat bine de limitele exterioare ale universului vostru local, iar universul local este pe cale de a traversa periferia Orvontonului. Dincolo de voi mai există şi alt-ii, însă voi sunteţi destul de îndepărtaţi, în spaţiu, de sistemele fizice care se rotesc pe marea orbită aflată în apropiere relativă de Marea Sursă Centru."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "15:2",
            "section_title": "2. Organizarea suprauniversurilor",
            "pars": [
                {
                    "par_ref": "15:2.1",
                    "par_pageref": "165.6",
                    "par_content": "Numai Tatăl Universal cunoaşte amplasarea şi numărul efectiv al lumilor din locuite în spaţiu; el are un nume pentru toate şi le ştie numărul{0}. Nu pot să dau decât numărul aproximativ al planetelor locuite sau locuibile, deoarece anumite universuri locale au mai multe lumi potrivite pentru viaţa inteligentă decât au altele. Pe de altă parte, nu toate universurile locale proiectate au fost organizate. Iată de ce eu fac o estimare doar pentru a vă da o idee asupra imensităţii creaţiei materiale."
                },
                {
                    "par_ref": "15:2.2",
                    "par_pageref": "166.1",
                    "par_content": "Există şapte suprauniversuri în marele univers, aproximativ după cum urmează :"
                },
                {
                    "par_ref": "15:2.3",
                    "par_pageref": "166.2",
                    "par_content": "1. *Sistemul.* Unitatea de bază a supraguvernului este formată din aproximativ o mie de lumi locuite sau locuibile. Sori înflăcăraţi, lumi reci, planete prea apropiate de sori fierbinţi, precum şi alte sfere neadecvate locuirii de către creaturi nu sunt incluse în grupul acesta. Numim sistem acest ansamblu de o mie de lumi apte să întreţină viaţa, însă, în sistemele tinere, doar un număr relativ restrâns dintre aceste lumi pot fi locuite. Fiecare planetă locuită este condusă de un Prinţ Planetar; fiecare sistem local are ca sediu central o sferă arhitecturală şi este guvernat de un Suveran Sistemic."
                },
                {
                    "par_ref": "15:2.4",
                    "par_pageref": "166.3",
                    "par_content": "2. *Constelaţia.* O sută de sisteme (aproximativ 100.000 de planete locuibile) alcătuiesc o constelaţie. Fiecare constelaţie ca sediu are o sferă arhitecturală şi este condusă de trei Fii din ordinul Vorondandekilor, cei Preaînalţi. Fiecărei constelaţii îi este, de asemenea, ataşat ca observator un Fidel al Zilelor, ambasador al Trinităţii Paradisului."
                },
                {
                    "par_ref": "15:2.5",
                    "par_pageref": "166.4",
                    "par_content": "3. *Universul Local.* O sută de constelaţii (aproximativ 10 milioane de planete locuibile) constituie un univers local. Fiecare univers local are drept sediu o magnifică lume arhitecturală şi este condus de unul dintre Fiii lui Dumnezeu Creatori coordonaţi din ordinul Mihaililor. Fiecare univers este binecuvântat de prezenţa unei Uniuni a Zilelor, o reprezentantă a Trinităţii Paradisului."
                },
                {
                    "par_ref": "15:2.6",
                    "par_pageref": "166.5",
                    "par_content": "4. *Sectorul minor.* O sută de universuri locale (aproximativ un miliard de planete locuibile) constituie un sector minor al guvernării suprauniversului. Fiecare sector minor are o minunată lume-sediu de unde conducătorii săi, Recenţii Zilelor, administrează treburile acestui sector minor. Există câte trei Recenţi ai Zilelor, Personalităţi Supreme ale Trinităţii, în sediul fiecărui sector minor."
                },
                {
                    "par_ref": "15:2.7",
                    "par_pageref": "166.6",
                    "par_content": "5. *Sectorul major.* O sută de sectoare minore (aproximativ 100 de miliarde de planete locuibile) formează un sector major. Fiecare sector major are un sediu superb, condus de trei Perfecţiuni ale Zilelor, Personalităţi Supreme ale Trinităţii."
                },
                {
                    "par_ref": "15:2.8",
                    "par_pageref": "166.7",
                    "par_content": "6. *Suprauniversurile.* Zece sectoare majore (aproximativ 1.000 de miliarde de planete locuibile) constituie un supraunivers. Fiecare supraunivers este are o lume sediu imensă şi glorioasă, şi condusă de trei Îmbătrâniţi de Zile."
                },
                {
                    "par_ref": "15:2.9",
                    "par_pageref": "166.8",
                    "par_content": "7. *Marele univers.* Şapte suprauniversuri alcătuiesc prezentul mare univers organizat, constând în şapte miliarde de lumi locuibile, plus sferele arhitecturale şi miliardul de sfere locuite ale Havonei. Suprauniversurile sunt conduse şi administrate indirect şi în mod reflexiv din Paradis de Cele Şapte Spirite Maestru. Miliardul de lumi ale Havonei este administrat direct de Eternii de Zile, câte una dintre aceste Personalităţi Supreme ale Trinităţii prezidând asupra fiecăreia dintre aceste sfere perfecte."
                },
                {
                    "par_ref": "15:2.10",
                    "par_pageref": "167.1",
                    "par_content": "Excluzând sferele Paradisului-Havona, planul organizării universului comportă următoarele unităţi :"
                },
                {
                    "par_ref": "15:2.11",
                    "par_pageref": "167.2",
                    "par_content": "Suprauniversul . . . . . . . . . . . . 7"
                },
                {
                    "par_ref": "15:2.12",
                    "par_pageref": "167.3",
                    "par_content": "Sectoarele majore . . . . . . . . . . . . . 70"
                },
                {
                    "par_ref": "15:2.13",
                    "par_pageref": "167.4",
                    "par_content": "Sectoarele minore . . . . . . . . . . . . 7.000"
                },
                {
                    "par_ref": "15:2.14",
                    "par_pageref": "167.5",
                    "par_content": "Universurile locale . . . . . . . . . 700.000"
                },
                {
                    "par_ref": "15:2.15",
                    "par_pageref": "167.6",
                    "par_content": "Constelaţiile . . . . . . . . . 70 milioane"
                },
                {
                    "par_ref": "15:2.16",
                    "par_pageref": "167.7",
                    "par_content": "Sistemele locale . . . . . . . . 7 miliarde"
                },
                {
                    "par_ref": "15:2.17",
                    "par_pageref": "167.8",
                    "par_content": "Planetele locuite . . 7.0000 miliarde"
                },
                {
                    "par_ref": "15:2.18",
                    "par_pageref": "167.9",
                    "par_content": "Fiecare dintre cele şapte suprauniversuri este constituit aproximativ după cum urmează :"
                },
                {
                    "par_ref": "15:2.19",
                    "par_pageref": "167.10",
                    "par_content": "Un sistem conţine (aproximativ) . . . . . . . . . . . . . 1.000 de lumi"
                },
                {
                    "par_ref": "15:2.20",
                    "par_pageref": "167.11",
                    "par_content": "O constelaţie (o sută de sisteme) . . . . . . . . . . . . . . . 100.000 de lumi"
                },
                {
                    "par_ref": "15:2.21",
                    "par_pageref": "167.12",
                    "par_content": "Un univers (o sută de constelaţii) . . . . . . . . . . . 10 milioane de lumi"
                },
                {
                    "par_ref": "15:2.22",
                    "par_pageref": "167.13",
                    "par_content": "Un sector minor (o sută de universuri) . . . . . . . . . 1 miliard de lumi"
                },
                {
                    "par_ref": "15:2.23",
                    "par_pageref": "167.14",
                    "par_content": "Un sector major (o sută de sectoare minore) . . . . 100 miliarde de lumi"
                },
                {
                    "par_ref": "15:2.24",
                    "par_pageref": "167.15",
                    "par_content": "Un supraunivers (10 sectoare majore) . . . 1.000 miliarde de lumi"
                },
                {
                    "par_ref": "15:2.25",
                    "par_pageref": "167.16",
                    "par_content": "Toate aceste estimări sunt cele mai bune aproximări, căci apar constant noi sisteme, în timp ce alte organizări ies temporar din existenţa materială."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "15:3",
            "section_title": "3. Suprauniversul Orvontonului",
            "pars": [
                {
                    "par_ref": "15:3.1",
                    "par_pageref": "167.17",
                    "par_content": "Practic toate domeniile stelare vizibile de pe Urantia cu ochiul liber aparţin celei de a şaptea secţiuni a marelui univers, suprauniversul Orvontonului. Vastul sistem de stele al Căii Lactee reprezintă nucleul central al Orvontonului şi se găseşte foarte departe de frontierele universului vostru local. Acest mare agregat de sori, de insule întunecate ale spaţiului, de stele duble, de îngrămădiri globulare, de nori stelari, de nebuloase spirale sau de un alt fel, precum şi miliardele de planete individuale, formează o grupare ovală alungită, un profil de turn de veghe, înglobând aproximativ o şeptime din universurile evolutive locuite."
                },
                {
                    "par_ref": "15:3.2",
                    "par_pageref": "167.18",
                    "par_content": "De pe poziţia astronomică a Urantiei, privind Calea Lactee prin secţiunea transversală a sistemelor din preajma ei, observăm că sferele Orvontonului călătoresc pe un vast plan alungit a cărui lărgime este mai mare decât adâncimea, iar a cărui lungime este mult mai mare decât lăţimea."
                },
                {
                    "par_ref": "15:3.3",
                    "par_pageref": "167.19",
                    "par_content": "Observarea a ceea ce numim Calea Lactee revelează că densitatea stelară a Orvontonului este comparativ mai mare când privim cerul într-un anumit plan, în timp ce ea se diminuează de fiecare parte a acestui plan; numărul de stele şi alte sfere descreşte când ne îndepărtăm de planul principal al suprauniversului nostru material. Atunci când unghiul de observaţie este propice, aruncându-vă privirea prin corpul principal al acestei regiuni de densitate maximă, vă uitaţi în acelaşi timp la universul rezidenţial, centrul tuturor lucrurilor."
                },
                {
                    "par_ref": "15:3.4",
                    "par_pageref": "167.20",
                    "par_content": "Dintre cele zece sectoare majore ale Orvontonului, opt au fost vag identificate de astronomii urantieni. Este dificil să se recunoască separat celelalte două, deoarece sunteţi nevoiţi să priviţi aceste fenomene din interior. Dacă aţi putea examina suprauniversul Orvontonului dintr-un loc foarte îndepărtat din spaţiu, a-ţi recunoaşte imediat cele zece sectoare majore ale celei de-a şaptea galaxii."
                },
                {
                    "par_ref": "15:3.5",
                    "par_pageref": "168.1",
                    "par_content": "Centrul de rotaţie al sectorului vostru minor este situat foarte departe în enormul şi densul nor stelar al Săgetătorului, în jurul căruia se deplasează universul vostru local şi creaţiile care îi sunt asociate. Iar de o parte şi de alta a vastului sistem subgalactic al Săgetătorului puteţi observa două mari curente de nori stelari care se ridică sub forma unor magnifice spirale stelare"
                },
                {
                    "par_ref": "15:3.6",
                    "par_pageref": "168.2",
                    "par_content": "Nucleul sistemului fizic căruia îi aparţine soarele vostru şi planetele sale asociate este centrul a ceea ce a fost cândva nebuloasa Andronover. Această nebuloasă ancestrală spirală a fost uşor deformată de dislocările de gravitaţie care au însoţit naşterea sistemului vostru solar, care au fost cauzate de apropierea unei mari nebuloase din vecinătate. Această cvasicoliziune a transformat Andronover într-un agregat aproape globular, fără să distrugă în întregime dubla procesiune de sori şi a grupărilor lor fizice asociate. Sistemul vostru solar ocupă acum o poziţie destul de centrală pe unul dintre braţele acestei spirale deformate, aflat aproape la jumătatea distanţei dintre centrul şi marginea exterioară a curentului de stele."
                },
                {
                    "par_ref": "15:3.7",
                    "par_pageref": "168.3",
                    "par_content": "Sectorul Săgetătorului şi toate celelalte sectoare şi diviziuni ale Orvontonului se rotesc în jurul Uversei, şi o parte a confuziei observatorilor de stele de pe Urantia este pricinuită de iluzia optică şi de deformărilor relative produse de multiplele mişcări de revoluţie care urmează :{1}"
                },
                {
                    "par_ref": "15:3.8",
                    "par_pageref": "168.4",
                    "par_content": "1. Revoluţia Urantiei în jurul soarelui său."
                },
                {
                    "par_ref": "15:3.9",
                    "par_pageref": "168.5",
                    "par_content": "2. Circuitul sistemului vostru solar în jurul nucleului vechii nebuloase Andronover."
                },
                {
                    "par_ref": "15:3.10",
                    "par_pageref": "168.6",
                    "par_content": "3. Rotaţia familiei stelare a nebuloasei Andronover şi a grupurilor asociate în jurul centrului complex de rotaţie-gravitaţie a norului de stele al Nebadonului."
                },
                {
                    "par_ref": "15:3.11",
                    "par_pageref": "168.7",
                    "par_content": "4. Traiectoria norului stelar local al Nebadonului şi a creaţiilor sale asociate în jurul centrului sectorului lor minor, centru situat în Săgetător."
                },
                {
                    "par_ref": "15:3.12",
                    "par_pageref": "168.8",
                    "par_content": "5. Rotaţia celor o sută de sectoare minore, inclusiv Săgetătorul, în jurul sectorului lor major."
                },
                {
                    "par_ref": "15:3.13",
                    "par_pageref": "168.9",
                    "par_content": "6. Învârtirea celor zece sectoare majore, aşa zisele trene de stele, în jurul Uversei, lumea sediu a Orvontonului."
                },
                {
                    "par_ref": "15:3.14",
                    "par_pageref": "168.10",
                    "par_content": "7. Mişcarea Orvontonului şi a celor şase suprauniversuri asociate în jurul Paradisului şi a Havonei, procesiune în sens invers acelor de ceasornic la nivelul spaţiului suprauniversurilor."
                },
                {
                    "par_ref": "15:3.15",
                    "par_pageref": "168.11",
                    "par_content": "Aceste mişcări multiple sunt de diverse ordine. Căile spaţiale ale planetei voastre şi ale sistemului vostru solar sunt genetice, adică inerente originii lor. Mişcarea absolută a Orvontonului în sens invers acelor de ceasornic este tot genetică, inerentă planurilor arhitecturale ale universului maestru. Însă mişcările intermediare sunt de origine complexă; pe de o parte, ele derivă din segmentarea constitutivă a energiei materiei în supraunivers, iar pe de altă parte sunt produse de acţiunea inteligentă şi intenţională a organizatorilor de forţă Paradisului."
                },
                {
                    "par_ref": "15:3.16",
                    "par_pageref": "168.12",
                    "par_content": "Universurile locale sunt mai vecine unele cu altele atunci când se apropie de Havona; circuitele sunt mai numeroase şi se suprapun din ce în ce mai mult, strat peste strat. Însă, la o distanţă mai mare de centrul etern, există din ce în ce mai puţine sisteme, straturi, circuite şi universuri."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "15:4",
            "section_title": "4. Nebuloasele — strămoşii universurilor",
            "pars": [
                {
                    "par_ref": "15:4.1",
                    "par_pageref": "169.1",
                    "par_content": "Cu toate că creaţia şi organizarea universului rămân întotdeauna sub controlul Creatorilor infiniţi şi al asociaţilor lor, orice fenomen se desfăşoară conform unei tehnici ordonate şi conform legilor gravitaţiei-forţă, energiei şi materiei. Însă un element misterios este asociat sarcinii-forţă universale a spaţiului. Noi înţelegem foarte bine organizarea creaţiilor materiale plecând de la stadiul ultimatonic, însă nu înţelegem pe deplin naşterea cosmică a ultimatonilor. Noi suntem convinşi că aceste forţe ancestrale îşi au originea în Paradis, deoarece ele se rotesc perpetuu în spaţiul străbătut, urmând exact traseul giganticelor contururi ale Paradisului. Cu toate că ea nu răspunde gravitaţiei Paradisului, această sarcină-forţă a spaţiului, predecesor al întregii materializări, reacţionează întotdeauna la prezenţa Paradisului de Jos; ea este aparent pusă în circuit în interiorul şi în exteriorul centrului Paradisului de Jos."
                },
                {
                    "par_ref": "15:4.2",
                    "par_pageref": "169.2",
                    "par_content": "Organizatorii forţei Paradisului transmută puterea spaţiului în forţă primordială, şi fac să evolueze acest potenţial prematerial în manifestări de energii primare şi secundare ale realităţii fizice. Când această energie atinge nivelele la care răspunde gravitaţiei, intră în acţiune directorii de putere şi asociaţii lor din regimul suprauniversal şi îşi încep manipulările lor fără sfârşit destinate să stabilească multiplele circuite de putere şi canale de energie ale universurilor spaţiului şi timpului. Astfel apare materia fizică în spaţiu, şi atunci cadrul este pregătit pentru a se începe organizarea universului."
                },
                {
                    "par_ref": "15:4.3",
                    "par_pageref": "169.3",
                    "par_content": "Această segmentare a energiei este un fenomen care nu a putut fi clarificat niciodată de către fizicienii de pe Nebadon. Principala lor dificultate constă în faptul că organizatorii forţei din Paradis sunt relativ inaccesibili, deoarece directorii de putere vii, cu toate că sunt competenţi pentru a se ocupa de energia spaţială, nu au nici cea mai vagă idee asupra originii energiilor pe care le manipulează cu atât de multă pricepere şi îndemânare."
                },
                {
                    "par_ref": "15:4.4",
                    "par_pageref": "169.4",
                    "par_content": "Organizatorii de forţă ai Paradisului sunt la originea nebuloaselor. Ei sunt capabili să dea naştere în jurul prezenţei lor spaţiale la formidabili cicloni de forţă care, odată formaţi, nu pot fi opriţi, nici limitaţi până când aceste forţe care impregnează totul nu sunt mobilizate pentru a face să apară în cele din urmă unităţile ultimatonice ale materiei universale. Aşa sunt aduse în existenţă nebuloasele spirale sau de orice alt gen, roţile mamă ale sorilor cu origine directă şi ale diversele lor sisteme. În spaţiul exterior, putem percepe zece forme diferite de nebuloase, zece faze de evoluţie universală primară, şi aceste vaste roţi de energie au avut aceeaşi origine ca aceea a celor şapte suprauniversuri."
                },
                {
                    "par_ref": "15:4.5",
                    "par_pageref": "169.5",
                    "par_content": "Există mari diferenţe în mărimea nebuloaselor, precum şi în numărul total şi în masa de agregare a descendenţilor lor stelari şi planetari. O nebuloasă formatoare de sori situată la nord de frontierele Orvontonului, însă în interiorul nivelului spaţial al suprauniversurilor, a dat deja naştere la patruzeci de mii de sori, şi roata mamă continuă să proiecteze sori dintre care majoritatea au mărimea soarelui vostru. Unele din cele mai mari nebuloase ale spaţiului exterior dau naştere unui număr de sori de până la o sută de milioane."
                },
                {
                    "par_ref": "15:4.6",
                    "par_pageref": "169.6",
                    "par_content": "Nebuloasele nu sunt în legătură directă cu nici una dintre unităţile administrative cum ar fi sectoarele minore sau universurile locale, cu toate că anumite universuri locale au fost organizate cu produsele unei singure nebuloase. Fiecare univers local îmbrăţişează exact o sutime din sarcina totală de energie a unui supraunivers, independent de relaţiile nebulare, deoarece energia nu este organizată de nebuloasă - ea este distribuită în mod universal."
                },
                {
                    "par_ref": "15:4.7",
                    "par_pageref": "170.1",
                    "par_content": "Nu toate nebuloasele spirale sunt angajate în formarea de sori. Unele au păstrat controlul multora dintre descendenţii lor stelari separaţi, iar aparenţa lor de spirală rezultă din faptul că sorii lor ies din braţul nebular în formaţie restrânsă, însă se întorc în aceasta pe căi diverse. Acest fapt uşurează observarea lor într-un singur punct, când sunt la un loc, însă îngreunează observarea lor atunci când sunt larg răspândiţi pe diversele lor căi de întoarcere, mai departe şi în afara braţului nebuloasei. Nu există prea multe nebuloase formatoare de sori care să fie în prezent active în Orvonton, cu toate că Andromeda, care este în afara suprauniversului locuit, este foarte activă. Această nebuloasă foarte îndepărtată este vizibilă cu ochiul liber; atunci când o priviţi, opriţi-vă pentru a vă gândi că lumina care ajunge la voi a părăsit aceşti sori îndepărtaţi de aproape un milion de ani."
                },
                {
                    "par_ref": "15:4.8",
                    "par_pageref": "170.2",
                    "par_content": "Galaxia Căii Lactee este compusă din un uriaş număr de nebuloase care au fost spirale şi din alte nebuloase, dintre care multe şi-au păstrat configuraţia de la începuturi. Însă, ca urmare a catastrofelor interne şi a atracţiilor externe, multe au trecut prin prefaceri şi prin deformări de aşa natură încât aceste enorme conglomerate apar ca gigantice mase luminoase de sori strălucitori, cum ar fi, de pildă, Norul lui Magellan. Tipul globular de îngrămădire de stele predomină în vecinătatea limitelor exterioare a Orvontonului."
                },
                {
                    "par_ref": "15:4.9",
                    "par_pageref": "170.3",
                    "par_content": "Trebuie să considerăm imenşii nori stelari ai Orvontonului ca pe conglomerate individuale de materie, comparabile cu nebuloasele separate pe care le putem observa în regiunile spaţiului exterioare galaxiei Căii Lactee. Cu toate acestea, mulţi dintre presupuşii nori stelari ai spaţiului nu sunt formaţi decât din materie gazoasă. Potenţialul de energie al acestor nori de gaze stelare este incredibil de colosal; şi o parte este recuperată de sorii vecini şi retrimisă în spaţiu sub formă de emanaţii solare."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "15:5",
            "section_title": "5. Originea corpurilor spaţiale",
            "pars": [
                {
                    "par_ref": "15:5.1",
                    "par_pageref": "170.4",
                    "par_content": "Cea mai mare parte a masei conţinută în sorii şi în planetele unui supraunivers provine din roţile nebulare. O porţiune foarte mică din masa suprauniversurilor este organizată prin acţiunea directă a directorilor de putere (cum este în construcţia sferelor arhitecturale); cu toate acestea, în spaţiul deschis, se naşte o cantitate constant variabilă de materie."
                },
                {
                    "par_ref": "15:5.2",
                    "par_pageref": "170.5",
                    "par_content": "În ceea ce priveşte originea lor, majoritatea sorilor, a planetelor şi a altor sfere se pot încadra într-una dintre cele zece grupuri următoare:"
                },
                {
                    "par_ref": "15:5.3",
                    "par_pageref": "170.6",
                    "par_content": "1. *Inele de Contracţie Concentrice.* Nu toate nebuloasele sunt spirale. Numeroase nebuloase imense suportă o condensare sub formă de inele multiple în loc de a se diviza într-un sistem de stele duble, sau de a evolua în spirală. Pe lungi perioade de vreme, aceste nebuloase par ca enormi sori centrali înconjuraţi de un mare număr de nori gigantici semănând cu formaţiile materiale inelare."
                },
                {
                    "par_ref": "15:5.4",
                    "par_pageref": "170.7",
                    "par_content": "2. *Stelele Turbionare* cuprind acei sori care sunt aruncaţi afară de pe marile roţi mamă de gaz la o înaltă temperatură. Ele nu sunt aruncate sub formă de inele, ci în procesiuni la dreapta şi la stânga. Există stele turbionare provenite din nebuloase diferite de cele spirale."
                },
                {
                    "par_ref": "15:5.5",
                    "par_pageref": "170.8",
                    "par_content": "3. *Planete de Explozie Gravitaţională.* Când un soare este născut dintr-o nebuloasă spirală sau barată, el este destul de adesea proiectat la o distanţă considerabilă. Un astfel de soare este în principal gazos şi, ulterior, după ce s-a răcit puţin şi s-a condensat, se poate întâmpla să alunge pe lângă vreo masă enormă de materie, vreun soare gigantic sau de o insulă întunecată a spaţiului. Distanţa de apropiere poate fi insuficientă pentru a se traduce într-o coliziune, însă cu toate acestea suficientă pentru a permite forţei de atracţie gravitaţionale a corpului mai mare să provoace convulsii mareice pe corpul mai mic, ceea ce dă naştere la o serie de ridicări sub formă de maree care au loc simultan pe cele două feţe opuse ale soarelui în convulsie. La apogeul lor, aceste erupţii explozive produc o serie de conglomerate de materie de diverse mărimi, care pot fi proiectate dincolo de zona de recuperare a gravitaţiei soarelui în erupţie. Aceste conglomerate se stabilizează atunci pe orbitele lor proprii în jurul unuia din cele două corpuri celeste implicate în episod. Mai târziu, alcătuirile mai mari de materie se contopesc şi atrag progresiv spre ele corpuri mai mici. Acesta este modul în care sunt aduse la existenţă multe dintre planetele solide ale sistemelor secundare. Sistemul vostru solar are tocmai o astfel de origine,"
                },
                {
                    "par_ref": "15:5.6",
                    "par_pageref": "171.1",
                    "par_content": "4. *Fiicele Planetare Centrifugale.* În anumite stadii ale dezvoltării lor şi dacă viteza lor de rotaţie se accelerează considerabil, anumiţi sori enormi încep să arunce în exterior anumite cantităţi de materie, care pot apoi să fie reunite pentru a forma mici lumi continuând să se învârtă în jurul soarelui care le-a dat naştere."
                },
                {
                    "par_ref": "15:5.7",
                    "par_pageref": "171.2",
                    "par_content": "5. *Sferele Deficiente în Gravitaţie.* Există o limită critică a dimensiunii stelelor individuale. Când un soare atinge această limită, el este nu poate decât să se scindeze, dacă nu îşi încetineşte viteza de rotaţie. Intervine atunci fisiunea solară, şi se naşte o nouă stea dublă din această categorie. Ulterior se pot forma numeroase mici planete ca subproduse ale acestei gigantice dislocări."
                },
                {
                    "par_ref": "15:5.8",
                    "par_pageref": "171.3",
                    "par_content": "6. *Stelele de Contracţie.* În micile sisteme, se întâmplă ca planeta mai mare exterioară să atragă către ea lumile vecine, în timp ce planetele mai apropiate de soare să îşi înceapă zborul final. În sistemul vostru solar, această fază finală ar semnifica reclamarea de către soare a celor patru planete interioare, în timp ce planeta majoră, Jupiter, ar fi mult mărită prin captarea lumilor rămase. Un astfel de sfârşit pentru un sistem solar ar duce la producerea a doi sori adiacenţi însă inegali, unul dintre tipurile de formare a stelelor duble. Acest gen de catastrofă este foarte rar, mai puţin la extremitatea conglomeratelor stelare ale suprauniversurilor."
                },
                {
                    "par_ref": "15:5.9",
                    "par_pageref": "171.4",
                    "par_content": "7. *Sferele cumulative.* Plecând de la imensele cantităţi de materie ce circulă prin spaţiu, pot să se formeze lent mici planete. Ele cresc prin adaosuri meteorice şi prin coliziuni minore. În anumite sectoare ale spaţiului, condiţiile favorizează aceste forme de naştere planetară. Multe lumi locuite au fost formate astfel."
                },
                {
                    "par_ref": "15:5.10",
                    "par_pageref": "171.5",
                    "par_content": "Unele dintre insulele dense şi întunecoase provin direct dintr-un conglomerat de energie transmutantă în spaţiu. Un alte grup dintre aceste insule întunecoase s-a născut prin acumularea de enorme cantităţi de materie rece, de simple fragmente şi de meteoriţi ce circulă în spaţiu. Aceste agregate de materie nu au fost niciodată calde şi, în afară de densitatea lor, compoziţia este foarte asemănătoare celei a Urantiei."
                },
                {
                    "par_ref": "15:5.11",
                    "par_pageref": "171.6",
                    "par_content": "8. *Sori consumaţi.* Unele din insulele obscure ale spaţiului sunt sori izolaţi consumaţi, care au emis întreaga lor energie disponibilă. Aceste organizări de materie sunt aproape de condensarea totală, de o consolidare practic completă. Sunt necesare epoci şi epoci pentru aceste mase atât de enorme de materie foarte condensată pentru a fi încărcate în circuitele spaţiului şi pregătite astfel pentru noi cicluri de funcţionare în univers, ca urmare a unei coliziuni sau unui alt eveniment cosmic la fel de reînsufleţitor."
                },
                {
                    "par_ref": "15:5.12",
                    "par_pageref": "171.7",
                    "par_content": "9. *Sfere de Coliziune.* În regiunile în care îngrămădirile sunt dense, coliziunile nu sunt rare. Aceste ajustări astronomice sunt însoţite de imense modificări ale energiei şi de transmutări ale materiei. Coliziunile implică sori morţi care contribuie particular la crearea fluctuaţiilor de energie foarte întinse. Anvergura colizională constituie adesea nuclee materiale pentru formarea ulterioară a corpurilor planetare adaptate habitatului muritorilor."
                },
                {
                    "par_ref": "15:5.13",
                    "par_pageref": "172.1",
                    "par_content": "10. *Lumile Arhitecturale.* Sunt lumi construite conform planurilor şi specificărilor în vederea unui scop special. Este cazul Salvingtonului, sediul universului vostru local şi al Uversei, sediul guvernării suprauniversului nostru."
                },
                {
                    "par_ref": "15:5.14",
                    "par_pageref": "172.2",
                    "par_content": "Există numeroase alte tehnici pentru a elabora sori şi a separa planete, însă procesele citate lasă să se întrezărească metodele prin care marea majoritate a sistemelor stelare şi a familiilor planetare este adusă la existenţă. Dacă am vrea să expunem toate tehnicile variate implicate în metamorfozele stelare şi evoluţiile planetare, ar trebui să descriem aproape o sută de moduri diferite pentru a forma stele sau a aduce la viaţă planete. Pe măsură ce astronomii voştri vor scruta cerurile, ei vor observa fenomene indicative ale tuturor acestor moduri de evoluţie stelară, însă ei vor descoperi rar proba că se formează mici amestecuri de materie neluminoasă servind planetele locuite, care sunt sferele cele mai importante ale vastei creaţii materiale."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "15:6",
            "section_title": "6. Sferele spaţiului",
            "pars": [
                {
                    "par_ref": "15:6.1",
                    "par_pageref": "172.3",
                    "par_content": "Independent de originea lor, putem clasifica diversele sfere ale spaţiului în diviziuni majore după cum urmează:"
                },
                {
                    "par_ref": "15:6.2",
                    "par_pageref": "172.4",
                    "par_content": "1. Sorii - stelele spaţiului."
                },
                {
                    "par_ref": "15:6.3",
                    "par_pageref": "172.5",
                    "par_content": "2. Insulele întunecate ale spaţiului."
                },
                {
                    "par_ref": "15:6.4",
                    "par_pageref": "172.6",
                    "par_content": "3. Corpurile spaţiale minore - comete, meteori şi corpuri meteoritice."
                },
                {
                    "par_ref": "15:6.5",
                    "par_pageref": "172.7",
                    "par_content": "4. Planetele, inclusiv lumile locuite."
                },
                {
                    "par_ref": "15:6.6",
                    "par_pageref": "172.8",
                    "par_content": "5. Sferele arhitecturale - lumile construite la comandă."
                },
                {
                    "par_ref": "15:6.7",
                    "par_pageref": "172.9",
                    "par_content": "Cu excepţia planetelor arhitecturale, toate corpurile spaţiale au o origine evolutivă, în sensul că nu au fost aduse în existenţă printr-un ordin al Deităţii, însă actele creatoare ale lui Dumnezeu s-au derulat conform unei tehnici a spaţiului-timp prin acţiunea numeroaselor inteligenţe ale Deităţii, create şi exteriorizate."
                },
                {
                    "par_ref": "15:6.8",
                    "par_pageref": "172.10",
                    "par_content": "*Sorii.* Sunt stele ale spaţiului în toate diversele lor stadii de existenţă. Anumiţi sori sunt sisteme spaţiale care evoluează solitar. Alţii sunt stele duble, sisteme planetare pe cale de contracţie sau de dispariţie. Stelele spaţiului există sub cel puţin o mie de stări sau stadii diferite. Vouă vă sunt familiari sorii care emit lumină însoţită de căldură, însă mai există şi alţi sori care strălucesc fără căldură."
                },
                {
                    "par_ref": "15:6.9",
                    "par_pageref": "172.11",
                    "par_content": "Un soare obişnuit emite lumină şi căldură timp de miliarde şi miliarde de ani, fapt ce ilustrează imensa rezervă de energie constituită în fiecare unitate de materie. Energia actuală înmagazinată în aceste particule invizibile de materie fizică este aproape inimaginabilă, iar această energie devine aproape în întregime disponibilă sub formă de lumină atunci când este supusă enormei presiuni calorice şi altor activităţi energetice asociate care domnesc în interiorul sorilor strălucitori. Alte condiţii permit, de asemenea, acestor sori să transforme şi să emită o mare parte a energiei spaţiale care vine la ei prin circuitele spaţiului stabilite. Numeroase faze ale energiei fizice şi toate formele de materie sunt atrase de dinamul solar şi ulterior redistribuite de el. Astfel, sorii servesc unor accelerări locale ale circulaţiei energiei acţionând ca centrale electrice automate de control."
                },
                {
                    "par_ref": "15:6.10",
                    "par_pageref": "172.12",
                    "par_content": "Suprauniversul Orvontonului este luminat şi încălzit de peste zece miliarde de sori strălucitori care sunt stele observabile din sistemul vostru astronomic. Mai mult de două miliarde dintre ele sunt prea îndepărtate sau prea mici pentru a fi văzute vreodată de pe Urantia. Însă, în universul maestru, există tot atâţia sori câte picături de apă în oceanele lumii voastre."
                },
                {
                    "par_ref": "15:6.11",
                    "par_pageref": "173.1",
                    "par_content": "*Insulele Întunecate ale Spaţiului.* Sunt sori morţi şi alte mari agregate de materie lipsite de lumină şi de căldură. Insulele obscure au uneori o masă enormă; ele exercită o puternică influenţă asupra echilibrului universului şi a manipulării energiei. Densitatea anumitor mase imense este aproape incredibilă. Şi această mare concentrare de masă permite insulelor întunecate să funcţioneze ca puternici regulatori ţinând sub control eficient marile sisteme vecine. Ele deţin puterea de a echilibra gravitaţia în numeroase constelaţii. Numeroase sisteme fizice, care altfel ar cădea rapid până în apropierea sorilor apropiaţi în care ar fi distruse, sunt menţinute în siguranţă în controlul gravitaţional al acestor întunecate insule păzitoare. Din cauza acestei funcţiuni putem să le localizăm cu precizie. Noi am măsurat forţa de atracţie a corpurilor luminoase, şi aceasta ne permite să calculăm dimensiunea şi amplasarea exactă a insulelor întunecate ale spaţiului, care funcţionează atât de eficient pentru a menţine stabil un anumit sistem pe traiectoria sa."
                },
                {
                    "par_ref": "15:6.12",
                    "par_pageref": "173.2",
                    "par_content": "*Corpuri Spaţiale Minore.* Meteorii şi alte mici particule de materie care circulă şi evoluează în spaţiu constituie un enorm conglomerat de energii şi de substanţă materială."
                },
                {
                    "par_ref": "15:6.13",
                    "par_pageref": "173.3",
                    "par_content": "Numeroase comete sunt rămăşiţele necontrolate şi nestabilite ale roţilor mamă solare şi sunt aduse progresiv sub controlul soarelui central care le guvernează. Cometele au, de asemenea, multe alte origini. Coada unei comete se orientează către polul opus corpului sau soarelui care o atrage, din cauza reacţiei electrice a gazelor sale extrem de diluate şi a presiunii efective a luminii şi a altor energii care vin de la soare. Acest fenomen constituie una dintre probele pozitive ale realităţii luminii şi a energiilor ei asociate; el demonstrează că lumina are masă. Lumina este o substanţă reală, ea nu este pur şi simplu o mişcare ondulatorie a unui eter ipotetic."
                },
                {
                    "par_ref": "15:6.14",
                    "par_pageref": "173.4",
                    "par_content": "*Planetele.* Sunt mari conglomerate de materie care urmează o orbită în jurul unui soare sau al unui alt corp spaţial. Ca mărime sunt cuprinşi între corpurile meteoritice şi enormele sfere gazoase, lichide sau solide. Atunci când se află într-o relaţie corespunzătoare cu un soare apropiat, lumile reci, alcătuite prin îmbinarea materialelor plutitoare din spaţiu, formează planetele ideale pentru a găzdui locuitori inteligenţi. În general, sorii morţi nu sunt potriviţi vieţii; ei sunt de obicei prea îndepărtaţi de un soare viu şi strălucitor, şi de altfel sunt mult prea masivi; la suprafaţa lor gravitaţia este enormă."
                },
                {
                    "par_ref": "15:6.15",
                    "par_pageref": "173.5",
                    "par_content": "În suprauniversul vostru nu există decât o planetă rece din patruzeci care să fie locuibilă de fiinţe din ordinul vostru; şi, bineînţeles, sorii supraîncălziţi şi lumile înconjurătoare nu sunt în stare să găzduiască o viaţă superioară. În sistemul vostru solar, numai trei plante sunt în prezent potrivite pentru a găzdui viaţa. Prin mărimea, prin densitatea şi prin localizarea ei, Urantia este în multe privinţe ideală pentru habitatul uman."
                },
                {
                    "par_ref": "15:6.16",
                    "par_pageref": "173.6",
                    "par_content": "Legile comportării energiei fizice sunt esenţialmente universale, însă influenţele locale joacă un mare rol în condiţiile fizice care prevalează pe planete individuale şi în sisteme locale. Nenumăratele lumi ale spaţiului sunt caracterizate de o varietate aproape infinită de creaturi şi de alte manifestări vii. Cu toate acestea, există anumite puncte de asemănare într-un grup de lumi asociate unui sistem ordonat şi există, de asemenea, un model universal al vieţii inteligente. Există relaţii fizice între sistemele planetare care aparţin aceluiaşi circuit fizic şi care se urmează îndeaproape în mişcarea lor interminabilă în jurul orbitei universurilor."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "15:7",
            "section_title": "7. Sferele arhitecturale",
            "pars": [
                {
                    "par_ref": "15:7.1",
                    "par_pageref": "174.1",
                    "par_content": "Guvernarea fiecărui supraunivers rezidă în apropierea centrului universurilor evolutive din segmentul său de spaţiu. El ocupă o lume făcută să comande şi populată de personalităţi acreditate. Aceste lumi- sediu sunt sfere arhitecturale, corpuri spaţiale construite specific pentru scopul lor special. Cu toate că ele primesc lumină de la sorii vecini, ele sunt luminate şi încălzite independent. Fiecare dispune de un soare care emite lumină rece, la fel ca sateliţii Paradisului, şi fiecare primeşte căldură prin circulaţia anumitor curenţi de energie, aproape de suprafaţa sferei lor{2}. Aceste lumi-sediu aparţin unuia din sistemele principale situate în apropierea centrului astronomic al suprauniversului lor respectiv."
                },
                {
                    "par_ref": "15:7.2",
                    "par_pageref": "174.2",
                    "par_content": "Timpul este standardizat în sediul suprauniversurilor. Ziua standard de pe Orvonton echivalează aproape cu treizeci de zile de pe Urantia, iar anul de pe Orvonton are o sută de zile standard. Acest an de pe Uversa este standard în întreg al şaptelea supraunivers, iar durata sa este mai mică cu douăzeci şi două de minute faţă de trei mii de zile urantiene, aceasta reprezentând aproximativ opt ani şi o cincime din anii voştri."
                },
                {
                    "par_ref": "15:7.3",
                    "par_pageref": "174.3",
                    "par_content": "Lumile-sediu ale celor şapte suprauniversuri participă la natura şi la splendoarea Paradisului, arhetipul lor central de perfecţiune. În realitate, toate lumile-sediu sunt paradisiace. Sunt efectiv lăcaşuri celeste a căror dimensiune materială, frumuseţe morontială şi glorie spirituală merg în mod crescător de la Jerusem până la Insula centrală. Şi toţi sateliţii acestor lumi sediu sunt, deopotrivă, sfere arhitecturale."
                },
                {
                    "par_ref": "15:7.4",
                    "par_pageref": "174.4",
                    "par_content": "Diversele lumi-sediu au parte de toate fazele creaţiei materiale şi spirituale. Toate ordinele de fiinţe materiale, morontiale şi spirituale sunt la ele acasă pe aceste lumi, locuri de întâlnire ale universurilor. Atunci când creaturile muritoare realizează ascensiunea universului, trecând din domeniul material în domeniul spiritual, ele nu îşi pierd niciodată aprecierea nivelurilor lor anterioare de existenţă, şi nici plăcerea pe care au obţinut-o dintre acestea."
                },
                {
                    "par_ref": "15:7.5",
                    "par_pageref": "174.5",
                    "par_content": "*Jerusem,* sediul sistemului vostru local al Sataniei, are cele şapte lumi de cultură de tranziţie, dintre care fiecare este înconjurată de şapte sateliţi{3}. Printre aceşti patruzeci şi nouă de sateliţi se găsesc cele şapte lumi casă de detenţie morontială, prima reşedinţă a oamenilor după moarte. În sensul în care s-a folosit cuvântul cer pe Urantia, el a desemnat uneori aceste şapte lumi casă, prima lume casă fiind numită primul cer, ş.a.m.d. până la al şaptelea."
                },
                {
                    "par_ref": "15:7.6",
                    "par_pageref": "174.6",
                    "par_content": "*Edentia,* sediul constelaţiei voastre din Norlatiadek, are şaptezeci de sateliţi de cultivare şi de pregătire sociale. Ascenderii stau pe acestea după încheierea regimului Jerusemului, în care personalitatea este mobilizată, unificată şi realizată."
                },
                {
                    "par_ref": "15:7.7",
                    "par_pageref": "174.7",
                    "par_content": "*Salvingtonul,* capitala Nebadonului, universul vostru local, este înconjurat de zece grupuri universitare de patruzeci şi nouă de sfere fiecare. Aici oamenii sunt spiritualizaţi după ce au fost făcuţi sociabili pe constelaţia lor."
                },
                {
                    "par_ref": "15:7.8",
                    "par_pageref": "174.8",
                    "par_content": "*Uminor a treia,* sediul Ensei, sectorul vostru minor, este înconjurat de cele şapte sfere pe care se studiază fizica superioară a vieţii ascendente."
                },
                {
                    "par_ref": "15:7.9",
                    "par_pageref": "174.9",
                    "par_content": "*Umajor a cincia,* sediul Splandonului, sectorul vostru major, este înconjurat de şaptezeci de sfere de învăţământ intelectual superior ale suprauniversurilor."
                },
                {
                    "par_ref": "15:7.10",
                    "par_pageref": "175.1",
                    "par_content": "*Uversa,* sediul Orvontonului, suprauniversul vostru, este imediat înconjurat de cele şapte universităţi superioare de înaltă educaţie spirituală pentru creaturile volitive ascendente. Fiecare dintre aceste şapte grupuri de sfere minunate se constituie din şaptezeci de lumi specializate conţinând mii şi mii de instituţii şi de organizaţii complet consacrate educaţiei universale şi culturii spirituale în care pelerinii timpului sunt reeducaţi şi reexaminaţi pentru a-şi pregăti lunga călătorie până la Havona. Pelerinii timpului care sosesc sunt întotdeauna primiţi pe aceste lumi asociate, însă absolvenţii sunt detaşaţi pe Havona întotdeauna direct de pe ţărmurile Uversei."
                },
                {
                    "par_ref": "15:7.11",
                    "par_pageref": "175.2",
                    "par_content": "Uversa serveşte drept sediu spiritual şi administrativ pentru aproximativ o mie de miliarde de lumi locuite sau locuibile. Gloria, splendoarea şi perfecţiunea capitalei Orvontonului depăşesc toate lumile creaţiei spaţiului-timp."
                },
                {
                    "par_ref": "15:7.12",
                    "par_pageref": "175.3",
                    "par_content": "Dacă toate universurile locale în stare de proiect şi părţile lor componente ar fi realizate, ar exista ceva mai puţin de cinci sute miliarde de lumi arhitecturale în cele şapte suprauniversuri."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "15:8",
            "section_title": "8. Control şi reglare a energiei",
            "pars": [
                {
                    "par_ref": "15:8.1",
                    "par_pageref": "175.4",
                    "par_content": "Sferele-sediu ale suprauniversurilor sunt în aşa fel construite astfel încât ele pot funcţiona ca regulatori eficienţi de energie-putere pentru diversele lor sectoare; ele servesc ca puncte focale pentru a dirija energia către universurile locale care depind de ele. Ele exercită o puternică influenţă asupra echilibrului şi a controlului energiilor fizice care circulă prin spaţiul organizat."
                },
                {
                    "par_ref": "15:8.2",
                    "par_pageref": "175.5",
                    "par_content": "Alte funcţiuni regulatoare sunt exercitate de centrii de putere şi de controlorii fizici ai suprauniversurilor, care sunt entităţi inteligente vii şi semi-vii constituite în mod expres pentru aceasta. Aceşti centrii şi controlori de putere sunt dificil de înţeles; ordinele inferioare ale acestor entităţi nu sunt volitive, nu posedă voinţă, nu aleg; funcţiunile lor sunt foarte inteligente, însă aparent automate şi inerente organizării lor înalt specializate. Centrii de putere şi controlorii fizici ai suprauniversurilor preiau controlul parţial şi dirijarea celor treizeci de sisteme energetice care formează sistemul gravitei. Circuitele energiei fizice administrate de centrele de putere de pe Uversa cer ceva mai mult de 968 de milioane de ani pentru a face turul suprauniversului."
                },
                {
                    "par_ref": "15:8.3",
                    "par_pageref": "175.6",
                    "par_content": "Energia în evoluţie are substanţă; ea are greutate, cu toate că greutatea este întotdeauna relativă şi depinde de viteza de rotaţie, de masă şi de antigravitaţie. Masa materiei tinde să încetinească viteza energiei. În ceea ce priveşte viteza energiei prezente într-un sistem oarecare, ea reprezintă înzestrarea iniţială de viteză, mai puţin încetinirea datorată maselor întâlnite în drumul ei, apoi funcţiunea reglatoare a controlorilor vii de energie din suprauniversuri şi influenţa fizică a corpurilor celeste vecine foarte calde sau puternic încărcate."
                },
                {
                    "par_ref": "15:8.4",
                    "par_pageref": "175.7",
                    "par_content": "Planul universal de menţinere a echilibrului dintre materie şi energie cere ca unităţile materiale inferioare să fie perpetuu construite sau distruse. Directorii de Putere ai Universului au facultatea de a condensa şi a reţine, sau de dilata şi a elibera cantităţi variabile de energie."
                },
                {
                    "par_ref": "15:8.5",
                    "par_pageref": "175.8",
                    "par_content": "Dată fiind o durată suficientă de influenţe de întârziere, gravitaţia ar sfârşi prin a converti întreaga energie în materie dacă nu ar intra în joc doi factori: în primul rând, influenţele antigravitaţionale ale controlorilor energiei, şi în al doilea rând faptul că materia organizată tinde să se dezagrege în anumite circumstanţe prevalând în stelele foarte calde, precum şi în anumite condiţii particulare întâlnite în spaţiu în apropierea corpurilor reci de materie condensată puternic încărcate."
                },
                {
                    "par_ref": "15:8.6",
                    "par_pageref": "176.1",
                    "par_content": "Când o masă devine supraagregată şi ameninţă să dezechilibreze energia, să epuizeze circuitele puterii fizice, intervin controlorii fizici, mai puţin în cazul în care tendinţa proprie gravitaţiei de a supramaterializa energia nu este învinsă ca urmare a unei coliziuni între giganţii morţi ai spaţiului, ceea ce disipă complet într-o clipă acumulările datorate gravitaţiei. Pe parcursul acestor episoade colizionale, enorme mase de materie sunt brusc transformate în energie de forma cea mai rară, şi este reluată din nou lupta pentru echilibrul universal. În cele din urmă, cele mai mari sisteme fizice se stabilizează, devin ancore din punct de vedere fizic şi sunt lansate în circuitele echilibrate bine stabilite ale suprauniversurilor. După acest eveniment, nu mai survin coliziuni şi nici alte catastrofe devastatoare în sistemele astfel stabilite."
                },
                {
                    "par_ref": "15:8.7",
                    "par_pageref": "176.2",
                    "par_content": "Pe parcursul perioadelor în care energia este excedentară, se produc perturbări de putere şi fluctuaţii de temperatură însoţite de manifestări electrice. Pe parcursul perioadelor de deficienţă de energie, materia manifestă tendinţe sporite de a se agrega, de a se condensa şi a scăpa oricărui control în circuitele cel mai delicat echilibrate; rezultă astfel ajustări prin maree sau coliziuni care stabilesc rapid echilibrul între energia circulantă şi materia mai puţin stabilizată fizic. Unul dintre scopurile observatorilor celeşti ai stelelor constă în a prevedea şi a înţelege comportamentul probabil al sorilor strălucitori şi al insulelor întunecate din spaţiu."
                },
                {
                    "par_ref": "15:8.8",
                    "par_pageref": "176.3",
                    "par_content": "Noi suntem capabili să recunoaştem cea mai mare parte a legilor ce guvernează echilibrul universurilor şi să facem numeroase preziceri cu privire la stabilitatea sa. Previziunile noastre sunt valabile în practică, însă noi suntem întotdeauna confruntaţi cu anumite forţe care nu relevă în întregime legi pe care le cunoaştem asupra controlului energiei şi comportamentului materiei. Devine din ce în ce mai dificil să prevedem fenomenele fizice pe măsură ce ne îndepărtăm de Paradis în univers. Când ieşim dintre graniţele în care Directorii Paradisului administrează personal, ne devine din ce în ce mai puţin posibil să facem calcule conform standardelor stabilite şi experienţei dobândite referitor la observaţii care ţin exclusiv de fenomenele fizice ale sistemelor astronomice apropiate. Chiar şi în domeniul celor şapte suprauniversuri, noi trăim în mijlocul acţiunilor de forţă şi al reacţiunilor de energie care străbat toate domeniile noastre şi se extind în echilibru unificat până în toate regiunile spaţiului exterior."
                },
                {
                    "par_ref": "15:8.9",
                    "par_pageref": "176.4",
                    "par_content": "Cu cât ne îndepărtăm mai mult, cu atât suntem mai siguri să întâlnim aceste fenomene variabile şi imprevizibile care caracterizează atât de infailibil insondabilele înfăptuiri de prezenţă ale Absolutelor şi ale Deităţilor experienţiale. Iar aceste fenomene trebuie să indice un anumit supracontrol universal al tuturor lucrurilor."
                },
                {
                    "par_ref": "15:8.10",
                    "par_pageref": "176.5",
                    "par_content": "Suprauniversul Orvontonului pare în prezent să se descarce; universurile exterioare par să acumuleze energie în vederea activităţilor viitoare fără precedent; universul central al Havonei este permanent stabilizat. Gravitaţia şi absenţa căldurii (frigul) organizează materia şi o menţin laolaltă: căldura şi antigravitaţia dezagregă materia şi disipă energia. Directorii de putere vii şi organizatorii de forţă sunt secretul controlului special şi direcţia inteligentă a metamorfozelor fără sfârşit pe parcursul cărora universurile se fac, se desfac şi se refac. Nebuloasele pot să se disperseze, sori pot să se consume, sistemele pot să dispară şi planetele să piară. Însă universurile nu se epuizează."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "15:9",
            "section_title": "9. Circuitele suprauniversurilor",
            "pars": [
                {
                    "par_ref": "15:9.1",
                    "par_pageref": "176.6",
                    "par_content": "Circuitele universale ale Paradisului străbat efectiv domeniile celor şapte suprauniversuri. Aceste circuite de prezenţă sunt gravitaţia personalităţii Tatălui Universal, gravitaţia spirituală a Fiului Etern, gravitaţia mentală a Autorului Comun şi gravitaţia materială a Insulei eterne."
                },
                {
                    "par_ref": "15:9.2",
                    "par_pageref": "177.1",
                    "par_content": "În plus faţă de aceste circuite universale ale Paradisului şi în plus faţă de împlinirile prezenţei Absolutelor şi a Deităţilor experienţiale, nu există, în nivelul spaţiului suprauniversurilor, decât două diviziuni de circuite de energie sau de separaţie de putere: circuitele suprauniversurilor şi circuitele suprauniversurilor locale."
                },
                {
                    "par_ref": "15:9.3",
                    "par_pageref": "177.2",
                    "par_content": "*Circuitele Suprauniversurilor sunt următoarele* :"
                },
                {
                    "par_ref": "15:9.4",
                    "par_pageref": "177.3",
                    "par_content": "1. Circuitul inteligenţei unificatoare al unuia dintre cele Şapte Spirite Maestru ale Paradisului. Acest circuit minte cosmic este limitat la un singur supraunivers."
                },
                {
                    "par_ref": "15:9.5",
                    "par_pageref": "177.4",
                    "par_content": "2. Circuitul serviciului reflexiv al celor şapte Spirite Reflexive din fiecare supraunivers."
                },
                {
                    "par_ref": "15:9.6",
                    "par_pageref": "177.5",
                    "par_content": "3. Circuitele secrete ale Monitorilor de Mister, interasociaţi într-un anumit fel din Divinington, apoi dirijaţi către Tatăl Universal pe Paradis."
                },
                {
                    "par_ref": "15:9.7",
                    "par_pageref": "177.6",
                    "par_content": "4. Circuitul de comuniune dintre Fiul Etern şi Fiii săi Paradisiaci."
                },
                {
                    "par_ref": "15:9.8",
                    "par_pageref": "177.7",
                    "par_content": "5. Prezenţa instantanee a Spiritului Infinit."
                },
                {
                    "par_ref": "15:9.9",
                    "par_pageref": "177.8",
                    "par_content": "6. Teledifuziunile Paradisului, comunicările spaţiale ale Havonei."
                },
                {
                    "par_ref": "15:9.10",
                    "par_pageref": "177.9",
                    "par_content": "7. Circuitele de energie ale centrelor de putere şi ale controlorilor fizici."
                },
                {
                    "par_ref": "15:9.11",
                    "par_pageref": "177.10",
                    "par_content": "*Circuitele Universurilor Locale sunt următoarele* :"
                },
                {
                    "par_ref": "15:9.12",
                    "par_pageref": "177.11",
                    "par_content": "1. Spiritul de manifestare al Fiilor Paradisului, Consolatorul lumilor de manifestare. Spiritul Adevărului, Spiritul lui Mihail pe Urantia."
                },
                {
                    "par_ref": "15:9.13",
                    "par_pageref": "177.12",
                    "par_content": "2. Circuitul Divinelor Slujitoare, Spiritele Mamă ale universurilor locale, Spiritul Sfânt al lumii voastre."
                },
                {
                    "par_ref": "15:9.14",
                    "par_pageref": "177.13",
                    "par_content": "3. Circuitul slujitorului de inteligenţă al unui univers local cuprinzând prezenţa spiritelor mentale adjuvante cu funcţiunile lor diversificate."
                },
                {
                    "par_ref": "15:9.15",
                    "par_pageref": "177.14",
                    "par_content": "Când într-un univers local se desfăşoară o astfel de armonie spirituală, când circuitele sale individuale şi conjugate devin de nedistins de cele ale suprauniversurilor, când o astfel de identitate de funcţiune şi de unitate de slujire prevalează efectiv, atunci universul local trece imediat în circuitele stabilite ale luminii şi ale vieţii; el devine imediat pregătit pentru a face parte din confederaţia spirituală a uniunii perfecţionate a supracreaţiei. Iată condiţiile necesare pentru a fi admis la consiliul Îmbătrâniţilor de Zile şi a deveni membru al confederaţiei suprauniversale:"
                },
                {
                    "par_ref": "15:9.16",
                    "par_pageref": "177.15",
                    "par_content": "1. *Stabilitate Fizică.* Stelele şi planetele unui univers local trebuie să fie în echilibru; perioadele de metamorfoze stelare instantanee trebuie să fie depăşite. Universul trebuie să înainteze pe o traiectorie clară; trebuie ca orbita sa să fie fixată cu siguranţă şi definitiv."
                },
                {
                    "par_ref": "15:9.17",
                    "par_pageref": "177.16",
                    "par_content": "2. *Loialitate Spirituală.* Suveranul Fiu al lui Dumnezeu care prezidează peste treburile unui astfel de univers local trebuie să fie universal recunoscut şi servit cu loialitate. Trebuie ca o stare de cooperare armonioasă să fi luat naştere între planete, sisteme şi constelaţiile individuale ale întregului univers local."
                },
                {
                    "par_ref": "15:9.18",
                    "par_pageref": "177.17",
                    "par_content": "Universul vostru local nu este nici măcar considerat ca aparţinând ordinului fizic stabil al suprauniversului, şi cu atât mai puţin ca membru recunoscut al familiei spirituale recunoscute de supraguvern. Cu toate că Nebadonul nu are încă o reprezentare pe Uversa, noi care facem parte din guvernarea suprauniversală suntem trimişi din timp în timp în misiune specială pe lumile sale, aşa cum am venit eu direct de pe Uversa pe Urantia. Noi oferim orice asistenţă posibilă conducătorilor şi şefilor voştri pentru a rezolva problemele lor dificile; noi dorim să vedem universul vostru calificat pentru a fi pe deplin admis în creaţiile asociate ale familiei suprauniversale."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "15:10",
            "section_title": "10. Şefii suprauniversurilor",
            "pars": [
                {
                    "par_ref": "15:10.1",
                    "par_pageref": "178.1",
                    "par_content": "Cartierele generale ale suprauniversurilor sunt sediile înaltului guvern spiritual al domeniilor spaţiului-timpului. Ramura executivă a supraguvernului îşi are originea în Consilierii Trinităţii, şi ea este condusă în primul rând de unul dintre Cele Şapte Spirite Maestru de supraveghere supremă. Aceste fiinţe sunt instalate în posturi de autoritate paradisiacă şi administrează suprauniversul prin intermediul celor Şapte Administratori Supremi staţionaţi pe cele şapte lumi speciale ale Spiritului Infinit, sateliţi cei mai exteriori ai Paradisului."
                },
                {
                    "par_ref": "15:10.2",
                    "par_pageref": "178.2",
                    "par_content": "Cartierele generale ale suprauniversurilor sunt locuri în care locuiesc Spiritele Reflexive şi Ajutoarele-Imagini Reflexive. Din poziţia lor mediană, aceste fiinţe minunate conduc imensele lor operaţii de reflexivitate, aducând astfel ajutorul lor universului central situat deasupra lor şi universurilor locale situate dedesubt."
                },
                {
                    "par_ref": "15:10.3",
                    "par_pageref": "178.3",
                    "par_content": "Fiecare supraunivers este condus de trei Străvechi de Zile, şefi executivi asociaţi ai supraguvernului{4}. În branşa sa executivă, personalul guvernului suprauniversal este format din şapte grupe diferite:"
                },
                {
                    "par_ref": "15:10.4",
                    "par_pageref": "178.4",
                    "par_content": "1. Cei Îmbătrâniţi de Zile."
                },
                {
                    "par_ref": "15:10.5",
                    "par_pageref": "178.5",
                    "par_content": "2. Desăvârşitorii Înţelepciunii."
                },
                {
                    "par_ref": "15:10.6",
                    "par_pageref": "178.6",
                    "par_content": "3. Consilierii Divini."
                },
                {
                    "par_ref": "15:10.7",
                    "par_pageref": "178.7",
                    "par_content": "4. Cenzorii Universali."
                },
                {
                    "par_ref": "15:10.8",
                    "par_pageref": "178.8",
                    "par_content": "5. Puternicii Mesageri."
                },
                {
                    "par_ref": "15:10.9",
                    "par_pageref": "178.9",
                    "par_content": "6. Cei Ridicaţi în Autoritate."
                },
                {
                    "par_ref": "15:10.10",
                    "par_pageref": "178.10",
                    "par_content": "7. Cei Fără de Nume şi de Număr."
                },
                {
                    "par_ref": "15:10.11",
                    "par_pageref": "178.11",
                    "par_content": "Cei trei Străvechi de Zile sunt imediat asistaţi de un corp de un miliard de Desăvârşitori ai Înţelepciunii cu care sunt asociate trei miliarde de Consilieri Divini. Un miliard de Cenzori Universali sunt ataşaţi administraţiei fiecărui supraunivers. Membrii acestor trei grupuri sunt Personalităţi Trinitare Coordonate avându-şi originea directă şi divină în Trinitatea Paradisului."
                },
                {
                    "par_ref": "15:10.12",
                    "par_pageref": "178.12",
                    "par_content": "Cele trei alte ordine, Puternicii Mesageri, Cei Ridicaţi în Autoritate şi Cei Fără de Nume şi de Număr, sunt muritori ascendenţi glorificaţi. Membrii primului dintre aceste ordine se ridică prin regimul ascendent şi trec prin Havona în zilele lui Grandfanda. Atingând Paradisul, ei au fost înrolaţi în Corpul Finalităţii, îmbrăţişaţi de Trinitatea Paradisului, şi apoi afectaţi serviciului celest al Îmbătrâniţilor de Zile. Considerate drept clase, aceste trei ordine sunt cunoscute ca Fii de Îndeplinire Trinitizaţi; originea lor este duală, însă acum ei sunt în serviciul Trinităţii. Acesta este modul în care branşa executivă a guvernului suprauniversului a fost lărgită pentru a include copiii glorificaţi şi deveniţi perfecţi ai lumilor evolutive."
                },
                {
                    "par_ref": "15:10.13",
                    "par_pageref": "178.13",
                    "par_content": "Consiliul coordonat al suprauniversurilor este compus din şapte grupuri administrative citate anterior şi din şefi de sectoare şi alţi inspectori regionali după cum urmează:"
                },
                {
                    "par_ref": "15:10.14",
                    "par_pageref": "179.1",
                    "par_content": "1. Perfecţiunile de Zile - şefii de sectoare ai suprauniversului."
                },
                {
                    "par_ref": "15:10.15",
                    "par_pageref": "179.2",
                    "par_content": "2. Recenţii de Zile - directorii sectoarelor minore ai suprauniversului."
                },
                {
                    "par_ref": "15:10.16",
                    "par_pageref": "179.3",
                    "par_content": "3. Uniunile de Zile - consilierii paradisiaci ai şefului universului local."
                },
                {
                    "par_ref": "15:10.17",
                    "par_pageref": "179.4",
                    "par_content": "4. Fidelii de Zile - consultanţi paradisiaci ai celor Preaînalţi şefi ai guvernelor constelaţiilor."
                },
                {
                    "par_ref": "15:10.18",
                    "par_pageref": "179.5",
                    "par_content": "5. Fii Instructori ai Trinităţii care pot să se găsească în serviciul cartierului general al suprauniversului."
                },
                {
                    "par_ref": "15:10.19",
                    "par_pageref": "179.6",
                    "par_content": "6. Eternii de Zile care se găsesc prezenţi în cartierul general al suprauniversului."
                },
                {
                    "par_ref": "15:10.20",
                    "par_pageref": "179.7",
                    "par_content": "7. Cele şapte Ajutoare - Imagini Reflexive - purtătorii de cuvânt ai celor şapte Spirite Reflexive reprezentând prin ele Cele Şapte Spirite Maestru ale Paradisului."
                },
                {
                    "par_ref": "15:10.21",
                    "par_pageref": "179.8",
                    "par_content": "Ajutoarele Imaginii Reflexive activează de asemenea ca reprezentanţi ai unui număr grupat de fiinţe care sunt influente în guvernările suprauniversului, însă care din diverse motive nu exercită la ora actuală deplina activitate a aptitudinilor lor individuale. Cuprinse în acest grup sunt: manifestarea personalităţii suprauniversale a Fiinţelor Supreme în curs de evoluţie, Supraveghetorii Necalificaţi ai Supremului, Locţiitorii Calificaţi ai Ultimului, agenţii de legătură nedenumiţi, reflexivii Majestonului, şi spiritele suprapersonale reprezentative ale Fiului Etern."
                },
                {
                    "par_ref": "15:10.22",
                    "par_pageref": "179.9",
                    "par_content": "Aproape în orice moment, este posibil să găsim, pe lumile sediu ale suprauniversurilor, reprezentanţi din toate grupurile de fiinţe create. Munca tutelară curentă a suprauniversurilor este efectuată de puternicii seconafimi şi de alţi membri ai vastei familii a Spiritului Infinit. În munca acestor minunate centre de administrare, de control, de slujire şi de judecată executivă a suprauniversurilor, inteligenţele tuturor sferelor de viaţă universale sunt aliate într-o servire efectivă, o administrare înţeleaptă, o slujire plină de iubire şi o judecată dreaptă."
                },
                {
                    "par_ref": "15:10.23",
                    "par_pageref": "179.10",
                    "par_content": "Suprauniversurile nu întreţin nici un fel de reprezentare prin ambasade; ele sunt complet izolate unele de altele. Ele nu îşi cunosc problemele reciproce decât prin camera de compensare a Paradisului menţinută de Cele Şapte Spirite Maestru. Şefii suprauniversurilor lucrează în consiliile înţelepciunii divine pentru bunăstarea propriului lor supraunivers, fără a se preocupa de ceea ce se poate întâmpla în alte secţiuni ale creaţiei universale. Această izolare a suprauniversurilor va persista până în momentul în care coordonarea lor se va fi realizat, în sensul că suveranitatea personalităţii Fiinţei Supreme evoluând prin experienţă va fi mai completă ca stare de fapt."
                }
            ]
        },
        {
            "section_index": 11,
            "section_ref": "15:11",
            "section_title": "11. Adunarea deliberatoare",
            "pars": [
                {
                    "par_ref": "15:11.1",
                    "par_pageref": "179.11",
                    "par_content": "Pe lumi cum este Uversa fiinţele ce reprezintă autocraţia perfecţiunii şi democraţia evoluţiei se întâlnesc faţă în faţă. Branşa executivă a supraguvernului este provenită din împărăţiile perfecţiunii; branşa legislativă iese din înflorirea universurilor evolutive."
                },
                {
                    "par_ref": "15:11.2",
                    "par_pageref": "179.12",
                    "par_content": "Adunarea deliberativă a suprauniversurilor este limitată la lumea-sediu. Acest consiliu legislativ sau consultativ constă din şapte camere; pentru fiecare dintre ele, fiecare univers local admis la consiliul suprauniversului alege un reprezentant indigen. Consiliile superioare ale universurilor locale aleg aceşti reprezentanţii printre ascendenţii pelerini diplomaţi de pe Orvonton care locuiesc provizoriu pe Uversa şi sunt acreditaţi pentru a fi transportaţi către Havona. Durata medie a serviciului lor este aproximativ o sută de ani ai timpului standard suprauniversal."
                },
                {
                    "par_ref": "15:11.3",
                    "par_pageref": "180.1",
                    "par_content": "Nu am cunoscut niciodată un dezacord între administratorii Orvontonului şi adunarea de pe Uversa. Deocamdată niciodată, în istoria suprauniversului nostru, corpul deliberativ nu a votat o recomandare pe care diviziunea executivă a supraguvernului să ezite să o pună în aplicare. Cea mai perfectă armonie şi cel mai complet acord de muncă nu au încetat să prevaleze între ele, ceea ce demonstrează că fiinţele evolutive pot într-adevăr să atingă înălţimile unei înţelepciuni devenite perfecte şi care le dă aptitudinea de a frecventa personalităţile de origine perfectă şi de natură divină. Prezenţa adunărilor deliberative în sânul suprauniversului revelează înţelepciunea şi lasă să se întrevadă triumful ultim al întregului vast concept evolutiv al Tatălui Universal şi al Fiului său Etern."
                }
            ]
        },
        {
            "section_index": 12,
            "section_ref": "15:12",
            "section_title": "12. Tribunalele supreme",
            "pars": [
                {
                    "par_ref": "15:12.1",
                    "par_pageref": "180.2",
                    "par_content": "Când vorbim despre ramurile executive şi deliberative ale guvernului Uversei, analogia cu anumite forme de guvern civil de pe Urantia ar putea să vă facă să vă gândiţi că avem şi o a treia diviziune, ramura judiciară, şi chiar o avem, însă ea nu are funcţionari speciali. Curţile noastre sunt constituite după cum urmează: după natura şi gravitatea cazului, ele sunt prezidate de un Străvechi de Zile, un Desăvârşitor al Înţelepciunii sau un Consilier Divin. Dovezile în favoarea sau defavoarea unui individ, unei planete, unui sistem, unei constelaţii sau unui univers sunt prezentate şi interpretare de Cenzori. Apărarea copiilor timpului şi a planetelor evolutive este asigurată de Puternicii Mesageri, observatori oficiali ai guvernului suprauniversal de lângă universurile şi sistemele locale. Atitudinea guvernului superior este descrisă de Cei Înalţi în Autoritate. De obicei, verdictul este formulat de o comisie mai mult sau mai puţin numeroasă compusă pe jumătate din fiinţe Lipsite de Nume şi Număr şi pe jumătate dintr-un grup de personalităţi înţelegătoare alese din adunarea deliberativă."
                },
                {
                    "par_ref": "15:12.2",
                    "par_pageref": "180.3",
                    "par_content": "Curţile Îmbătrâniţilor de Zile sunt înaltele curţi de casaţie pentru judecata spirituală a tuturor universurilor care depind de acestea. Fiii Suverani ai universurilor locale sunt supremi în domeniul lor propriu. Mai puţin pentru cazul care implică nimicirea creaturilor volitive, ele nu depind de supraguvern decât în măsura în care îi supun voluntar unele chestiuni pentru a primi sfatul sau judecata Îmbătrâniţilor de Zile. Ordonanţele de judecată sunt emise în universurile locale, însă sentinţele comportând anihilarea creaturilor înzestrate cu voinţă sunt întotdeauna formulate în sediul suprauniversurilor şi executate de acolo. Fiii universurilor locale pot să decreteze supravieţuirea omului muritor, însă doar Cei Îmbătrâniţi de Zile pot să pronunţe o judecată executorie în ceea ce priveşte chestiunile de viaţă şi de moarte eterne."
                },
                {
                    "par_ref": "15:12.3",
                    "par_pageref": "180.4",
                    "par_content": "În toate problemele care nu necesită o comparare sau o aducere de probe, Cei Îmbătrâniţi de Zile sau asociaţii lor iau deciziile, iar reglementările lor sunt întotdeauna unanime. Avem de-a face aici cu consilii ale perfecţiunii. Nu există nici dezacord, nici opinie minoritară în deciziile acestor tribunale de o excelenţă supremă."
                },
                {
                    "par_ref": "15:12.4",
                    "par_pageref": "180.5",
                    "par_content": "Cu câteva rare excepţii, supraguvernele exercită jurisdicţia lor asupra tuturor lucrurilor şi a tuturor fiinţelor de pe domeniile lor respective. Reglementările şi deciziile autorităţilor suprauniversale sunt fără apel, deoarece ele reprezintă opiniile concordante ale Îmbătrâniţilor de Zile şi ale Spiritului Maestru care, din Paradis, prezidează destinul suprauniversului interesat."
                }
            ]
        },
        {
            "section_index": 13,
            "section_ref": "15:13",
            "section_title": "13. Guvernele sectoarelor",
            "pars": [
                {
                    "par_ref": "15:13.1",
                    "par_pageref": "181.1",
                    "par_content": "Un *sector major* conţine aproape a zecea parte a unui supraunivers; ele sunt constituite din o sută de sectoare minore, zece mii de universuri locale, şi aproximativ o sută de miliarde de lumi locuibile. Aceste sectoare majore sunt administrate de trei Perfecţiuni de Zile, Personalităţi Supreme ale Trinităţii."
                },
                {
                    "par_ref": "15:13.2",
                    "par_pageref": "181.2",
                    "par_content": "Tribunalele Perfecţiunilor de Zile sunt constituite aproape la fel ca cele ale Îmbătrâniţilor de Zile, atâta doar că ele nu judecă spiritual împărăţiile. Munca de guvernare a sectoarelor majore se referă în principal la statutul intelectual al vastei creaţii. Pentru a vă face o imagine despre tribunalele Îmbătrâniţilor de Zile, sectoarele majore reţin, judecă, repartizează şi clasifică toate problemele de importanţă universală de natură curentă şi administrativă atunci când ele nu privesc direct nici administrarea spirituală a domeniilor, nici execuţia planurilor stabilite de Conducătorii Paradisului pentru ascensiunea muritorilor. Personalul guvernului unui sector major nu diferă de acela al suprauniversului."
                },
                {
                    "par_ref": "15:13.3",
                    "par_pageref": "181.3",
                    "par_content": "La fel cum magnificii sateliţi de pe Uversa se ocupă de pregătirea voastră spirituală finală pentru Havona, tot astfel cei şaptezeci de sateliţi de pe Umajor a cincia sunt consacraţi dezvoltării voastre şi instrucţiei voastre intelectuale de ordin suprauniversal. Din întregul Orvonton se reunesc aici înţelepţii care lucrează neobosit să pregătească muritorii timpului în vederea înaintării ulterioare către cariera eternităţii. Cea mai mare parte a instrucţiei muritorilor ascendenţi este dată pe cele şapte zeci de lumi de studiu."
                },
                {
                    "par_ref": "15:13.4",
                    "par_pageref": "181.4",
                    "par_content": "Guvernele *sectoarelor minore* sunt prezidate de trei Recenţi de Zile. Administrarea lor se ocupă în principal de controlul, de unificarea şi de stabilizarea fizică a universurilor locale ale unui sector, cât şi cu coordonarea curentă a administrării lor. Fiecare sector minor înglobează până la o sută de universuri locale, zeci mii de constelaţii şi un milion de sisteme, adică aproximativ un miliard de lumi locuibile."
                },
                {
                    "par_ref": "15:13.5",
                    "par_pageref": "181.5",
                    "par_content": "Lumile-sediu ale sectoarelor minore reprezintă marele loc de întâlnire al Maeştrilor Controlori Fizici. Aceste lumi sediu sunt înconjurate de cele şapte sfere de instrucţie care constituie şcolile pregătitoare ale suprauniversurilor şi sunt centrele în care se dobândesc cunoştinţe fizice şi administrative referitoare la universul universurilor."
                },
                {
                    "par_ref": "15:13.6",
                    "par_pageref": "181.6",
                    "par_content": "Administratorii guvernelor sectoarelor minore sunt plasaţi sub jurisdicţia imediată a şefilor sectorului major. Recenţii de Zile primesc toate raporturile observaţiilor şi coordonează toate recomandările care trebuie să parvină suprauniversului provenind pe de o parte de la Uniunile de Zile care staţionează, ca observatori şi consilieri ai Trinităţii, pe sferele sediu ale universurilor locale, şi pe de altă parte de la Fidelii de Zile, care sunt în mod asemănător ataşaţi consiliilor celor Foarte Înalţi de pe lumile sediu ale constelaţiei. Toate aceste rapoarte sunt transmise Perfecţiunilor de Zile pe sectoarele majore, pentru a fi trecute apoi în curţile Îmbătrâniţilor de Zile. Astfel, regimul Trinităţii se întinde de la constelaţiile universurilor locale până în sediul suprauniversului. Nu există reprezentanţi ai Trinităţii în sediul sistemelor locale."
                }
            ]
        },
        {
            "section_index": 14,
            "section_ref": "15:14",
            "section_title": "14. Scopul suprauniversurilor",
            "pars": [
                {
                    "par_ref": "15:14.1",
                    "par_pageref": "181.7",
                    "par_content": "Evoluţia celor şapte suprauniversuri face să apară şapte scopuri majore. Nici un scop major de evoluţie suprauniversală nu îşi va găsi plenitudinea de expresie decât într-unul dintre cele şapte suprauniversuri, şi de aceea fiecare supraunivers are o funcţiune specială şi o natură unică."
                },
                {
                    "par_ref": "15:14.2",
                    "par_pageref": "182.1",
                    "par_content": "Orvontonul, cel de al şaptelea supraunivers, celui căruia îi aparţine universul vostru local, este cunoscut mai ales pentru imensa şi prodigioasa manifestare a ajutorului plin de compasiune pe lângă muritorii tărâmurilor. El este renumit pentru maniera în care face dovada unei justiţii temperate de compasiune şi prin care exercită o putere condiţionată de răbdare, în timp ce sacrificiile timpului sunt liber făcute pentru a asigura stabilizarea eternităţii. Orvontonul este, în univers, demonstrarea iubirii şi îndurării."
                },
                {
                    "par_ref": "15:14.3",
                    "par_pageref": "182.2",
                    "par_content": "Este totuşi foarte dificil să descriem concepţia noastră asupra adevăratei naturi a scopului evolutiv care se dezvăluie în Orvonton, însă asta se poate sugera prin a spune că noi încercăm, faţă de subiectul acestei supracreaţii, următorul sentiment: cele şase scopuri specifice evoluţiei cosmice, aşa cum se manifestă ele în cele şase supracreaţii asociate, se interasociază aici pentru a degaja o semnificaţie a întregului. De aceea, noi am presupus câteodată că plecând de pe Uversa şi în viitorul îndepărtat, personalizarea evoluată şi împlinită a Dumnezeului Suprem va guverna cele şapte suprauniversuri devenite perfecte şi o va face cu toată măreţia experienţială a puterii suverane atotputernice la care va fi fost ajuns atunci."
                },
                {
                    "par_ref": "15:14.4",
                    "par_pageref": "182.3",
                    "par_content": "Orvontonul este unic şi individual în destinul său, şi este la fel pentru cele şase suprauniversuri asociate. Numeroase lucruri care se întâmplă în Orvonton nu sunt dealtfel revelate, şi printre caracteristicile nerevelate ale vieţii Orvontonului sunt numeroase acelea care trebuie să îşi găsească expresia cea mai desăvârşită în alte suprauniversuri. Cele şapte scopuri ale evoluţiei suprauniversale acţionează în ansamblul celor şapte suprauniversuri, nici o supracreaţie nu va da expresie deplină decât unuia dintre aceste scopuri. Pentru a înţelege şi mai mult aceste ţeluri suprauniversale, ar trebui să vă revelaţi numeroase lucruri pe care nu le sesizaţi şi, chiar şi atunci, nu veţi înţelege decât foarte puţin. Ansamblul aceste expuneri nu dă decât o percepţie fugitivă a imensei creaţii din care lumea voastră şi sistemul vostru local fac parte."
                },
                {
                    "par_ref": "15:14.5",
                    "par_pageref": "182.4",
                    "par_content": "Lumea voastră se numeşte Urantia, şi poartă numărul 606 în grupul planetar sau sistemul Sataniei, care conţine în prezent 619 lumi locuite. Mai mult de alte două sute de planete ale acestui sistem evoluează favorabil pentru a deveni lumi locuite într-un viitor încă nedeterminat."
                },
                {
                    "par_ref": "15:14.6",
                    "par_pageref": "182.5",
                    "par_content": "Satania poartă numărul 24 în constelaţia Norlatiadek şi posedă o lume sediu numită Jerusem. Constelaţia voastră, Norlatiadek, este compusă din o sută de sisteme locale; ea are o lume sediu numită Edentia. Norlatiadek poartă numărul 70 în universul local al Nebadonului. Universul local al Nebadonului este compus din o sută de constelaţii, posedă o capitală cunoscută sub numele de Salvington, şi poartă numărul 84 în sectorul minor al Ensei."
                },
                {
                    "par_ref": "15:14.7",
                    "par_pageref": "182.6",
                    "par_content": "Sectorul minor al Ensei este compus din o sută de universuri locale, şi are o capitală numită Uminor a treia. Acest sector minor poartă numărul 3 în sectorul major al Splandonului. Splandonul este compus din o sută de sectoare minore şi are o capitală numită Umajor a cincia. Este al cincilea sector major al suprauniversului Orvontonului, al şaptelea segment al marelui univers. Voi puteţi astfel să situaţi planeta voastră în planul de organizare şi administrare al universului universurilor."
                },
                {
                    "par_ref": "15:14.8",
                    "par_pageref": "182.7",
                    "par_content": "În marele univers, lumea voastră, Urantia, are numărul 5.342.482.337.666. Este numărul ei de înregistrare de pe Uversa şi în Paradis, numărul vostru în catalogul lumilor locuite. Cunosc numărul ei de înregistrare evolutiv sferă fizică, însă acest număr este atât de extraordinar de elevat încât îşi pierde orice semnificaţie practică pentru mintea umană."
                },
                {
                    "par_ref": "15:14.9",
                    "par_pageref": "183.1",
                    "par_content": "Planeta voastră este un membru al unui cosmos imens. Voi aparţineţi unei familii aproape infinite de lumi, însă sfera voastră este administrată cu la fel de multă precizie şi întreţinută cu la fel de multă iubire ca şi cum ea ar fi singura lume locuită existentă."
                },
                {
                    "par_ref": "15:14.10",
                    "par_pageref": "183.2",
                    "par_content": "[Prezentat de un Cenzor Universal venind de pe Uversa]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Numele și numărul stelei*: Ps 147:4.",
        "*Revoluții universale*: Ezec 1:15-19; Ezec 10:9-10.",
        "*Cer nou*: Isa 66:22; 2 Pet 3:13; Apoc 21:1.",
        "*Jerusem (sediul sistemului)*: Apoc 21:2 ff.",
        "*Ancients of Days*: Dan 7:9,13,22."
    ],
    "paper_title": "Cele Şapte suprauniversuri"
}