{
    "paper_index": 146,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "146:0",
            "pars": [
                {
                    "par_ref": "146:0.1",
                    "par_pageref": "1637.1",
                    "par_content": "PRIMUL turneu de predicare publică în Galileea a început în duminica de 18 ianuarie a anului 28; a durat vreo două luni şi s-a terminat printr-o reîntoarcere la Capernaum în 17 martie. În cursul acestui turneu, Iisus şi cei doisprezece apostoli asistaţi de vechii apostoli ai lui Ioan, au predicat Evanghelia şi au botezat credincioşi în Rimon, în Iotapata, în Rama, în Zabulon, în Iron, în Giscala, în Corazin, în Madon, în Cana, în Nain şi în Endor. Ei au rămas în aceste oraşe pentru a propovădui acolo, în timp ce, în multe oraşe mai puţin importante, ei proclamau evanghelia împărăţiei la trecerea lor."
                },
                {
                    "par_ref": "146:0.2",
                    "par_pageref": "1637.2",
                    "par_content": "Aceasta era prima dată când Iisus îngăduia asociaţilor săi să predice fără restricţie. În cursul acestui turneu, el nu le-a atras atenţia decât în trei ocazii; el le-a recomandat să nu se meargă în Nazaret şi să fie discreţi când trec prin Capernaum şi prin Tiberiada. Pentru apostoli a fost un izvor de mare mulţumire, până la urmă, libertatea lor de a predica şi de a propovădui fără restricţii. Ei s-au lansat cu multă seriozitate şi cu o mare bucurie în predicarea evangheliei, în îngrijirea bolnavilor şi în botezarea credincioşilor."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "146:1",
            "section_title": "1. Predicarea în Rimon",
            "pars": [
                {
                    "par_ref": "146:1.1",
                    "par_pageref": "1637.3",
                    "par_content": "Orăşelul Rimonului fusese cândva închinat adorării unui zeu babilonian al văzduhului, Raman. Multe dintre învăţăturile babiloniene primitive şi din învăţăturile ulterioare ale lui Zoroastru erau încă incluse în credinţele rimoniţilor; de aceea Iisus şi cei douăzeci şi patru şi-au consacrat mult timp explicării deosebirii dintre vechile credinţe şi noua evanghelie a împărăţiei. Petru a ţinut acolo, despre Aaron şi Viţelul de aur, una dintre marile predici de la începutul carierei lui{0}."
                },
                {
                    "par_ref": "146:1.2",
                    "par_pageref": "1637.4",
                    "par_content": "Mulţi dintre cetăţenii Rimonului au început să creadă în învăţăturile lui Iisus, dar ei au pricinuit mari greutăţi coreligionarilor lor câţiva ani mai târziu. În scurtul spaţiu al unei singure vieţi, este anevoie să îi converteşti pe adoratorii naturii la deplina comuniune a adorării unui ideal spiritual."
                },
                {
                    "par_ref": "146:1.3",
                    "par_pageref": "1637.5",
                    "par_content": "Un mare număr din cele mai cele mai bune concepţii babiloniene şi persane asupra luminii şi a întunericului, a binelui şi a răului, a timpului şi a veşniciei, au fost încorporate mai târziu, în doctrinele a ceea ce numiţi voi creştinism; includerea lor a făcut ca învăţăturile creştine să fie mai repede acceptate de popoarele din Orientul Apropiat. Într-un mod asemănător, includerea unor numeroase teorii ale lui Platon despre spiritul ideal sau despre arhetipurile invizibile ale tuturor lucrurilor vizibile şi materiale, aşa cum le-a adaptat mai târziu Filon la teologia ebraică, a făcut învăţăturile creştine ale lui Pavel mai uşor de acceptat de către grecii occidentali."
                },
                {
                    "par_ref": "146:1.4",
                    "par_pageref": "1637.6",
                    "par_content": "În Rimon a auzit Todan, pentru prima oară evanghelia împărăţiei, ducând apoi mai târziu, acest mesaj în Mesopotamia şi chiar mai departe. El a fost printre primii care au predicat vestea cea bună locuitorilor de dincolo de Eufrat."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "146:2",
            "section_title": "2. În Iotapata",
            "pars": [
                {
                    "par_ref": "146:2.1",
                    "par_pageref": "1638.1",
                    "par_content": "Deşi oamenii de rând din Iotapata l-au ascultat pe Iisus şi pe apostolii săi cu bucurie şi mulţi dintre ei au acceptat evanghelia împărăţiei, discursul ţinut de Iisus celor douăzeci şi patru, în cea de-a doua seară a şederii lor în acest orăşel, a fost evenimentul marcant al misiunii din Iotapata. Nataniel avea idei confuze despre învăţăturile Maestrului referitoare la rugăciune, la slujbele de mulţumire şi la adorare. Ca răspuns la întrebarea lui Iisus a vorbit foarte pe larg pentru a-şi explica mai bine învăţătura. Rezumat în limbaj modern, acest discurs poate fi prezentat ca punând accentul pe următoarele puncte:"
                },
                {
                    "par_ref": "146:2.2",
                    "par_pageref": "1638.2",
                    "par_content": "1. Când un om încearcă, în inima sa, o consideraţia conştientă şi persistentă pentru inechitate, aceasta distruge treptat legătura stabilită de sufletul aflat în rugăciune cu circuitele spirituale ale comunicării dintre om şi Creatorul său{1}. Fireşte că Dumnezeu aude ruga copilului său, însă, dacă inima omenească nutreşte, cu tot dinadinsul şi cu stăruinţă, conceptele inechităţii, urmează că această comuniune personală dintre copilul pământean şi Tatăl său celest se pierde progresiv."
                },
                {
                    "par_ref": "146:2.3",
                    "par_pageref": "1638.3",
                    "par_content": "2. Rugăciunile incompatibile cu legile lui Dumnezeu cunoscute şi stabilite sunt pentru Deităţile Paradisului o josnicie. Dacă oamenii nu vor să îi asculte pe Zei vorbind creaţiei lor prin legile spiritului, ale minţii şi ale materiei, un asemenea act de dispreţ conştient şi deliberat al creaturilor împiedică personalităţile să îşi aplece urechea pentru a auzi cererile personale ale acestor muritori anarhici şi neascultători. Iisus le-a citat apostolilor lui următorul pasaj din Profetul Zaharia: „Însă ei au refuzat să asculte şi să pună un umăr de sprijin, şi şi-au astupat urechile ca ei să nu mai audă. Da, ei şi-au făcut inima dură precum piatra, de teama de a nu auzi legea mea şi cuvintele pe care spiritul meu le-a trimis lor prin profeţi; de aceea, rezultatele gândurilor lor rele cad înapoi ca o mare furie peste capetele lor vinovate. Şi s-a făcut că ei au ajuns să strige pentru a primi îndurare, dar pentru ei nu mai era deschisă nici o ureche care să îi asculte{2}.” Apoi Iisus a citat proverbul înţeleptului care zicea: „Dacă cineva îşi întoarce urechea de la ascultarea legii divine, până şi rugăciunea sa va fi o nelegiuire{3}.”"
                },
                {
                    "par_ref": "146:2.4",
                    "par_pageref": "1638.4",
                    "par_content": "3. Prin deschiderea extremităţii umane a canalului ce-l leagă pe Dumnezeu de om, muritorii fac imediat disponibil fluxul constant al servirii divine pe lângă toate creaturile lumilor. Când omul aude duhul lui Dumnezeu vorbind în inima lui, o astfel de experienţă implică faptul că, simultan, Dumnezeu aude rugăciunea acestui om. Chiar şi iertarea păcatului operează în aceeaşi manieră infailibilă{4}. Tatăl care este în ceruri v-a iertat chiar şi înainte de a vă gândi să i-o cereţi, dar această iertare nu este accesibilă în experienţa voastră religioasă personală înainte de momentul în care voi iertaţi pe aproapele vostru. De *fapt,* iertarea lui Dumnezeu nu este condiţionată de iertarea de către voi a aproapelui vostru, dar, în *experienţă,* ea este supusă întocmai acestei condiţii. Şi acest fapt al sincronicităţii dintre iertarea divină şi iertarea umană era recunoscut şi inclus în rugăciunea învăţată de apostoli de la Iisus."
                },
                {
                    "par_ref": "146:2.5",
                    "par_pageref": "1638.5",
                    "par_content": "4. Există, în univers, o lege fundamentală a justiţiei, pe care milostenia este neputincioasă în ocolirea ei. Gloriile dezinteresate ale Paradisului nu pot fi primite de o creatură complet egoistă a regatelor timpului şi spaţiului. Chiar şi iubirea infinită a lui Dumnezeu nu poate impune salvarea supravieţuirii veşnice unei creaturi muritoare care nu a ales supravieţuirea. Milostenia dispune de o mare latitudine de dăruire, dar, la urma urmei, există porunci ale justiţiei pe care iubirea, chiar şi combinată cu îndurarea, nu le pot abroga în mod efectiv. Iisus a citat din nou scripturile ebraice: „Eu v-am chemat, iar voi aţi refuzat să auziţi; am întins mâna, dar nimeni n-a băgat de seamă. Aţi redus la nimic toate sfaturile mele şi aţi refuzat reproşurile mele. Din cauza acestui comportament rebel, devine inevitabil ca voi să faceţi apel la mine şi să nu primiţi nici un răspuns{5}. După ce aţi respins calea vieţii, voi mă veţi putea căuta cu sârguinţă în epoca suferinţelor voastre, dar nu mă veţi găsi.”"
                },
                {
                    "par_ref": "146:2.6",
                    "par_pageref": "1639.1",
                    "par_content": "5. Oricine vrea să aibă parte de îndurare trebuie să arate îndurare; nu judecaţi ca să nu fiţi judecaţi{6}. Cu spiritul cu care veţi judeca pe altul veţi fi şi voi judecaţi. Îndurarea nu abrogă în întregime echitatea universală. În cele din urmă se va adeveri că „oricine-şi închide urechea la strigătul celui sărac va striga, la rândul său, după ajutor într-o bună zi, şi nu îl va auzi nimeni{7}.” Sinceritatea unei rugăciuni, oricare ar fi ea, este încredinţarea că ea va fi auzită. Înţelepciunea spirituală şi compatibilitatea universală ale unei cereri determină momentul, modul şi gradul răspunsului. Un părinte chibzuit nu răspunde *în literă* rugăciunilor prosteşti ale copiilor săi ignoranţi şi lipsiţi de experienţă, deşi formulând aceste cereri absurde, aceşti copii pot să încerce multă plăcere şi să îşi satisfacă realmente sufletul."
                },
                {
                    "par_ref": "146:2.7",
                    "par_pageref": "1639.2",
                    "par_content": "6. Când veţi fi cu totul consacraţi înfăptuirii voii Tatălui din ceruri, toate cererile voastre vor fi satisfăcute, pentru că rugăciunile voastre vor fi pe deplin conforme cu voia Tatălui, iar voia Tatălui este constant manifestată în tot imensul univers{8}. Ceea ce adevăratul fiu doreşte şi Tatăl Infinit voieşte, ESTE. O astfel de rugăciune nu poate rămâne fără răspuns, şi nici un alt fel de cerinţă nu poate fi pe deplin satisfăcută."
                },
                {
                    "par_ref": "146:2.8",
                    "par_pageref": "1639.3",
                    "par_content": "7. Strigătul celui drept este actul de credinţă al copilului lui Dumnezeu, care deschide poarta casei Tatălui unde sunt ţinute în rezervă bunătatea, adevărul şi îndurarea; Toate aceste daruri bune aşteaptă de multă vreme ca fii să se apropie şi să şi le primească. Rugăciunea nu schimbă atitudinea divină faţă de om, dar schimbă atitudinea omului faţă de Tatăl neschimbător. Acesta este *mobilul* unei rugăciuni care îi dă dreptul de acces la urechea divină, iar nu statutul social, economic sau religios exterior al celui ce se roagă."
                },
                {
                    "par_ref": "146:2.9",
                    "par_pageref": "1639.4",
                    "par_content": "8. Nu trebuie folosită rugăciunea nici pentru a evita întârzierile timpului, nici pentru a transcende obstacolele spaţiului. Rugăciunea nu este o tehnică menită să sporească importanţa ta socială sau pentru a obţine avantaje nejuste asupra semenilor tăi. Un suflet în întregime egoist este incapabil să se roage în adevăratul sens al cuvântului. Iisus a zis: „Încântarea voastră supremă să fie potrivită cu caracterul lui Dumnezeu, şi el va îndeplini cu siguranţă dorinţele sincere ale inimii voastre{9}.” „Încredinţaţi-vă căile Domnului, aveţi încredere în el, şi el va acţiona{10}.” „Căci Domnul aude strigătul celui inteligent şi îşi va îndrepta privirea la rugăciunea celui sărman{11}.”"
                },
                {
                    "par_ref": "146:2.10",
                    "par_pageref": "1639.5",
                    "par_content": "9. „Eu am venit de la Tatăl meu. Deci dacă aveţi vreodată vreo îndoială în legătură cu ceea ce trebuie cerut Tatălui, cereţi-i în numele meu; eu voi prezenta rugămintea voastră în acord cu nevoile şi dorinţele voastre reale, şi conform cu voia Tatălui meu.” Păziţi-vă de marea primejdie de a deveni egocentrici în rugăciunile voastre. Evitaţi să vă rugaţi mult pentru voi înşivă; rugaţi-vă mai mult pentru progresul spiritual al fraţilor voştri{12}. Evitaţi rugăciunile materialiste; rugaţi-vă în spirit şi pentru abundenţa darurilor spiritului."
                },
                {
                    "par_ref": "146:2.11",
                    "par_pageref": "1639.6",
                    "par_content": "10. Când vă rugaţi pentru cei bolnavi şi pentru cei năpăstuiţi, nu vă aşteptaţi ca rugăminţile voastre să înlocuiască îngrijirile afectuoase şi inteligente necesare acestor năpăstuiţi. Rugaţi-vă pentru bunăstarea familiei voastre, a prietenilor voştri, semenilor voştri, dar rugaţi-vă mai ales pentru cei care vă blestemă, şi faceţi rugăciuni pline de dragoste pentru cei ce vă persecută{13}. Cât despre momentul în care trebuie să vă rugaţi, eu nu am să dau nici o indicaţie. Numai spiritul, care sălăşluieşte în voi, vă poate îmboldi să formulaţi cererile care exprimă relaţiile voastre interioare cu Tatăl spiritelor{14}."
                },
                {
                    "par_ref": "146:2.12",
                    "par_pageref": "1640.1",
                    "par_content": "11. Multe persoane recurg la rugăciune numai în clipa când se află la necaz. O asemenea practică este nechibzuită şi amăgitoare. Este adevărat că faceţi bine să vă rugaţi atunci când sunteţi zbuciumaţi, dar ar trebui să vă gândiţi, de asemenea, să vorbiţi ca un fiu cu Tatăl vostru, chiar şi atunci când totul merge bine pentru sufletul vostru. Rugile voastre reale să fie făcute întotdeauna în taină{15}. Nu lăsaţi pe oameni să audă rugăciunile voastre personale. Rugăciunile aducătoare de mulţumiri se potrivesc grupurilor de adoratori, dar rugăciunea sufletului este o chestiune personală. Nu există decât o singură formă de rugăciune care se potriveşte tuturor copiilor lui Dumnezeu, şi anume: „Totuşi, facă-se voia ta.”"
                },
                {
                    "par_ref": "146:2.13",
                    "par_pageref": "1640.2",
                    "par_content": "12. Toţi credincioşii în această evanghelie ar trebui să se roage sincer pentru extinderea împărăţiei cerurilor. Printre toate rugăciunile Scripturilor ebraice, următoarea rugă este aceea despre care Iisus a făcut comentariile cele mai aprobatoare: „Creează în mine o inimă curată, o, Dumnezeule, şi reînnoieşte în mine un spirit drept. Scapă-mă de păcatele mele secrete şi păzeşte-l pe slujitorul tău de orice nelegiuire înfumurată{16}. Iisus a făcut multe comentarii asupra relaţiilor dintre rugăciune şi cuvintele necugetate şi ofensatoare{17}.” El a citat pasajul: „Pune pază la gura mea, o, Doamne, şi veghează la poarta buzelor mele{18}.” Iisus mai zise: „Limba omenească este un organ pe care puţini oameni îl pot îmblânzi, dar spiritul interior poate să transforme acest membru indisciplinat într-o voce prietenoasă a toleranţei şi o inspiratoare slujire a milosteniei.”"
                },
                {
                    "par_ref": "146:2.14",
                    "par_pageref": "1640.3",
                    "par_content": "13. Iisus a propovăduit că, în ordinea importanţei, rugăciunea pentru cunoaşterea voii Tatălui ocupă primul loc. Rugăciunea pentru primirea îndrumărilor divine pe cărarea vieţii pământeşti vine imediat după aceea. În realitate, aceasta înseamnă că te rogi pentru a căpăta înţelepciune divină. Iisus nu a propovăduit niciodată că se pot câştiga nişte cunoştinţe omeneşti şi o iscusinţă specială prin rugăciune, dar a propovăduit că rugăciunea este un factor în extinderea capacităţii noastre de a primi prezenţa spiritului divin. Când Iisus i-a învăţat pe asociaţii săi să se roage în spirit şi în adevăr, el explica faptul că era vorba de a se ruga sincer şi conform cu luminile care le ai, de a te ruga din toată inima cu inteligenţă, cu seriozitate şi cu perseverenţă{19}."
                },
                {
                    "par_ref": "146:2.15",
                    "par_pageref": "1640.4",
                    "par_content": "14. Iisus a atras atenţia discipolilor săi contra ideii că rugăciunile lor vor fi făcute mai eficiente prin repetări împodobite de imagini, printr-o frazeologie elocventă, sau prin posturi, prin penitenţe şi prin jertfe{20}. Dar el i-a îndemnat pe partizanii săi să folosească rugăciunea pentru a se înălţa la adevărata adorare prin mijlocirea slujbelor de mulţumire. Iisus deplora faptul de a fi găsit atât de puţin din spiritul slujbelor de mulţumire în rugăciunile şi în cultul discipolilor săi. Cu această ocazie, el a citat următorul pasaj din Scripturi: „Este un lucru bun să aduci mulţumire Domnului şi să lauzi prin cânturi numele celui Preaînalt, de a recunoaşte în toate dimineţile bunăvoinţa lui afectuoasă şi în toate serile fidelitatea sa, căci Dumnezeu m-a făcut fericit prin lucrările sale. În toate lucrurile, eu voi aduce mulţumiri conform voii lui Dumnezeu{21}.”"
                },
                {
                    "par_ref": "146:2.16",
                    "par_pageref": "1640.5",
                    "par_content": "15. Apoi Iisus a spus: „Nu vă preocupaţi continuu de nevoile voastre obişnuite. Nu vă neliniştiţi pe seama problemei existenţei voastre pământeşti{22}. În toate aceste chestiuni, prin rugăciuni şi rugăminţi, şi într-un spirit sincer al slujbelor de mulţumire, expuneţi-vă nevoile Tatălui din ceruri.” A mai citat după aceea din Scripturi: „Eu voi slăvi numele Domnului printr-o cântare şi îl voi preamări prin slujbele mele de mulţumire{23}.” Aceasta va place mai mult Domnului decât jertfirea unui bou sau a unui taur cu coarne şi cu copite."
                },
                {
                    "par_ref": "146:2.17",
                    "par_pageref": "1641.1",
                    "par_content": "16. Iisus i-a învăţat pe discipolii săi că, după ce aceştia îşi făceau rugăciunile către Tată, trebuiau să rămână un răstimp într-o stare de receptivitate tăcută pentru a da spiritului interior cele mai bune şanse de a vorbi sufletului atent. În momentul în care mintea omenească se află într-o atitudine de sinceră adorare, atunci vorbeşte Tatăl cel mai bine oamenilor. Noi îl adorăm pe Dumnezeu graţie ajutorului spiritului lăuntric al Tatălui şi iluminării minţii umane prin mijlocirea adevărului. Iisus propovăduia că adorarea îl face pe adorator din ce în ce mai asemănător cu fiinţa pe care o adoră. Adoraţia este o experienţă transformatoare prin care finitul se apropie treptat de Infinit şi, în ultimă instanţă, atinge prezenţa sa."
                },
                {
                    "par_ref": "146:2.18",
                    "par_pageref": "1641.2",
                    "par_content": "Iisus a mai expus apostolilor şi multe alte adevăruri despre comuniunea omului cu Dumnezeu, dar puţini dinte ei au putut asimila complet învăţătura sa."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "146:3",
            "section_title": "3. Oprirea la Rama",
            "pars": [
                {
                    "par_ref": "146:3.1",
                    "par_pageref": "1641.3",
                    "par_content": "La Rama, Iisus a avut memorabila discuţie cu bătrânul filozof grec care propovăduia că ştiinţa şi filozofia sunt suficiente pentru a satisface nevoile de experienţă umană. Iisus a ascultat cu răbdare şi cu simpatie pe acest învăţător grec şi a recunoscut adevărul unui mare număr de afirmaţii. Însă, după ce şi-a încheiat expunerea, Iisus i-a făcut remarca că, în analiza ce o făcuse existenţei omeneşti, el omisese să explice „de unde, de ce şi către ce”. Iisus a adăugat: „Din locul unde termini, de acolo începem noi. Religia este o revelaţie pentru sufletul uman, care se referă la realităţile spirituale pe care mintea singură nu le-ar putea niciodată descoperi sau sonda complet. Eforturile intelectuale pot revela faptele vieţii, dar evanghelia împărăţiei dezvăluie *adevărurile* existenţei. Tu ai discutat despre umbrele materiale ale adevărului; vrei tu acum să mă asculţi în timp ce îţi voi vorbi despre realităţile veşnice şi spirituale care proiectează în umbre temporale tranzitorii faptele materiale ale existenţei de muritor?” Vreme de peste o oră, Iisus i-a propovăduit acestui grec adevărurile salvatoare ale evangheliei împărăţiei. Bătrânul filozof a fost sensibil la modul de abordare al Maestrului şi, fiind sincer în inima sa cinstită, el a crezut foarte repede în această evanghelie a salvării."
                },
                {
                    "par_ref": "146:3.2",
                    "par_pageref": "1641.4",
                    "par_content": "Apostolii erau puţin deconcertaţi de maniera francă în care Iisus îşi dăduse asentimentul pentru multe dintre propunerile grecului, dar, puţin mai târziu, Iisus le-a zis numai lor: „Copiii mei, nu vă miraţi de toleranţa mea pentru filozofia grecului. O certitudine interioară veritabilă şi autentică nu se teme câtuşi de puţin de o analiză exterioară, şi nici adevărul nu se sperie de o critică onestă. Nu uitaţi niciodată că intoleranţa este masca care acoperă îndoielile nutrite în secret asupra veracităţii credinţei tale. Nimeni nu este deranjat vreodată de atitudinea vecinilor săi dacă are cu desăvârşire încredere în adevărul a ceea ce crede din toată inima. Curajul este încredinţarea oamenilor de o cinste fără compromisuri cu privire la lucrurile în care îşi mărturisesc credinţa. Oamenii sinceri nu se tem de examinarea critică a convingerilor lor profunde şi a nobilelor lor idealuri.”"
                },
                {
                    "par_ref": "146:3.3",
                    "par_pageref": "1641.5",
                    "par_content": "În cea de-a doua seară la Rama, Toma i-a pus lui Iisus următoarea întrebare: „Maestre, cum poate un neofit al învăţăturilor tale să ştie cu adevărat, să fie cu adevărat sigur de adevărul acestei evanghelii a regatului_”"
                },
                {
                    "par_ref": "146:3.4",
                    "par_pageref": "1641.6",
                    "par_content": "Iisus i-a răspuns lui Toma astfel: „Încredinţarea că tu ai intrat în familia împărăţiei Tatălui, şi că vei supravieţui veşnic cu copiii regatului, este în întregime o experienţă personală - de credinţă în cuvântul adevărului. Încredinţarea spirituală este echivalentul experienţei tale religioase personale în realităţile veşnice ale adevărului divin; cu alte cuvinte, ea este egală cu înţelegerea ta inteligentă a realităţilor adevărului, sporită de credinţa spirituală şi diminuată de îndoielile oneste."
                },
                {
                    "par_ref": "146:3.5",
                    "par_pageref": "1642.1",
                    "par_content": "”Fiul este de la natură înzestrat cu viaţa Tatălui. Aţi fost înzestraţi cu spiritul viu al Tatălui; voi sunteţi deci fii de Dumnezeu. Veţi supravieţui vieţii întrupate a lumii materiale pentru că sunteţi identificaţi cu spiritul viu al Tatălui, darul vieţii veşnice. În adevăr, mulţi sunt aceia care aveau această viaţă dinainte ca eu să vin aici de la Tatăl meu, şi mulţi alţii au primit acest spirit pentru că au crezut în cuvântul meu{24}. Totuşi, eu vă declar că în momentul în care mă voi reîntoarce lângă Tatăl meu, el îşi va trimite spiritul în inima tuturor oamenilor."
                },
                {
                    "par_ref": "146:3.6",
                    "par_pageref": "1642.2",
                    "par_content": "”Voi nu puteţi observa spiritul divin la lucru în mintea voastră, dar există o metodă practică pentru a descoperi gradul în care aţi cedat controlul puterilor din sufletul vostru învăţăturii şi îndrumărilor spiritului lăuntric venit de la Tatăl ceresc: acesta este gradul iubirii voastre pentru semenii voştri. Acest spirit al Tatălui participă la dragostea Tatălui; când îl domină pe om, îl conduce infailibil în direcţia adoraţiei divine şi a consideraţiei afectuoase pentru aproapele lui. La început, voi credeţi că sunteţi fii de Dumnezeu pentru că învăţătura mea v-a făcut mai conştienţi de îndrumările lăuntrice ale prezenţei Tatălui nostru în voi. Dar Spiritul adevărului va fi curând răspândit peste toată carnea: el va trăi printre oameni şi îi va învăţa pe toţi, aşa cum eu însumi trăiesc acum printre voi şi vă adresez cuvintele adevărului. Acest Spirit al Adevărului, care vorbeşte pentru darurile spirituale ale sufletului vostru, vă va ajuta să ştiţi că sunteţi fiii lui Dumnezeu{25}. El va sta de mărturie infailibil cu prezenţa lăuntrică a Tatălui, spiritul vostru, care va locui atunci în toţi oamenii, aşa cum locuieşte acum în unii dintre voi, şi vă va spune că sunteţi în realitate fiii lui Dumnezeu."
                },
                {
                    "par_ref": "146:3.7",
                    "par_pageref": "1642.3",
                    "par_content": "”Orice copil pământean care urmează îndrumările acestui spirit va sfârşi prin a cunoaşte voia lui Dumnezeu, şi oricine se abandonează voii Tatălui meu va trăi veşnic. Drumul care duce de la viaţa pământească la starea veşnică nu v-a fost descris cu claritate. Este totuşi o cale, o cale care a existat întotdeauna, iar eu am venit să o fac nouă şi vie. Oricine intră în regat are deja viaţa veşnică - el nu va pieri niciodată{26}. Veţi înţelege mai bine o mare parte din acestea atunci când mă voi reîntoarce la Tatăl meu şi când voi veţi fi capabili să examinaţi retrospectiv experienţele pe care le trăiţi în prezent.”"
                },
                {
                    "par_ref": "146:3.8",
                    "par_pageref": "1642.4",
                    "par_content": "Toţi cei care au auzit aceste cuvinte binecuvântate au fost puternic încurajaţi. Învăţăturile iudaice privitoare la supravieţuirea celor drepţi erau confuze şi nesigure. Era deci înviorător şi însufleţitor pentru discipolii lui Iisus să audă aceste cuvinte foarte precise şi pozitive care promiteau supravieţuirea eternă tuturor credincioşilor sinceri."
                },
                {
                    "par_ref": "146:3.9",
                    "par_pageref": "1642.5",
                    "par_content": "Apostolii au continuat să predice şi să îi boteze pe practicanţi, păstrând totodată obiceiul de a merge din poartă în poartă să îi consoleze pe cei deprimaţi şi să îşi ofere îngrijirile celor bolnavi şi celor năpăstuiţi. Organizarea apostolică a fost mărită, în sensul că fiecare apostol al lui Iisus avea de acum înainte ca asociat un apostol de-al lui Ioan. Abner era asociatul lui Andrei. Acest plan a prevalat până în momentul în care au coborât la Ierusalim pentru Paştele următor."
                },
                {
                    "par_ref": "146:3.10",
                    "par_pageref": "1642.6",
                    "par_content": "În timpul şederii lor la Zabulon, instruirea specială dată de Iisus a constat în principal din noi discuţii despre obligaţiile reciproce în regat. Ele cuprindeau o învăţătură menită să clarifice deosebirile dintre experienţa religioasă personală şi bunele raporturi care rezultă din obligaţiile religioase sociale. Aceasta a fost una dintre rarele ocazii când Maestrul a discutat vreodată aspectele sociale ale religiei. Pe toată durata existenţei lui pământeşti, Iisus a dat foarte puţine instrucţiuni discipolilor cu privire la socializarea religiei."
                },
                {
                    "par_ref": "146:3.11",
                    "par_pageref": "1643.1",
                    "par_content": "La Zabulon, populaţia era de rasă mixtă; locuitorii nu erau nici iudei, nici gentili, şi foarte puţinii dintre ei au crezut realmente în Iisus, cu toate că auziseră vorbindu-se despre vindecarea bolnavilor din Capernaum."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "146:4",
            "section_title": "4. Evanghrlia în Iron",
            "pars": [
                {
                    "par_ref": "146:4.1",
                    "par_pageref": "1643.2",
                    "par_content": "În Iron, ca şi în multe alte oraşe din Galileea şi din Iudeea, chiar şi cele mai mici, se găsea o sinagogă şi, la începutul serviciului său, Iisus avea obiceiul de a lua cuvântul în aceste sinagogi în ziua de sabat. Uneori, el predica la slujba de dimineaţă, şi apoi, Petru, sau unul dintre ceilalţi apostoli, ţinea o predică după-amiaza. Foarte adesea, Iisus şi apostolii predicau şi propovăduiau deopotrivă săptămânal adunărilor de seară din sinagogă. Cu toate că liderii religioşi au devenit tot mai ostili faţă de Iisus în Ierusalim, ei nu exercitau nici un control direct asupra sinagogilor din afara acestui oraş. Numai într-o epocă mult mai târzie a serviciului public al lui Iisus ei au reuşit să dea naştere unui sentiment de opoziţie suficient de general ca să provoace închiderea aproape completă a sinagogilor în faţa învăţăturii sale. În acest an 28, toate sinagogile din Galileea şi din Iudeea îi erau deschise{27}."
                },
                {
                    "par_ref": "146:4.2",
                    "par_pageref": "1643.3",
                    "par_content": "Ironul era o zonă cu nişte mine foarte importante pentru vremea aceea, iar Iisus nu se împărtăşise niciodată din viaţa minerilor. Pe durata şederii sale în Iron, el şi-a petrecut deci marea parte a timpului în mine. În vreme ce apostolii vizitau casele şi predicau în locurile publice, Iisus muncea cu minerii în subteran. Reputaţia lui Iisus ca tămăduitor se răspândise chiar şi până în această aşezare îndepărtată, şi numeroşi bolnavi şi năpăstuiţi au căutat ajutor de la el. Mulţi dintre ei au beneficiat enorm de slujba lui de vindecare, dar, în nici unul dintre aceste cazuri, în afară de cel al leprosului, Maestrul nu a înfăptuit vreo vindecare aşa-zis miraculoasă."
                },
                {
                    "par_ref": "146:4.3",
                    "par_pageref": "1643.4",
                    "par_content": "Târziu în după-amiaza celei de-a treia zi în Iron, Iisus, înapoindu-se de la mine şi îndreptându-se către locuinţa sa, s-a nimerit să treacă pe o uliţă laterală unde se găsea mizerabila cocioabă a unui anume lepros. Pe când se apropia de ea, bolnavul, care auzise de reputaţia lui Iisus ca tămăduitor, a îndrăznit să îl acosteze la trecerea lui prin faţa porţii sale şi a îngenuncheat înaintea lui zicând: „Doamne, ar fi de ajuns să vrei, şi m-ai curăţi. Am auzit mesajul instructorilor tăi şi aş intra în regat dacă aş putea fi curăţit.” Leprosul spunea acestea pentru că, la iudei, li se interzicea leproşilor să asiste la slujbele de la sinagogă sau să practice orice alt cult public. Acest om credea realmente că el nu ar putea fi primit în regatul ce va veni înainte de a fi obţinut tămăduirea leprei sale. Când Iisus l-a văzut chinuindu-se astfel şi a auzit vorbele sale de credinţă înverşunată, inima lui omenească a fost atinsă, iar mintea lui divină a fost mişcată de compasiune. În timp ce Iisus îl privea, omul a căzut cu faţa la pământ în semn de închinare. Atunci, maestrul şi-a întins mâna, l-a atins şi a zis: „Eu vreau asta - fii curăţit.” Şi omul fu numaidecât vindecat; lepra încetase să îl mai chinuiesc{28}."
                },
                {
                    "par_ref": "146:4.4",
                    "par_pageref": "1643.5",
                    "par_content": "Iisus l-a ridicat pe om în picioare şi i-a poruncit: „Bagă de seamă să nu vorbeşti cu nimeni de vindecarea ta, ci mai degrabă vezi-ţi în pace de treburile tale; arată-te preotului şi oferă jertfele poruncite de Moise ca mărturie a purificării tale{29}.” Dar omul acesta nu a făcut ceea ce îi poruncise Iisus; el a răspândit, în localitate, vestea că Iisus îl vindecase de lepră, şi, cum el era cunoscut în tot orăşelul, oamenii puteau să vadă bine că acesta fusese vindecat de boala sa. El nu s-a dus la preoţi după cum îl îndemnase Iisus{30}. Ca urmare a răspândirii veştii că Iisus îl vindecase, Maestrul a fost aşa de asaltat de năvala bolnavilor, încât a fost nevoit să se scoale dis-de-dimineaţă şi să părăsească satul. El nu a mai revenit acolo, dar a rămas două zile pe aproape, lângă mine, continuând să îi înveţe pe minerii credincioşi despre evanghelia împărăţiei.{31}"
                },
                {
                    "par_ref": "146:4.5",
                    "par_pageref": "1644.1",
                    "par_content": "Această vindecare a leprosului a fost primul aşa-zis miracol pe care Iisus l-a înfăptuit în mod intenţionat şi cu bună ştiinţă până atunci. Şi era vorba de un caz de lepră reală."
                },
                {
                    "par_ref": "146:4.6",
                    "par_pageref": "1644.2",
                    "par_content": "De la Iron, grupul a plecat către Giscala, unde a petrecut două zile ca să proclame evanghelia, apoi s-a dus la Corazin, unde a consacrat aproape o săptămână ca să predice vestea cea bună fără a putea câştiga de acolo mulţi credincioşi în regat. În nici un loc în care propovăduise Iisus, el nu întâlnise un refuz atât de general al mesajului său. Şederea la Corazin a fost foarte deprimantă pentru majoritatea apostolilor; lui Andrei şi lui Abner le-a fost foarte greu să susţină curajul asociaţilor lor. Apoi au străbătut în linişte Capernaumul pentru a ajunge în satul Madonului, unde le-a mers ceva mai bine. În mintea celor mai mulţi dintre apostoli prevala ideea că lipsa lor de reuşită în oraşele atât de recent vizitate provenea din insistenţa lui Iisus pentru ca, nici în învăţătura lor, nici în predicile lor, ei să nu facă nici o aluzie la el în calitate de vindecător., cât şi-ar mai fi dorit ei ca el să mai vindece vreun lepros sau să îşi manifeste puterea în vreo altă manieră pentru a atrage atenţia populaţiei! Dar Maestrul a rămas insensibil la solicitările lor stăruitoare."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "146:5",
            "section_title": "5. Întoarcerea la Cana",
            "pars": [
                {
                    "par_ref": "146:5.1",
                    "par_pageref": "1644.3",
                    "par_content": "Grupul apostolic a fost foarte mult încurajat când Iisus a anunţat: „Mâine mergem la Cana{32}.” Apostolii ştiau că la Cana vor fi ascultaţi cu simpatie, căci Iisus era bine cunoscut acolo. În Cana le-a mers bine în eforturile lor de a-i face să intre pe credincioşi în regat atunci când, în cea de-a treia zi, a sosit din Capernaum un eminent cetăţean pe nume Titus{33}. Credinţa sa era doar parţială, iar fiul său era foarte grav bolnav. La aflarea că Iisus era în Cana, s-a grăbit într-acolo ca să îl vadă. Credincioşii din Capernaum socoteau că Iisus putea vindeca orice boală."
                },
                {
                    "par_ref": "146:5.2",
                    "par_pageref": "1644.4",
                    "par_content": "Când acest nobil l-a găsit de Iisus în Cana, l-a rugat să vină grabnic la Capernaum şi să îl vindece pe fiul său bolnav. În timp ce apostolii aşteptau răspunsul ţinându-şi respiraţia, Iisus l-a privit pe tatăl copilului bolnav şi i-a zis: „Oare cât vă voi mai răbda? Puterea lui Dumnezeu este în mijlocul vostru, însă, dacă nu vedeţi semne şi nu contemplaţi minuni, voi refuzaţi să credeţi.” Dar nobilul l-a implorat pe Iisus spunându-i: „Domnul meu, eu cred, dar vino înainte ca copilul meu să piară, căci, încă de când l-am părăsit, era deja pe moarte.” Iisus îşi plecă capul, adâncit într-o meditaţie tăcută, apoi, deodată, vorbi: „Întoarce-te acasă, fiul tău va trăi.” Titus a crezut în cuvântul lui Iisus şi s-a grăbit să se înapoieze la Capernaum. În vreme ce era pe drumul de întoarcere, servitorii săi i-au ieşit în întâmpinarea spunându-i: „Bucură-te, căci starea fiului tău s-a îmbunătăţit - este viu.” Atunci, Titus i-a întrebat la ce oră începuse să se facă bine, şi servitorii i-au răspuns: „Ieri, către ora şapte, i-a trecut febra.” Şi tatăl şi-a amintit că aceasta era aproape de ora când Iisus îi zisese: „Fiul tău va trăi.” Titus a crezut atunci din toată inima, şi tot aşa a crezut şi familia sa. Fiul său a devenit un puternic slujitor al regatului şi şi-a jertfit mai târziu viaţa cu cei care au suferit la Roma. Toţi ai casei lui Titus, prietenii lor şi chiar şi apostolii au considerat acest episod ca pe un miracol, însă nu era vorba aşa ceva{34}. Cel puţin acesta n-a fost un miracol de vindecare a unei boli fizice{35}. A fost doar un caz de precunoaştere privitoare la cursul unei legi naturale, genul de cunoaştere pe care Iisus a recurs frecvent după botezul său."
                },
                {
                    "par_ref": "146:5.3",
                    "par_pageref": "1645.1",
                    "par_content": "Din nou, Iisus a fost nevoit să părăsească în grabă Cana din cauza interesului excesiv stârnit de al doilea episod de felul acesta care însoţea servirea sa în satul acesta. Locuitorii îşi aminteau de apă şi de vin, şi, acum că se presupunea că Iisus îl vindecase pe fiul nobilului la o atât de mare depărtare, ei nu numai că îi aduceau pe bolnavi şi pe cei năpăstuiţi la el, dar îi trimiteau, de asemenea, mesageri care să-i ceară să vindece bolnavi de la distanţă. Văzând că toată ţara era în fierbere, Iisus a zis: „Să mergem la Nain.”"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "146:6",
            "section_title": "6. Nain şi fiii văduvei",
            "pars": [
                {
                    "par_ref": "146:6.1",
                    "par_pageref": "1645.2",
                    "par_content": "Aceşti oameni credeau în semne; era o generaţie în căutare de minuni. În momentul acela, locuitorii Galileii centrale şi meridionale ajunseseră să se gândească la Iisus şi la serviciul său personal în termeni de miracole. Zeci, şi apoi sute de persoane cinstite, suferind de dezordini pur nervoase şi chinuite de tulburări emoţionale, se înfăţişau înaintea lui Iisus şi apoi se reîntorceau la ele acasă anunţându-i pe prietenii lor că Iisus le vindecase. Aceşti oameni ignoranţi şi slabi de duh considerau aceste cazuri de vindecare mentală drept vindecări fizice, tămăduiri miraculoase."
                },
                {
                    "par_ref": "146:6.2",
                    "par_pageref": "1645.3",
                    "par_content": "Când Iisus a căutat să plece din Cana spre a ajunge la Nain, o mare mulţime de credincioşi şi o grămadă de curioşi s-au luat după el. Ei erau porniţi să vadă miracole şi minuni, şi nu aveau să fie dezamăgiţi. În vreme ce Iisus şi apostolii săi se apropiau de poarta oraşului, ei au întâlnit în calea lor o procesiune funerară ce se îndrepta către cimitirul vecin pentru a duce acolo pe unicul fiu al unei văduve din Nain{36}. Această femeie era foarte respectată, şi jumătate din sat îi urma pe purtătorii tărgii cu presupusul băiat mort. Când cortegiul a ajuns la înălţimea la care era Iisus şi suita sa, văduva şi prietenii l-au recunoscut pe Maestru şi l-au rugat să readucă fiul la viaţă. Aşteptarea lor după un miracol era ajunsă la un asemenea grad încât îl credeau pe Iisus capabil de a vindeca orice boală umană; de ce nu ar putea acest vindecător şi să reînvie morţii? Sâcâit în felul acesta, Iisus a păşit înainte, a ridicat pânza care acoperea targa şi a examinat băiatul. El a descoperit că băiatul nu era realmente mort şi şi-a dat seama de tragedia pe care prezenţa sa o putea evita. El s-a întors deci către mamă şi i-s zis: „Nu plânge. Fiul tău nu este mort; doarme. El îţi va fi redat.” Apoi luă pe tânăr de mână şi spuse: „Trezeşte-te şi ridică-te. Şi băiatul crezut mort nu a întârziat să se ridice şi să vorbească, iar Iisus i-a trimis pe toţi la casele lor."
                },
                {
                    "par_ref": "146:6.3",
                    "par_pageref": "1645.4",
                    "par_content": "Iisus s-a străduit să calmeze mulţimea şi degeaba a încercat să explice că băiatul nu era realmente mort, că el nu îl întorsese din mormânt, dar totul a fost zadarnic. Mulţimea care a venit în urma sa şi tot satul Nainului au fost aprinşi, în cel mai înalt grad, de o frenezie emotivă{37}. Mulţi au fost cuprinşi de frică, alţii de panică, în vreme ce alţii se apucaseră să se roage şi să se plângă de păcatele lor. Nu s-a putut dispersa decât cu mult după căderea nopţii mulţimea care scotea strigăte. Bineînţeles, în ciuda afirmaţiei lui Iisus cum că băiatul nu era mort, toată lumea repeta cu insistenţă că avusese loc un miracol şi că mortul fusese reînviat. Cu toate că Iisus le-a zis că băiatul era pur şi simplu într-o stare de somn adânc, ei şi-au explicat că acesta era felul său de a vorbi şi de a atrage atenţia asupra faptului că marea sa modestie îl incita totdeauna să îşi disimuleze miracolele."
                },
                {
                    "par_ref": "146:6.4",
                    "par_pageref": "1646.1",
                    "par_content": "Vestea că Iisus reînviase dintre morţi pe fiul văduvei s-a răspândit în toată Galileea şi în toată Iudeea, şi mulţi dintre cei care au auzit relatarea au crezut-o. Iisus nu a reuşit niciodată să îi facă să înţeleagă, nici măcar pe toţi apostolii lui, că fiul văduvei nu era mort cu adevărat în momentul când l-a invitat să se trezească şi să se ridice. Totuşi, Iisus i-a convins îndeajuns ca să-i facă să suprime episodul din toate scrierile ulterioare, însă nu şi în evanghelia lui Luca, în care a apărut aşa cum îi fusese relatat{38}. Din nou, Iisus a fost atât de asaltat ca vindecător că a plecat de devreme în dimineaţa zilei următoare către Endor."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "146:7",
            "section_title": "7. La Endor",
            "pars": [
                {
                    "par_ref": "146:7.1",
                    "par_pageref": "1646.2",
                    "par_content": "În Endor, Iisus a scăpat, vreme de câteva zile, de strigătele mulţimilor care reclamau vindecarea fizică. În cursul şederii în acest loc, Maestrul a istorisit, pentru instruirea apostolilor, povestea regelui Saul şi a vrăjitoarei Endor{39}. Iisus le-a spus limpede apostolilor lui că medienii rătăciţi şi rebelii care le personificaseră atât de adesea pe presupusele spirite ale morţilor, vor fi curând stăpâniţi, astfel încât ei nu vor mai putea să mai înfăptuiască aceste lucruri ciudate. El le-a zis discipolilor lui că după întoarcerea lui lângă Tatăl său, şi după ce Tatăl îşi va fi răspândit spiritul peste toată carnea, aceste fiinţe semi-spirituale - numite spirite necurate - nu ar mai putea să îi mai posede pe muritorii cu o inteligenţă slabă şi înclinată către rău."
                },
                {
                    "par_ref": "146:7.2",
                    "par_pageref": "1646.3",
                    "par_content": "Iisus le-a explicat mai departe apostolilor săi că spiritele fiinţelor omeneşti răposate nu revin în lumea lor de origine pentru a comunica cu cei vii. Numai după scurgerea unei epoci de dezlegare ar fi posibil ca spiritul în evoluţie progresivă al omului muritor să revină pe Pământ, şi, chiar şi atunci, aceasta nu ar fi decât în cazuri excepţionale şi în calitate de agent de administrare spirituală a planetei."
                },
                {
                    "par_ref": "146:7.3",
                    "par_pageref": "1646.4",
                    "par_content": "După două zile de odihnă, Iisus le-a zis apostolilor: „Reîntoarceţi-vă mâine dimineaţă la Capernaum pentru a rămâne acolo şi a propovădui până ce ţinuturile vecine se calmează. Între timp, la noi, ei îşi vor fi revenit deja parţial din acest fel de frenezie.”"
                }
            ]
        }
    ],
    "footnotes": [
        "*Aaron și vițelul de aur*: Ex 32:1-35; Dt 9:16-21.",
        "*Inima nelegiuită distruge rugăciunea*: Ier 17:9.",
        "*Inimi întărite*: Zah 7:11-13.",
        "*A întors urechea o urâciune*: Prov 28:9.",
        "*Iertare*: Ecle 28:1-5; Mat 6:12,14-15; Mat 18:21-35; Marcu 11:25-26; Luca 6:37b; Luca 11:4a; Luca 17:3-4; Ef 4:32; 1 Ioan 2:12.",
        "*Efectul respingerii lui Dumnezeu*: Prov 1:24-28.",
        "*Judeca sa nu fii judecat*: Mat 7:1-2.",
        "*Oamenii trebuie să audă strigăte de săraci*: Prov 21:13.",
        "*Când rugăciunile sunt răspunse*: Mat 7:7-11; Mat 21:22; Marcu 11:24-26; Luca 11:9-13; Ioan 14:13-14; Ioan 15:7,16; Ioan 16:23-24.",
        "*Desfătare în Dumnezeu*: Ps 37:4.",
        "*Încrede-te în Dumnezeu*: Ps 37:5.",
        "*Dumnezeu aude strigăte de nevoiași*: Ps 72:12; Ps 102:17.",
        "*Roagă-te pentru nevoi și dorințe reale*: Ioan 14:13-14.",
        "*Roagă-te pentru dușmani*: Mat 5:44; Luca 6:28.",
        "*Tatăl spiritelor*: Evr 12:9.",
        "*Roagă-te în secret*: Mat 6:6.",
        "*Creați o inimă curată*: Ps 51:10. *Curățește-mă de păcate*: Ps 19:12-13.",
        "*Pune ceasul pe gură*: Ps 141:3.",
        "*Limbă indisciplinată*: Iac 3:8.",
        "*Roagă-te în duh și adevăr*: Ioan 4:24.",
        "*Rugăciuni ornate și elocvente*: Mat 6:7-8a.",
        "*Bine să-i mulțumim lui Dumnezeu*: Ps 92:1-2. *Dumnezeu bucură prin muncă*: Ps 92:4. *În toate mulțumiți*: 1 Tes 5:18.",
        "*Nu fi neliniștit*: Flp 4:6.",
        "*Slavă Domnului cu cântec*: Ps 69:30-31.",
        "*Fiul dat viață de Tatăl*: Ioan 5:26. *Duhul Viu al Tatălui*: Iov 32:8,18; Isa 63:10-11; Ezec 37:14; Mat 10:20; Luca 17:21; Ioan 17:21-23; Rom 8:9-11; 1 Cor 3:16-17; 1 Cor 6:19; 2 Cor 6:16; Gal 2:20; 1 Ioan 3:24; 1 Ioan 4:12-15; Apoc 21:3. *Believers receive spirit*: Ioan 5:24.",
        "*Spiritul lui Dumnezeu ajută la cunoașterea calității de fiu*: Rom 8:16. *Spiritul locuitor confirmă*: Rom 8:14. *Spiritul Adevărului*: Ezec 11:19; Ezec 18:31; Ezec 36:26-27; Ioel 2:28-29; Luca 24:49; Ioan 7:39; Ioan 14:16-18,23,26; Ioan 15:4,26; Ioan 16:7-8,13-14; Ioan 17:21-23; Fapte 1:5,8a; Fapte 2:1-4,16-18; Fapte 2:33; 2 Cor 13:5; Gal 2:20; Gal 4:6; Ef 1:13; Ef 4:30; 1 Ioan 4:12-15.",
        "*Cine urmează spiritul, va trăi veșnic*: Ioan 10:27-28; Ioan 17:2-3. *Viața veșnică*: Dan 12:2; Mat 19:16,29; Mat 25:46; Marcu 10:17,30; Luca 10:25; Luca 18:18,30; Ioan 3:15-16,36; Ioan 4:14,36; Ioan 5:24,39; Ioan 6:27,40,47; Ioan 6:54,68; Ioan 8:51-52; Ioan 10:28; Ioan 11:25-26; Ioan 12:25,50; Ioan 17:2-3; Fapte 13:46-48; Rom 2:7; Rom 5:21; Rom 6:22-23; Gal 6:8; 1 Tim 1:16; 1 Tim 6:12,19; Tit 1:2; Tit 3:7; 1 Ioan 1:2; 1 Ioan 2:25; 1 Ioan 3:15; 1 Ioan 5:11,13,20; Iuda 1:21; Apoc 22:5. *Mod nou și viu*: Evr 10:20.",
        "*Sinagogile deschise*: Marcu 1:39.",
        "*Lepros vindecat*: Mat 8:1-3; Marcu 1:40-42; Luca 5:12-13.",
        "*„Nu-i spune omului”*: Mat 8:4.",
        "*Leprosul a spus oamenilor*: Marcu 1:43-45; Luca 5:14-15.",
        "*Gospel of the Kingdom*: Mat 4:23; Mat 9:35; Mat 24:14; Marcu 1:14-15.",
        "*Spre Galileea (Cana)*: Ioan 4:43.",
        "*fiul nobilului bolnav*: Ioan 4:46.",
        "*Vindecarea nu miraculoasă*: Ioan 4:54.",
        "*Isus prevede recuperarea*: Ioan 4:47-53.",
        "*Fiul văduvei*: Luca 7:11-15.",
        "*Oamenii uimiți*: Luca 7:16.",
        "*Un miracol crezut*: Luca 7:17.",
        "*Vrăjitoarea lui Endor*: 1 Sam 28:7-25."
    ],
    "paper_title": "Primul turneu de predicare în Galileea"
}