{
    "paper_index": 159,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "159:0",
            "pars": [
                {
                    "par_ref": "159:0.1",
                    "par_pageref": "1762.1",
                    "par_content": "CÂND Iisus şi cei doisprezece au sosit în Parcul Magadanului, au găsit acolo, aşteptându-i, un grup de aproape o sută de evanghelişti şi de ucenici, inclusiv corpul evanghelic feminin. Ei erau pregătiţi să plece de îndată în turul de propovăduire şi de predicare din Decapolis."
                },
                {
                    "par_ref": "159:0.2",
                    "par_pageref": "1762.2",
                    "par_content": "În această dimineaţă de joi, 18 august, Maestrul i-a reunit pe discipolii lui şi a poruncit ca fiecare dintre apostolii săi să se asocieze cu câte unul dintre cei doisprezece evanghelişti, apoi ca alţi evanghelişti să li se alăture, iar cele douăsprezece grupuri astfel constituite să se ducă să lucreze în oraşele şi satele Decapolisului. Cât despre corpul evanghelic feminin şi ceilalţi ucenici, el le-a ordonat să rămână cu el. Iisus le-a acordat discipolilor săi patru săptămâni pentru a face acest turneu şi le-a poruncit să revină la Magadan cel mai târziu vineri 16 septembrie. El a făgăduit ca între timp să le facă frecvent vizite. În cursul acestei luni, cele douăsprezece grupuri au activat în Gerasa, Gamala, Hipos, Zafon, Gadara, Abila, Edrei, Philadelphia, Hesbon, Dium, Scytopolis şi în multe alte oraşe. În cursul acestui turneu nu a avut loc nici o vindecare miraculoasă şi nu s-a produs nici un eveniment extraordinar."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "159:1",
            "section_title": "1. Predica despre iertare",
            "pars": [
                {
                    "par_ref": "159:1.1",
                    "par_pageref": "1762.3",
                    "par_content": "Într-o seară la Hippos, ca răspuns la întrebarea unui discipol, Iisus i-a învăţat lecţia despre iertare. Maestrul a zis:"
                },
                {
                    "par_ref": "159:1.2",
                    "par_pageref": "1762.4",
                    "par_content": "”Dacă un om mărinimos are o sută de oi, iar dacă una dintre ele se rătăceşte, nu le va părăsi el pe celelalte nouăzeci şi nouă plecând în căutarea celei ce s-a rătăcit? Dacă este un bun păstor, nu îşi va continua el căutările până ce va fi găsit-o? Atunci, când păstorul regăseşte oaia pierdută, o pune pe umăr, şi se înapoiază acasă bucurându-se şi strigând în trecere prietenilor şi vecinilor lui: 'Bucuraţi-vă odată cu mine, căci mi-am găsit oaia pierdută.' Eu proclam că mai multă bucurie este în cer pentru un păcătos care se căieşte decât pentru cei nouăzeci şi nouă care nu au nevoie să se căiască. Totuşi, nu este conform cu voia Tatălui meu din ceruri ca unul dintre aceşti micuţi să se rătăcească, şi cu atât mai puţin ca el să piară. În religia voastră, Dumnezeu îi poate primi pe păcătoşii care se căiesc; în evanghelia împărăţiei, Tatăl merge în căutarea lor chiar şi mai înainte ca ei să se fi gândit să se căiască.{0}"
                },
                {
                    "par_ref": "159:1.3",
                    "par_pageref": "1762.5",
                    "par_content": "”Tatăl care este în ceruri îşi iubeşte copiii, şi de aceea voi ar trebui să vă iubiţi unii pe ceilalţi. Tatăl care este în ceruri vă iartă păcatele; voi ar trebui deci să învăţaţi să vă iertaţi unii pe alţii. Dacă fratele tău păcătuieşte contra ta, mergi către el şi arată-i greşeala cu tact şi cu răbdare. Fă toate acestea faţă în faţă. Dacă vrea să te asculte, atunci, ţi-ai câştigat fratele. Însă, dacă fratele tău refuză să te audă, dacă stăruie în greşeala sa, mai întoarce-te o dată la el, aducând cu tine unul sau doi prieteni comuni, pentru a avea doi sau trei martori care să confirme mărturia ta şi să dovedească că tu ai tratat cu justeţe şi cu îndurare pe fratele tău care ţi-a făcut un rău{1}. După aceea, dacă el refuză să îi asculte pe prietenii tăi, poţi să spui toată povestea congregaţiei, şi apoi, dacă el refuză să o asculte, lasă fraternitatea să ia măsura pe care o consideră înţeleaptă; lasă-l pe acest membru indisciplinat să devină un proscris al regatului{2}. Voi nu puteţi pretinde să judecaţi sufletul tovarăşilor voştri, şi în vreme ce nu vă este permis să iertaţi păcate sau să îndrăzniţi să uzurpaţi în vreun alt fel prerogativele supraveghetorilor din oştirile celeste; în schimb, v-a fost încredinţată menţinerea ordinii temporare în regatul de pe Pământ. În vreme ce voi nu sunteţi autorizaţi să vă amestecaţi în decretele divine privitoare la viaţa veşnică, voi veţi rezolva problemele de conduită în măsura în care ele privesc bunăstarea temporară a fraternităţii pe Pământ. Astfel, pentru toate aceste probleme legate de disciplina fraternităţii, tot ceea ce veţi decreta pe Pământ va fi acceptat şi în cer. Deşi nu puteţi determina destinul etern al individului, voi sunteţi autorizaţi să elaboraţi legi în ceea ce priveşte conduita grupului, căci, acolo unde doi sau trei dintre voi sunt de acord în legătură cu oricare dintre aceste lucruri şi mi se adresează mie, voi veţi fi ascultaţi dacă această rugăminte nu este incompatibilă cu voia Tatălui meu care este în ceruri{3}. Şi toate acestea sunt întotdeauna adevărate, căci, acolo unde doi sau trei credincioşi sunt laolaltă, eu sunt acolo în mijlocul lor.”"
                },
                {
                    "par_ref": "159:1.4",
                    "par_pageref": "1763.1",
                    "par_content": "La Hipos, Simon Petru era apostolul răspunzător pentru evanghelişti{4}. Când l-a auzit pe Iisus vorbind astfel, l-a întrebat: „Doamne, de câte ori ar trebui să îl iert pe un frate care păcătuieşte împotriva mea? Până să se facă de şapte ori?” Iisus i-a răspuns lui Petru: „Nu numai de şapte ori, ci de şaptezeci şi şapte de ori. Astfel, împărăţia cerurilor se poate compara cu un anumit rege care a ordonat verificarea conturilor intendenţilor săi. Când s-a început examinarea, a fost adus în faţa lui unul dintre principalii săi administratori, care a recunoscut că datora zece mii de talanţi regelui. Acest funcţionar de la curte invoca faptul că trecuse prin momente grele şi că nu avea cu ce să îşi îndeplinească obligaţiile. Atunci, regele a ordonat să i se confişte bunurile şi să i se vândă copiii ca sclavi pentru a-şi plăti datoria. Când marele econom a auzit această judecată severă, el a căzut cu faţa la pământ înaintea regelui şi l-a implorat să fie milostiv şi să îi acorde o amânare zicând: 'Doamne, ai puţin mai multă răbdare cu mine, şi voi plăti înapoi totul.' Regele l-a privit pe slujitorul acesta neglijent şi pe familia sa şi a fost mişcat de compasiune{5}. El a dat ordin să fie scutit în întregime de datoria sa."
                },
                {
                    "par_ref": "159:1.5",
                    "par_pageref": "1763.2",
                    "par_content": "După ce a primit astfel îndurarea şi iertarea regelui, intendentul şef s-a reîntors la treburile sale şi, găsindu-l pe unul dintre subordonaţii săi care îi datora modesta sumă de o sută de dinari, l-a înşfăcat de gât şi i-a spus: 'Plăteşte-mi tot ceea ce îmi datorezi.' Atunci sub-intendentul a căzut cu faţa la pământ înaintea economului şef şi l-a rugat spunând: 'Ai numai puţină răbdare cu mine, şi în curând îţi voi putea plăti.' Dar economul nu a vrut să se arate îndurător faţă de subordonatul său şi l-a băgat la închisoare până la înapoierea datoriei sale. Văzând ceea ce se petrecuse, colegii slujitorului au fost atât de supăraţi că s-au dus să raporteze episodul regelui, domnul şi stăpânul lor. Când regele a aflat de acţiunea intendentului său şef, a cerut să se înfăţişeze înaintea sa acest om nerecunoscător şi neîndurător, şi i-a zis: 'Tu eşti un intendent josnic şi nevrednic. Când ai căutat compasiune, eu te-am scutit gratuit de întreaga-ţi datorie. De ce nu ai fost îndurător faţă de subordonatul tău aşa cum eu am fost eu faţă de tine?' Şi regele a fost cuprins de o asemenea furie încât l-a dat pe ingratul econom gardienilor pentru a fi deţinut până la plătirea completă a întregii sale datorii{6}. Tot astfel, Tatăl meu celest va arăta mai multă îndurare celor care sunt cu mărinimie îndurători faţă de aproapele lor{7}. Cum să vă puteţi voi apropia de Dumnezeu cerându-i să vă scuze imperfecţiunile dacă aveţi obiceiul de a sancţiona aceste aceleaşi slăbiciuni umane la fraţii voştri care se fac vinovaţi? Eu v-am zis tuturor: Aţi primit gratuit lucrurile bune ale regatului; dăruiţi-le deci gratuit tovarăşilor voştri pământeni{8}.”"
                },
                {
                    "par_ref": "159:1.6",
                    "par_pageref": "1764.1",
                    "par_content": "Acesta este felul în care a indicat Iisus primejdiile şi a ilustrat injustiţia judecăţii personale îndreptată asupra aproapelui vostru. Trebuie ca disciplina să fie menţinută şi ca justiţia să fie administrată, dar, în toate chestiunile, înţelepciunea fraternităţii ar trebui să prevaleze. Iisus a conferit autoritate legislativă şi judecătorească *grupului,* iar nu *indivizilor.* Şi această aceeaşi autoritate atribuită grupului nu trebuie să fie exercitată sub formă personală. Verdictul unui individ comportă întotdeauna riscul de a fi falsificat de prejudecăţi sau deformat de patimă. Judecata colectivă are mai multe şanse de a înlătura pericolele şi de a elimina injusteţea părtinirilor personale. Iisus a căutat întotdeauna să minimalizeze elementele de injustiţie, de represalii şi de răzbunare."
                },
                {
                    "par_ref": "159:1.7",
                    "par_pageref": "1764.2",
                    "par_content": "[Folosirea numărului şaptezeci şi şapte, pentru a ilustra îndurarea şi toleranţa, a fost luată din pasajele Scripturilor privitoare la exultarea lui Lemec în faţa armelor metalice ale fiului său Tubal-Cain. Comparând aceste instrumente superioare cu cele ale duşmanilor săi, el a exclamat: „În cazul în care Cain, fără arme în mână, a fost răzbunat de şapte ori, eu voi răzbunat acum de şaptezeci şi şapte de ori{9}.”]"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "159:2",
            "section_title": "2. Predicatorul străin",
            "pars": [
                {
                    "par_ref": "159:2.1",
                    "par_pageref": "1764.3",
                    "par_content": "Iisus s-a dus în Gamala pentru a-l vizita pe Ioan şi pe toţi cei care lucrau acolo cu el. În seara aceea, după şedinţa de întrebări şi răspunsuri, Ioan i-a zis lui Iisus: „Maestre, am fost ieri la Aştarot să văd un om care propovăduia în numele tău şi care pretindea chiar şi că el era capabil să alunge demonii. Or, acest om nu a fost niciodată cu noi, şi nici nu ne urmează; i-am interzis deci să facă aşa ceva{10}.” Atunci Iisus zise: „Nu îi interzice. Nu înţelegi că evanghelia împărăţiei va fi curând proclamată în toată lumea? Oare cum poţi tu spera că toţi cei care cred în evanghelie vor fi supuşi îndrumărilor tale? Bucură-te de faptul că învăţătura noastră a început deja în afara limitelor influenţei noastre personale. Nu vezi tu, Ioane, că aceia care pretind că fac mari opere în numele meu vor sfârşi prin a susţine cauza noastră? Desigur că ei nu se vor grăbi să mă vorbească de rău. Fiul meu, în asemenea chestiuni, ai face mai bine să socoteşti că oricine nu este contra noastră este cu noi{11}. În generaţiile viitoare, mulţi oameni care nu sunt în întregime demni vor face lucruri ciudate în numele meu, dar nu le voi interzice aceasta. Eu îţi spun că, şi dacă dai o cană de apă rece unui suflet însetat, mesagerii Tatălui vor înregistra întotdeauna acest serviciu făcut din dragoste{12}.”"
                },
                {
                    "par_ref": "159:2.2",
                    "par_pageref": "1764.4",
                    "par_content": "Această îndrumare l-a lăsat pe Ioan într-o mare nedumerire. Nu îl auzise oare pe Maestru spunând: „Cine nu este cu mine este împotriva mea?” El nu a înţeles atunci că Iisus făcuse, atunci, aluzie la relaţiile personale ale omului cu învăţăturile spirituale ale regatului, în vreme ce, în cazul prezent, el vorbea de vastele relaţii exterioare dintre credincioşi; aceste raporturi sociale erau privitoare la chestiunile de control administrativ şi de putere juridică a unui grup de credincioşi asupra unui alt grup, factori care trebuiau să sfârşească prin a constitui fraternitatea mondială viitoare{13}."
                },
                {
                    "par_ref": "159:2.3",
                    "par_pageref": "1765.1",
                    "par_content": "Ioan a descris adesea această experienţă în legătură cu lucrările sale ulterioare pentru regat. Cu toate acestea, apostolii s-au ofensat de multe ori la vederea unor străini care aveau îndrăzneala de a propovădui în numele Maestrului. Li s-a părut întotdeauna incorect că nişte oameni care nu au stat niciodată aşezaţi la picioarele lui Iisus îndrăznesc să propovăduiască în numele lui."
                },
                {
                    "par_ref": "159:2.4",
                    "par_pageref": "1765.2",
                    "par_content": "Omul căruia Ioan îi interzisese să propovăduiască şi să lucreze în numele lui Iisus nu a ţinut în nici un fel cont de porunca apostolului. El şi-a continuat fără înconjur eforturile şi a format un grup considerabil de credincioşi în Kanata înainte de a pleca către Mesopotamia. Omul acesta, pe nume Aden, fusese făcut să creadă în Iisus de mărturia nebunului pe care Iisus îl vindecase aproape de Keresa, şi care crezuse cu atâta încredinţare că aşa-zisele spirite rele izgonite afară din el de Maestru intraseră în turma de porci şi o mânase în gol peste marginea falezei.{14}"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "159:3",
            "section_title": "3. Instrucţiunile pentru învăţători şi pentru credincioşi",
            "pars": [
                {
                    "par_ref": "159:3.1",
                    "par_pageref": "1765.3",
                    "par_content": "În Edrei, unde lucrau Toma şi asociaţii săi, Iisus a petrecut o zi şi o noapte. În cursul discuţiei de seară, el a exprimat principiile care trebuiau să îi călăuzească pe cei care predică adevărul şi îi însufleţesc pe toţi cei care propovăduiesc evanghelia împărăţiei. Iată, rezumată în limbaj modern, lecţia pe care a predat-o Iisus:"
                },
                {
                    "par_ref": "159:3.2",
                    "par_pageref": "1765.4",
                    "par_content": "Respectaţi întotdeauna personalitatea omului. O cauză justă nu trebuie niciodată să fie promovată cu forţa; victoriile spirituale se câştigă numai cu puterea spirituală. Acest injoncţiune contra folosirii influenţelor materiale se aplică atât forţei psihice, cât şi celei fizice. Nu trebuie folosite nici argumente copleşitoare nici superioritate mentală pentru a constrânge bărbaţii şi femeile să intre în regat. Mintea umană nu trebuie nici zdrobită doar de greutatea logică nici intimidată de o elocvenţă iscusită. Deşi emoţia, ca factor din deciziile umane, nu poate fi pe de-a-ntregul eliminată, oricine vrea să facă să progreseze cauza regatului nu ar trebui să facă direct apel la ea. Faceţi apel direct la spiritul divin care locuieşte în mintea oamenilor, şi nu la frică, la milă sau la un simplu simţământ. Făcând apel la oameni fiţi echitabili; controlaţi-vă şi rămâneţi cum trebuie în rezervă; respectaţi cum se cuvine personalitatea elevilor voştri. Amintiţi-vă ce v-am zis: „Iată, stau la poartă şi bat, şi dacă oricine vrea să deschidă, eu voi intra.”{15}"
                },
                {
                    "par_ref": "159:3.3",
                    "par_pageref": "1765.5",
                    "par_content": "Iniţiindu-i pe oameni în regat, nu diminuaţi şi nu distrugeţi respectul lor faţă de ei înşişi. Respectul de sine împins la exces poate să distruge umilinţa potrivită şi să se transforme în orgoliu, în vanitate şi în aroganţă; dar pierderea respectului de sine duce adesea la paralizia voinţei. Această evanghelie are drept ţel restabilirea respectului de sine la cei care l-au pierdut şi de a-i pune frâu la cei care îl au. Să nu faceţi greşeala de vă gândi numai la a condamna ceea ce este rău în viaţa elevilor voştri; nu omiteţi recunoaşterea de bunăvoie, în viaţa lor, a lucrurilor cele mai demne de laudă. Nu uitaţi că nu mă va opri din restabilirea respectului de sine la cei care l-au pierdut şi care doresc realmente să îl recâştige."
                },
                {
                    "par_ref": "159:3.4",
                    "par_pageref": "1765.6",
                    "par_content": "Aveţi grijă să nu răniţi respectul de sine al sufletelor timide şi temătoare. Nu vă îngăduiţi să fiţi sarcastici pe seama fraţilor mei candidaţi, nici cinici cu copiii mei înfricoşaţi. Indolenţa distruge respectul de sine; deci, recomandaţi fraţilor voştri să se ocupe întotdeauna activ de sarcinile pe care ei le-au ales şi nu neglijaţi nici un efort de a oferi de lucru celor care nu sunt angajaţi."
                },
                {
                    "par_ref": "159:3.5",
                    "par_pageref": "1766.1",
                    "par_content": "Să nu vă faceţi niciodată vinovaţi de folosirea unor tactici nedemne cum ar fi aceea de a înfricoşa bărbaţii şi femeile în încercarea de a-i face să intre în regat. Un tată iubitor nu îi înfricoşează pe copiii săi pentru ai face să se supună justelor sale exigenţe."
                },
                {
                    "par_ref": "159:3.6",
                    "par_pageref": "1766.2",
                    "par_content": "Copiii regatului vor sfârşi prin a înţelege clar că puternicele senzaţii emotive nu sunt echivalente cu indicaţiile spiritului divin. Când o puternică şi ciudată impresie vă împinge să faceţi un lucru sau să vă duceţi într-un anumit loc, aceasta nu înseamnă în mod necesar că astfel de impulsuri sunt indicaţii ale spiritului interior."
                },
                {
                    "par_ref": "159:3.7",
                    "par_pageref": "1766.3",
                    "par_content": "Avertizaţii pe toţi credincioşii în ceea ce priveşte această zonă de conflict care trebuie traversată pentru a trece de la viaţa aşa cum este ea trăită în carne la viaţa superioară aşa cum este ea trăită în spirit. Pentru cei care trăiesc într-unul sau într-altul dintre aceste două regate, sunt puţine conflictele sau confuzia, dar toţi sunt condamnaţi să încerce într-un grad mai mare sau mai mic sentimentul de incertitudine în perioada de tranziţie dintre cele două nivele de existenţă. Intrând în regat voi nu puteţi nici scăpa de responsabilităţile lui, nici să vă feriţi de obligaţiile lui; dar nu uitaţi că jugul evangheliei este uşor de purtat iar povara adevărului este lejeră{16}."
                },
                {
                    "par_ref": "159:3.8",
                    "par_pageref": "1766.4",
                    "par_content": "Lumea este plină de suflete înfometate care trăiesc în foamete chiar în prezenţa pâinii vieţii; oamenii mor căutându-l pe Dumnezeu care locuieşte totuşi în ei. Ei caută comorile regatului cu o inimă plină de dorinţe şi cu un mers obosit, în timp ce sunt toţi în apropierea imediată a credinţei vii. Credinţa este pentru religie ceea ce sunt pânzele pentru corabie; ea este un plus de putere, şi nu o povară suplimentară a vieţii. Unica lupă a celor care intră în regat este de a duce lupta bună a credinţei{17}. Credinciosul nu are decât o singură bătălie de purtat, şi aceea este contra îndoielii - contra necredinţei{18}."
                },
                {
                    "par_ref": "159:3.9",
                    "par_pageref": "1766.5",
                    "par_content": "Predicând evanghelia împărăţiei, voi propovăduiţi de-a dreptul prietenia cu Dumnezeu, iar această comuniune va prezenta o atracţie egală pentru bărbaţi şi pentru femei; şi unii şi ceilalţi vor găsi în ea ceea ce satisface în modul cel mai veritabil dorinţele şi idealurile lor caracteristice. Ziceţi copiilor mei că eu nu numai că sunt sensibil la sentimentele lor şi răbdător cu slăbiciunile lor, dar sunt şi fără de milă pentru păcat şi intolerant faţă de inechitate. Într-adevăr, eu sunt blând şi umil în prezenţa Tatălui meu, dar şi neîndurător şi neînduplecat când există facere de rău premeditată şi rebeliune nelegiuită împotriva Tatălui meu care este în ceruri."
                },
                {
                    "par_ref": "159:3.10",
                    "par_pageref": "1766.6",
                    "par_content": "Nu vi-l închipuiţi pe Maestrul vostru ca pe un om al amărăciunilor{19}. Generaţiile viitoare vor cunoaşte şi radiaţia bucuriei noastre, antrenul bunăvoinţei noastre şi inspiraţia bunei noastre dispoziţii. Noi proclamăm un mesaj de veşti bune a căror putere transformatoare este molipsitoare. Religia noastră palpită de o nouă viaţă şi de noi semnificaţii. Cei care acceptă această învăţătură sunt pătrunşi de bucurie şi inima lor îi obligă să se bucure mereu. Cei care au o certitudine în legătură cu Dumnezeu trăiesc întotdeauna experienţa unei fericiri tot mai mari."
                },
                {
                    "par_ref": "159:3.11",
                    "par_pageref": "1766.7",
                    "par_content": "Învăţaţii pe toţi credincioşii să evite să se reazeme pe suportul nesigur al falsei compasiuni. Nu poate fi clădit un caracter tare înduioşându-se de sine. Străduiţi-vă cu toată sinceritatea să evitaţi influenţa înşelătoare a simplei comuniuni în mizerie. Extindeţi simpatia voastră până la cei bravi şi curajoşi, fără a acorda un exces de milă sufletelor laşe, care abordează fără entuziasm încercările vieţii. Nu oferiţi consolări celor care se culcă la pământ în faţa necazurilor fără nici o luptă. Nu simpatizaţi împreună cu tovarăşii voştri neurmărind altceva decât să primiţi simpatia lor în schimb."
                },
                {
                    "par_ref": "159:3.12",
                    "par_pageref": "1766.8",
                    "par_content": "Când asigurarea prezenţei divine va deveni conştientă la copiii mei, credinţa lor le va lărgi mintea, le va înnobila sufletul, le va întări personalitatea, le va spori fericirea, le va aprofunda percepţia spirituală şi le va însufleţi puterea de a iubi şi de a fi iubiţi."
                },
                {
                    "par_ref": "159:3.13",
                    "par_pageref": "1767.1",
                    "par_content": "Învăţaţi-i pe toţi credincioşii că faptul de a intra în regat nu îi va imuniza împotriva accidentelor timpului, nici contra catastrofelor obişnuite ale naturii. Credinţa în evanghelie nu vă va împiedica să aveţi necazuri, dar va face să *nu vă fie frică* când vă vor asalta greutăţile. Eu nu vă promit să vă scap de apele adversităţii; ceea ce promit este însă că le voi traversa pe toate cu voi."
                },
                {
                    "par_ref": "159:3.14",
                    "par_pageref": "1767.2",
                    "par_content": "Iisus a propovăduit şi mai multe lucruri acestui grup de credincioşi înainte ca ei să se pregătească pentru somnul de noapte. Toţi cei care au auzit aceste cuvinte le-au păstrat cu grijă în inima lor, repetându-le adesea pentru edificarea apostolilor şi a discipolilor care nu erau prezenţi când au fost rostite."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "159:4",
            "section_title": "4. Convorbirea cu Nataniel",
            "pars": [
                {
                    "par_ref": "159:4.1",
                    "par_pageref": "1767.3",
                    "par_content": "Iisus s-a dus apoi în Abila, unde lucrau Nataniel şi asociaţii lui. Nataniel era foarte necăjit de unele declaraţii ale lui Iisus care păreau să aducă atingere autorităţii Scripturilor ebraice recunoscute. În consecinţă, în seara aceea, după şedinţa obişnuită de întrebări şi răspunsuri, Nataniel l-a luat pe Iisus deoparte şi l-a întrebat: „Maestre, ai tu suficientă încredere în mine pentru a mă face să cunosc adevărul asupra Scripturilor? Eu observ că tu ne propovăduieşti numai o parte a Scripturilor sacre - după mine, cea mai bună - şi deduc că respingi doctrina rabinilor care consideră cuvintele legii a fi chiar cuvintele lui Dumnezeu, şi că ele erau cu Dumnezeu în cer, chiar şi înainte de vremea lui Avraam şi a lui Moise. Care este adevărul cu privire la Scripturi?” Când Iisus a auzit această întrebare a apostolului său nedumerit, a răspuns:"
                },
                {
                    "par_ref": "159:4.2",
                    "par_pageref": "1767.4",
                    "par_content": "”Nataniele, ai judecat bine; eu nu văd Scripturile în aceeaşi lumină ca şi rabinii. Am să îţi vorbesc despre această chestiune cu condiţia ca tu să nu divulgi aceste lucruri fraţilor tăi, căci nu sunt toţi pregătiţi să primească această învăţătură. Cuvintele legii lui Moise şi lecţiile Scripturilor nu existau înainte de Avraam. Doar foarte recent au fost Scripturile adunate în forma în care le posedăm astfel. Ele conţin ceea ce este mai bun în ideile cele mai elevate şi în dorinţele fierbinţi ale poporului iudeu, dar şi multe elemente care sunt departe de a reprezenta caracterul şi învăţăturile Tatălui care este în ceruri; de aceea trebuie să aleg, dintre cele mai bune învăţături, acele adevăruri destinate să fie spicuite pentru evanghelia împărăţiei."
                },
                {
                    "par_ref": "159:4.3",
                    "par_pageref": "1767.5",
                    "par_content": "”Aceste scrieri sunt operele oamenilor, dintre care unii erau sfinţi, iar alţii mai puţin sfinţi. Învăţăturile acestor cărţi reprezintă vederile şi gradul de iluminare al epocii în care îşi au originea. Ca revelaţie a adevărului, se poate să te bizui mai mult pe ultimele cărţi decât pe primele. Scripturile sunt eronate, iar originea lor este în întregime umană, dar nu trebuie să vă înşelaţi; ele constituie cea mai bună culegere de înţelepciune religioasă şi de adevăruri spirituale care se pot găsi în prezent în lumea întreagă."
                },
                {
                    "par_ref": "159:4.4",
                    "par_pageref": "1767.6",
                    "par_content": "”Multe dintre aceste cărţi nu au fost scrise de persoanele al căror nume îl poartă, dar aceasta nu infirmă în nici un fel valoarea adevărurilor pe care le conţin ele. Dacă povestea lui Iona nu ar fi reală, şi chiar şi dacă Iona nu ar fi trăit niciodată, profundele adevăruri ale acestei povestiri - iubirea lui Dumnezeu pentru Ninive şi pentru aşa-zişii păgâni - nu ar fi mai puţin preţioase în ochii tuturor celor care îi iubesc pe semenii lor. Scripturile sunt sacre pentru că relatează gândurile şi faptele oamenilor care îl căutau pe Dumnezeu şi care au lăsat în aceste scrieri concepţiile lor cele mai elevate asupra dreptăţii, adevărului şi sfinţeniei. Scripturile conţin un număr mare, chiar foarte mare, de lucruri adevărate, dar în lumina învăţăturii voastre prezente voi ştiţi totodată că ele prezintă prea adesea într-o lumină falsă pe Tatăl care este în ceruri, Dumnezeul iubitor pe care eu am venit să îl revelez tuturor lumilor."
                },
                {
                    "par_ref": "159:4.5",
                    "par_pageref": "1768.1",
                    "par_content": "”Nataniel, nu îţi îngădui nici măcar o clipă să crezi poveştile Scripturilor care îţi spun că Dumnezeul iubirii a ordonat strămoşilor tăi să pornească la bătălie şi să îi masacreze pe duşmanii lor - bărbaţi, femei şi copii{20}. Asemenea povestiri sunt cuvinte ale oamenilor, oameni a căror sfinţenie este îndoielnică; ele nu sunt cuvintele lui Dumnezeu. Scripturile au reflectat întotdeauna şi vor reflecta întotdeauna statutul intelectual, moral şi spiritual al autorilor lor. Nu ai remarcat tu că noţiunile despre Iehova cresc în frumuseţe şi în glorie în cursul scrierilor profetice de la Samuel la Isaia? Nu uitaţi că Scripturile sunt destinate instruirii religioase şi îndrumării spirituale. Ele nu sunt opera istoricilor, nici a filozofilor."
                },
                {
                    "par_ref": "159:4.6",
                    "par_pageref": "1768.2",
                    "par_content": "”Lucrul cel mai deplorabil nu este numai această idee eronată cum că poveştile din Scripturi sunt absolut perfecte şi învăţătura lor infailibilă, ci mai degrabă confuzia cauzată de greşita lor interpretare de către scribii şi fariseii din Ierusalim, sclavi ai tradiţiei{21}. În efortul lor hotărât de a rezista noilor învăţături ale evangheliei împărăţiei, aceştia vor acum să proslăvească atât doctrina că Scripturile sunt inspirate, cât şi falsa interpretare pe care le-o dau ei. Nataniel, nu uita că revelarea adevărului de către Tatăl din ceruri nu se limitează nici la o generaţie, nici la un popor. Multe persoane care caută sincer adevărul au fost tulburate şi descurajate, şi încă vor mai fi, de către aceste doctrine ale perfecţiunii Scripturilor."
                },
                {
                    "par_ref": "159:4.7",
                    "par_pageref": "1768.3",
                    "par_content": "”Autoritatea adevărului rezidă în chiar spiritul care impregnează manifestările lui vii, iar nu în cuvintele moarte ale oamenilor unei alte generaţii, mai puţin luminate şi presupuse inspirate. Chiar şi dacă sfinţii de odinioară au trăit vieţi inspirate şi împlinite spiritual, aceasta nu înseamnă că toate *cuvintele* lor au fost la fel de inspirate de spirit. Astăzi, noi nu consemnăm nimic în scris din învăţăturile evangheliei împărăţiei, de teamă ca nu cumva după plecarea mea voi să nu vă împărţiţi repede în grupuri care contestă adevărul din cauza diversităţii interpretărilor pe care le faceţi asupra învăţăturii mele. Pentru această generaţie, mai bine este ca noi să *trăim* aceste adevăruri, evitând totodată să le înregistrăm în scris."
                },
                {
                    "par_ref": "159:4.8",
                    "par_pageref": "1768.4",
                    "par_content": "”Ia seama la vorbele mele, Nataniel; nimic din ceea ce a fost atins de natura umană nu poate fi considerat ca infailibil. Desigur, adevărul divin poate străluci prin mintea umană, dar întotdeauna cu o puritate relativă şi cu o divinitate parţială. Creatura poate să dorească cu ardoare infailibilitatea, dar numai Creatorii o posedă."
                },
                {
                    "par_ref": "159:4.9",
                    "par_pageref": "1768.5",
                    "par_content": "”Însă cea mai mare greşeală a învăţăturii privitoare la Scripturi este doctrina care le prezintă ca pe nişte cărţi oculte de mister şi de înţelepciune pe care se încumetă să le interpreteze numai înţelepţii naţiunii. Revelaţiile adevărului divin nu sunt pecetluite, decât prin ignoranţa omenească, prin bigotism şi prin intoleranţa minţilor înguste. Lumina Scripturilor nu este diminuată decât de prejudecăţi şi nu este umbrită decât de superstiţii. O falsă frică de sacru a împiedicat bunul simţ de la salvgardarea religiei. Frica de autoritatea scrierilor sacre ale trecutului a împiedicat în mod eficient sufletele oneste de astăzi să accepte noua lumină a evangheliei - lumina pe care, într-o generaţie precedentă, aceşti aceiaşi oameni cunoscători de Dumnezeu doreau cu atâta tărie să o vadă strălucind."
                },
                {
                    "par_ref": "159:4.10",
                    "par_pageref": "1769.1",
                    "par_content": "”Cel mai trist dintre toate este faptul că anumiţi educatori propovăduiesc caracterul sacru al acestui tradiţionalism cunoscând totodată adevărul despre acestea. Ei au înţeles mai mult sau mai puţin bine limitările Scripturilor, dar sunt laşi din punct de vedere moral şi necinstiţi din punct de vedere intelectual. Ei cunosc adevărul cu privire la scrierile sacre, dar preferă să lase poporul în ignoranţă în legătură cu aceste fapte tulburătoare. Ei au denaturat şi au deformat astfel Scripturile; ei le transformă într-un ghid pentru detalii servile ale vieţii cotidiene şi o autoritate peste chestiunile nespirituale, în loc să facă apel la scrierile sacre ca repertoriu al înţelepciunii morale, al inspiraţiei religioase şi al învăţăturii spirituale al oamenilor care îl cunoşteau pe Dumnezeu în cursul generaţiilor precedente.”"
                },
                {
                    "par_ref": "159:4.11",
                    "par_pageref": "1769.2",
                    "par_content": "Nataniel a fost iluminat, şi şocat, de declaraţiile Maestrului. În adâncurile sufletului său, el a meditat îndelung asupra acestei întrevederi, dar nu a vorbit nimănui despre ea înainte de ascensiunea lui Iisus. Chiar şi după aceea, el încă s-a temut să comunice, în deplinătatea lor, învăţăturile primite în momentul acela de la Maestru."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "159:5",
            "section_title": "5. Caracterul pozitiv al religiei lui Iisus",
            "pars": [
                {
                    "par_ref": "159:5.1",
                    "par_pageref": "1769.3",
                    "par_content": "În Philadelphia, unde predica Iacob, Iisus a dat discipolilor o lecţie despre caracterul pozitiv al evangheliei împărăţiei. În cursul remarcilor sale, el a indicat că anumite părţi din Scripturi erau mai veridice decât altele, şi le-a recomandat auditorilor săi a-şi hrăni sufletul cu cele mai bune alimente spirituale. Iacob l-a întrerupt pe Maestru pentru a-l întreba: „Maestre, eşti tu atât de bun încât să ne sugerezi modul de a alege cele mai bune pasaje din Scripturi pentru edificarea noastră personală?” Şi Iisus a răspuns: „Da, Iacove; citind Scripturile, tu caută învăţăturile veşnic adevărate şi dumnezeieşte bune precum:"
                },
                {
                    "par_ref": "159:5.2",
                    "par_pageref": "1769.4",
                    "par_content": "”Creează în mine o inimă curată, O, Doamne.{22}"
                },
                {
                    "par_ref": "159:5.3",
                    "par_pageref": "1769.5",
                    "par_content": "”Domnul este păstorul meu; nu îmi va lipsi nimic.{23}"
                },
                {
                    "par_ref": "159:5.4",
                    "par_pageref": "1769.6",
                    "par_content": "”Tu ar trebui să îl iubeşti pe aproapele tău ca pe tine însuţi.{24}"
                },
                {
                    "par_ref": "159:5.5",
                    "par_pageref": "1769.7",
                    "par_content": "”Căci eu, Domnul Dumnezeul tău, te voi ţine de mâna dreaptă spunând: nu ai teamă; te voi ajuta.{25}"
                },
                {
                    "par_ref": "159:5.6",
                    "par_pageref": "1769.8",
                    "par_content": "”Şi naţiunile nu vor mai învăţa războiul.{26}"
                },
                {
                    "par_ref": "159:5.7",
                    "par_pageref": "1769.9",
                    "par_content": "Aceasta ilustrează modul în care, zi după zi, Iisus îşi însuşea ce era mai bun din Scripturile ebraice pentru instruirea discipolilor săi şi pentru a include aceste lucruri în învăţătura noii evanghelii a regatului. Alte religii lăsaseră să se înţeleagă că Dumnezeu era aproape de oameni, dar Iisus a asimilat slujirea lui Dumnezeu pe lângă oameni solicitudinii unui tată afectuos pentru bunăstarea copiilor lui, care depind de el; apoi a făcut din această învăţătură piatra de temelie a religiei lui. Acesta este felul în care doctrina paternităţii lui Dumnezeu a făcut imperativă practica fraternităţii oamenilor. Adorarea lui Dumnezeu şi slujirea omului au devenit suma şi substanţa religiei sale. Iisus a luat ceea ce era mai bun din religia iudaică şi a transferat aceste lucruri în cadrul demn al noilor învăţături ale evangheliei împărăţiei."
                },
                {
                    "par_ref": "159:5.8",
                    "par_pageref": "1769.10",
                    "par_content": "Iisus a introdus spiritul de acţiune pozitivă în doctrinele pasive ale religiei iudaice{27}. În locul unei supuneri negative la unele exigenţe ceremoniale, Iisus a prescris înfăptuirea pozitivă a ceea ce pretindea noua sa religie de la cei care o acceptau. Religia lui Iisus consta nu doar în a crede, ci în a face cu adevărat ceea ce cerea evanghelia. El nu propovăduia că serviciul social constituia esenţa religiei sale, ci mai degrabă că serviciul social era unul dintre efectele sigure ale aflării în posesiunea spiritului adevăratei religii."
                },
                {
                    "par_ref": "159:5.9",
                    "par_pageref": "1770.1",
                    "par_content": "Iisus nu ezita să adopte cea mai bună jumătate a unui pasaj din Scripturi şi să respingă totodată partea accesorie. Marele său îndemn: „Iubeşte-l pe aproapele tău ca pe tine însuţi”, el a luat-o din pasajul următor: „Tu nu vei exercita nici o răzbunare asupra copiilor poporului tău, ci îl vei iubi pe aproapele tău ca pe tine însuţi{28}{29}.” Iisus şi-a însuşit partea pozitivă a acestui verset, respingând partea negativă. El s-a opus chiar şi non-rezistenţei negative sau pur pasive. El a zis: „Dacă un duşman te loveşte peste un obraz, nu trebuie să rămâi acolo mut şi pasiv; mai bine ia o atitudine pozitivă şi întoarce-i-l şi pe celălalt; altfel spus, fă tot ceea ce îţi stă în putinţă pentru a abate relele cărări ale fratelui tău rătăcit şi pentru a-l readuce pe calea cea bună a unei vieţi drepte{30}.” Iisus le cerea discipolilor lui să reacţioneze şi dinamic în toate circumstanţele vieţii. Faptul de a întoarce celălalt obraz sau orice alt act tipic asemănător, cere iniţiativă şi necesită o exprimare viguroasă, activă şi curajoasă a personalităţii credinciosului."
                },
                {
                    "par_ref": "159:5.10",
                    "par_pageref": "1770.2",
                    "par_content": "Iisus nu preconiza practica de a te supune în mod negativ relelor tratamente celor care caută cu bună ştiinţă să abuzeze de adepţii non-rezistenţei la rău, ci mai degrabă ca discipolii săi să fie înţelepţi şi vigilenţi în reacţiile lor rapide şi pozitive ale binelui contra răului, astfel încât ei să poată efectiv triumfa asupra răului prin bine{31}. Nu uitaţi că adevăratul bine este invariabil mai puternic decât răul cel mai periculos. Maestrul a propovăduit un criteriu pozitiv al dreptăţii: „Dacă cineva doreşte să fie discipolul meu, el să nu ţină seama de el însuşi, şi să îşi asume zilnic deplina măsură a responsabilităţilor sale pentru a mă urma{32}.” El însuşi a stat drept pildă pentru asta: „îşi croia drumul făcând binele”{33}. Acest aspect al evangheliei a fost ilustrat de numeroase parabole pe care Iisus le-a povestit mai târziu discipolilor lui. Niciodată nu i-a îndemnat să îşi suporte cu răbdare obligaţiile, ci mai degrabă să trăiască cu energie şi entuziasm la înălţimea deplinei măsuri a responsabilităţilor lor umane şi a privilegiilor lor divine în regatul lui Dumnezeu."
                },
                {
                    "par_ref": "159:5.11",
                    "par_pageref": "1770.3",
                    "par_content": "Iisus le-a recomandat apostolilor să îşi ofere şi cămaşa de pe ei dacă li s-ar lua pe nedrept haina{34}{35}. Aceasta nu ar însemna literalmente că ar trebui să dai şi un al doilea veşmânt; era mai degrabă vorba de ideea de a face ceva *pozitiv* pentru a-l salva pe ofensator, în loc de a urma vechiul sfat de a folosi represaliile - „ochi pentru ochi” şi aşa mai departe. Iisus detesta ideea de represalii, precum şi pe aceea de a accepta pasiv să fii pur şi simplu victima nedreptăţilor. Cu acest prilej, el le-a vorbit apostolilor săi despre cele trei moduri de a lupta contra răului şi de a-i rezista:"
                },
                {
                    "par_ref": "159:5.12",
                    "par_pageref": "1770.4",
                    "par_content": "1. A răspunde răului cu rău - metoda pozitivă dar injustă."
                },
                {
                    "par_ref": "159:5.13",
                    "par_pageref": "1770.5",
                    "par_content": "2. A suporta răul fără a te plânge sau a rezista - metoda pur negativă."
                },
                {
                    "par_ref": "159:5.14",
                    "par_pageref": "1770.6",
                    "par_content": "3. A răspunde răului prin bine, a-ţi afirma voinţa astfel încât să domine situaţia şi să triumfe asupra răului prin bine - metoda pozitivă şi justă."
                },
                {
                    "par_ref": "159:5.15",
                    "par_pageref": "1770.7",
                    "par_content": "Unul dintre apostoli a întrebat odată: „Maestre, ce ar trebui să fac dacă un străin mă forţează să car greutatea pe distanţa de o leghe?” Iisus a răspuns: „Nu trebuie să te pui jos scoţând un suspin de uşurare şi totodată bodogănind contra străinului. Dreptatea nu reiese din asemenea atitudini pasive. Dacă nu te poţi gândi la nimic mai pozitiv de făcut, tu poţi cel puţin căra pachetul o a doua leghe. Aceasta va reprezenta desigur o provocare pentru străinul nedrept şi nelegiuit.”{36}"
                },
                {
                    "par_ref": "159:5.16",
                    "par_pageref": "1770.8",
                    "par_content": "Iudeii auziseră vorbindu-se de un Dumnezeu pregătit să îi ierte pe păcătoşii care se căiesc şi să încerce să uite faptele lor greşite; dar niciodată, înainte de venirea lui Iisus, oamenii nu auziseră vorbindu-se de un Dumnezeu care mergea în căutarea oilor rătăcite, care prelua iniţiativa în căutarea păcătoşilor, şi care se bucura atunci când îi găsea dispuşi să se întoarcă la casa Tatălui{37}{38}{39}. Iisus a extins această notă pozitivă a religiei chiar şi la rugăciunile sale. El a transformat regula de aur negativă într-un îndemn pozitiv în favoarea echităţii umane{40}{41}."
                },
                {
                    "par_ref": "159:5.17",
                    "par_pageref": "1771.1",
                    "par_content": "În toată învăţătura sa, Iisus elimina infailibil detaliile susceptibile de a abate atenţia. El evita limbajul înflorit şi simplele imagini poetice ale unui joc de cuvinte. El introducea în general mari înţelesuri în mici expresii. Pentru a-şi ilustra gândirea, Iisus a schimbat complet semnificaţia curentă atribuită multor cuvinte precum sare, drojdie, păcat sau copilaşi. El folosea foarte eficient antiteza comparând minusculul cu infinitul, şi aşa mai departe. Expresiile sale precum „orbii care îi conduc pe orbi” erau frapante{42}. Dar cea mai mare forţă a învăţăturii sale ilustratoare era naturaleţea sa. Iisus a adus din cer pe Pământ filozofia religiei. El a descris nevoile elementare ale sufletului cu o nouă perspicacitate şi o nouă manifestare de iubire."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "159:6",
            "section_title": "6. Întoarcerea la Magadan",
            "pars": [
                {
                    "par_ref": "159:6.1",
                    "par_pageref": "1771.2",
                    "par_content": "Misiunea de patru săptămâni în Decapolis a avut un succes moderat. Sute de suflete au fost primite în regat. Apostolii şi evangheliştii au câştigat o preţioasă experienţă continuându-şi lucrarea fără inspiraţia prezenţei personale imediate a lui Iisus."
                },
                {
                    "par_ref": "159:6.2",
                    "par_pageref": "1771.3",
                    "par_content": "Vineri 16 septembrie, tot corpul evanghelic s-a adunat în Parcul Magadanului, după cum conveniseră anterior. În ziua de sabat, mai mult de o sută de credincioşi au avut o consfătuire în care au fost studiate în fond planurile de viitor pentru dezvoltarea lucrării regatului. Mesagerii lui David erau prezenţi şi au făcut rapoarte despre situaţia credincioşilor din Iudeea, din Samaria, din Galileea şi din ţinuturile limitrofe."
                },
                {
                    "par_ref": "159:6.3",
                    "par_pageref": "1771.4",
                    "par_content": "Rari erau, în această vreme, discipolii lui Iisus care apreciau pe deplin marea valoare a serviciilor făcute de corpurile de mesageri. Nu numai că mesagerii menţineau, în toată Palestina, contactul discipolilor între ei şi cu Iisus şi apostolii, dar ei serveau, în decursul acestor zile mohorâte, şi în calitate de colectori de fonduri; nu numai că aceşti bani contribuiau la ajutarea lui Iisus şi a asociaţilor lui, dar şi la sprijinirea familiilor celor doisprezece apostoli şi ale celor doisprezece evanghelişti."
                },
                {
                    "par_ref": "159:6.4",
                    "par_pageref": "1771.5",
                    "par_content": "Cam prin vremea asta, Abner a deplasat baza sa de operaţiuni din Hebron la Betleem; acest din urmă oraş era şi cartierul general, pentru Iudeea, al mesagerilor lui David. David întreţinea, toată noaptea, un serviciu de popas al mesagerilor între Ierusalim şi Betsaida. Curierii plecau din Ierusalim seara, poposind la Sycar şi la Scytopolis, şi soseau la Betsaida în dimineaţa zilei următoare la ora micului dejun."
                },
                {
                    "par_ref": "159:6.5",
                    "par_pageref": "1771.6",
                    "par_content": "Iisus şi asociaţii lui s-au pregătit acum să se odihnească o săptămână înainte de a aborda faza ultimă a lucrării lor în favoarea regatului. Aceasta a fost ultima lor perioadă de odihnă, căci misiunea din Peera a devenit o campanie de predicare şi de propovăduire care a durat până în vremea sosirii lor la Ierusalim şi a derulării episoadelor finale ale carierei pământeşti a lui Iisus."
                }
            ]
        }
    ],
    "footnotes": [
        "*Pilda oii pierdute*: Mat 18:12-14; Luca 15:3-7.",
        "*Procesul de reconciliere*: Mat 18:15-17.",
        "*Oamenii au autoritate seculară*: Mat 18:18.",
        "*Acord asupra cererilor*: Mat 18:19-20.",
        "*Iartă de șaptezeci de ori șapte*: Mat 18:21-22; Luca 17:3-4.",
        "*Parabola debitorului*: Mat 18:23-27.",
        "*Pilda debitorului (continuare)*: Mat 18:28-34.",
        "*mila lui Dumnezeu spre milostiv*: Mat 5:7; Mat 6:14-15; Mat 18:35; Luca 6:36.",
        "*Bun primit gratuit, daruiesc gratuit*: Mat 10:8b.",
        "*De șaptezeci de ori șapte*: Gen 4:24.",
        "*Predicatorul ciudat*: Marcu 9:38-41; Luca 9:49-50.",
        "*Cine nu este împotriva noastră este pentru noi*: Marcu 9:40; Luca 9:50.",
        "*Pahar cu apa rece sufletului insetat*: Mat 10:42; Marcu 9:41.",
        "*Cine nu este cu mine, împotriva mea*: Mat 12:30a; Luca 11:23a.",
        "*Izvorul evangheliei predicatorului*: Mat 8:28-32; Marcu 5:1-13; Luca 8:26-33.",
        "*Isus bate și oamenii deschid*: Apoc 3:20.",
        "*Jugul meu este usor, povara usoara*: Mat 11:30.",
        "*Luptă lupta bună a credinței*: 1 Tim 6:12; 2 Tim 4:7.",
        "*Luptă împotriva necredinței*: Marcu 9:24.",
        "*Isus nu este un om al durerilor*: Isa 53:3.",
        "*Dumnezeu nu a spus „omorâți toți dușmanii”*: Dt 13:15-17; Dt 20:16-18; Ios 6:17-21; 1 Sam 15:3.",
        "*Scriptura nu este infailibila*: Prov 30:5-6; Dt 4:2; Dt 12:32; Gal 1:6-9; 2 Tim 3:16; Apoc 22:18-19.",
        "*Creați în mine o inimă curată*: Ps 51:10.",
        "*Domnul este păstorul meu*: Ps 23:1.",
        "*Iubește aproapele ca pe sine*: Lev 19:18,34; Mat 5:43-44; Mat 19:19b; Mat 22:39; Marcu 12:31,33; Luca 10:27; Rom 13:9b; Gal 5:14; Iac 2:8.",
        "*Nu te teme, te voi ajuta*: Isa 41:13.",
        "*Națiunile nu mai învață războiul*: Isa 2:4; Mica 4:3.",
        "*Isus a învățat acțiunea pozitivă*: Mat 7:20-21; Mat 12:50; Marcu 3:35; Luca 8:21; Luca 11:28; Ioan 7:17; Ioan 15:14; Fapte 26:20; Iac 1:22-25; Iac 2:17-18; 1 Ioan 3:18.",
        "*Iubește aproapele ca pe sine*: Lev 19:18,34; Mat 5:43-44; Mat 19:19b; Mat 22:39; Marcu 12:31,33; Luca 10:27; Rom 13:9b; Gal 5:14; Iac 2:8.",
        "*Nu te răzbuna*: Lev 19:18.",
        "*Întoarce alt obraz*: Mat 5:39; Luca 6:29a.",
        "*Învinge răul cu bine*: Rom 12:21.",
        "*Asumă-ți responsabilități și urmează-mă*: Mat 10:38; Mat 16:24; Marcu 8:34; Marcu 10:21; Luca 9:23-26; Luca 14:27.",
        "*esus a mers făcând bine*: Fapte 10:38.",
        "*Dă altă îmbrăcăminte*: Mat 5:40; Luca 6:29.",
        "*Ochi pentru ochi*: Ex 21:24; Lev 24:20; Dt 19:21.",
        "*Merge a doua milă*: Mat 5:41.",
        "*Pocăiți-vă pentru iertare (Vechiul Testament)*: 1 Reg 8:46-48; 2 Cron 6:38-39; Nee 1:9; Ier 35:15; Ier 36:3; Dt 30:2-3; 1 Sam 7:3.",
        "*Dumnezeu îi caută pe păcătoși*: Mat 18:11-14; Luca 15:3-10; Luca 19:10.",
        "*Se bucură la întoarcerea lor*: Luca 15:11-32.",
        "*Regula de aur negativă*: Tob 4:15.",
        "*Admoniton pozitiv regula de aur*: Mat 5:38-48; Mat 7:12; Luca 6:27-38.",
        "*Orb care conduce orb*: Mat 15:14; Luca 6:39."
    ],
    "paper_title": "Turneul din decapolis",
    "author": "Comisia Medianilor"
}