{
    "paper_index": 163,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "163:0",
            "pars": [
                {
                    "par_ref": "163:0.1",
                    "par_pageref": "1800.1",
                    "par_content": "LA câteva zile după ce Iisus şi cei doisprezece s-au reîntors de la Ierusalim la Magadan, Abner şi un grup de cincizeci de ucenici au sosit din Betleem. În acest moment, se găseau deopotrivă reuniţi în Tabăra Magadanului corpul de evanghelişti, corpul evanghelic feminin şi cam o sută şi cincizeci de alţi ucenici sinceri şi încercaţi din toate regiunile Palestinei. După ce au consacrat câteva zile contactelor personale şi reorganizării taberei, Iisus şi cei doisprezece au inaugurat o sesiune de formare intensivă pentru acest grup special de credincioşi{0}. Din această masă de ucenici formaţi şi experimentaţi Maestrul a ales în cele din urmă şaptezeci de învăţători şi i-a trimis să proclame evanghelia împărăţiei. Instruirea lor regulată a început vineri, r noiembrie şi a continuat până la sabatul de pe 19 noiembrie."
                },
                {
                    "par_ref": "163:0.2",
                    "par_pageref": "1800.2",
                    "par_content": "Iisus ţinea, în toate dimineţile, o cuvântare acestei companii. Petru prezenta metode de predicare în public. Nataniel îi instruia în arta de a-şi preda învăţăturile. Toma explica maniera de a răspunde la întrebări, şi Matei dirija organizarea finanţelor lor colective. Ceilalţi apostoli au participat, de asemenea, la această formare potrivit cu experienţa lor specială şi cu talentele lor naturale."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "163:1",
            "section_title": "1. Hirotonisirea celor şapte zeci",
            "pars": [
                {
                    "par_ref": "163:1.1",
                    "par_pageref": "1800.3",
                    "par_content": "Cei şaptezeci au fost hirotonisiţi de Iisus în tabăra de la Magadan în după-amiaza sabatului, pe 19 noiembrie. Abner a fost pus în fruntea acestor învăţători şi predicatori ai evangheliei. Acest corp de şaptezeci era constituit de Abner cu zece foşti apostoli ai lui Ioan, cincizeci şi unul dintre primii evanghelişti şi alţi opt ucenici care se distinseseră în slujba regatului."
                },
                {
                    "par_ref": "163:1.2",
                    "par_pageref": "1800.4",
                    "par_content": "Către ora două din această după-amiază de sabat, între averse de ploaie, un grup de credincioşi, sporit prin sosirea lui David şi a majorităţii mesagerilor lui, în total peste patru sute, s-au adunat pe malul lacului Galileii pentru a asista la hirotonisirea celor şaptezeci."
                },
                {
                    "par_ref": "163:1.3",
                    "par_pageref": "1800.5",
                    "par_content": "Înainte de a-şi pune mâinile pe capetele celor şaptezeci pentru a-i trimite pe fiecare în parte ca mesageri ai împărăţiei, Iisus le-a adresat următorul discurs: „În adevăr, recolta este îmbelşugată, dar muncitorii sunt puţini; vă îndemn deci pe toţi să vă rugaţi ca Stăpânul recoltei să mai trimită muncitori pentru recoltare{1}{2}. Am să vă trimit pe fiecare în parte ca mesageri ai împărăţiei şi vă trimit la iudei şi la gentili ca pe nişte miei printre lupi{3}. Mergând doi câte doi în drumul vostru, vă ordon să nu vă luaţi nici pungi cu bani, nici haine de schimb, căci această primă misiune va fi de scurtă durată{4}. În drumul vostru, nu faceţi ploconeli în faţa nimănui; nu vă ocupaţi decât de lucrarea voastră. Dacă zăboviţi în vreun cămin, începeţi prin a zice: Pacea să fie cu toţi ai casei. Dacă locuitorii acestei case iubesc pacea, acolo veţi sta; dacă nu, atunci plecaţi de acolo. Când veţi fi ales un cămin, rămâneţi acolo pe toată durata şederii voastre în acel oraş, mâncând şi bând ceea ce vi se va oferi{5}. Veţi face aşa pentru că muncitorul îşi merită pâinea. Nu vă deplasaţi din casă în casă pentru a accepta o mai bună găzduire. Amintiţi-vă că mergând să proclamaţi pacea pe pământ şi bunăvoinţa printre oameni, va trebui să luptaţi contra duşmanilor îndârjiţi ce se înşeală pe ei înşişi{6}{7}. Fiţi deci prudenţi precum şerpii, rămânând totodată inofensivi precum porumbeii"
                },
                {
                    "par_ref": "163:1.4",
                    "par_pageref": "1801.1",
                    "par_content": "”Oriunde veţi merge, predicaţi zicând: 'Împărăţia cerurilor este la îndemână', şi îngrijiţii pe toţi cei care suferă în mintea sau în trupul lor{8}{9}. Voi aţi primit gratuit lucrurile bune ale regatului; daţi-le gratuit{10}. Dacă locuitorii vreunui oraş vă întâmpină cu bucurie, ei vor găsi o intrare largă în regatul Tatălui. Dar, dacă oamenii unui oraş refuză să primească această evanghelie, voi veţi proclama totuşi mesajul vostru părăsind această comunitate lipsită de credinţă; celor care resping învăţătura voastră, le veţi spune plecând: 'Deşi respingeţi adevărul, nu rămâne mai puţin adevărat că regatul lui Dumnezeu se apropie de voi{11}.' Oricine vă aude pe voi mă aude pe mine, şi cine mă aude pe mine îl aude pe Acela care m-a trimis{12}. Cine respinge mesajul vostru evanghelic, pe mine mă respinge, şi cine mă respinge pe mine îl respinge totodată pe Cel care m-a trimis.”"
                },
                {
                    "par_ref": "163:1.5",
                    "par_pageref": "1801.2",
                    "par_content": "După ce Iisus le-a vorbit astfel, cei şaptezeci au îngenuncheat în cerc în jurul lui, şi el şi-a pus mâinile pe capul fiecăruia dintre ei începând cu Abner."
                },
                {
                    "par_ref": "163:1.6",
                    "par_pageref": "1801.3",
                    "par_content": "În dimineaţa următoare devreme, Abner i-a trimis pe cei şaptezeci de evanghelişti, doi câte doi, către toate oraşele Galileii şi ale Iudeei. Cei treizeci şi cinci de grupuri au mers să predice şi să propovăduiască vreme de şase săptămâni; ele au revenit toate vineri, 30 decembrie, în noua tabără din Pella, în Pereea.{13}"
                }
            ],
            "subsections": [
                "Secerișul este mult, dar lucrătorii sunt puțini"
            ]
        },
        {
            "section_index": 2,
            "section_ref": "163:2",
            "section_title": "2. Tânărul bogat şi diverse alte cazuri",
            "pars": [
                {
                    "par_ref": "163:2.1",
                    "par_pageref": "1801.4",
                    "par_content": "Peste cincizeci de ucenici care doreau hirotonisirea şi admiterea printre cei şaptezeci au fost eliminaţi de comitetul pe care Iisus îl numise pentru selecţionarea candidaţilor. Cei care compuneau comitetul erau Andrei, Abner şi şeful în funcţie al corpului evanghelic. În toate cazurile în care comitetul celor trei nu era unanim, candidatul era adus înaintea lui Iisus. Maestrul n-a respins pe nici un om profund doritor să primească hirotonisirea mesagerului evanghelic, dar după ce au stat de vorbă cu Iisus, mai mult de o duzină de solicitanţi n-au mai dorit să devină mesageri evanghelici."
                },
                {
                    "par_ref": "163:2.2",
                    "par_pageref": "1801.5",
                    "par_content": "Un discipol sincer a venit la Iisus zicând: „Maestre, aş vrea să fiu unul dintre noii apostoli, dar tatăl meu este foarte bătrân şi sfârşitul lui este aproape; îmi vei permite tu să mă întorc acasă ca să-l îngrop?” Iisus i-a răspuns acestui om: „Fiul meu, vulpile au viziune şi păsările cerului au cuiburi, dar Fiul Omului n-are nici un loc unde să-şi pună capul{14}. Tu eşti un discipol fidel, şi poţi să rămâi la fel şi înapoindu-te acasă pentru a-i îngriji pe cei care te iubesc, dar nu-i tot aşa cu mesagerii evangheliei mele. Ei au abandonat totul pentru a mă urma şi a proclama regatul meu. Dacă vrei să fii hirotonisit învăţător, trebuie să-i laşi pe ceilalţi să îngroape morţii în timp ce tu vei merge înainte să publici buna vestire.” Şi omul acesta a plecat de acolo tare decepţionat."
                },
                {
                    "par_ref": "163:2.3",
                    "par_pageref": "1801.6",
                    "par_content": "Un alt discipol a venit la Maestru şi a zis: „Eu doresc să fiu hirotonisit mesager, dar aş vrea să trec puţin pe acasă ca să îmi consolez familia{15}.” Iisus i-a răspuns: „Dacă doreşti hirotonisirea, trebuie să accepţi să abandonezi totul. Mesagerii evangheliei nu-şi pot împărţi afecţiunea. Nici un om care a pus mâna pe plug nu este vrednic de a deveni un mesager al regatului dacă a dat înapoi.”"
                },
                {
                    "par_ref": "163:2.4",
                    "par_pageref": "1801.7",
                    "par_content": "Andrei a adus apoi la Iisus un tânăr bogat, care era un credincios devotat şi dorea să primească hirotonisirea. Acest tânăr, pe nume Matadormus, era membru al Sanhedrinului din Ierusalim{16}. El îl auzise pe Iisus propovăduind, după care fusese instruit în evanghelia împărăţiei de către Petru şi de ceilalţi apostoli. Iisus a discutat cu Matadormus despre exigenţele hirotonisirii şi i-a cerut să-şi amâne decizia până la o mai amplă cumpănire asupra chestiunii. Devreme în dimineaţa zilei următoare, în vreme ce Iisus pleca să facă un tur, tânărul l-a abordat zicând: „Maestre, aş vrea să cunosc de la tine asigurările vieţii veşnice{17}. Dat fiind că am respectat toate poruncile încă din tinereţea mea, aş vrea să ştiu ce-ar trebui să fac mai mult pentru a avea viaţa veşnică.” Ca răspuns la această întrebare, Iisus a zis: „Dacă ţii toate poruncile - nu vei comite adulter, nu vei ucide, nu vei fura, nu vei depune mărturie mincinoasă, nu vei face nici o nedreptate, îi vei onora pe părinţii tăi - tu acţionezi bine, dar mântuirea răsplăteşte credinţa, şi nu numai lucrările. Crezi tu în această evanghelie a împărăţiei?” Matadormus a răspuns: „Da Maestre, eu cred tot ceea ce tu şi apostoli m-aţi învăţat”. Iisus a spus: „Atunci tu eşti în adevăr discipolul meu şi un copil al regatului.”"
                },
                {
                    "par_ref": "163:2.5",
                    "par_pageref": "1802.1",
                    "par_content": "După aceea tânărul a zis: „Maestre, nu-mi ajunge să fiu discipolul tău; aş vrea să fiu unul dintre noii tăi mesageri.” Când Iisus a auzit asta, l-a privit cu multă dragoste şi a zis: „Te voi accepta ca unul dintre mesagerii mei dacă vrei să plăteşti preţul şi să oferi singurul lucru care îţi lipseşte.” Matadormus a răspuns: „Maestre, voi face orice pentru a avea permisiunea să te urmez.” Iisus l-a sărutat pe frunte pe tânărul îngenuncheat şi a zis: „Dacă vrei să fii mesagerul tău, mergi de vinde tot ce ai; când vei fi dat suma săracilor sau fraţilor tăi, întoarce-te şi urmează-mă, şi vei avea o comoară în împărăţia cerurilor{18}.”"
                },
                {
                    "par_ref": "163:2.6",
                    "par_pageref": "1802.2",
                    "par_content": "La auzul acestor cuvinte, Matadormus s-a posomorât. S-a ridicat şi a plecat trist, căci poseda multe bunuri. Acest tânăr fariseu bogat fusese crescut în credinţa că averea era semnul favorii lui Dumnezeu. Iisus ştia că Matadormus nu era eliberat de dragostea de sine şi de bogăţiile lui. Maestrul voia să-l elibereze de *dragostea* de bogăţie, nu neapărat de bogăţie{19}. Discipolii lui Iisus nu se despuiau de toate bunurile lor pământeşti, dar apostolii şi cei şaptezeci au făcut-o. Matadormus voia să fie unul dintre cei şaptezeci de mesageri, şi de aceea Iisus i-a cerut să renunţe la toate posesiunile lui materiale."
                },
                {
                    "par_ref": "163:2.7",
                    "par_pageref": "1802.3",
                    "par_content": "Aproape orice fiinţă umană are un lucru de care se ţine ca de un rău familiar, şi la care i se cere să renunţe ca parte a preţului de admitere în împărăţia cerurilor. Dacă Matadormus se-ar fi despărţit de averea sa, ea i-ar fi fost probabil îndată restituită pentru ca el s-o administreze ca trezorier al celor şaptezeci. Ulterior de fapt, cu prilejul întemeierii bisericii la Ierusalim, Matadormus a ascultat de porunca Maestrului, deşi atunci a fost prea târziu pentru a mai beneficia de admiterea în rândul celor şaptezeci. El a devenit trezorierul bisericii din Ierusalim, al cărui conducător era Iacob, fratele de sânge al lui Iisus."
                },
                {
                    "par_ref": "163:2.8",
                    "par_pageref": "1802.4",
                    "par_content": "Aşa a fost dintotdeauna şi aşa va fi întotdeauna: trebuie ca oamenii să ia propriile lor hotărâri. Muritorii îşi pot exercita liber alegerea într-un domeniu de o anumită întindere. Forţele lumii spirituale nu caută să-l constrângă pe om; ele îi permit să aleagă calea pe care el însuşi a ales-o."
                },
                {
                    "par_ref": "163:2.9",
                    "par_pageref": "1802.5",
                    "par_content": "Iisus prevedea că Matadormus, cu averea sa, nu putea fi hirotonisit ca asociat al oamenilor care renunţaseră la toate pentru evanghelie. În acelaşi timp, el vedea că, dacă Matadormus s-ar despuia de averea sa, el ar deveni conducătorul suprem al tuturor. Însă, la fel ca şi fraţii lui Iisus, Matadormus n-a devenit niciodată mare în regat, pentru că se privase el însuşi de această asociere intimă şi personală cu Maestrul, pe care ar fi putut-o experimenta, dacă ar fi vrut să execute pe loc actul pe care i-l cerea Iisus, actul pe care l-a înfăptuit de altfel cu câţiva ani mai târziu."
                },
                {
                    "par_ref": "163:2.10",
                    "par_pageref": "1803.1",
                    "par_content": "Bogăţiile n-au raporturi directe cu intrarea în împărăţia cerurilor, dar *iubirea de bogăţii are{20}.* Loialitatea spirituală faţă de regat este incompatibilă cu servilismul faţă de bogăţia materialistă. Oamenii nu pot împărtăşi cu o devoţiune materială fidelitatea lor supremă faţă de un ideal spiritual."
                },
                {
                    "par_ref": "163:2.11",
                    "par_pageref": "1803.2",
                    "par_content": "Iisus n-a propovăduit niciodată că era rău să ai avere. El a cerut numai celor doisprezece şi celor şaptezeci să-şi consacre toate posesiunile lor pământeşti cauzei comune. Chiar şi atunci, el a avut grijă ca bunurile lor să fie lichidate în mod avantajos, cum a fost şi cazul pentru apostolul Matei. Iisus a dat de multe ori sfaturi discipolilor înstăriţi la fel cum îi dăduse şi cetăţeanului bogat din Roma. Maestrul a considerat înţeleapta investiţie a veniturilor excedentare ca pe o formă legitimă de asigurare contra inevitabile adversităţi viitoare. Când trezoreria apostolică depăşea nevoile, Iisus depunea fondurile pentru a le folosi ulterior în cazul în care apostolii ar fi făcuţi să sufere foarte tare de pe urma unei diminuări a veniturilor. Iisus acţiona astfel după ce se consulta cu Andrei. Niciodată Iisus nu se ocupa de finanţele apostolice, decât numai pentru cheltuiala cu pomenile. Totuşi, exista un abuz economic pe care l-a condamnat în mai multe rânduri, şi anume exploatarea nejustă a celor slabi, a celor ignoranţi şi a celor mai puţin norocoşi de către semenii lor puternici, ageri şi mai inteligenţi. Iisus a declarat că acest tratament inuman al bărbaţilor, al femeilor şi al copiilor era incompatibil cu idealurile fraternităţii împărăţiei cerurilor."
                }
            ],
            "subsections": [
                "Bogățiile și dragostea pentru bogăție"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "163:3",
            "section_title": "3. Discuţia despre bogăţie",
            "pars": [
                {
                    "par_ref": "163:3.1",
                    "par_pageref": "1803.3",
                    "par_content": "Pe când Iisus termina convorbirea sa cu Matadormus, Petru şi câţiva apostoli se strânseseră în jurul lui. În timp ce tânărul bogat pleca de acolo, Iisus s-a întors către apostoli şi le-a zis: „Vedeţi cât le vine de greu bogaţilor să intre cu totul în regatul lui Dumnezeu! Nu se poate împărţi adorarea spirituală cu devoţiunile materiale. Nimeni nu poate servi la doi stăpâni{21}. Potrivit unuia din dictonurile voastre, 'este mai uşor unei cămile să treacă prin urechea unui ac decât pentru păgâni să moştenească viaţa veşnică'. Eu declar că îi este tot atât de uşor acestei cămile să treacă prin urechea acului ca şi acestor bogaţi, satisfăcuţi de ei înşişi, să intre în împărăţia cerurilor.”"
                },
                {
                    "par_ref": "163:3.2",
                    "par_pageref": "1803.4",
                    "par_content": "Când Petru şi apostolii au auzit cuvintele acestea, au fost extrem de uluiţi, până într-atâta că Petru a spus: „Atunci, Doamne, cine poate fi salvat? Oare toţi cei care au bogăţii vor fi ţinuţi departe de regat?” Iisus a răspuns: „Nu, Petrule, dar toţi cei care îşi pun încrederea în bogăţii au puţine şanse să intre în viaţa spirituală care conduce la progresul etern. Dar, chiar şi în cazul acesta, multe lucruri imposibile oamenilor nu sunt dincolo de atingerea Tatălui care este în ceruri; noi ar trebui mai degrabă să recunoaştem că cu Dumnezeu toate lucrurile sunt posibile{22}.”"
                },
                {
                    "par_ref": "163:3.3",
                    "par_pageref": "1803.5",
                    "par_content": "În vreme ce plecau de acolo, Iisus a fost întristat că Matadormus nu rămăsese cu ei, căci îl iubea mult. După ce au coborât lângă lac, ei s-au aşezat pe marginea apei, şi Petru, vorbind în numele celor doisprezece (adunaţi acolo cu toţii) a zis: „Noi suntem tulburaţi de discursul tău către tânărul acela bogat. Să pretindem noi de la toţi cei care ar vrea să te urmeze să renunţe la toate bunurile lor pământeşti?” Iisus a zis: „Nu, Petrule, ci numai celor care ar vrea să devină apostoli şi să trăiască cu mine ca şi voi, formând o singură familie. Dar Tatăl pretinde ca afecţiunea copiilor săi să fie curată şi nedivizată. Orice lucru sau persoană ar sta între voi şi iubirea pentru adevărurile regatului trebuie să fie abandonate. Dacă averea oamenilor nu invadează domeniul sufletului lor, ea este fără consecinţe în viaţa spirituală a celor care ar vrea să intre în regat.”"
                },
                {
                    "par_ref": "163:3.4",
                    "par_pageref": "1804.1",
                    "par_content": "Petru a zis apoi: „Dar, Maestre, noi am părăsit totul pentru a te urma; atunci ce vom poseda?” Iisus s-a adresat la toţi cei doisprezece şi a zis: „În adevăr, în adevăr, eu vă zic, cine va fi renunţat la averea sa, la căminul său, la soţia sa, la fraţii săi, la părinţii săi sau la copiii săi, din dragoste pentru mine şi pentru împărăţia cerurilor, va primi cu mult mai mult în această lume, poate însoţit şi de câteva persecuţii; şi, în lumea ce va veni, el va primi viaţa veşnică{23}. Mulţi dintre cei care vor fi cei dintâi vor fi cei din urmă, pe câtă vreme cei din urmă vor fi adesea cei dintâi{24}. Tatăl tratează pe creaturile sale după nevoile lor şi conform justelor lui legi de consideraţie iubitoare şi îndurătoare pentru bunăstarea unui univers."
                },
                {
                    "par_ref": "163:3.5",
                    "par_pageref": "1804.2",
                    "par_content": "”Împărăţia cerurilor se aseamănă unui proprietar, folosind multă mână de lucru, care merge dimineaţa devreme să angajeze lucrători pentru a munci în podgoria sa. După ce a convenit cu ei ca să le plătească un dinar pe zi, i-a trimis în via sa. Apoi, a ieşit către ora nouă şi, văzând pe alţii fără nici o ocupaţie în piaţă le-a zis: 'Mergeţi şi voi şi munciţi în via mea; vă voi plăti atâta cât trebuie.' Şi ei s-au îndată să lucreze. Proprietarul a ieşit din nou către amiază, apoi către ora trei, şi a făcut tot aşa. Reîntorcându-se încă o dată către ora cinci după amiază la locul din piaţă, a găsit încă oameni lenevind şi i-a întrebat: 'De ce staţi aici toată ziua şi nu faceţi nimic?' Oamenii au răspuns: 'Pentru că nu ne-a angajat nimeni.' Proprietarul le-a zis: 'Mergeţi şi voi şi lucraţi în via mea, şi vă voi plăti cât trebuie.'{25}"
                },
                {
                    "par_ref": "163:3.6",
                    "par_pageref": "1804.3",
                    "par_content": "La căderea nopţii, proprietarul podgoriei i-a zis intendentului său: 'Cheamă lucrătorii şi dă-le lefurile, începând cu ultimii angajaţi şi terminând cu primii.' Când au sosit cei care fuseseră angajaţi la ora cinci după-amiază, au primit fiecare câte un dinar, şi toţi ceilalţi au primit acelaşi salariu. Când oamenii angajaţi la începutul zilei au văzut cu cât au fost plătiţi ultimii veniţi, ei s-au aşteptat să primească mai mult decât salariul convenit. Dar fiecare a primit doar un dinar ca şi ceilalţi. După ce au fost plătiţi cu toţii, ei s-au plâns proprietarului zicând: 'Oamenii angajaţi la urmă n-au muncit decât o oră, şi, totuşi, le-ai dat acelaşi salariu ca şi nouă, care ne-am ostenit toată ziua sub soarele arzător.'{26}"
                },
                {
                    "par_ref": "163:3.7",
                    "par_pageref": "1804.4",
                    "par_content": "”Proprietarul a răspuns: 'Prietenii mei, nu vă fac nici o nedreptate. N-a acceptat fiecare dintre voi să lucreze pentru un dinar pe zi? Luaţi acum ceea ce vă revine şi duceţi-vă pe drumul vostru, căci este dorinţa mea să dau ultimilor veniţi aceeaşi sumă ca şi vouă. N-am eu dreptul să dispun după cum îmi place de ceea ce îmi aparţine? Sau îmi reproşaţi voi generozitatea mea pentru că eu caut să fiu bun şi să arăt îndurare?'”{27}"
                }
            ],
            "subsections": [
                "Pilda lucrătorilor din vie"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "163:4",
            "section_title": "4. Rămas bun celor şaptezeci",
            "pars": [
                {
                    "par_ref": "163:4.1",
                    "par_pageref": "1804.5",
                    "par_content": "Ziua în care cei şaptezeci au plecat în prima lor misiune a fost un moment emoţionant în tabăra din Magadan. Dimineaţa devreme, în ultima sa discuţie cu cei şaptezeci, Maestrul a stăruit asupra următoarelor puncte:"
                },
                {
                    "par_ref": "163:4.2",
                    "par_pageref": "1804.6",
                    "par_content": "1. Evanghelia împărăţiei trebuie să fie proclamată în toată lumea, gentililor precum şi iudeilor."
                },
                {
                    "par_ref": "163:4.3",
                    "par_pageref": "1804.7",
                    "par_content": "2. Îngrijindu-i pe bolnavi, abţineţi-vă de la a-i învăţa să spere la miracole."
                },
                {
                    "par_ref": "163:4.4",
                    "par_pageref": "1805.1",
                    "par_content": "3. Proclamaţi o fraternitate spirituală a fiilor lui Dumnezeu, şi nu un regat exterior cu putere în această lume şi cu glorie materială."
                },
                {
                    "par_ref": "163:4.5",
                    "par_pageref": "1805.2",
                    "par_content": "4. Evitaţi să pierdeţi timpul printr-un exces de vizite de politeţe şi de alte banalităţi; ele ar putea să vă împiedice să vă consacraţi din toată inima predicării evangheliei."
                },
                {
                    "par_ref": "163:4.6",
                    "par_pageref": "1805.3",
                    "par_content": "5. Dacă prima casă pe care o veţi fi ales drept cartier general într-un oraş se revelează o casă vrednică, rămâneţi acolo pe toată durata şederii voastre în acel oraş."
                },
                {
                    "par_ref": "163:4.7",
                    "par_pageref": "1805.4",
                    "par_content": "6. Explicaţi tuturor credincioşilor fideli că a venit acum ceasul de a o rupe făţiş cu liderii religioşi ai iudeilor din Ierusalim."
                },
                {
                    "par_ref": "163:4.8",
                    "par_pageref": "1805.5",
                    "par_content": "7. Propovăduiţi că întregul datoriei oamenilor este rezumat în această unică poruncă: Iubeşte-l pe Domnul Dumnezeul tău cu toată mintea şi cu tot sufletul tău, şi iubeşte-l pe aproapele tău ca pe tine însuţi{28}{29}. (Ei ar trebui să propovăduiască asta ca reprezentând toată datoria oamenilor în locul celor 61e reguli de viaţă preconizate de farisei.)"
                },
                {
                    "par_ref": "163:4.9",
                    "par_pageref": "1805.6",
                    "par_content": "După ce Iisus a vorbit astfel celor şaptezeci în prezenţa tuturor apostolilor şi discipolilor, Simon, Petru i-au luat deoparte şi le-au ţinut predica de hirotonisire. Aceasta a fost o dezvoltare a recomandărilor făcute de Maestru în momentul în care pusese mâinile pe ei şi îi selecţionase ca mesageri ai împărăţiei. Petru i-a îndemnat pe cei şaptezeci să nutrească, în experienţa lor, următoarele virtuţi:"
                },
                {
                    "par_ref": "163:4.10",
                    "par_pageref": "1805.7",
                    "par_content": "1. *Devoţiunea consacrată.* Să se roage întotdeauna pentru ca un număr cât mai mare de lucrători să fie trimişi la recolta evanghelică. El a explicat că rugându-se astfel, fiecare va tinde mia mult a spune: Iată-mă, trimite-mă{30}. El le-a recomandat să nu neglijeze adorarea lor zilnică."
                },
                {
                    "par_ref": "163:4.11",
                    "par_pageref": "1805.8",
                    "par_content": "2. *Adevăratul curaj.* Petru i-a prevenit că vor întâmpina ostilităţi şi că puteau fi siguri de a fi confruntaţi cu persecuţii. Le-a spus că misiunea lor nu era o întreprindere de laşi, şi le-a recomandat celor cărora le era frică să renunţe să mai plece. Dar nici unul dintre cei şaptezeci nu s-a retras."
                },
                {
                    "par_ref": "163:4.12",
                    "par_pageref": "1805.9",
                    "par_content": "3. *Credinţa şi încrederea în sine.* Ei trebuiau să plece pentru această scurtă misiune cu mâinile complet goale. Trebuiau să îşi pună încrederea în Tatăl lor pentru hrana lor, pentru adăpostirea lor şi pentru toate celelalte nevoi ale lor."
                },
                {
                    "par_ref": "163:4.13",
                    "par_pageref": "1805.10",
                    "par_content": "4. *Zelul şi iniţiativa.* Ei trebuiau să fie plini de zel şi de un entuziasm inteligent; trebuiau să se ocupe strict de treburile Maestrului lor. Ceremonia salutărilor orientale era lungă şi minuţioasă; de acea Iisus le recomandase „să nu salute pe nimeni pe drum”{31}. Aceasta era o expresie curentă pentru îndemnarea cuiva să-şi vadă de treburile sale fără a pierde vremea. Ea nu avea întru nimic a face cu chestiunea saluturilor amicale."
                },
                {
                    "par_ref": "163:4.14",
                    "par_pageref": "1805.11",
                    "par_content": "5. *Amabilitatea şi curtoazia.* Maestrul le ordonase să evite pierderile inutile de timp în ceremonii sociale, însă a recomandat curtoazia faţă de toate persoanele cu care intrau în contact. Trebuiau să fie extrem de amabili faţă de gazdele care îi i-ar adăposti în căminul lor. Ei au fost cu stricteţe puşi în gardă împotriva faptului de a părăsi un cămin modest pentru a fi adăpostiţi într-un cămin mai confortabil şi mai influent."
                },
                {
                    "par_ref": "163:4.15",
                    "par_pageref": "1805.12",
                    "par_content": "6. *Îngrijirile acordate bolnavilor.* Petru le-a dat celor şaptezeci sarcina de a căuta pe cei care sufereau în mintea lor şi în corpul lor, şi să facă tot ce le stătea în putere să aline sau să tămăduiască bolile lor."
                },
                {
                    "par_ref": "163:4.16",
                    "par_pageref": "1805.13",
                    "par_content": "După ce şi-au primit astfel ordinele şi instrucţiunile, ei au plecat câte doi în misiunea lor în Galileea, în Samaria şi în Iudeea."
                },
                {
                    "par_ref": "163:4.17",
                    "par_pageref": "1806.1",
                    "par_content": "Iudeii aveau o stimă specială pentru numărul 70 şi considerau uneori naţiunile lumii păgâne ca fiind în număr de 70. Cu toate că cei 70 de mesageri aveau misiunea de a purta evanghelia la toate popoarele, faptul că grupul lor a conţinut exact 70 de membri a fost doar o simplă coincidenţă. În mod sigur Iisus ar mai fi acceptat încă o jumate de duzină, dar ei nu erau pregătiţi să plătească preţul: părăsirea averii şi a familiei lor."
                }
            ],
            "subsections": [
                "Instrucțiunile lui Isus",
                "Predica de hirotonire a lui Petru"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "163:5",
            "section_title": "5. Mutarea din tabără la Pella",
            "pars": [
                {
                    "par_ref": "163:5.1",
                    "par_pageref": "1806.2",
                    "par_content": "Iisus şi cei doisprezece s-au pregătit acum să stabilească cartierul lor general în Pereea, lângă Pella, unde Maestrul fusese botezat în Iordan. Ultimele zece zile din noiembrie s-au petrecut în consfătuiri la Magadan. Marţi, 6 decembrie, toată compania cuprinzând aproape trei sute de persoane, a plecat la revărsatul zorilor cu bagajele ei pentru a se opri, în noaptea următoare, lângă Pella, pe malul fluviului. Ea s-a instalat aproape de izvor, chiar în locul pe care îl ocupase Ioan Botezătorul cu tabăra sa cu mai mulţi ani mai înainte."
                },
                {
                    "par_ref": "163:5.2",
                    "par_pageref": "1806.3",
                    "par_content": "După ridicarea taberei de la Magadan, David Zebedeu a revenit la Betsaida şi a început îndată să reducă serviciul mesagerilor. Regatul intra într-o nouă fază. Zilnic soseau pelerini din toate părţile Palestinei şi chiar şi din regiuni îndepărtate ale imperiului roman. Uneori veneau credincioşi din Mesopotamia şi din ţinuturile situate la est de Tigru. În consecinţă, duminică 18 decembrie, David cu ajutorul corpului său de mesageri, au încărcat, pe animalele de povară, materialele din tabără pe atunci înmagazinate în casa tatălui său, material cu care organizaseră anterior tabăra din Betsaida de lângă lac. Luându-şi rămas bun de la Betsaida deocamdată, el a coborât de-a lungul malului lacului şi al Iordanului până la punctul situat cam la un kilometru în nordul taberei apostolice. În mai puţin de o săptămână el a fost pregătit să ofere ospitalitate la aproape o mie şi cinci sute de pelerini vizitatori. Tabăra apostolică putea primi vreo cinci sute de persoane. Acesta era anotimpul ploilor în Palestina, şi acest dispozitiv era necesar pentru a adăposti numărul tot mai mare de oameni, majoritatea serioşi, care căutau informaţii şi care veneau în Pereea pentru a-l vedea pe Iisus şi a auzi învăţătura lui."
                },
                {
                    "par_ref": "163:5.3",
                    "par_pageref": "1806.4",
                    "par_content": "David a făcut toate acestea din propria sa iniţiativă, deşi se sfătuise cu Filip şi cu Matei în Magadan. El a folosit cea mai mare parte a fostului său corp de mesageri pentru a ajuta la conducerea acestei tabere. Serviciul propriu-zis de mesageri a fost redus la mai puţin de douăzeci de oameni. Către sfârşitul lui decembrie şi înainte de întoarcerea celor şaptezeci, aproape opt sute de vizitatori se adunaseră în jurul Maestrului şi găsiseră găzduire în tabăra lui David."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "163:6",
            "section_title": "6. Întoarcerea celor şaptezeci",
            "pars": [
                {
                    "par_ref": "163:6.1",
                    "par_pageref": "1806.5",
                    "par_content": "Vineri 30 decembrie, în timp ce Iisus se îndepărtase pe dealurile din vecinătate cu Petru, cu Iacob şi cu Ioan, cei şaptezeci de mesageri soseau, doi câte doi, la cartierul general din Pella, însoţiţi de numeroşi credincioşi{32}. Către ora cinci după-amiază, când Iisus a revenit în tabără, toţi cei şaptezeci erau reuniţi pe locul unde propovăduia el. Masa de seară a fost întârziată cu peste o oră, timp în care aceşti entuziaşti ai evangheliei împărăţiei şi-au relatat experienţele. Mesagerii lui David raportaseră multe dintre aceste veşti apostolilor în timpul săptămânilor precedente, dar a fost cu adevărat ceva inspirator să-i auzi pe aceşti învăţători ai evangheliei, a căror hirotonisire era recentă, povestind personal cum fusese primit mesajul lor de iudeii şi de gentilii însetaţi de adevăr. În sfârşit, Iisus putea să-i vadă pe oameni mergând să răspândească vestea cea bună şi fără prezenţa sa personală. Maestrul ştia de aici înainte că putea părăsi această lume fără a aduce o vătămare prea gravă progreselor împărăţiei."
                },
                {
                    "par_ref": "163:6.2",
                    "par_pageref": "1807.1",
                    "par_content": "Când cei şaptezeci au relatat că „până şi demonii le erau supuşi”, ei făceau aluzie la vindecările minunate pe care le operaseră asupra victimelor dezordinilor nervoase{33}. Cu toate acestea, aceşti slujitori trataseră cu succes câteva cazuri de posedare reală de spirite. Vorbind de aceste cazuri, Iisus a zis: „Nu-i de mirare că aceste spirite minore neascultătoare vă sunt supuse, căci eu l-am văzut pe Satan căzând din cer ca un fulger. Dar nu vă bucuraţi atâta de aceasta, căci eu vă declar că, de îndată ce mă voi întoarce la Tatăl meu, noi vom trimite spiritul nostru comun chiar în mintea oamenilor, astfel încât aceste câteva rare spirite rătăcite să nu mai poată pătrunde în mintea muritorilor nenorociţi. Eu mă bucur cu voi de faptul că aveţi influenţă asupra oamenilor, dar nu vă mândriţi cu această experienţă. Bucuraţi-vă mai degrabă de a avea numele voastre înscrise în arhivele cerului şi de a fi astfel siguri de a progresa într-o carieră fără de sfârşit de cuceriri spirituale.”"
                },
                {
                    "par_ref": "163:6.3",
                    "par_pageref": "1807.2",
                    "par_content": "În timpul aceasta, chiar înainte de a participa la cină, Iisus a încercat unul din rarele momente de extaz emoţional la care discipolii săi au avut ocazia să-i fie martori. El a zis: „Îţi mulţumesc, Tată, Domnul cerului şi al pământului, că spiritul a revelat aceste glorii spirituale acestor copii ai împărăţiei, în vreme ce această minunată evanghelie a fost ascunsă deştepţilor şi făţarnicilor{34}. Da, Tată, trebuie să fi fost plăcut ochilor tăi să faci aceasta, şi eu mă bucur să ştiu că vestea cea bună se va răspândi în toată lumea, chiar şi după întoarcerea mea la tine, când mă voi fi apucat de lucrul care mi l-ai dat de îndeplinit. Sunt foarte emoţionat când realizez că tu eşti pe punctul de a încredinţa orice autoritate mie, că tu singur ştii realmente cine sunt şi că eu singur te cunosc realmente precum şi cei cărora te-am revelat. Când voi fi încheiat această revelaţie către fraţii mei întru carne, eu o voi continua pentru creaturile tale de sus.”"
                },
                {
                    "par_ref": "163:6.4",
                    "par_pageref": "1807.3",
                    "par_content": "Când Iisus a vorbit astfel Tatălui, el s-a întors către apostolii şi ajutoarele lui pentru a li se adresa: „Binecuvântaţi sunt ochii care văd şi urechile care aud aceste cuvinte. Îngăduiţi-mi să vă zic că mulţi profeţi şi mulţi mari oameni ai epocilor trecute au dorit să contemple lucrurile pe care le zăriţi acum, dar aceasta nu li s-a acordat. Multe dintre generaţiile viitoare ale copiilor luminii, când vor auzi vorbindu-se de ele, vă vor invidia pe voi, care le-aţi văzut şi le-aţi auzit{35}.”"
                },
                {
                    "par_ref": "163:6.5",
                    "par_pageref": "1807.4",
                    "par_content": "Adresându-se după aceea tuturor discipolilor săi, Iisus a zis: „Voi aţi auzit câte oraşe şi sate au primit vestea cea bună a împărăţiei, şi cum slujitorii şi învăţătorii mei au fost întâmpinaţi de iudei precum şi de gentili. Binecuvântate sunt în adevăr aceste comunităţi care au ales să creadă în evanghelia împărăţiei. Nenorocire însă locuitorilor din Corazin, din Betsaida-Iulia şi din Capernaum, care resping lumina, aceste cetăţi care n-au întâmpinat cu bucurie pe aceşti mesageri{36}{37}. Eu proclam că, dacă puternicele lucrări înfăptuite în aceste locuri ar fi fost în Tyr şi în Sidon, locuitorii acestor oraşe aşa-zise păgâne s-ar fi căit punându-şi cenuşă în cap. În adevăr, în ziua judecăţii, soarta Tyrului şi a Sidonului va fi mult mai suportabilă decât a lor.”"
                },
                {
                    "par_ref": "163:6.6",
                    "par_pageref": "1807.5",
                    "par_content": "Ziua următoare fiind o zi de sabat, Iisus i-a luat pe cei şaptezeci deoparte şi le-a zis: „În adevăr, m-am bucurat când aţi revenit cu vestea bună că evanghelia împărăţiei fusese bine primită de atâţia oameni disperaţi în Galileea, în Samaria şi în Iudeea. Dar de ce exaltarea voastră este atât de marcată de surpriză? Oare nu nădăjduiaţi voi că prezentarea mesajului vostru se va manifesta cu putere? Oare aţi plecat cu atât de puţină credinţă în această evanghelie încât reveniţi acum surprinşi de eficacitatea ei? Acum, fără a vrea să vă potolesc entuziasmul, eu ţin să vă pun serios în gardă contra subtilităţilor orgoliului, ale orgoliului spiritual. Dacă aţi putea înţelege căderea lui Lucifer, cel nedrept, voi aţi renunţa cu solemnitate la toate formele de orgoliu spiritual."
                },
                {
                    "par_ref": "163:6.7",
                    "par_pageref": "1808.1",
                    "par_content": "”Voi aţi întreprins marea lucrare de a propovădui omului muritor că el este un fiu al lui Dumnezeu. Eu v-am arătat calea; plecaţi de vă îndepliniţi datoria şi fiţi neobosiţi în a o face bine{38}. Vouă şi tuturor celor care vor veni pe urmele voastre de-a lungul epocilor, îngăduiţi-mi să vă spun că voi fi întotdeauna lângă voi{39}. Chemarea mea este, şi va fi întotdeauna, veniţi la mine voi, toţi care vă osteniţi şi care sunteţi greu încărcaţi, veniţi la mine şi vă voi da odihnă. Acceptaţi jugul meu şi ascultaţi-mă, căci eu sunt adevărat şi loial, şi veţi găsi la mine odihna spirituală pentru sufletele voastre.”"
                },
                {
                    "par_ref": "163:6.8",
                    "par_pageref": "1808.2",
                    "par_content": "Când au avut ocazia de a pune la încercare făgăduielile Maestrului, ei au constatat că erau adevărate. Şi, din ziua aceea, un număr incalculabil de persoane au pus de asemenea la încercare şi au dovedit fiabilitatea acestor promisiuni."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "163:7",
            "section_title": "7. Pregătirile pentru ultima misiune",
            "pars": [
                {
                    "par_ref": "163:7.1",
                    "par_pageref": "1808.3",
                    "par_content": "Cele câteva zile care au urmat au fost foarte animate în tabăra din Pella; s-au încheiat atunci pregătirile pentru misiunea din Pereea. Iisus şi asociaţii lui urmau să întreprindă ultima lor misiune, turneul de trei luni în toată Pereea, care nu s-a terminat decât în momentul intrării Maestrului în Ierusalim pentru desăvârşirea operei sale pământeşti. În tot timpul acestei perioade, cartierul general al lui Iisus şi cei doisprezece apostoli au fost menţinute în tabăra din Pella."
                },
                {
                    "par_ref": "163:7.2",
                    "par_pageref": "1808.4",
                    "par_content": "Iisus nu mai avea nevoie să meargă departe pentru a propovădui oamenilor. Ei veneau acum la el în fiecare săptămână în număr tot mai mare, nu numai din toate părţile Palestinei, dar şi din tot imperiul roman şi din Orientul Apropiat. Maestrul a participat cu cei şaptezeci la misiunea din Pereea, dar a petrecut o bună parte din timpul său în tabăra din Pella, propovăduind mulţimii şi instruindu-i pe cei doisprezece. Pe toată durata acestor trei luni, cel puţin zece dintre apostoli au rămas cu Iisus."
                },
                {
                    "par_ref": "163:7.3",
                    "par_pageref": "1808.5",
                    "par_content": "Femeile din corpul evanghelic s-au pregătit şi ele să plece două câte două în acelaşi timp cu cei şaptezeci pentru a evangheliza în principalele oraşe din Pereea. Grupul originar de doisprezece femei formase recent un grup mai numeros de alte cincizeci de femei învăţându-le maniera de a vizita căminele şi arta de a-i îngriji pe cei bolnavi şi pe cei năpăstuiţi. Perpetua, soţia lui Simon Petru a devenit membru al acestei noi diviziuni a grupului feminin; i s-a încredinţat, sub ordinele lui Abner, conducerea acestui sector de activitate lărgit al femeilor. După Rusalii, ea a rămas cu ilustrul ei soţ şi l-a însoţit în toate turneele lui misionare. În ziua când Petru a fost răstignit la Roma, ea a fost dată de hrană fiarelor sălbatice din arenă. Făceau deopotrivă parte din acest nou corp evanghelic feminin soţia lui Filip şi cea a lui Matei, şi mama lui Iacob şi Ioan."
                },
                {
                    "par_ref": "163:7.4",
                    "par_pageref": "1808.6",
                    "par_content": "Lucrarea împărăţiei, sub îndrumarea personală a lui Iisus, se pregătea acum să intre în faza sa finală. Aceasta era o fază de profunzime spirituală care contrasta cu cea în care mulţimile, visând la miracole şi umblând după minuni, care l-au urmat pe Maestru în epoca popularităţii sale în Galileea. Totuşi, un anumit număr dintre discipolii lui şi-au conservat mentalitatea lor materială şi n-au reuşit să înţeleagă acest adevăr că împărăţia cerurilor este fraternitatea spirituală a oamenilor întemeiată pe faptul etern al paternităţii universale a lui Dumnezeu."
                }
            ]
        }
    ],
    "footnotes": [
        "*Antrenarea celor șaptezeci*: Luca 10:1a.",
        "*Instrucțiuni pentru șaptezeci*: Luca 10:1b-7.",
        "*Recolta este abundent, muncitorii puțini*: Mat 9:37; Ioan 4:35.",
        "*Trimite ca miei printre lupi*: Mat 7:15; Mat 10:16a.",
        "*Nu luați poșetă sau îmbrăcăminte*: Mat 10:9-10a; Marcu 6:8-9; Luca 9:3.",
        "*Stai în același loc*: Mat 10:11-13; Marcu 6:10; Luca 9:4.",
        "*Proclama pacea, bunavointa oamenilor*: Luca 2:14b.",
        "*Fiți înțelepți ca șerpii, inofensivi*: Mat 10:16.",
        "*Împărăția lui Dumnezeu/cerul la îndemână*: Mat 3:2; Mat 4:17; Mat 10:7; Marcu 1:15; Luca 21:31.",
        "*ministru la bolnav*: Mat 10:1,8; Marcu 3:15; Luca 9:2.",
        "*Bun primit gratuit, daruiesc gratuit*: Mat 10:8b.",
        "*Planuri de acceptare, respingere*: Mat 10:11-14; Marcu 6:11; Luca 9:5.",
        "*Auzi, ascultă-mă, ascultă expeditorul*: Mat 10:40; Luca 10:16; Ioan 13:20.",
        "*Șaptezeci au mers și s-au întors*: Luca 10:1.",
        "*Îngroapă tatăl înainte de a-l urma pe Isus*: Mat 8:19-22; Luca 9:57-60.",
        "*Mângâie familia înainte de a-L urma pe Isus*: Luca 9:61-62.",
        "*Tânăr conducător bogat*: Mat 19:16-20a; Marcu 10:17,19-20; Luca 18:18,20-21.",
        "*Păzește toate Poruncile*: Ex 20:3-17; Dt 5:7-21.",
        "*Impiedicamentul: dragostea de avere*: Mat 19:20b-21; Marcu 10:21; Luca 18:22.",
        "*Alegerea (bogăția)*: Mat 19:22; Marcu 10:22; Luca 18:23.",
        "*Dragostea de avere*: Mat 6:24; Mat 19:24; Marcu 10:25; Luca 18:25; Luca 19:24.",
        "*Cămila trece prin ochiul acului*: Mat 19:23-24; Marcu 10:23-25; Luca 18:24-25.",
        "*Cu Dumnezeu nimic nu este imposibil*: Gen 18:14; Ier 32:27; Mat 19:26; Marcu 10:27; Marcu 14:36; Luca 1:37; Luca 18:27.",
        "*Recompensa pentru serviciu*: Mat 19:27-29; Marcu 10:28-30; Luca 18:28-30.",
        "*Mulți care sunt primii vor fi ultimii*: Mat 19:30; Mat 20:16; Marcu 9:35; Marcu 10:31; Luca 13:30.",
        "*Pilda gospodarului*: Mat 20:1-7.",
        "*Pilda gospodarului (continuare)*: Mat 20:8-12.",
        "*Pilda gospodarului (continuare)*: Mat 20:13-15.",
        "*Iubește-L pe Dumnezeu din toată inima ta*: Dt 6:4-5; Dt 10:12; Dt 11:1,13,22; Dt 13:3; Dt 19:9; Dt 30:6,16,20; Mat 22:37; Marcu 12:30; Luca 10:27; Rom 8:28; Ios 22:5; Ios 23:11.",
        "*Iubește aproapele ca pe sine*: Lev 19:18,34; Mat 5:43-44; Mat 19:19b; Mat 22:39; Marcu 12:31,33; Luca 10:27; Rom 13:9b; Gal 5:14; Iac 2:8.",
        "*Iată-mă, trimite-mi*: Isa 6:8.",
        "*Să nu saluti pe nimeni de altfel*: Luca 10:4.",
        "*Cei șaptezeci se întorc*: Luca 10:17a.",
        "*Învingerea dracilor*: Luca 10:17b-18,20.",
        "*Mulțumiri Părintelui*: Mat 11:25-26; Luca 10:21-22.",
        "*Evaluarea misiunii*: Mat 13:16-17; Luca 10:23-24; Ioan 8:56.",
        "*Întristare pentru orașe fără credință*: Mat 11:20-23a; Luca 10:13-15.",
        "*Pânză de sac și cenușă*: Est 4:1,3; Iov 42:6; Iona 3:6; Mat 11:21; Luca 10:13.",
        "*Nu fi obosit să faci bine*: Gal 6:9a; 2 Tes 3:13.",
        "*Veniți la mine toți cei ce muncesc*: Mat 11:28-29."
    ],
    "paper_title": "Hirotonisirea celor şapte zeci la Magadan",
    "author": "Comisia Medianilor"
}