{
    "paper_index": 104,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "104:0",
            "pars": [
                {
                    "par_ref": "104:0.1",
                    "par_pageref": "1143.1",
                    "par_content": "CONCEPTUL Trinităţii al religiei revelate nu trebuie confundat cu credinţele în triade ale religiilor evolutive. Ideile referitoare la triade s-au născut din numeroase relaţii sugestive, însă mai ales datorită faptului că degetele au trei falange, pentru că sunt necesare cel puţin trei picioare pentru stabiliza un scaun, sau pentru că trei puncte de sprijin permit ridicarea unui cort; mai mult o perioadă destul de lungă, omul primitiv nu a ştiut să numere, decât până la trei."
                },
                {
                    "par_ref": "104:0.2",
                    "par_pageref": "1143.2",
                    "par_content": "În afară de anumite dublete fireşti, cum ar fi trecut şi prezent, zi şi noapte, cald şi rece, bărbat şi femeie, omul are în general tendinţa să gândească în triade: ieri, azi şi mâine; răsărit amiază şi apus; tată, mamă şi copil. Învingătorului i se oferă trei ovaţii, morţii se îngroapă a treia zi, iar strigoiul este îmblânzit stropind de trei ori cu apă."
                },
                {
                    "par_ref": "104:0.3",
                    "par_pageref": "1143.3",
                    "par_content": "Ca o consecinţă acestor asocieri naturale în experienţa umană, triada şi-a făcut apariţia în religie, şi aceasta cu mult înainte ca Trinitatea paradisiacă a Deităţilor, ori vreunul din reprezentanţii ei, să fi fost revelaţi omenirii. Mai târziu, perşii, hinduşii, grecii, egiptenii, babilonienii, romanii, şi popoarele scandinave au avut toţi zei ce formau triade, însă nici acestea nu au fost trinităţi autentice. Zeităţile formând triade au avut toate o origine naturală şi au apărut într-o perioadă sau alta printre cele mai inteligente popoare ale Urantiei. Uneori conceptul unei triade evolutive a fost amestecat cu cel al unei Trinităţi revelate; în aceste cazuri, este de cele mai multe ori imposibil să se facă distincţie între ele."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "104:1",
            "section_title": "1. Concepte Trinitare Urantiene",
            "pars": [
                {
                    "par_ref": "104:1.1",
                    "par_pageref": "1143.4",
                    "par_content": "Prima revelaţie trinitară conducând la înţelegerea Trinităţii Paradisului a fost făcută de statul-major al Prinţului Caligastia cu aproximativ o jumătate de milion de ani în urmă. Acest prim concept asupra Trinităţii a fost pierdut pentru lume în vremurile nesigure care au urmat rebeliunii planetare."
                },
                {
                    "par_ref": "104:1.2",
                    "par_pageref": "1143.5",
                    "par_content": "A doua prezentare a Trinităţii a fost făcută de Adam şi Eva în prima şi cea de-a doua grădină. Aceste învăţături nu au fost în întregime şterse nici chiar în timpurile lui Machiventa Melchizedek, cu aproximativ treizeci şi cinci de mii de ani mai târziu, deoarece conceptul Setiţilor referitor la Trinitate s-a păstrat atât în Mesopotamia şi Egipt, cât şi, mai ales, în India, unde a fost perpetuat mult timp ca Agni, zeul tricefal vedic al focului."
                },
                {
                    "par_ref": "104:1.3",
                    "par_pageref": "1143.6",
                    "par_content": "A treia prezentare a Trinităţii a fost făcută de Machiventa Melchizedek, iar doctrina sa a fost simbolizată de trei cercuri concentrice pe care învăţatul din Salem le purta pe platoşa sa. Machiventa a găsit însă că este foarte dificil să-i înveţe pe beduinii din Palestina despre Tatăl Universal, despre Fiul Etern şi despre Spiritul Infinit. Cei mai mulţi dintre discipolii săi credeau că Trinitatea constă în trei Prea Înalţi Norlatiadek; câţiva concepeau Trinitatea ca fiind formată din Suveranul Sistemului, Tatăl Constelaţiei şi Deitatea Creatoare a universului local; şi mai puţini dintre ei reuşeau să sesizeze, de foarte departe, ideea asocierii paradisiace a Tatălui, Fiului şi Spiritului."
                },
                {
                    "par_ref": "104:1.4",
                    "par_pageref": "1144.1",
                    "par_content": "Datorită activităţilor misionarilor din Salem, învăţăturile lui Melchizedek despre Trinitate s-au răspândit în cea mai mare parte a Eurasiei şi nordului Africii. De cele mai multe ori, este dificil să se facă distincţia între triade şi trinităţii în epocile următoare Andite şi cele de după Melchizedek, când ambele concepte s-au amestecat şi suprapus."
                },
                {
                    "par_ref": "104:1.5",
                    "par_pageref": "1144.2",
                    "par_content": "Printre Hinduşi, conceptul trinitar s-a înrădăcinat ca Fiinţă, Inteligenţă şi Fericire. (O concepţie hindusă ulterioară a fost aceea a lui Brahama, Shiva şi Vishnu.) În timp ce primele descrieri ale Trinităţii au fost aduse din India de preoţii setiţi, ideile ulterioare asupra Trinităţii au fost introduse de misionarii din Salem şi dezvoltate de gânditorii nativi ai Indiei printr-o compilare a acestor doctrine cu concepţiile triadelor evolutive."
                },
                {
                    "par_ref": "104:1.6",
                    "par_pageref": "1144.3",
                    "par_content": "Credinţa budistă a dezvoltat două doctrine de natură trinitară: prima, prezentată de Gautama Siddharta, a fost aceea a Învăţătorului, a Legii şi a Comunităţii. Ideea ulterioară, care s-a dezvoltat în rândurile discipolilor aparţinând ramurilor nordice, îmbrăţişa Domnul Suprem, Spiritul Sfânt şi Salvatorul Încarnat."
                },
                {
                    "par_ref": "104:1.7",
                    "par_pageref": "1144.4",
                    "par_content": "Aceste idei ale hinduşilor şi ale budiştilor erau postulate trinitare reale, conţinând deci ideea unei manifestări triple a unui Dumnezeu monoteist. O concepţie trinitară autentică nu este doar o reuniune a trei zei separaţi."
                },
                {
                    "par_ref": "104:1.8",
                    "par_pageref": "1144.5",
                    "par_content": "Evreii aveau noţiuni despre Trinitate prin tradiţiile Kenite din perioada lui Melchizedek, însă zelul lor monoteist pentru un singur Dumnezeu, Yahweh, a eclipsat toate aceste învăţături într-o asemenea măsură încât, în momentul apariţiei lui Isus, doctrina elohimilor fusese practic eliminată din teologia iudaică. Mintea ebraică nu putea împăca conceptul trinitar cu credinţa monoteistă într-un Domn Unic, Dumnezeul lui Israel."
                },
                {
                    "par_ref": "104:1.9",
                    "par_pageref": "1144.6",
                    "par_content": "Nici practicanţii credinţei islamice nu au reuşit să sesizeze ideea Trinităţii. Este întotdeauna dificil pentru un monoteism emergent, confruntat cu politeismul, să tolereze trinitarismul. Ideea de trinitate se implementează cel mai bine în religiile cu o tradiţie monoteistă solidă, dublată de supleţe doctrinară. Marii monoteişti, evreii şi mahomedanii, au găsit dificil faptul de a distinge între adorarea a trei zei - politeism, şi trinitarism - adorarea unei Deităţi într-o manifestare triplă a divinităţii şi personalităţii."
                },
                {
                    "par_ref": "104:1.10",
                    "par_pageref": "1144.7",
                    "par_content": "Isus a transmis apostolilor săi adevărul referitor la persoanele Paradisului Trinităţii, însă ei au crezut că vorbea la modul figurat şi simbolic. Fiind crescut în monoteismul ebraic, ei au găsit dificil faptul de a admite orice credinţă care părea să intre în contradicţie cu conceptul lor dominant despre Yahweh. Primii creştini au moştenit prejudecăţi ebraice împotriva conceptului Trinităţii."
                },
                {
                    "par_ref": "104:1.11",
                    "par_pageref": "1144.8",
                    "par_content": "Prima Trinitate a creştinismului a fost proclamată în Antiohia şi constă în Dumnezeu, Cuvântul său şi Înţelepciunea sa{0}. Paul ştia despre Trinitatea Paradisului a Tatălui, Fiului şi Spiritului, însă predica rareori pe această temă, nefăcând menţiuni asupra ei decât în câteva scrisori către noile biserici în curs de formare. Chiar şi atunci, la fel ca şi ceilalţi apostoli, Paul îl confunda pe Isus, Fiul Creator al universului local, cu A Doua Persoană a Deităţii, Fiul Etern din Paradis."
                },
                {
                    "par_ref": "104:1.12",
                    "par_pageref": "1144.9",
                    "par_content": "Conceptul creştin al Trinităţii, care a început să fie admis către sfârşitul primului secol după Christos, cuprindea Tatăl Universal, Fiul Creator din Nebadon şi Slujitorul Divin din Salvington - Spiritul Mamă al universului local şi consoarta creativă a Fiului Creator{1}."
                },
                {
                    "par_ref": "104:1.13",
                    "par_pageref": "1145.1",
                    "par_content": "Din epoca lui Isus şi până la publicarea acestor revelaţii, adevărata identitate a Trinităţii Paradisului nu a fost cunoscută pe Urantia (cu excepţia câtorva persoane, cărora le-a fost special revelată). Cu toate că ideea creştină a Trinităţii a fost eronată ca fapt, ea era practic adevărată în privinţa relaţiilor spirituale. Ideea nu prezenta neajunsuri decât în implicaţiile ei filozofice şi în consecinţele ei cosmice. Numeroase persoane înzestrate cu o mentalitate cosmică aveau dificultăţi în a crede că A Doua Persoană a Deităţii, al doilea membru al unei Trinităţi infinite, a sălăşluit pe Urantia. În realitate, cu toate că acest lucru este adevărat în spirit, el nu este exact în fapt. Mihailii Creatori încorporează pe deplin divinitatea Fiului Etern, însă ei nu sunt personalitatea absolută."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "104:2",
            "section_title": "2. Unitate Trinitară şi pluralitate a Deităţii",
            "pars": [
                {
                    "par_ref": "104:2.1",
                    "par_pageref": "1145.2",
                    "par_content": "Monoteismul a apărut ca un protest filozofic împotriva inconsistenţei politeismului. El s-a dezvoltat mai întâi prin organizaţii de tip panteon, cu o compartimentare a activităţilor supranaturale, apoi prin henoteismul care exaltă un singur zeu aflat deasupra celorlalţi şi, în cele din urmă, prin excluderea tuturor zeilor, în afara Dumnezeului Unic de valoare finală."
                },
                {
                    "par_ref": "104:2.2",
                    "par_pageref": "1145.3",
                    "par_content": "Trinitarismul provine din protestul experienţial împotriva imposibilităţii de a concepe unitatea unei Deităţi solitare lipsită de antropomorfism şi de legături cu semnificaţiile universale. Cu timpul, filozofia tinde să izoleze calităţile personale de conceptul Deităţii al monoteismului pur, reducând astfel această idee a unui Dumnezeu fără legături exterioare la statutul unui Absolut panteist. A fost întotdeauna dificil să se înţeleagă natura personală a unui Dumnezeu care nu are relaţii personale, la un nivel egal, cu alte fiinţe personale coordonate. Personalitatea din Deitate cere ca această Deitate să existe în relaţie cu alte Deităţi personale egale."
                },
                {
                    "par_ref": "104:2.3",
                    "par_pageref": "1145.4",
                    "par_content": "Recunoscând conceptul Trinităţii, mintea umană poate spera să sesizeze ceva din relaţiile reciproce dintre iubire şi lege în creaţiile din timp-spaţiu. Prin credinţa spirituală, omul percepe intuitiv iubirea lui Dumnezeu, însă el descoperă curând că această credinţă spirituală nu are influenţă asupra legilor ordonate ale universului material. Indiferent de fermitatea credinţei omului în Dumnezeu în calitate de Tată al său Paradisiac, orizonturile cosmice în expansiune cer ca el să recunoască de asemenea, ca o lege universală, realitatea Deităţii din Paradis şi să admită suveranitatea Trinităţii. Această suveranitate, care se întinde din Paradis către exterior, domină chiar şi universurile locale în evoluţie ale Fiilor Creatori şi ale Fiicelor Creative care provin din trei persoane eterne a căror unitate de deitate *este* faptul, realitatea şi indivizibilitatea Trinităţii Paradisului."
                },
                {
                    "par_ref": "104:2.4",
                    "par_pageref": "1145.5",
                    "par_content": "Iar această Trinitate a Paradisului este o entitate reală - nu o personalitate, însă nu mai puţin o realitate autentică şi absolută. Ea nu este o personalitate, fiind însă nu mai puţin compatibilă cu personalităţile coexistente - personalităţile Tatălui, Fiului şi Spiritului. Trinitatea este o realitate a Deităţii care depăşeşte suma părţilor sale, fiind provenită din unirea celor trei Deităţii Paradisiace. Calităţile, caracteristicile şi funcţiunile Trinităţii nu sunt simpla sumă a atributelor celor trei Deităţi ale Paradisului. Funcţiunile Trinităţii reprezintă ceva unic, original şi nu întrutotul previzibil dintr-o analiză a atributelor Tatălui, ale Fiului şi ale Spiritului."
                },
                {
                    "par_ref": "104:2.5",
                    "par_pageref": "1146.1",
                    "par_content": "De exemplu, atunci când se afla pe pământ, Maestrul şi-a prevenit discipolii că dreptatea nu este niciodată un act *personal,* fiind întotdeauna o funcţiune *colectivă.* În calitate de persoane, Zeii nu administrează niciodată dreptatea, ei îndeplinind însă aceeaşi funcţiune ca un ansamblu colectiv, în calitate de Trinitate a Paradisului."
                },
                {
                    "par_ref": "104:2.6",
                    "par_pageref": "1146.2",
                    "par_content": "Faptul de a sesiza conceptul asocierii trinitare a Tatălui, a Fiului şi a Spiritului pregăteşte mintea umană pentru prezentarea ulterioară a unor alte relaţii de natură trinitară. Raţiunea teologică poate fi pe deplin satisfăcută cu conceptul Trinităţii Paradisului, însă raţiunea filozofică şi cosmogonică cer recunoaşterea celorlalte asocieri trinitare ale Primei Surse-Centru; este vorba mai ales de acele trinităţi în care Infinitul funcţionează cu diferite titluri ne-paterne ale manifestări universale - relaţiile dintre Dumnezeul forţei, al energiei, al puterii, al cauzalităţii, al reacţiei, al potenţialului, al actualului, al gravitaţiei, al tensiunii, al arhetipului, al principiului şi al unităţii."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "104:3",
            "section_title": "3. Trinităţi şi Triunităţi",
            "pars": [
                {
                    "par_ref": "104:3.1",
                    "par_pageref": "1146.3",
                    "par_content": "Cu toate că omenirea a reuşit uneori să priceapă semnificaţia Trinităţii celor trei persoane ale Deităţii, logica cere ca intelectul uman să perceapă existenţa anumitor relaţii între toate cele şapte Absoluturi. Însă tot ceea ce este adevărat în ceea ce priveşte Trinitatea Paradisului, nu este neapărat necesar adevărat în ceea ce priveşte o *triunitate,* deoarece o triunitate este ceva diferit de o trinitate. Sub anumite aspecte funcţionale, o triunitate poate fi analogă unei trinităţi, însă natura sa nu este niciodată omoloagă celei ale unei trinităţi."
                },
                {
                    "par_ref": "104:3.2",
                    "par_pageref": "1146.4",
                    "par_content": "Oamenii muritori de pe Urantia trec printr-o eră importantă de extindere a orizonturilor şi de lărgire a conceptelor, iar filozofia lor cosmică trebuie să îşi accelereze evoluţia pentru a ţine pasul cu expansiunea câmpului intelectual al gândirii umane. În măsura în care conştiinţa cosmică a oamenilor muritori se extinde, ea percepe relaţiile reciproce a tot ceea ce descoperă în ştiinţa lor materială, filozofia lor intelectuală şi intenţia lor spirituală. Totuşi, cu toată această credinţă în unitatea cosmosului, oamenii percep diversitatea întregii existenţe. În ciuda tuturor conceptelor se referă la imutabilitatea Deităţii, omul percepe că trăieşte într-un univers al schimbării constante şi al creşterii experienţiale. Independent de realizarea supravieţuirii valorilor spirituale, oamenii trebuie întotdeauna să folosească matematica şi prematematica forţei, energiei şi puterii."
                },
                {
                    "par_ref": "104:3.3",
                    "par_pageref": "1146.5",
                    "par_content": "Trebuiesc împăcate, într-un fel sau altul, eterna completitudine a infinităţii cu creşterea temporală a universurilor în evoluţie şi cu caracterul incomplet al locuitorilor experienţiali acestora. Concepţia infinităţii trebuie să fie oarecum segmentată şi calificată pentru a permite intelectului muritor şi sufletului morontial să înţeleagă acest concept cu valoare ultimă şi semnificaţie spiritualizantă."
                },
                {
                    "par_ref": "104:3.4",
                    "par_pageref": "1146.6",
                    "par_content": "În timp ce raţiunea cere o unitate monoteistă a realităţii cosmice, experienţa finită necesită postulatul Absolutelor plurale şi al coordonării lor în relaţii cosmice. Fără existenţe coordonate, diversitatea relaţiilor absolute nu are nici o şansă să apară, iar diferenţialele, variabilele, modificatorii, atenuatorii, calificatorii sau reductorii nu au nici o ocazie pentru a opera."
                },
                {
                    "par_ref": "104:3.5",
                    "par_pageref": "1146.7",
                    "par_content": "În aceste capitole, realitatea totală (infinitatea) a fost prezentată aşa cum există în cele şapte Absoluturi:"
                },
                {
                    "par_ref": "104:3.6",
                    "par_pageref": "1146.8",
                    "par_content": "1. Tatăl Universal."
                },
                {
                    "par_ref": "104:3.7",
                    "par_pageref": "1146.9",
                    "par_content": "2. Fiul Etern."
                },
                {
                    "par_ref": "104:3.8",
                    "par_pageref": "1146.10",
                    "par_content": "3. Spiritul Infinit."
                },
                {
                    "par_ref": "104:3.9",
                    "par_pageref": "1147.1",
                    "par_content": "4. Insula Paradisului."
                },
                {
                    "par_ref": "104:3.10",
                    "par_pageref": "1147.2",
                    "par_content": "5. Deitatea Absolută."
                },
                {
                    "par_ref": "104:3.11",
                    "par_pageref": "1147.3",
                    "par_content": "6. Absolutul Universal."
                },
                {
                    "par_ref": "104:3.12",
                    "par_pageref": "1147.4",
                    "par_content": "7. Absolutul Necalificat."
                },
                {
                    "par_ref": "104:3.13",
                    "par_pageref": "1147.5",
                    "par_content": "Prima Sursă-Centru, care este Tată pentru Fiul Etern, este de asemenea Arhetip pentru Insula Paradisului. Ea este personalitatea necalificată în Fiu, dar personalitate potenţializată în Deitatea Absolută. Tatăl este energie revelată în Paradisul-Havona şi în acelaşi timp energie ascunsă în Absolutul Necalificat. Infinitul este întotdeauna revelat în acţiunile neîncetate ala Autorului Asociat, în timp ce funcţionează etern în acţiunile compensatoare, însă nerevelate, ale Absolutului Universal. Acesta este modul în care Tatăl este pus în legătură cu cele şase Absoluturi coordonate, iar ansamblul celor şapte înglobează cercul infinităţii de-a lungul ciclurilor nesfârşite ale eternităţii."
                },
                {
                    "par_ref": "104:3.14",
                    "par_pageref": "1147.6",
                    "par_content": "S-ar părea că triunitatea relaţiilor absolute este inevitabilă. Personalitatea caută asocierea cu o altă personalitate atât la nivel absolut, cât şi la celelalte nivele. Iar asocierea celor trei personalităţi din Paradis face eternă prima triunitate, uniunea personală a Tatălui, a Fiului şi a Spiritului. Deoarece, atunci când aceste persoane se alătură, ca *persoane,* pentru a lucra în unitate, ele constituie prin urmare o triunitate a unităţii funcţionale: ele nu sunt o trinitate - o entitate organică, ci o triunitate, o triplă unanimitate funcţională globală."
                },
                {
                    "par_ref": "104:3.15",
                    "par_pageref": "1147.7",
                    "par_content": "Trinitatea Paradisului nu este o trinitate; ea nu este o unanimitate funcţională; ea este mai degrabă o Deitate nedivizată şi indivizibilă. Tatăl, Fiul şi Spiritul (ca persoane) pot avea o relaţie cu Trinitatea Paradisului, deoarece Trinitatea *este* Deitatea lor nedivizată. Tatăl, Fiul şi Spiritul nu întreţin o astfel de relaţie faţă de prima trinitate, deoarece aceea *este* uniunea lor funcţională ca trei persoane. Numai în calitate de Trinitate - ca Deitate nedivizată - ele întreţin relaţii exterioare cu trinitatea grupării lor personale."
                },
                {
                    "par_ref": "104:3.16",
                    "par_pageref": "1147.8",
                    "par_content": "Acesta este modul în care Trinitatea Paradisului rămâne unică printre relaţiile absolute; există mai multe triunităţi existenţiale, însă doar o Trinitate existenţială. O triunitate *nu* este o entitate. Ea este mai degrabă funcţională decât organică. Membrii ei sunt mai degrabă asociaţi decât corporativi. Componentele triunităţilor pot fi entităţi, însă o triunitate în sine este o asociaţie."
                },
                {
                    "par_ref": "104:3.17",
                    "par_pageref": "1147.9",
                    "par_content": "Există, cu toate acestea, un punct de comparaţie între trinitate şi triunitate: ambele se traduc prin funcţiuni reprezentând altceva decât suma discernabilă a atributelor membrilor care o compun. Ele sunt deci comparabile din punct de vedere funcţional, însă în alt fel ele nu prezintă relaţii categorice. În mare, am putea spune că ele sunt legate la fel ca funcţiunea şi structura. Funcţiunea asocierii triunităţii nu este însă funcţiunea structurii sau entităţii trinităţii."
                },
                {
                    "par_ref": "104:3.18",
                    "par_pageref": "1147.10",
                    "par_content": "Triunităţile nu sunt mai puţin reale; ele sunt foarte reale. În ele, realitatea totală este făcută funcţională, iar prin ele Tatăl Universal exercită un control imediat şi personal asupra funcţiunilor de control ale infinităţii."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "104:4",
            "section_title": "4. Cele şapte Triunităţi",
            "pars": [
                {
                    "par_ref": "104:4.1",
                    "par_pageref": "1147.11",
                    "par_content": "Încercând să descriem cele şapte triunităţi, atragem atenţia asupra faptului că Tatăl Universal este membrul primordial al fiecăreia din ele. El este, a fost şi va fi întotdeauna: Primul Tată-Sursă Universal, Centrul Absolut, Cauza Primă, Controlorul Universal, Furnizorul Energiei Nelimitate, Unitatea Originară, Sprijinul Necalificat, Prima Persoană a Deităţii, Arhetipul Cosmic Primordial şi Esenţa Infinităţii. Tatăl Universal este cauza personală a Absolutului; el este absolutul Absoluturilor."
                },
                {
                    "par_ref": "104:4.2",
                    "par_pageref": "1148.1",
                    "par_content": "Natura şi semnificaţia celor şapte triunităţi poate fi sugerată ca:"
                },
                {
                    "par_ref": "104:4.3",
                    "par_pageref": "1148.2",
                    "par_content": "*Prima Triunitate-triunitatea personal-intenţională.* Aceasta este gruparea celor trei personalităţi ale Deităţii:"
                },
                {
                    "par_ref": "104:4.4",
                    "par_pageref": "1148.3",
                    "par_content": "1. Tatăl Universal"
                },
                {
                    "par_ref": "104:4.5",
                    "par_pageref": "1148.4",
                    "par_content": "2. Fiul Etern"
                },
                {
                    "par_ref": "104:4.6",
                    "par_pageref": "1148.5",
                    "par_content": "3. Spiritul Infinit"
                },
                {
                    "par_ref": "104:4.7",
                    "par_pageref": "1148.6",
                    "par_content": "Aceasta este tripla uniune a iubirii, compasiunii şi a slujirii - asocierea intenţională şi personală a celor trei personalităţi paradisiace eterne. Aceasta este asociaţia divină paternă, iubitoare de creaturi, acţionând patern şi încurajând ascensiunea. Personalităţile divine ale acestei prime triunităţi sunt zei care conferă personalitatea, răspândesc spiritul şi atribuie mintea."
                },
                {
                    "par_ref": "104:4.8",
                    "par_pageref": "1148.7",
                    "par_content": "Aceasta este triunitatea voinţei infinite; ea acţionează în întregul etern prezent şi în întreaga curgere a timpului trecută-prezentă-viitoare. Această asociere produce infinitatea volitivă şi pune la dispoziţie mecanismele prin care Deitatea personală devine autorevelatoare pentru creaturile cosmosului în evoluţie."
                },
                {
                    "par_ref": "104:4.9",
                    "par_pageref": "1148.8",
                    "par_content": "*A Doua Triunitate-triunitatea de putere-arhetip.* Indiferent că este vorba de un minuscul ultimaton, de o stea strălucitoare, de o nebuloasă care se roteşte, sau chiar de universuri centrale sau suprauniversuri, de la cele mai mici la cele mari organizări materiale, arhetipul fizic - configuraţia cosmică - derivă din funcţiunea acestei triunităţi. Această asociere constă în :"
                },
                {
                    "par_ref": "104:4.10",
                    "par_pageref": "1148.9",
                    "par_content": "1. Tatăl-Fiu"
                },
                {
                    "par_ref": "104:4.11",
                    "par_pageref": "1148.10",
                    "par_content": "2. Insula Paradisului"
                },
                {
                    "par_ref": "104:4.12",
                    "par_pageref": "1148.11",
                    "par_content": "3. Autorul Comun"
                },
                {
                    "par_ref": "104:4.13",
                    "par_pageref": "1148.12",
                    "par_content": "Energia este organizată de agenţii cosmici ai Celei de-a Treia Sursă-Centru: energia este modelată conform arhetipului Paradisului, materializarea absolută; în spatele întregii acestei manifestări neîncetate se află însă prezenţa Tatălui-Fiu, a căror uniune a activat mai întâi arhetipul Paradisului, făcând să apară Havona simultan cu naşterea Spiritului Infinit, Autorul Comun."
                },
                {
                    "par_ref": "104:4.14",
                    "par_pageref": "1148.13",
                    "par_content": "În experienţa religioasă, creaturile iau contact cu Dumnezeu care este iubire, însă o astfel de intuiţie spirituală nu trebuie niciodată să eclipseze recunoaşterea inteligentă a faptului universal al arhetipului pe care îl reprezintă Paradisul. Personalităţile Paradisului înregistrează adoraţia liber consimţită a tuturor creaturilor prin puterea irezistibilă a iubirii divine şi conduc toate aceste personalităţi născute din spirit în plăcerile supreme ale serviciului perpetuu al fiilor finalitari ai lui Dumnezeu. A doua trinitate este arhitectul scenei spaţiale pe care se desfăşoară toate aceste operaţiuni; ea determină arhetipurile de configurare cosmică."
                },
                {
                    "par_ref": "104:4.15",
                    "par_pageref": "1148.14",
                    "par_content": "Dacă iubirea caracterizează divinitatea primei triunităţi, arhetipul reprezintă manifestarea galactică a celei de-a doua. Ceea ce prima trinitate este pentru personalităţile în evoluţie, a doua este pentru universurile în evoluţie. Arhetipul şi personalitatea sunt două din marile manifestări ale actelor Prime Surse-Centru. Şi indiferent cât de dificil ar fi de înţeles, nu este mai puţin adevărat că puterea-arhetip şi persoana plină iubire sunt una şi aceeaşi realitate universală; Insula Paradisului şi Fiul Etern sunt revelaţii coordonate, însă opuse, ale naturii insondabile a Tatălui-Forţă Universal."
                },
                {
                    "par_ref": "104:4.16",
                    "par_pageref": "1149.1",
                    "par_content": "*A treia Triunitate-triunitatea de evoluţie a spiritului.* Totalitatea manifestării spirituale îşi are începutul şi sfârşitul în această asociere, care constă în :"
                },
                {
                    "par_ref": "104:4.17",
                    "par_pageref": "1149.2",
                    "par_content": "1. Tatăl Universal"
                },
                {
                    "par_ref": "104:4.18",
                    "par_pageref": "1149.3",
                    "par_content": "2. Fiul-Spirit"
                },
                {
                    "par_ref": "104:4.19",
                    "par_pageref": "1149.4",
                    "par_content": "3. Absolutul Deităţii."
                },
                {
                    "par_ref": "104:4.20",
                    "par_pageref": "1149.5",
                    "par_content": "De la puterea spiritului şi până la spiritul paradisiac, orice spirit găseşte expunerea realităţii în această asociere a purei esenţe a spiritului Tatălui, a valorilor de spirit active ale Fiului-Spirit şi a potenţialurilor de spirit nelimitate ale Deităţii Absolute. Valorile existenţiale ale spiritului îşi au geneza primordială, manifestarea completă şi destinul final în această triunitate."
                },
                {
                    "par_ref": "104:4.21",
                    "par_pageref": "1149.6",
                    "par_content": "Tatăl există înainte de spirit, Fiul-Spirit funcţionează ca spirit activ creativ, Absolutul Deităţii există ca spirit care cuprinde totul, chiar şi ceea ce există dincolo de spirit."
                },
                {
                    "par_ref": "104:4.22",
                    "par_pageref": "1149.7",
                    "par_content": "*A Patra Triunitate-triunitatea infinitului energiei.* În interiorul acestei triunităţi se eternizează începuturile şi sfârşiturile oricărei energii-realităţi, de la puterea spaţială până la monota. Această grupare cuprinde:"
                },
                {
                    "par_ref": "104:4.23",
                    "par_pageref": "1149.8",
                    "par_content": "1. Tatăl-Spirit"
                },
                {
                    "par_ref": "104:4.24",
                    "par_pageref": "1149.9",
                    "par_content": "2. Insula Paradisului"
                },
                {
                    "par_ref": "104:4.25",
                    "par_pageref": "1149.10",
                    "par_content": "3. Absolutul Necalificat"
                },
                {
                    "par_ref": "104:4.26",
                    "par_pageref": "1149.11",
                    "par_content": "Paradisul este centrul activării energiei-forţă a cosmosului - poziţia Primei Surse-Centru în univers, punctul focal cosmic al Absolutului Necalificat şi sursa oricărei energii. Prezent existenţial în interiorul acestei triunităţi se găseşte potenţialul energetic al cosmosului infinit, din care marele univers şi maestrul univers nu sunt decât manifestări parţiale."
                },
                {
                    "par_ref": "104:4.27",
                    "par_pageref": "1149.12",
                    "par_content": "A patra triunitate controlează în mod absolut unităţile fundamentale ale energiei cosmice şi le eliberează de dominaţia Absolutului Necalificat direct proporţional cu apariţia la Deităţile experienţiale a capacităţii subabsolute de a controla şi stabiliza cosmosul în metamorfoză."
                },
                {
                    "par_ref": "104:4.28",
                    "par_pageref": "1149.13",
                    "par_content": "Această triunitate *este* forţă şi energie. Posibilităţile nelimitate ale Absolutului Necalificat sunt centrate în jurul absolutumului Insulei Paradisului, de unde emană agitaţia inimaginabilă a liniştii, altfel statică, a Necalificatului. Iar pulsaţia nesfârşită a inimii materiale paradisiace a cosmosului infinit bate în armonie cu arhetipul insondabil şi planul impenetrabil al Infinitului Furnizor de energie, Prima Sursă-Centru."
                },
                {
                    "par_ref": "104:4.29",
                    "par_pageref": "1149.14",
                    "par_content": "*A Cincia Triunitate-triunitatea infinităţilor reactive.* Această asociere constă în:"
                },
                {
                    "par_ref": "104:4.30",
                    "par_pageref": "1149.15",
                    "par_content": "1. Tatăl Universal"
                },
                {
                    "par_ref": "104:4.31",
                    "par_pageref": "1149.16",
                    "par_content": "2. Universalul Absolut"
                },
                {
                    "par_ref": "104:4.32",
                    "par_pageref": "1149.17",
                    "par_content": "3. Absolutul Necalificat"
                },
                {
                    "par_ref": "104:4.33",
                    "par_pageref": "1149.18",
                    "par_content": "Această grupare face eternă realizarea funcţională a infinităţii a tot ceea ce poate deveni actual în domeniile realităţii care nu aparţin deităţii. Această triunitate manifestă o capacitate reactivă nelimitată la acţiunile şi prezenţele volitive, cauzative, tensionale şi arhetipale ale altor triunităţi."
                },
                {
                    "par_ref": "104:4.34",
                    "par_pageref": "1150.1",
                    "par_content": "*A Şasea Triunitate-triunitatea Deităţii în asociere cosmică.* Această grupare constă în :"
                },
                {
                    "par_ref": "104:4.35",
                    "par_pageref": "1150.2",
                    "par_content": "1. Tatăl Universal"
                },
                {
                    "par_ref": "104:4.36",
                    "par_pageref": "1150.3",
                    "par_content": "2. Absolutul Deităţii"
                },
                {
                    "par_ref": "104:4.37",
                    "par_pageref": "1150.4",
                    "par_content": "3. Absolutul Universal"
                },
                {
                    "par_ref": "104:4.38",
                    "par_pageref": "1150.5",
                    "par_content": "Este asocierea Deităţii-în-cosmos, imanenţa Deităţii în conjuncţie cu transcendenţa sa. Este ultima extensie a divinităţii pe nivelele infinităţii spre acele realităţi care se întind în afara domeniului realităţii deificate."
                },
                {
                    "par_ref": "104:4.39",
                    "par_pageref": "1150.6",
                    "par_content": "*A Şaptea triunitate-triunitatea unităţii infinite.* Aceasta este unitatea funcţionalităţii infinite manifestată în timp şi eternitate, unificarea coordonată a actualelor şi potenţialelor. Aceste grup constă în:"
                },
                {
                    "par_ref": "104:4.40",
                    "par_pageref": "1150.7",
                    "par_content": "1. Tatăl Universal"
                },
                {
                    "par_ref": "104:4.41",
                    "par_pageref": "1150.8",
                    "par_content": "2. Autorul Comun"
                },
                {
                    "par_ref": "104:4.42",
                    "par_pageref": "1150.9",
                    "par_content": "3. Absolutul Universal"
                },
                {
                    "par_ref": "104:4.43",
                    "par_pageref": "1150.10",
                    "par_content": "Autorul Comun integrează universal diferite aspecte funcţionale ale întregii realităţi actualizate pe toate nivelele manifestării, de la cele finite la cele transcendentale, continuând cu cele absolute. Absolutul Universal compensează în mod perfect diferenţierile inerente aspectelor variate ale oricărei realităţi incomplete, de la potenţialele nelimitate ale realităţii Deităţii activ-volitive şi cauzative până la posibilităţile nelimitate ale realităţii nedivine, statice şi reactive în domeniile incomprehensibile ale Absolutului Necalificat."
                },
                {
                    "par_ref": "104:4.44",
                    "par_pageref": "1150.11",
                    "par_content": "Când acţionează în această triunitate, Autorul Comun şi Absolutul Universal sunt sensibili în aceeaşi măsură faţă de prezenţele Deităţii şi nedeităţii, la fel cum este Prima Sursă-Centru care, în această relaţie, este virtual imposibil de a fi distinsă conceptual de EU SUNT."
                },
                {
                    "par_ref": "104:4.45",
                    "par_pageref": "1150.12",
                    "par_content": "Aceste aproximări sunt suficiente pentru a elucida conceptele triunităţilor. Fără a cunoaşte nivelul ultim al triunităţilor, nu puteţi să le înţelegeţi pe deplin pe primele şapte. Cu toate că noi credem că nu ar fi înţelept a încerca continuarea studiului, putem spune că există cincisprezece asocieri triunice ale Primei Surse-Centru, din care opt nu sunt revelate în aceste expuneri. Aceste asocieri nerevelate se ocupă de realităţi, actualităţi şi potenţialităţi care se găsesc dincolo de nivelul experienţial al supremaţiei."
                },
                {
                    "par_ref": "104:4.46",
                    "par_pageref": "1150.13",
                    "par_content": "Triunităţile reprezintă volantul funcţional al infinităţii, unificarea naturii unice a celor Şapte Absoluturi ale Infinităţii. Prezenţa existenţială a triunităţilor este cea care permite Tatălui-EU SUNT să facă experienţa unităţii funcţionale a infinităţii, în ciuda diversificării infinităţii în şapte Absoluturi. Prima Sursă-Centru este membrul unificator al tuturor triunităţilor; în ea toate lucrurile îşi au începuturile lor necalificate, existenţele lor eterne şi destinele lor infinite - „în el rămân toate lucrurile”{2}."
                },
                {
                    "par_ref": "104:4.47",
                    "par_pageref": "1150.14",
                    "par_content": "Cu toate că aceste asocieri nu pot mări infinitatea Tatălui-EU SUNT, ele par a face posibile manifestări subinfinite şi subabsolute ale realităţii sale. Cele şapte triunităţi măresc versatilitatea, eternizează noi profunzimi, deifică noi valori, dezvăluie noi potenţialităţi, revelează noi înţelesuri. Toate aceste manifestări diversificate în timp şi spaţiu şi în cosmosul etern îşi au existenţa în starea ipotetică a infinităţii originare a lui EU SUNT."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "104:5",
            "section_title": "5. Triodităţi",
            "pars": [
                {
                    "par_ref": "104:5.1",
                    "par_pageref": "1151.1",
                    "par_content": "Există anumite relaţii triunice diferite, care nu îl conţin pe Tată în constituţia lor, însă ele nu sunt triunităţi reale, şi ele sunt întotdeauna distincte de triunităţile Tatălui. Ele poartă nume diverse: triunităţi asociate, triunităţi coordonate şi *triodităţi.* Ele sunt consecinţe ale existenţei triunităţilor. Două din aceste asocieri sunt constituite după cum urmează:"
                },
                {
                    "par_ref": "104:5.2",
                    "par_pageref": "1151.2",
                    "par_content": "Paragraph 104:5.2 is missing."
                },
                {
                    "par_ref": "104:5.3",
                    "par_pageref": "1151.3",
                    "par_content": "1. Fiul Etern"
                },
                {
                    "par_ref": "104:5.4",
                    "par_pageref": "1151.4",
                    "par_content": "2. Insula Paradisului"
                },
                {
                    "par_ref": "104:5.5",
                    "par_pageref": "1151.5",
                    "par_content": "3. Autorul Comun"
                },
                {
                    "par_ref": "104:5.6",
                    "par_pageref": "1151.6",
                    "par_content": "Fiul Etern este absolutul realităţii spiritului, personalitatea absolută. Insula Paradisului este absolutul realităţii cosmice, arhetipul absolut. Autorul Comun este absolutul realităţii mentale, coordonatele realităţii de spirit absolute şi sinteza personalitate-putere la nivelul Deităţii existenţiale. Această asociere triunică permite coordonarea sumei totale a realităţii-spirituale, cosmice sau mentale. Ea este necalificată în actualitate."
                },
                {
                    "par_ref": "104:5.7",
                    "par_pageref": "1151.7",
                    "par_content": "*Trioditatea Potenţialităţii.* Această trioditate constă în asocierea a trei Absoluturi de potenţialitate:"
                },
                {
                    "par_ref": "104:5.8",
                    "par_pageref": "1151.8",
                    "par_content": "1. Absolutul Deităţii"
                },
                {
                    "par_ref": "104:5.9",
                    "par_pageref": "1151.9",
                    "par_content": "2. Absolutul Universal"
                },
                {
                    "par_ref": "104:5.10",
                    "par_pageref": "1151.10",
                    "par_content": "3. Absolutul Necalificat"
                },
                {
                    "par_ref": "104:5.11",
                    "par_pageref": "1151.11",
                    "par_content": "Astfel se găsesc asociate rezervoarele infinite ale oricărei realităţi ale energiei latente - spirituală, mentală sau cosmică. Această asociere produce integrarea oricărei realităţi de energie latentă. Potenţialul ei este infinit."
                },
                {
                    "par_ref": "104:5.12",
                    "par_pageref": "1151.12",
                    "par_content": "Aşa cum triunităţile se ocupă primordial de unificarea funcţională a infinităţii, tot astfel triodităţile sunt implicate în apariţia cosmică a deităţilor experienţiale. Triunităţile sunt interesate indirect de Deităţile experienţiale - Supremă, Ultimă şi Absolută - însă interesul triodităţilor este direct. Ele apar în sinteza emergentă putere-personalitate a Fiinţei Supreme. Iar pentru creaturile temporale din spaţiu, Fiinţa Supremă este o revelaţie a unităţii a lui EU SUNT."
                },
                {
                    "par_ref": "104:5.13",
                    "par_pageref": "1151.13",
                    "par_content": "[Prezentat de un Melchizedek din Nebadon]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Viziunea timpurie a lui Pavel despre trinitate*: 1 Cor 12:4-6.",
        "*Conceptul de mai târziu trinitate*: Mat 28:19; Fapte 2:32-33; 2 Cor 13:14; 1 Ioan 5:7.",
        "*În el constau toate lucrurile*: Rom 11:36; Col 1:17; Evr 2:10."
    ],
    "paper_title": "Creşterea conceptului trinităţii"
}