{
    "paper_index": 100,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "100:0",
            "pars": [
                {
                    "par_ref": "100:0.1",
                    "par_pageref": "1094.1",
                    "par_content": "EXPERIENŢA unei vieţi religioase dinamice transformă un individ mediocru într-o personalitate înzestrată cu o putere idealistă. Religia contribuie la progresul tuturor, încurajând fiecare individ, iar progresul fiecăruia este mărit prin înfăptuirea tuturor."
                },
                {
                    "par_ref": "100:0.2",
                    "par_pageref": "1094.2",
                    "par_content": "Creşterea spirituală este stimulată reciproc prin asocierea intimă cu alte persoane religioase. Iubirea oferă terenul de dezvoltare religioasă - o atracţie obiectivă în locul unei satisfacţii subiective - şi, totuşi, ea dă satisfacţia subiectivă supremă. Religia înnobilează corvezile banale ale vieţii cotidiene."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "100:1",
            "section_title": "1. Creşterea religioasă",
            "pars": [
                {
                    "par_ref": "100:1.1",
                    "par_pageref": "1094.3",
                    "par_content": "Religia produce creşterea semnificaţiilor şi înălţarea valorilor, însă, dacă cineva îşi permite să atribuie un caracter absolut evaluărilor pur personale, acest lucru va avea întotdeauna ca rezultat un rău. Un copil evaluează experienţa după plăcerea pe care ea i-o procură. Omul este matur în măsura în care el substituie semnificaţiile superioare plăcerii personale, mergând până la loialitatea faţă de concepte mai înalte ale situaţiilor de viaţă diversificate şi ale relaţiilor cosmice."
                },
                {
                    "par_ref": "100:1.2",
                    "par_pageref": "1094.4",
                    "par_content": "Unele persoane sunt prea ocupate pentru a creşte, şi se găsesc aşadar în serioasa primejdie a imobilităţii spirituale. Trebuie luate măsuri pentru creşterea semnificaţiilor cu ocazia diferenţierii epocilor în culturile succesive, precum şi în stadiile pasagere ale civilizaţiilor progresive. Principalii factori inhibitori ai creşterii sunt prejudecăţile şi ignoranţa."
                },
                {
                    "par_ref": "100:1.3",
                    "par_pageref": "1094.5",
                    "par_content": "Daţi fiecărui copil care se dezvoltă o şansă de a-şi dezvolta propria experienţă, şi nu îi impuneţi o experienţă adultă gata făcută. Amintiţi-vă că trecerea, an de an, prin clasele succesive ale unui regim de instruire stabilit, nu înseamnă în mod necesar că există progres intelectual, şi cu atât mai puţin o creştere spirituală. Lărgirea vocabularului nu înseamnă dezvoltarea caracterului. Creşterea nu se recunoaşte cu adevărat în simple rezultate, ci mai degrabă în progresele efectuate. Veritabila dezvoltare educativă decurge din înălţarea idealurilor, din aprecierea sporită a valorilor, din noi înţelesuri atribuite valorilor şi dintr-o fidelitate mai mare faţă de valorile supreme."
                },
                {
                    "par_ref": "100:1.4",
                    "par_pageref": "1094.6",
                    "par_content": "Copiii nu sunt impresionaţi într-un mod permanent decât de loialitatea tovarăşilor lor adulţi; preceptele, şi chiar exemplul, nu au influenţă durabilă. Persoanele loiale sunt persoane în curs de creştere, iar creşterea este o realitate impresionantă şi inspiratoare. Trăiţi în mod loial astăzi - creşteţi - şi ziua de mâine va avea grijă de ea însăşi. Maniera cea mai rapidă ca un mormoloc să devină o broască este să trăiască în mod loial fiecare clipă ca un mormoloc."
                },
                {
                    "par_ref": "100:1.5",
                    "par_pageref": "1094.7",
                    "par_content": "Terenul esenţial pentru creşterea religioasă presupune o viaţă progresivă de realizare de sine, coordonarea tendinţelor naturale, exerciţiul curiozităţii şi plăcerea aventurilor rezonabile, faptul de a încerca sentimente de satisfacţie, funcţionarea fricii pentru a stimula atenţia şi conştiinţa, atracţia miraculosului şi umilinţa, adică o conştiinţă normală a micimii noastre. Creşterea este deopotrivă bazată pe descoperirea de sine însoţită de autocritică - de conştiinţă - căci conştiinţa este realmente critica de sine prin propria noastră scară de valori, prin idealurile noastre personale."
                },
                {
                    "par_ref": "100:1.6",
                    "par_pageref": "1095.1",
                    "par_content": "Experienţa religioasă este mult influenţată de sănătatea fizică, de temperamentul moştenit, precum şi de mediul social. Însă aceste condiţii temporare nu împiedică progresul spiritual interior al unui suflet consacrat facerii voinţei Tatălui care este în ceruri. Există, la toţi muritorii normali, anumite tendinţe înnăscute către creştere şi către realizarea de sine, care acţionează dacă nu sunt în mod specific inhibate. Tehnica infailibilă pentru stimularea acestei dotări constitutive a potenţialului de creştere spirituală este aceea de a menţine o atitudine de sincer devotament faţă de valorile supreme."
                },
                {
                    "par_ref": "100:1.7",
                    "par_pageref": "1095.2",
                    "par_content": "Religia nu poate fi nici conferită, nici primită, nici pregătită, nici învăţată, nici pierdută. Ea este o experienţă personală care sporeşte proporţional cu căutarea crescândă a valorilor finale. Creşterea cosmică însoţeşte astfel acumularea de semnificaţii şi înălţarea mereu mai extinsă a valorilor. Dar nobleţea în ea însăşi este întotdeauna o creştere inconştientă."
                },
                {
                    "par_ref": "100:1.8",
                    "par_pageref": "1095.3",
                    "par_content": "Obiceiurile religioase de gândire şi de acţiune contribuie la economia creşterii spirituale. Se pot dezvolta predispoziţii religioase care vor conduce la reacţia favorabilă faţă de stimulii spirituali, un fel de reflex condiţionat. Obişnuinţele care favorizează creşterea religioasă înglobează cultura sensibilităţii faţă de valorile divine, recunoaşterea vieţii religioase la alţii, meditaţia chibzuită asupra semnificaţiilor cosmice, un zel fervent aplicat rezolvării unor probleme, împărtăşirea vieţii voastre spirituale cu aceea a tovarăşilor voştri, faptul de a evita egoismul, refuzul de a conta pe îndurarea divină, precum şi obiceiul de a trăi ca şi cum te-ai găsi în prezenţa lui Dumnezeu. Factorii creşterii religioase pot fi intenţionali, dar creşterea însăşi este invariabil inconştientă."
                },
                {
                    "par_ref": "100:1.9",
                    "par_pageref": "1095.4",
                    "par_content": "Natura inconştientă a creşterii religioase nu semnifică totuşi că ea este o activitate care funcţionează în presupusele domenii subconştiente ale intelectului uman; ea denotă mai degrabă activităţi creative la nivelele supraconştiente ale minţii muritoare. Experienţa realizării realităţii creşterii religioase inconştiente este singura dovadă pozitivă a existenţei funcţionale a supraconştiinţei."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "100:2",
            "section_title": "2. Creşterea spirituală",
            "pars": [
                {
                    "par_ref": "100:2.1",
                    "par_pageref": "1095.5",
                    "par_content": "Dezvoltarea spirituală depinde, în primul rând, de menţinerea unei legături spirituale vii cu adevărate forţe spirituale, şi, în al doilea rând, de producerea continuă de roade spirituale prin transmitere, la tovarăşii voştri, a ajutorului pe care l-aţi primit de la binefăcătorii voştri spirituali. Progresul spiritual se întemeiază pe recunoaşterea intelectuală a sărăciei spirituale, dublată de conştiinţa personală a setei de perfecţiune, a dorinţei de a-l cunoaşte pe Dumnezeu şi de a fi asemenea lui, a intenţiei sincere de a face voia Tatălui care este în ceruri."
                },
                {
                    "par_ref": "100:2.2",
                    "par_pageref": "1095.6",
                    "par_content": "Creşterea spirituală este mai întâi o trezire faţă de nevoi, apoi o discernere a semnificaţiilor şi, în cele din urmă, o descoperire a valorilor. Dovada adevăratei dezvoltări spirituale constă în manifestarea unei personalităţi umane motivate de iubire, animate de un spirit de servire dezinteresată, şi dominate de adorarea sinceră a idealurilor de perfecţiune ale divinităţii. Totalitatea acestei experienţe constituie realitatea religiei, în contrast cu simplele credinţe teologice."
                },
                {
                    "par_ref": "100:2.3",
                    "par_pageref": "1095.7",
                    "par_content": "Religia poate progresa până la nivelul experienţei la care ea devine o tehnică iluminată şi înţeleaptă de a reacţiona în chip spiritual faţă de univers. Această religie glorificată poate opera pe trei nivele ale personalităţii umane: cel intelectual, cel morontial şi cel spiritual; asupra minţii, în sufletul aflat în evoluţie, şi cu spiritul lăuntric."
                },
                {
                    "par_ref": "100:2.4",
                    "par_pageref": "1096.1",
                    "par_content": "Spiritualitatea indică imediat apropierea voastră de Dumnezeu şi măsura utilităţii voastre pentru tovarăşii voştri. Spiritualitatea întăreşte aptitudinea de a descoperi frumuseţea în lucruri, de a recunoaşte adevărul din semnificaţii şi de a găsi bunătatea în valori. Dezvoltarea spirituală este determinată de această capacitate şi este direct proporţională cu eliminarea aspectelor egoiste ale dragostei."
                },
                {
                    "par_ref": "100:2.5",
                    "par_pageref": "1096.2",
                    "par_content": "Statutul spiritual efectiv este măsura de realizare a Deităţii, armonizarea cu Ajustorul. Împlinirea finalităţii spiritualităţii este egală cu atingerea culmii realităţii, maximum de asemănare cu Dumnezeu. Viaţa eternă este căutarea perpetuă a valorilor infinite."
                },
                {
                    "par_ref": "100:2.6",
                    "par_pageref": "1096.3",
                    "par_content": "Pentru om, ţelul realizării de sine ar trebui să fie spiritual şi nu material. Singurele realităţi care merită efortul sunt divine, spirituale şi eterne. Omul muritor are dreptul la desfătarea plăcerilor fizice şi la satisfacerea sentimentelor de afecţiune umane; el este avantajat de fidelitatea sa faţă de asocierile umane şi faţă de instituţiile temporare; însă nu acestea sunt fundamentele eterne pe care trebuie clădită personalitatea nemuritoare, care trebuie să transcendeze spaţiul, să învingă timpul, şi să împlinească destinul etern al perfecţiunii divine şi al serviciului finalitar."
                },
                {
                    "par_ref": "100:2.7",
                    "par_pageref": "1096.4",
                    "par_content": "Isus a descris siguranţa profundă a omului cunoscător de Dumnezeu zicând: „Pentru cel care îl cunoaşte pe Dumnezeu şi crede în împărăţie, ce importanţă are dacă toate lucrurile pământeşti se sfărâmă?” Siguranţa temporară este vulnerabilă, în timp ce siguranţa spirituală este invulnerabilă{0}. Atunci când mareele adversităţii umane, ale egoismului, ale cruzimii, ale urii, ale răutăţii şi ale geloziei dau târcoale sufletului muritor, vă puteţi bizui pe asigurarea că există un bastion interior, citadela spiritului, care este absolut inatacabilă; cel puţin acest lucru este adevărat pentru orice fiinţă umană care şi-a încredinţat paza sufletului spiritului interior al Dumnezeului etern."
                },
                {
                    "par_ref": "100:2.8",
                    "par_pageref": "1096.5",
                    "par_content": "După această înfăptuire spirituală asigurată fie printr-o creştere treptată, fie printr-o criză specifică, se produce o reorientare a personalităţii, însoţită de dezvoltarea unei noi scări de valori. Asemenea indivizi născuţi din spirit au motivaţii de viaţă atât de reînnoite încât ei pot asista cu calm la moartea ambiţiilor lor cele mai dragi şi la distrugerea speranţelor lor cele mai înflăcărate. Ei ştiu categoric că aceste catastrofe sunt pur şi simplu cataclisme rectificatoare care năruie creaţiile lor temporare, preliminare construirii de realităţi mai nobile şi mai durabile, ale unui nivel atât nou şi sublim de înfăptuire universală."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "100:3",
            "section_title": "3. Concepte de valoare supremă",
            "pars": [
                {
                    "par_ref": "100:3.1",
                    "par_pageref": "1096.6",
                    "par_content": "Religia nu este o tehnică pentru a obţine o pace mentală statică şi senină; aceasta este un impuls menit să organizeze sufletul pentru o servire dinamică. Ea este înrolarea totalităţii individualităţii într-o obligaţie de fidelitate faţă de iubirea de Dumnezeu şi faţă de servirea oamenilor. Religia plăteşte orice preţ care este esenţial pentru a atinge ţelul suprem, răsplata eternă. Există o plenitudine a consacrării în fidelitatea religioasă care este minunat de sublimă, iar această fidelitate este eficientă din punct de vedere social şi progresivă din punct de vedere spiritual."
                },
                {
                    "par_ref": "100:3.2",
                    "par_pageref": "1096.7",
                    "par_content": "Pentru o persoană religioasă, cuvântul Dumnezeu devine un simbol care semnifică apropierea de realitatea supremă şi de recunoaşterea valorii divine. Nici preferinţele, nici aversiunile umane nu sunt cele care determină binele şi răul; valorile morale nu rezultă din împlinirea dorinţelor sau din frustrarea emoţională."
                },
                {
                    "par_ref": "100:3.3",
                    "par_pageref": "1096.8",
                    "par_content": "Meditând asupra valorilor, trebuie să se distingă între ceea ce *este* o valoare şi ceea ce *are* o valoare. Trebuie să se recunoască relaţia dintre activităţile agreabile, integrarea lor semnificativă şi realizarea înălţată pe nivele de experienţă umană în mod constant şi progresiv mai elevate."
                },
                {
                    "par_ref": "100:3.4",
                    "par_pageref": "1097.1",
                    "par_content": "Semnificaţia este ceva ce experienţa adaugă la valoare; ea este conştiinţa aprecierii valorilor. O plăcere izolată şi pur personală poate să comporte o devalorizare virtuală a semnificaţiilor, o desfătare lipsită de sens, şi care frizează răul relativ. Valorile sunt empirice atunci când realităţile sunt semnificative şi asociate mental, când astfel de relaţii sunt recunoscute şi apreciate de către minte."
                },
                {
                    "par_ref": "100:3.5",
                    "par_pageref": "1097.2",
                    "par_content": "Valorile nu pot fi niciodată statice; realitatea semnifică schimbare, creştere. Schimbarea fără creştere, fără expansiunea semnificaţiei şi fără exaltarea valorii, este lipsită de valoare - este un rău potenţial. Cu cât este mai mare calitatea sa de adaptare cosmică, cu atât mai multă semnificaţie posedă o experienţă. Valorile nu sunt iluzii conceptuale; ele sunt reale, dar depind întotdeauna de faptul existenţei relaţiilor. Valorile sunt întotdeauna atât actuale cât şi potenţiale - ele nu reprezintă ceea ce era, ci ceea ce este şi ceea ce va fi."
                },
                {
                    "par_ref": "100:3.6",
                    "par_pageref": "1097.3",
                    "par_content": "Asocierea actualelor şi potenţialelor este egală cu creşterea, cu realizarea experimentală a valorilor. Însă creşterea nu este pur şi simplu progres. Progresul este întotdeauna semnificativ, însă, în lipsa creşterii, el este relativ lipsit de valoare. Valoarea supremă a vieţii umane constă în creşterea valorilor, în progresul relativ la semnificaţii şi în realizarea corelaţiei cosmice intime dintre aceste două experienţe. Iar o astfel de experienţă este echivalentă cu faptul de a fi conştienţi de Dumnezeu. Un astfel de muritor, deşi nefiind supranatural, devine cu adevărat suprauman; un suflet nemuritor este în evoluţie."
                },
                {
                    "par_ref": "100:3.7",
                    "par_pageref": "1097.4",
                    "par_content": "Omul nu poate provoca creşterea, dar el îi poate furniza condiţii favorabile. Creşterea este întotdeauna inconştientă, fie ea fizică, intelectuală ori spirituală. În felul acesta creşte iubirea; ea nu se poate nici crea, nici fabrica, nici cumpăra; trebuie ca ea să crească. Evoluţia este o tehnică cosmică de creştere. Creşterea socială nu poate fi asigurată prin legislaţie, nici creşterea morală printr-o mai bună administraţie. Omul poate construi o maşină, dar valoarea ei reală trebuie să provină din cultura umană şi dintr-o apreciere personală. Unica contribuţie a omului la creştere este mobilizarea totalităţii puterilor personalităţii sale - credinţa sa vie."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "100:4",
            "section_title": "4. Problemele creşterii",
            "pars": [
                {
                    "par_ref": "100:4.1",
                    "par_pageref": "1097.5",
                    "par_content": "O viaţă religioasă este o viaţă devotată, iar o viaţă devotată este o viaţă creativă, originală şi spontană. Noi vederi religioase de ansamblu ies la iveală din conflictele care declanşează alegerea de noi şi mai bune obiceiuri de a reacţiona, pentru a înlocui modelele vechi şi inferioare de reacţie. Numai din conflicte se ivesc noi înţelesuri, iar un conflict nu persistă decât dacă se refuză adoptarea valorilor superioare implicate în semnificaţii mai elevate."
                },
                {
                    "par_ref": "100:4.2",
                    "par_pageref": "1097.6",
                    "par_content": "Perplexitatea este inevitabilă în religie; nu poate să fie creştere fără conflicte psihice şi fără agitaţie spirituală. Organizarea unei norme de viaţă filozofică atrage după sine comoţii considerabile în domeniul filozofic al minţii. Fidelitatea faţă de ceea ce este mare, bun, adevărat şi nobil nu se exercită prin luptă. Clarificarea viziunii spirituale şi întărirea perspicacităţii cosmice este însoţită de eforturi, iar intelectul uman protestează atunci când este privat de hrana pe care i-o procură energiile nespirituale ale existenţei temporare. Mintea animală indolentă se revoltă în faţa efortului cerut de lupta pentru rezolvarea problemelor cosmice."
                },
                {
                    "par_ref": "100:4.3",
                    "par_pageref": "1097.7",
                    "par_content": "Cu toate acestea, marea problemă a vieţii religioase constă în unificarea puterilor sufleteşti ale personalităţii prin dominarea IUBIRII. Sănătatea, eficienţa mentală şi fericirea rezultă din unificarea sistemelor fizice, a sistemelor mentale şi a sistemelor spirituale. Omul înţelege multe lucruri cu privire la sănătatea fizică şi la sănătatea mentală, dar despre fericire el are idei într-adevăr foarte puţin clare. Cea mai mare fericire este indisolubil legată de progresul spiritual. Creşterea spirituală procură o bucurie durabilă, o pace care depăşeşte orice înţelegere."
                },
                {
                    "par_ref": "100:4.4",
                    "par_pageref": "1098.1",
                    "par_content": "În viaţa fizică, simţurile revelează existenţa, iar mintea descoperă realitatea semnificaţiilor; experienţa spirituală este însă cea care revelează indivizilor adevăratele valori ale vieţii. Se ating aceste nivele superioare de viaţă în iubirea supremă faţă de Dumnezeu şi în iubirea dezinteresată faţă de oameni. Dacă vă iubiţi tovarăşii, este astfel pentru că aţi descoperit valoarea lor. Dacă cineva vă irită şi provoacă în voi resentimente, trebuie să căutaţi cu simpatie să discerneţi punctul său de vedere, motivele conduitei sale dezagreabile. Din clipa în care îl înţelegeţi pe vecinul vostru, deveniţi toleranţi, şi această toleranţă se va transforma, va creşte în prietenie şi va muri în iubire."
                },
                {
                    "par_ref": "100:4.5",
                    "par_pageref": "1098.2",
                    "par_content": "Încercaţi să vedeţi cu ochiul minţii imaginea unuia din strămoşii voştri primitivi din epoca cavernelor - o persoană greoaie, scundă, prost clădită, nespălată, arţăgoasă, stând cu picioarele răscrăcănate, cu bâta ridicată, respirând ură şi animozitate în vreme ce priveşte cu ferocitate drept înaintea sa. O astfel de imagine nu descrie mai deloc divina demnitate a omului; lărgiţi însă imaginea. Înaintea acestui om animat stă să sară un tigru cu colţii sabie. În spatele lui stau o femeie şi doi copii. Voi recunoaşteţi imediat că imaginea reprezintă începuturile multor frumoase şi nobile caractere ale rasei umane, şi totuşi omul este acelaşi în amândouă tablourile. Numai că, în al doilea, voi sunteţi favorizaţi de o lărgire a orizontului; voi discerneţi mobilul acestui muritor în evoluţie. Atitudinea lui devine demnă de laudă, deoarece îl înţelegeţi. Dacă aţi putea să sondaţi motivele tovarăşilor voştri, cât de mult i-aţi înţelege mai bine! Dacă aţi putea numai să-i cunoaşteţi pe semenii voştri, voi v-aţi pomeni în cele din urmă îndrăgostiţi de ei."
                },
                {
                    "par_ref": "100:4.6",
                    "par_pageref": "1098.3",
                    "par_content": "Voi nu îi puteţi iubi cu adevărat pe tovarăşii voştri printr-un simplu act de voinţă. Iubirea se naşte numai dintr-o comprehensiune aprofundată şi desăvârşită a mobilurilor şi a simţămintelor aproapelui vostru. Este mai puţin important să îi iubiţi pe toţi oamenii astăzi decât să învăţaţi în fiecare zi să iubiţi o fiinţă umană tot mai mult. Dacă, în fiecare zi sau în fiecare săptămână, voi ajungeţi să-l înţelegeţi şi mai mult pe un tovarăş, şi dacă aceasta este limita capacităţilor voastre, atunci sunteţi cu siguranţă pe cale de a vă face personalitatea socială, şi cu adevărat spirituală. Iubirea este contagioasă; iar atunci când devoţiunea umană este inteligentă şi înţeleaptă, iubirea are mai multă influenţă decât ura. Însă numai iubirea autentică şi dezinteresată este contagioasă. Numai dacă fiecare muritor ar putea deveni un focar de afecţiune dinamică, virusul benign al iubirii ar impregna curând curentul emoţional sentimental al umanităţii într-o asemenea măsură încât întreaga civilizaţie ar fi învăluită în iubire, şi aceasta ar fi realizarea fraternităţii umane."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "100:5",
            "section_title": "5. Convertirea şi misticismul",
            "pars": [
                {
                    "par_ref": "100:5.1",
                    "par_pageref": "1098.4",
                    "par_content": "Lumea este plină de suflete pierdute, nu pierdute în sensul teologic, ci care şi-au pierdut direcţia, rătăcind în confuzia din mijlocul teoriilor „ismelor” şi a cultelor unei ere frustrate filozofic. Aceste suflete au învăţat prea puţin să stabilească o filozofie de viaţă care să înlocuiască autoritatea religioasă. (Simbolurile religiei socializate nu trebuie să fie dispreţuite în calitate de canale de creştere, cu toate că albia râului nu este râul.)"
                },
                {
                    "par_ref": "100:5.2",
                    "par_pageref": "1098.5",
                    "par_content": "Progresul creşterii religioase conduce, prin conflict, de la stagnare la coordonare, de la nesiguranţă la credinţa neclintită, de la confuzia conştiinţei cosmice la unificarea personalităţii, de la obiectivul temporar la obiectivul etern, de la robia fricii la libertatea filiaţiei divine."
                },
                {
                    "par_ref": "100:5.3",
                    "par_pageref": "1099.1",
                    "par_content": "Trebuie precizat că profesiunile de credinţă faţă de idealurile supreme - percepţia psihică, emotivă şi spirituală a celui care este conştient de Dumnezeu - pot să provină dintr-o creştere naturală şi treptată, sau uneori pot să fie încercate în anumite conjuncturi, cum ar fi o criză. Apostolul Pavel a suferit tocmai o astfel de convertire subită şi spontană de acest ordin într-o zi memorabilă pe drumul Damascului{1}. Gautama Siddharta a trecut printr-o experienţă în noaptea în care, solitar, el s-a aşezat şi a căutat să pătrundă misterul adevărului final. Mulţi alţi oameni au avut experienţe asemănătoare; totuşi, un mare număr de adevăraţi credincioşi au progresat în spirit fără o convertire subită."
                },
                {
                    "par_ref": "100:5.4",
                    "par_pageref": "1099.2",
                    "par_content": "Majoritatea fenomenelor spectaculoase asociate cu convertirile aşa-zise religioase sunt în întregime de natură psihologică, dar din când în când, survin experienţe care au, de asemenea, o origine spirituală. Când mobilizarea mentală este absolut totală pe un nivel psihic oarecare al expansiunii către realizarea spirituală, atunci când mobilurile umane de fidelitate faţă de ideea divină sunt perfecte, se întâmplă foarte adesea ca spiritul lăuntric să coboare pentru a înţelege scopul concentrat şi consacrat al minţii supraconştiente a muritorului credincios pentru a se sincroniza cu el. Aceste experienţe de unificare a fenomenelor intelectuale şi spirituale sunt ceea ce constituie convertirea, care constă în factori ce depăşesc implicaţiile pur psihologice."
                },
                {
                    "par_ref": "100:5.5",
                    "par_pageref": "1099.3",
                    "par_content": "Emoţia singură reprezintă o falsă convertire; trebuie să ai atât credinţă cât şi senzaţie. În măsura în care mobilizarea psihică este parţială, şi în care mobilurile fidelităţii umane sunt incomplete, experienţa convertirii va fi în aceeaşi măsură o realitate mixtă, intelectuală, emoţională şi spirituală."
                },
                {
                    "par_ref": "100:5.6",
                    "par_pageref": "1099.4",
                    "par_content": "Dacă cineva este dispus să admită, ca ipoteză practică de lucru, existenţa unei minţi teoretice subconştiente în viaţa intelectuală care altminteri este unificată, atunci, pentru a fi logic, ar trebui să presupună existenţa unui domeniu asemănător şi corespondent de activitate intelectuală ascendentă, ca nivel supraconştient, zona de contact imediat cu entitatea spirituală interioară, Ajustorul Gândirii. Marea primejdie a tuturor acestor speculaţii psihice este că viziunile şi alte experienţe aşa-zise mistice, precum şi visele extraordinare, pot fi luate de către mintea umană drept comunicări divine. În trecut, fiinţele divine s-au arătat anumitor persoane cunoscătoare de Dumnezeu, nu din cauza transelor lor mistice sau a viziunilor lor morbide, ci în ciuda tuturor acestor fenomene."
                },
                {
                    "par_ref": "100:5.7",
                    "par_pageref": "1099.5",
                    "par_content": "În contrast cu căutarea convertirii, cel mai bun mod de apropiere de zonele morontiale de contact posibil cu Ajustorul Gândirii va fi credinţa vie şi adorarea sinceră, rugăciunea ferventă şi dezinteresată. În ansamblu, o mult prea mare parte a ridicării subite a amintirilor provenind din nivele inconştiente ale minţii umane a fost considerată pe nedrept ca revelaţie divină şi directivă spirituală. Practica obişnuită a reveriei religioase este însoţită de mari primejdii; misticismul poate deveni o tehnică pentru a scăpa de realitate, deşi el a fost uneori un mijloc de comunicare spirituală autentică. Scurtele perioade în care te retragi de pe scena activă a vieţii nu pot prezenta primejdii serioase, însă izolarea prelungită a personalităţii este cât se poate de nedorit. Starea de conştiinţă vizionară de gen transă nu trebuie să se cultive în nici un caz ca fiind o experienţă religioasă."
                },
                {
                    "par_ref": "100:5.8",
                    "par_pageref": "1099.6",
                    "par_content": "Starea mistică este caracterizată printr-o conştiinţă difuză, cu insuliţe vii de atenţie focalizată, care operează asupra unui intelect relativ pasiv."
                },
                {
                    "par_ref": "100:5.9",
                    "par_pageref": "1099.7",
                    "par_content": "Toate astea fac conştiinţa să graviteze către subconştient mai degrabă decât în direcţia zonelor de contact spiritual către supraconştient. Mulţi mistici şi-au împins disocierea mentală până la nivelul manifestărilor mentale anormale."
                },
                {
                    "par_ref": "100:5.10",
                    "par_pageref": "1100.1",
                    "par_content": "Atitudinea cea mai sănătoasă de meditaţie spirituală se găseşte în adorarea chibzuită şi în rugăciunea acţiunilor de recunoştinţă. Comuniunea directă cu Ajustorul Gândirii, aşa cum s-a produs ea în ultimii ani ai vieţii întrupate a lui Isus, nu ar trebui să fie confundată cu experienţele aşa-zise mistice. Factorii care contribuie la declanşarea comuniunii mistice denotă pericolul acestor stări psihice. Starea mistică este favorizată de factori ca oboseala fizică, postul, disocierea psihică, experienţele estetice profunde, impulsurile sexuale vivace, frica, îngrijorarea, furia şi dansurile nebuneşti. Multe dintre fenomenele care rezultă din această pregătire preliminară îşi au originea în mintea subconştientă."
                },
                {
                    "par_ref": "100:5.11",
                    "par_pageref": "1100.2",
                    "par_content": "Oricât de favorabile ar fi putut fi condiţiile de moment pentru fenomenele mistice, trebuie să fie bine înţeles faptul că Isus din Nazaret nu ar fi recurs niciodată la astfel de metode pentru a comunica cu Tatăl său din Paradis. Isus nu avusese nici halucinaţii subconştiente nici iluzii supraconştiente."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "100:6",
            "section_title": "6. Semnele unei vieţi religioase",
            "pars": [
                {
                    "par_ref": "100:6.1",
                    "par_pageref": "1100.3",
                    "par_content": "Religiile de evoluţie şi religiile de revelaţie se pot deosebi considerabil în metodele lor, însă ele prezintă mari similitudini în intenţiile lor. Religia nu este o funcţie specifică vieţii, ci mai degrabă un mod de viaţă. Adevărata religie este un devotament sincer faţă de o realitate pe care persoana religioasă o socoteşte ca fiind de o valoare supremă pentru sine însăşi şi pentru toată omenirea. Caracteristicile marcante ale tuturor religiilor sunt o fidelitate totală şi un devotament sincer faţă de valorile supreme. Această devoţiune religioasă faţă de valorile supreme apare în relaţia unei mame, aşa-zisă nereligioasă, cu copilul ei, şi în loialismul fervent al unor persoane nereligioase faţă de cauza pe care au îmbrăţişat-o."
                },
                {
                    "par_ref": "100:6.2",
                    "par_pageref": "1100.4",
                    "par_content": "Valoarea supremă acceptată de persoanele religioase poate fi nedemnă sau chiar şi falsă, însă ea nu este mai puţin religioasă. O religie este autentică exact în măsura în care valoarea pe care ea o consideră supremă este o realitate cosmică de valoare spirituală autentică."
                },
                {
                    "par_ref": "100:6.3",
                    "par_pageref": "1100.5",
                    "par_content": "Semnele reacţiei umane la impusul religios cuprind calităţile de nobleţe şi de măreţie. O persoană religioasă sinceră este conştientă de a fi un cetăţean al universului, şi îşi dă seama că ea stabileşte un contact cu surse de putere supraumană. Ea este exaltată şi stimulată prin asigurarea că aparţine unei fraternităţi superioare şi înnobilate a fiilor lui Dumnezeu. Conştiinţa propriei valori este mărită de stimulul căutării obiectivelor universale cele mai elevate - ţelurile supreme."
                },
                {
                    "par_ref": "100:6.4",
                    "par_pageref": "1100.6",
                    "par_content": "Sinele este abandonat misteriosului imbold al unui mobil care înglobează totul, care impune o autodisciplină sporită, atenuează conflictele emotive şi face viaţa umană cu adevărat demnă de a fi trăită. Recunoaşterea morbidă a limitărilor umane se transformă într-o conştiinţă naturală a imperfecţiunilor omeneşti, care este însoţită de hotărârea morală şi de aspiraţia spirituală de a atinge ţelurile cele mai elevate ale universului şi ale suprauniversului. Acest efort intens pentru atingerea unor idealuri supramuritoare este întotdeauna caracterizat printr-o creştere a răbdării, a îndurării, a dârzeniei şi a toleranţei."
                },
                {
                    "par_ref": "100:6.5",
                    "par_pageref": "1100.7",
                    "par_content": "Dar adevărata religie este o iubire vie, o viaţă de slujire. Detaşarea persoanei religioase de mulţimea de lucruri pur temporare şi neînsemnate, nu conduce niciodată la izolarea socială, şi acest lucru nu ar trebui să distrugă simţul umorului. Religia autentică nu îi ia nimic existenţei umane, ci, dimpotrivă, ea adaugă noi înţelesuri întregului vieţii. Ea generează noi tipuri de entuziasm, de zel şi de curaj, putând merge chiar şi până la spiritul de cruciadă; acesta din urmă este mai mult decât primejdios dacă nu este controlat de o clarviziune spirituală şi de un devotament sincer faţă de obligaţiile sociale ordinare ale loialităţii umane."
                },
                {
                    "par_ref": "100:6.6",
                    "par_pageref": "1101.1",
                    "par_content": "Unul dintre semnele cele mai remarcabile ale vieţii religioase este o pace dinamică şi sublimă, acea pace care depăşeşte orice înţelegere umană, acel echilibru cosmic care denotă absenţa oricărei îndoieli şi a oricărei agitaţii{2}. Aceste nivele de stabilitate spirituală sunt imunizate contra decepţiilor. Asemenea persoane religioase seamănă cu apostolul Pavel, care zicea: „Eu sunt convins că nici moartea, nici viaţa, nici îngerii, nici principiile, nici puterile, nici lucrurile prezente, nici lucrurile din viitor, nici înălţimea, nici adâncimea, nici nimic altceva, nu va putea vreodată să ne separe de iubirea lui Dumnezeu{3}.”"
                },
                {
                    "par_ref": "100:6.7",
                    "par_pageref": "1101.2",
                    "par_content": "Un sentiment de siguranţă însoţit de realizarea unei glorii triumfătoare sălăşluieşte în conştiinţa persoanei religioase care a înţeles realitatea Supremului şi care urmăreşte ţelul Celui Ultim."
                },
                {
                    "par_ref": "100:6.8",
                    "par_pageref": "1101.3",
                    "par_content": "Chiar şi religia evolutivă are toate aceste aspecte ale fidelităţii şi ale măreţiei, deoarece ea este o experienţă autentică, însă religia revelată este atât *excelentă* cât şi autentică. Noile loialităţi datorate unei viziuni spirituale lărgite creează noi nivele de iubire şi de devotament, de servire şi de solidaritate; şi toate aceste perspective sociale înălţate măresc conştiinţa faţă de Paternitatea lui Dumnezeu şi faţă de fraternitatea oamenilor."
                },
                {
                    "par_ref": "100:6.9",
                    "par_pageref": "1101.4",
                    "par_content": "Diferenţa caracteristică dintre religia evolutivă şi religia revelată constă într-o nouă calitate a înţelepciunii divine care se adaugă înţelepciunii umane pur empirice. Totuşi, experienţa avută în şi cu religiile umane este cea care sporeşte capacitatea de primire ulterioară a darurilor sporite de înţelepciune divină şi de clarviziune cosmică."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "100:7",
            "section_title": "7. Apogeul vieţii religioase",
            "pars": [
                {
                    "par_ref": "100:7.1",
                    "par_pageref": "1101.5",
                    "par_content": "Cu toate că un muritor de rând al Urantiei nu poate spera să atingă înalta perfecţiune de caracter dobândită de Isus în cursul întrupării sale, oricărui credincios muritor îi este întru totul posibil să dezvolte o puternică personalitate unificată după liniile devenite perfecte ale personalităţii lui Isus din Nazaret. Trăsătura excepţională a personalităţii Maestrului nu era atât perfecţiunea sa, pe cât era armonia sa, distinsa sa unificare echilibrată. Întruchiparea cea mai eficientă a lui Isus constă în urmarea exemplului celui care a zis, făcând un gest către Maestrul care stătea înaintea acuzatorilor săi: „Iată omul”.{4}"
                },
                {
                    "par_ref": "100:7.2",
                    "par_pageref": "1101.6",
                    "par_content": "Constanta bunăvoinţă a lui Isus atingea inima oamenilor, însă fermitatea tăriei sale de caracter îi stupefia pe cei care îl urmau. El era cu adevărat sincer; nu avea nimic de ipocrit în el. Era degajat de orice afectare; era întotdeauna franc într-un mod cât se poate de agreabil. El nu se înjosea niciodată la a se preface, şi nu a recurs niciodată la simulare. El trăia adevărul, întocmai aşa cum îl propovăduia. El era adevărul{5}. El era forţa de proclamare a adevărului salvator pentru generaţia sa, chiar dacă sinceritatea sa cauza adesea durere. Loialitatea sa faţă de orice adevăr era fără rezervă."
                },
                {
                    "par_ref": "100:7.3",
                    "par_pageref": "1101.7",
                    "par_content": "Maestrul era totuşi cât se poate de rezonabil, de accesibil şi de practic în orice serviciu al său; toate planurile erau marcate de mult bun simţ sanctificat. El era degajat de orice tendinţă fantezistă, eratică sau excentrică. El nu era niciodată capricios, fantezist sau isteric. Toate învăţăturile sale şi tot ceea ce făcea era marcat de o perfectă discriminare însoţită de un simţ extraordinar al corectitudinii."
                },
                {
                    "par_ref": "100:7.4",
                    "par_pageref": "1102.1",
                    "par_content": "Fiul Omului a fost întotdeauna o personalitate bine echilibrată. Chiar şi duşmanii lui îi arătau un respect salutar; ei se temeau chiar şi de prezenţa lui. Isus era netemător. El deborda de entuziasm divin, însă nu devenea niciodată fanatic. El era activ din punct de vedere emoţional, dar niciodată instabil. Avea imaginaţie, dar era întotdeauna practic. El făcea în mod franc faţă realităţilor vieţii, dar nu era niciodată plicticos sau posac. Era curajos, dar niciodată temerar; prudent, dar niciodată laş. Era compătimitor, dar nu sentimental; excepţional, dar nu excentric. Era pios, dar nu bigot. El era atât de bine echilibrat întrucât era atât de perfect unificat."
                },
                {
                    "par_ref": "100:7.5",
                    "par_pageref": "1102.2",
                    "par_content": "Originalitatea lui Isus nu era înăbuşită în nici un fel. El nu era nici legat de tradiţie, nici handicapat de supunerea la îngustele practici convenţionale. El vorbea cu o încredere infailibilă şi îşi expunea învăţătura cu o autoritate absolută. Însă magnifica sa originalitate nu îl făcea să neglijeze perlele de adevăr conţinute în învăţăturile predecesorilor sau ale contemporanilor săi. Iar cea mai originală dintre învăţături era accentul pus pe iubire şi pe îndurare, şi nu pe frică şi pe sacrificiu."
                },
                {
                    "par_ref": "100:7.6",
                    "par_pageref": "1102.3",
                    "par_content": "Isus avea vederi foarte largi. El îi îndemna pe cei care îl urmau să predice evanghelia tuturor popoarelor. El era ferit de orice îngustime de gândire. Inima sa plină de compasiune îmbrăţişa toată omenirea, şi chiar universul. Invitaţia sa era întotdeauna: „Dacă cineva doreşte să vină, atunci să vină”{6}."
                },
                {
                    "par_ref": "100:7.7",
                    "par_pageref": "1102.4",
                    "par_content": "S-a zis pe bună dreptate despre Isus că „el avea încredere în Dumnezeu”{7}. Ca om printre oameni, el manifesta cea mai sublimă încredere faţă de Tatăl care este în ceruri. El avea încredere în Tatăl său, aşa cum un copilaş are încredere în părinţii lui pământeni. Credinţa sa era perfectă, dar niciodată arogantă. Indiferent de cât de crudă sau nepăsătoare putea să pară natura faţă de bunăstarea oamenilor de pe pământ, Isus nu se clătina niciodată în credinţa sa. El era imunizat contra decepţiilor şi insensibil la persecuţii. Eşecurile aparente nu îl atingeau."
                },
                {
                    "par_ref": "100:7.8",
                    "par_pageref": "1102.5",
                    "par_content": "El îi iubea pe oameni ca fraţi şi recunoştea în acelaşi timp cât erau de diferite darurile lor înnăscute şi calităţile lor dobândite. „El mergea pe calea lui, făcând bine{8}.”"
                },
                {
                    "par_ref": "100:7.9",
                    "par_pageref": "1102.6",
                    "par_content": "Isus era o persoană neobişnuit de jovială, fără a fi de un optimism orb sau nerezonabil. El îndemna zicând constant: „Să aveţi o bună dispoziţie”{9}. El a putut menţine această atitudine încrezătoare datorită credinţei lui neclintite în Dumnezeu şi datorită încrederii lui neabătute în oameni. El manifesta întotdeauna o consideraţie emoţionantă faţă de toţi oamenii, deoarece îi iubea şi credea în ei, însă el rămânea întotdeauna fidel convingerilor lui şi extraordinar de ferm în devotamentul lui în facerea voii Tatălui său."
                },
                {
                    "par_ref": "100:7.10",
                    "par_pageref": "1102.7",
                    "par_content": "Maestrul era întotdeauna generos. El nu obosea niciodată să tot spună că „mai mult valorează să dai decât să primeşti” şi „voi aţi primit cu dărnicie, daţi cu dărnicie”{10}. Şi totuşi, în ciuda generozităţii sale nelimitate, el nu risipea niciodată şi nu făcea lucruri extravagante{11}. El propovăduia că trebuie să creşteţi pentru a primi mântuirea. „Căci oricine va căuta va găsi.”{12}"
                },
                {
                    "par_ref": "100:7.11",
                    "par_pageref": "1102.8",
                    "par_content": "El era direct, dar întotdeauna amabil. El zicea: „De n-ar fi fost astfel, eu v-aş fi spus”{13}. El era franc, dar întotdeauna prietenos. El îşi exprima clar iubirea faţă de păcătoşi şi ura sa faţă de păcat, însă, în toată această uimitoare francheţe, el era în mod infailibil *echitabil.*"
                },
                {
                    "par_ref": "100:7.12",
                    "par_pageref": "1102.9",
                    "par_content": "Isus era întotdeauna bine dispus, cu toate că uneori băuse din plin din cupa durerilor omeneşti. El înfrunta cu neînfricare realităţile existenţei şi, totuşi, era plin de entuziasm pentru evanghelia împărăţiei{14}. El îşi controla însă entuziasmul, nefiind niciodată dominat de el. El era consacrat fără rezervă „treburilor Tatălui”{15}. Acest entuziasm divin i-a determinat pe fraţii săi nespirituali să creadă că el nu era în toate minţile, însă universul care îl observa îl aprecia ca model de sănătate mentală şi model de suprem devotament de muritor faţă de înaltele standarde ale vieţii spirituale. Entuziasmul său controlat era contagios, şi îi obliga pe tovarăşii săi să împărtăşească optimismul său divin."
                },
                {
                    "par_ref": "100:7.13",
                    "par_pageref": "1103.1",
                    "par_content": "Acest om din Galileea nu era un om al amărăciunilor; el avea un suflet voios{16}. El nu contenea să zică: „Bucuraţi-vă şi fiţi plini de veselie”{17}. Însă, când datoria o cerea, el accepta să traverseze cu curaj „valea din umbra morţii”{18}. El era fericit şi în acelaşi timp umil."
                },
                {
                    "par_ref": "100:7.14",
                    "par_pageref": "1103.2",
                    "par_content": "Curajul său nu era egalat decât de răbdarea sa. Atunci când era presat să acţioneze prematur, el se limita la a răspunde: „Încă nu mi-a sosit ceasul”{19}. El nu era niciodată grăbit; calmul lui era sublim, dar se indigna adesea contra răului şi nu tolera păcatul. El a fost adesea împins să reziste energic tendinţelor contrare bunăstării copiilor lui pământeni, însă indignarea sa contra păcatului nu l-a dus niciodată la furie împotriva păcătoşilor."
                },
                {
                    "par_ref": "100:7.15",
                    "par_pageref": "1103.3",
                    "par_content": "Curajul lui era magnific, dar nu mergea niciodată până la temeritate. Parola sa era: „Nu vă temeţi”{20}. Bravura sa era măreaţă şi curajul său era adesea eroic, dar curajul său era marcat de discernământ şi controlat de raţiune. Acesta era curajul născut din credinţă, şi nu temeritatea unei îngâmfări oarbe. El era cu adevărat brav, însă nu îşi asuma niciodată riscuri inutile."
                },
                {
                    "par_ref": "100:7.16",
                    "par_pageref": "1103.4",
                    "par_content": "Maestrul era un model de deferenţă. Încă din tinereţea sa, rugăciunea lui începea prin: „Tatăl nostru, care eşti în ceruri, sfinţească-se numele tău”{21}. El respecta chiar şi cultul eronat al tovarăşilor lui, dar acest lucru nu îl împiedica să atace tradiţiile religioase sau să pornească asaltul contra erorilor credinţelor umane. El respecta adevărata sfinţenie, dar putea să se adreseze cu justeţe tovarăşilor lui zicându-le: „Care dintre voi mă acuză de păcat?”{22}"
                },
                {
                    "par_ref": "100:7.17",
                    "par_pageref": "1103.5",
                    "par_content": "Isus era mare pentru că era bun şi, totuşi, el fraterniza cu copiii. El era blând şi modest în viaţa sa personală şi, totuşi, el era omul făcut perfect al unui univers. Tovarăşii săi îl numeau Maestrul, fără a li se cere asta."
                },
                {
                    "par_ref": "100:7.18",
                    "par_pageref": "1103.6",
                    "par_content": "Isus era personalitatea umană perfect unificată. Şi, astăzi, ca odinioară în Galileea, el continuă să unifice experienţa muritoare şi să coordoneze eforturile omeneşti. El unifică viaţa, înnobilează caracterul şi simplifică experienţa. El pătrunde în mintea umană pentru a o înălţa, a o transforma şi transfigura. Este literalmente adevărat că, „dacă un om îl are pe Cristos în el, el este o nouă făptură; vechile lucruri tocmai se duc şi iată, toate lucrurile devin noi”{23}."
                },
                {
                    "par_ref": "100:7.19",
                    "par_pageref": "1103.7",
                    "par_content": "[Prezentat de un Melchizedek din Nebadon]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Către un credincios care Îl cunoaște pe Dumnezeu*: Mat 6:25-34; Mat 10:28; Luca 12:4; Evr 13:6.",
        "*convertirea lui Pavel*: Fapte 9:1-9,20.",
        "*Pace perfectă*: Isa 26:3; Luca 1:14; Luca 2:14; Ioan 14:27; Ioan 16:33; Flp 4:7.",
        "*Sunt convins că nici măcar moartea*: Rom 8:38-39.",
        "*Iată omul!*: Ioan 19:5.",
        "*El a fost și este adevărul*: Ioan 1:17; Ioan 14:6.",
        "*Cine vrea poate veni*: Ps 50:15; Ioel 2:32; Zah 13:9; Mat 7:24; Mat 10:32-33; Mat 12:50; Mat 16:24-25; Marcu 3:35; Marcu 8:34-35; Luca 6:47; Luca 9:23-24; Luca 12:8; Ioan 3:15-16; Ioan 4:13-14; Ioan 11:25-26; Ioan 12:46; Fapte 2:21; Fapte 10:43; Fapte 13:26; Rom 9:33; Rom 10:13; 1 Ioan 2:23; 1 Ioan 4:15; 1 Ioan 5:1; Apoc 22:17b.",
        "*S-a încrezut în Dumnezeu*: Mat 27:43.",
        "*A mers făcând bine*: Fapte 10:38.",
        "*Fii de voie bună*: Mat 9:2; Mat 14:27; Marcu 6:50; Ioan 16:33; Fapte 23:11.",
        "*Mai binecuvântat să dea*: Fapte 20:35.",
        "*Primit gratuit, dăruiește gratuit*: Mat 10:8.",
        "*Toți cei ce caută vor primi*: Mat 7:8; Luca 11:10.",
        "*Dacă nu, ți-ar fi spus*: Ioan 14:2.",
        "*Evanghelia împărăției*: Mat 4:23; Mat 9:35; Mat 24:14; Marcu 1:14-15.",
        "*Afacerile Tatălui Său*: Luca 2:49.",
        "*Nu om al durerilor*: Isa 53:3.",
        "*Bucură-te și fii nespus de bucuros*: Mat 5:12.",
        "*Valea umbrei morții*: Ps 23:4.",
        "*Încă nu a venit ora*: Ioan 2:4.",
        "*nu te teme*: Mat 10:28,31; Mat 14:27; Mat 17:7; Mat 28:5,10; Marcu 5:36; Marcu 6:50; Luca 5:10; Luca 8:50; Luca 12:4-7,32; Ioan 6:20; Ioan 14:27.",
        "*Tatăl nostru din ceruri*: Mat 5:16,45,48; Mat 6:1,9,14,26,32; Mat 7:11,21; Mat 10:32-33; Mat 11:25; Mat 12:50; Mat 15:13; Mat 16:17; Mat 18:10,14,19,35; Mat 23:9; Marcu 11:25-26; Luca 11:2.13.",
        "*Cine mă convinge de păcat?*: Ioan 8:46.",
        "*Dacă Isus înăuntru, creatură nouă*: 2 Cor 5:17."
    ],
    "paper_title": "Religia în experienţa umană",
    "author": "Melchizedek"
}