{
    "paper_index": 175,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "175:0",
            "pars": [
                {
                    "par_ref": "175:0.1",
                    "par_pageref": "1905.1",
                    "par_content": "ÎN ACEASTĂ după-amiază de marţi, după ora două, Iisus a ajuns la templu în compania a unsprezece apostoli, a lui Iosif din Arimatia, a treizeci de greci şi a altor câţiva discipoli, şi a început să rostească ultimul său discurs în curţile sacrului edificiu. Acest discurs constituia ultimul lui apel către poporul iudeu şi acuzarea finală împotriva îndârjiţilor duşmani care căutau să-l, nimicească - scribii, fariseii, saducheii şi principalii conducători ai Israelului. În timpul dimineţii, diversele lor grupuri au avut ocazia de a-i pune întrebări lui Iisus; în cursul acestei după-amieze nu i-a mai pus nimeni nici o întrebare."
                },
                {
                    "par_ref": "175:0.2",
                    "par_pageref": "1905.2",
                    "par_content": "Paragraph 175:0.2 is missing."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "175:1",
            "section_title": "1. Discursul",
            "pars": [
                {
                    "par_ref": "175:1.1",
                    "par_pageref": "1905.3",
                    "par_content": "”Eu am fost cu voi timp îndelungat, am bătut ţara în lung şi-n lat, proclamând iubirea lui Dumnezeu pentru copiii oamenilor. Numeroşi sunt cei care au văzu lumina zilei şi care au intrat, prin credinţă, în împărăţia cerurilor. În legătură cu aceste învăţături şi cu aceste predici, Tatăl a înfăptuit multe lucrări minunate, mergând până la a învia morţii{0}. Mulţi dintre cei bolnavi şi năpăstuiţi au fost vindecaţi pentru că aveau credinţă{1}. Dar toate aceste proclamaţii ale adevărului şi ale aceste vindecări de boli n-au deschis ochii celor care au refuzat să vadă lumina, a celor care au decis să respingă această evanghelie a împărăţiei."
                },
                {
                    "par_ref": "175:1.2",
                    "par_pageref": "1905.4",
                    "par_content": "”În toate aceste moduri, compatibile cu îndeplinirea voii Tatălui meu, apostolii mei şi cu mine am făcut tot posibilul pentru a trăi în pace cu fraţii noştri, pentru a ne conforma exigenţelor rezonabile ale legilor lui Moise şi ale legilor Israelului. Noi am căutat constant pacea, dar conducătorii Israelului n-au vrut-o. Respingând adevărul lui Dumnezeu şi al luminii cerului, ei se pun de o parte cu greşeala şi cu întunericul, între viaţă şi moarte, între adevăr şi greşeală."
                },
                {
                    "par_ref": "175:1.3",
                    "par_pageref": "1905.5",
                    "par_content": "”Mulţi dintre voi nu au crezut în învăţăturile mele şi au intrat deja în bucuria şi în libertatea conştiinţei filiaţiei lor cu Dumnezeu. Voi mi-aţi fost martori că eu am oferit această filiaţie cu Dumnezeu întregii naţiuni iudee, chiar şi celor care caută acum să mă distrugă. Chiar şi acum Tatăl meu încă îi va mai primi pe aceşti învăţători orbiţi şi pe aceşti conducători ipocriţi, numai să voiască ei să se întoarcă către el şi să accepte mărinimia sa. Încă nici acum nu este prea târziu pentru ca acest popor să primească cuvântul cerului şi să întâmpine favorabil pe Fiul Omului."
                },
                {
                    "par_ref": "175:1.4",
                    "par_pageref": "1906.1",
                    "par_content": "”Tatăl meu a tratat multă vreme pe poporul acesta cu îngăduinţă. Generaţii de-a rândul, noi ne-am trimis profeţii ca să îi propovăduiască şi să îl avertizeze şi, generaţie după generaţie, ei au fost omorâţi de aceşti învăţători veniţi din cer. Şi, acum, marii voştri preoţi îndârjiţi şi conducătorii voştri înverşunaţi continuă să facă exact acelaşi lucru. Tot aşa cum Irod a provocat moartea lui Ioan Botezătorul, voi vă pregătiţi acum să îl omorâţi pe Fiul Omului."
                },
                {
                    "par_ref": "175:1.5",
                    "par_pageref": "1906.2",
                    "par_content": "”Cât timp există o şansă pentru ca aceşti iudei să se întoarcă către Tatăl şi să caute salvarea, Dumnezeul lui Avraam, al lui Isac şi al lui Iacob îşi va ţine mâna mărinimoasă întinsă către voi; însă, odată ce vă veţi fi umplut cupa voastră de nerăbdare şi odată ce veţi fi respins definitiv îndurarea Tatălui meu, această naţiune va fi lăsată de una singură şi va ajunge repede la un sfârşit prea puţin glorios. Acest popor era chemat ca să devină lumina lumii, ca să proclame gloria spirituală a unei rase cunoscătoare de Dumnezeu. Dar voi v-aţi îndepărtat atât de mult de înfăptuirea privilegiilor voastre divine pe care mai marii voştri sunt pe cale să comită suprema nebunie a tuturor timpurilor, în sensul că ei sunt pe punctul de a respinge definitiv darul lui Dumnezeu tuturor oamenilor şi pentru toate epocile - revelaţia iubirii Tatălui care este în ceruri pentru toate creaturile sale pământeşti."
                },
                {
                    "par_ref": "175:1.6",
                    "par_pageref": "1906.3",
                    "par_content": "”Şi, odată ce veţi fi respins această revelaţie a lui Dumnezeu oamenilor, împărăţia lui Dumnezeu va fi dat altor popoare, celor care îl vor primi cu bucurie şi cu fericire. În numele Tatălui care m-a trimis eu vă avertizez solemn că voi sunteţi pe cale de a vă pierde poziţia în lume ca popor purtător al drapelului adevărului etern şi ca păzitori ai legii divine. Eu vă ofer acum ultima voastră şansă de a ieşi în faţă şi a vă căi, pentru a vă arăta intenţia voastră de a-l căuta pe Dumnezeu din toată inima voastră şi de a intra, ca mici copii şi printr-o credinţă sinceră, în siguranţa şi în salvarea împărăţiei cerurilor."
                },
                {
                    "par_ref": "175:1.7",
                    "par_pageref": "1906.4",
                    "par_content": "”Tatăl meu a trudit multă vreme pentru salvarea voastră, iar eu am coborât pentru a vă arăta personal calea. Mulţi dintre iudei, dintre samariteni şi chiar şi dintre gentili, au crezut în evanghelia împărăţiei; dar cei care ar fi trebuit să fie primii care să înainteze pentru a accepta lumina cerului au refuzat cu încăpăţânare să creadă în revelaţia adevărului lui Dumnezeu - Dumnezeul revelat în om şi omul revelat în Dumnezeu."
                },
                {
                    "par_ref": "175:1.8",
                    "par_pageref": "1906.5",
                    "par_content": "”În această după-amiază, apostolii mei stau în faţa voastră în tăcere, dar voi veţi auzi curând glasul lor rostind chemarea la salvare şi îndemnul de a se uni în împărăţia cerească ca fii ai Dumnezeului viu. Şi, acum îi iau de martori pe discipolii lui şi pe credincioşii în evanghelia împărăţiei, precum şi pe mesagerii invizibili care sunt alături de ei, că eu am oferit o dată mai mult, Israelului şi conducătorilor lui eliberarea şi salvarea. Dar voi constataţi toţi că îndurarea Tatălui este dispreţuită şi că mesagerii adevărului sunt respinşi. Eu vă amintesc totuşi că scribii şi fariseii încă mai ocupă tronul lui Moise; în consecinţă, şi până când Cei Preaînalţi care guvernează în regatele oamenilor au izgonit în cele din urmă această naţiune şi au distrus locul în care sunt mai-marii ei, eu vă sfătuiesc să cooperaţi cu aceşti străbuni ai Israelului{2}. Nu este necesar ca voi să participaţi la planurile lor de distrugere a Fiului Omului, însă, în tot ceea ce priveşte pacea Israelului, supuneţi-vă lor. În toate aceste chestiuni faceţi ceea ce vi se cere şi respectaţi esenţialul legii, dar nu imitaţi faptele lor rele{3}. Amintiţi-vă că păcatul acestor conducători este acela de a spune ceea ce este bine şi a nu-l face. Voi ştiţi bine că aceşti conducătorii pun pe umerii voştri poveri mari, greu de purtat, şi care nu ridică nici măcar un deget pentru a vă uşura de ele vreun pic{4}. Ei v-au asuprit prin ceremonii şi v-au făcut sclavi prin tradiţii."
                },
                {
                    "par_ref": "175:1.9",
                    "par_pageref": "1907.1",
                    "par_content": "”În plus, aceşti conducători egocentrici găsesc o mare plăcere în a face lucrările lor bune în aşa fel încât să fie văzuţi de oameni. Ei fac tot mai multă paradă de evlavie şi îşi lăţesc manşeta veşmintelor lor oficiale. Ei caută locurile de onoare la ospeţe şi îşi pretind locurile de onoare în sinagogi{5}. Ei râvnesc la saluturi elogioase în locurile publice şi doresc ca toţi oamenii să-i numească rabini. Şi, în timp ce caută să fie astfel onoraţi de oameni, ei pun stăpânire pe casele văduvelor şi trag foloase de pe urma slujbelor de la templu. Aceşti ipocriţi se prefac a rosti rugăciuni lungi în public şi a da pomeni pentru a atrage atenţia concetăţenilor lor."
                },
                {
                    "par_ref": "175:1.10",
                    "par_pageref": "1907.2",
                    "par_content": "”Trebuie să îi onoraţi pe conducătorii voştri şi să îi respectaţi pe învăţătorii voştri, dar n-ar trebui să-i daţi nici unui om numele de Tată cu sensul lui spiritual, căci unul singur este Tatăl vostru şi acesta este Dumnezeu{6}. Nu căutaţi nici să domniţi peste fraţii voştri în regat. Amintiţi-vă ceea ce v-am învăţat: cel care vrea să fie cel mai mare dintre voi trebui să se facă servitorul tuturor{7}. Dacă pretindeţi să vă înălţaţi înaintea lui Dumnezeu, voi veţi fi cu siguranţă coborâţi, dar acela care se smereşte sincer va fi în mod sigur înălţat{8}. În viaţa voastră zilnică nu căutaţi propria voastră slăvire, ci slava lui Dumnezeu. Subordonaţi-vă cu inteligenţă voinţa celei a Tatăl care este în ceruri."
                },
                {
                    "par_ref": "175:1.11",
                    "par_pageref": "1907.3",
                    "par_content": "”Nu răstălmăciţi de cuvintele mele. Eu nu port pizmă mai marilor preoţilor şi conducătorilor care, chiar în acest moment, caută să mă distrugă; eu nu le vreau răul scribilor şi fariseilor care resping învăţăturile mele. Eu ştiu că mulţi dintre voi cred în taină, şi îşi vor mărturisi deschis loialitatea faţă de regat atunci când îmi va suna ceasul. Dar cum se vor justifica rabinii voştri, din moment ce ei pretind că vorbesc cu Dumnezeu, şi apoi îl resping şi îl omoară pe acela care vine să reveleze lumilor Tatăl?"
                },
                {
                    "par_ref": "175:1.12",
                    "par_pageref": "1907.4",
                    "par_content": "”Nenorocire vouă, scribi şi farisei prefăcuţi! Voi aţi vrea ca să închideţi porţile împărăţiei cerurilor oamenilor sinceri care nu sunt deprinşi cu căile învăţăturilor voastre. Voi refuzaţi să intraţi în regat şi, în acelaşi timp, faceţi tot posibilul ca să-i împiedicaţi şi pe alţii să intre acolo. Voi staţi cu spatele la porţile salvării{9}., şi luptaţi împotriva tuturor care vor să le treacă."
                },
                {
                    "par_ref": "175:1.13",
                    "par_pageref": "1907.5",
                    "par_content": "”Nenorocire vouă, scribi şi farisei ipocriţi ce sunteţi! Căci, în adevăr, voi veţi străbate pământul şi marea pentru a face un prozelit şi, când aţi reuşit, voi nu sunteţi satisfăcuţi până nu l-aţi făcut de două ori mai rău decât era ca copil al păgânilor{10}."
                },
                {
                    "par_ref": "175:1.14",
                    "par_pageref": "1907.6",
                    "par_content": "”Nenorocire vouă, capi de preoţi şi conducători, care puneţi stăpânire pe bunurile celor săraci care pretindeţi impozite grelele celor care ar vrea să-l servească pe Dumnezeu aşa cum cred ei că a poruncit Moise.! Voi, care refuzaţi să daţi dovadă de mărinimie, cum de puteţi să mai speraţi la lumea ce va veni?{11}"
                },
                {
                    "par_ref": "175:1.15",
                    "par_pageref": "1907.7",
                    "par_content": "”Nenorocire vouă, falşi învăţători şi îndrumători orbi! La ce te poţi aştepta de la o naţiune cât timp orbii îi călăuzesc pe orbi?{12}{13}"
                },
                {
                    "par_ref": "175:1.16",
                    "par_pageref": "1907.8",
                    "par_content": "”Nenorocire vouă, care vă prefaceţi că faceţi legământ! Voi sunteţi trişori, căci voi propovăduiţi că un om poate să se jure pe templu şi să îşi încalce jurământul, dar oricine a jurat pe aurul templului trebuie să rămână legat de jurământul lui. Voi sunteţi cu toţi stupizi şi orbiţi; nu sunteţi nici măcar logici în necinstea voastră, căci cine este cel mai mare, aurul, sau templul care se presupune a fi sfinţit aurul? Voi mai propovăduiţi şi că, dacă un om jură pe un altar, aceasta nu înseamnă nimic, dar că, dacă el jură pe darul care este pe altar, atunci este ţinut ca datornic. Acolo iarăşi, voi sunteţi orbi la adevăr, căci cine este cel mai mare, darul sau altarul care a sfinţit darul? Cum puteţi voi să justificaţi o asemenea ipocrizie şi necinste în faţa Dumnezeului cerurilor?{14}"
                },
                {
                    "par_ref": "175:1.17",
                    "par_pageref": "1908.1",
                    "par_content": "”Nenorocire vouă, scribi, farisei şi ipocriţi, căci, pe dinafară, voi curăţaţi cu scrupulozitate cupa şi farfuria, dar lăsaţi înăuntru murdăria extorcărilor, a exceselor şi a înşelăciunilor. Voi sunteţi orbi din punct de vedere spiritual{15}. Nu recunoaşteţi voi cu cât este mai bine să se cureţe interiorul cupei, şi, atunci, ceea ce se varsă peste marginile ei va curăţa automat exteriorul ei? Oameni perfizi şi nemernici, voi săvârşiţi fapte străine religiei voastre pentru a vă conforma literalmente interpretării legii lui Moise, în vreme ce sufletele voastre coclesc în nelegiuire şi sunt pline de intenţii murdare."
                },
                {
                    "par_ref": "175:1.18",
                    "par_pageref": "1908.2",
                    "par_content": "”Nenorocire vouă tuturor, care respingeţi adevărul şi refuzaţi îndurarea! Mulţi dintre voi seamănă cu mormintele albite ale căror exterior pare magnific, dar al căror interior este plin de oseminte şi de tot felul de tot felul de mizerii. Iată cum, voi care respingeţi cu bună ştiinţă călăuzirea lui Dumnezeu, voi le păreţi, din afară, oamenilor, ca nişte sfinţi şi drepţi, dar, în interior, inima voastră este plină de nedreptate şi de ipocrizie.{16}"
                },
                {
                    "par_ref": "175:1.19",
                    "par_pageref": "1908.3",
                    "par_content": "”Nenorocire vouă, falşi îndrumători ai unei naţiuni! Aţi ridicat acolo jos un monument profeţilor martirizaţi odinioară, în vreme ce încercaţi să-l distrugeţi pe acela despre care vorbeau ei. Voi împodobiţi mormintele celor drepţi, şi vă închipuiţi că dacă aţi fi trăit pe vremea părinţilor voştri, nu i-aţi fi omorât pe profeţi; şi apoi, odată cu profesarea acestei idei fariseice, voi vă pregătiţi să-l asasinaţi pe cel de care au vorbit profeţii, Fiul Omului{17}. În măsura în care faceţi aceste lucruri, voi depuneţi mărturie contra voastră că sunteţi fiii perfizi ai celor care i-au ucis pe profeţi. Continuaţi deci, şi umpleţi până la refuz cupa condamnării voastre."
                },
                {
                    "par_ref": "175:1.20",
                    "par_pageref": "1908.4",
                    "par_content": "”Nenorocire vouă, copii ai răului! Pe bună dreptate va numit Ioan rasă de vipere, iar eu vă întreb cum puteţi voi să scăpaţi de judecata pe care Ioan a pronunţat-o împotriva voastră?{18}"
                },
                {
                    "par_ref": "175:1.21",
                    "par_pageref": "1908.5",
                    "par_content": "”Dar, până şi acum, în numele Tatălui, eu vă ofer îndurare şi iertare. Chiar şi acum eu vă întind mâna prietenească a comuniunii veşnice. Tatăl meu vi i-a trimis pe înţelepţi şi pe profeţi; pe unii i-aţi persecutat, iar pe alţii i-aţi omorât. Atunci, a apărut Ioan, proclamând venirea Fiului Omului, iar voi l-aţi omorât, după ce mulţi au crezut în învăţătura lui. Şi acum, vă pregătiţi din nou să vărsaţi sânge nevinovat. Nu înţelegeţi oare că va veni cândva o cumplită zi de încheiere a socotelilor în care Judecătorul întregului pământ va cere poporului său explicaţii privitoare la maniera în care ei i-au respins, i-au persecutat şi i-au omorât pe aceşti mesageri ai cerului? Nu înţelegeţi voi că va trebui să daţi seamă de tot acest sânge de oameni drepţi, de la primul profet omorât până în epoca lui Zaharia, care a fost asasinat între sanctuar şi altar_ dacă voi perseveraţi pe căile voastre rele, această dare de seamă ar putea fi pretinsă chiar şi prezentei generaţii.{19}"
                },
                {
                    "par_ref": "175:1.22",
                    "par_pageref": "1908.6",
                    "par_content": "”O, Ierusalime şi copii ai lui Avraam, voi cei care aţi dat cu pietre în profeţi şi i-aţi omorât pe învăţătorii ce v-au fost trimişi, chiar şi acum eu aş vrea să îi adun pe copiii voştri aşa cum o cloşcă îşi adună puii sub aripile ei, dar voi nu vreţi asta!{20}"
                },
                {
                    "par_ref": "175:1.23",
                    "par_pageref": "1908.7",
                    "par_content": "”Şi, acum, îmi iau aşadar rămas bun de la voi. Voi aţi auzit mesajul meu şi aţi luat decizia. Cei care au crezut în evanghelia mea sunt deja în siguranţă în împărăţia lui Dumnezeu.{21}"
                },
                {
                    "par_ref": "175:1.24",
                    "par_pageref": "1908.8",
                    "par_content": "”Vouă, celor car aţi ales să respingeţi darul lui D, vă zic că nu mă veţi mai vedea propovăduind în templu{22}. Lucrarea mea pentru voi este înfăptuită. Iată, eu ies acum cu copiii mei, şi casa voastră vă este lăsată în paragină.”"
                },
                {
                    "par_ref": "175:1.25",
                    "par_pageref": "1908.9",
                    "par_content": "Şi Maestrul a făcut atunci semn discipolilor să părăsească templul{23}."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "175:2",
            "section_title": "2. Statutul individual al Iudeilor",
            "pars": [
                {
                    "par_ref": "175:2.1",
                    "par_pageref": "1909.1",
                    "par_content": "Faptul că conducătorii spirituali şi învăţătorii religioşi ai naţiunii iudaice au respins odinioară învăţăturile lui Iisus, şi au conspirat la provocarea crudei sale morţi, n-a afectat cu nimic statutului individual al unui iudeu în poziţia lui vizavi de Dumnezeu. Aceste evenimente n-ar trebui să-i incite pe discipolii mărturisiţi ai lui Christos să aibă prejudecăţi contra iudeilor în calitate de tovarăşi muritori. Iudeii, ca naţiune şi ca grup socio-politic, au plătit din plin preţul teribil de a-l fi respins pe Prinţul Păcii. Este mult de când au încetat să mai fie purtătorii de torţă spirituali ai adevărului divin pe lângă rasele umanităţii{24}. Însă aceasta nu constituie o raţiune valabilă pentru a-i face să sufere pe urmaşii individuali ai acestor iudei de odinioară persecuţiile pe care li le-au pricinuit unii dintre pretinşii discipoli intoleranţi, indignaţi şi sectari ai lui Iisus din Nazareth, care era el însuţi un Iudeu din naştere."
                },
                {
                    "par_ref": "175:2.2",
                    "par_pageref": "1909.2",
                    "par_content": "Această vrajbă şi aceste persecuţii nesocotite şi contrare modelului cristic contra iudeilor contemporani s-au de terminat multe ori prin suferinţele şi prin moartea vreunui iudeu nevinovat şi inofensiv ai cărui strămoşi, în vremea lui Iisus, acceptaseră sincer evanghelia apoi au murit cu stoicism pentru adevărul în care ei credeau din toată inima. Un fior de groază trece prin fiinţele celeste atunci când ele observă pe aşa-zişii discipoli ai lui Iisus găsind plăcere în a persecuta, a hărţui şi chiar şi a asasina pe descendenţii actuali ai lui Petru, ai lui Filip, ai lui Matei şi ai altor iudei palestinieni care şi-au dat într-un chip atât de glorios viaţa ca primi martiri ai evangheliei împărăţiei cerurilor."
                },
                {
                    "par_ref": "175:2.3",
                    "par_pageref": "1909.3",
                    "par_content": "Cât este de stupid şi de crud să faci să sufere copii nevinovaţi pentru păcatele străbunilor lor, greşeli pe care ei le ignoră în întregime şi de care nu pot în nici un fel răspunzători! Şi aceste fapte rele s-au săvârşit în numele celui care i-a învăţat pe discipolii lui să îi iubească chiar şi pe duşmanii lor! În prezenta poveste a vieţii lui Iisus, era necesar să se descrie maniera în care unii dintre compatrioţii iudei l-au respins şi au conspirat pentru a provoca moartea sa infamantă. Dar noi îi avertizăm pe toţi cititorii prezentei naraţiuni că prezentarea acestei povestiri istorice nu justifică în nici un fel ura injustă şi atitudinea mentală inechitabilă pe care atâţia creştini mărturisiţi au menţinut-o de-a lungul secolelor contra indivizilor iudei. Trebuie ca credincioşii în regat, cei doisprezece care urmează învăţăturile lui Iisus să înceteze să-l mai maltrateze pe Iudeu ca individ considerându-l capabil să-l respingă şi să-l răstignească. Tatăl şi fiul creator n-au încetat niciodată să-i iubească pe iudei{25}. Dumnezeu nu face deosebire şi salvarea le este destinată atât iudeilor cât şi gentililor."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "175:3",
            "section_title": "3. Reuniunea decisivă a sinedriului",
            "pars": [
                {
                    "par_ref": "175:3.1",
                    "par_pageref": "1909.4",
                    "par_content": "Reuniunea decisiva a Sinedriului a fost convocată pentru această seară de marţi la ora 8. Cu multe ocazii anterioare aceasta curte suprema a naţiunii iudaice îl condamnase pe Iisus in mod oficios la moarte. Acest corp august de guvernanţi de multe ori hotărâse sa pună capăt lucrării lui, dar niciodată până atunci nu reuşiseră să-l aresteze şi să-i provoace moartea cu orice preţ. Cu puţin înainte de marţi 30, Sinedriul aşa cum era constituit atunci, a votat oficial în *unanimitate* să-i aplice pedeapsa lui Iisus şi Lazăr. Acesta a fost răspunsul la ultimul apel al Maestrului la conducătorii iudei, apel pe care îl făcuse în templu cu numai câteva ore mai înainte. Acest răspuns reprezenta reacţia lor de amar resentiment faţă de Iisus pentru ultima şi viguroasa lui acuzaţie contra şefilor religioşi şi contra fariseilor şi saducheilor îndârjiţi în păcat. Condamnarea la moarte a Fiului lui Dumnezeu (chiar înainte de judecarea sa) a fost replica Sinedriului la ultima ofertă de milostenie cerească, ofertă întinsă naţiunii ca atare."
                },
                {
                    "par_ref": "175:3.2",
                    "par_pageref": "1910.1",
                    "par_content": "Pornind din momentul acela, iudeii au fost lăsaţi de unii singuri pe durata scurtei perioadă de viaţă naţională care le rămânea de trăit, şi pe care au terminat-o în conformitate cu statutul lor pur uman printre naţiunile Urantiei. Israelul îl repudiase pe fiul lui Dumnezeu care făcuse o alianţă cu Avraam. Planul destinat să facă din copii lui Avraam purtătorii de torţă ai adevărului în lume se năruise. Alianţa divină fusese abrogată, şi sfârşitul naţiunii ebraice se apropia rapid."
                },
                {
                    "par_ref": "175:3.3",
                    "par_pageref": "1910.2",
                    "par_content": "Agenţii Sinedriului au primit mandat pentru a-l aresta pe Iisus devreme în dimineaţa zilei următoare, dar cu ordinul de a nu pune mâna pe el în public. Ei trebuiau să aranjeze să-l aresteze în secret, de preferinţă pe neaşteptate, şi noaptea. Înţelegând că el nu va mai reveni să propovăduiască la templu în ziua aceea (miercuri), conducătorii au ordonat agenţilor Sinedriului „de a-l aduce pe Iisus în faţa înaltei curţi iudee, joi, cu puţin înainte de miezul nopţii.”"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "175:4",
            "section_title": "4. Situaţia la Ierusalim",
            "pars": [
                {
                    "par_ref": "175:4.1",
                    "par_pageref": "1910.3",
                    "par_content": "La sfârşitul celui din urmă discurs al lui Iisus, apostolii au fost lăsaţi încă o dată în confuzie şi în consternare. Iisus revenise la templu înainte ca Maestrul să înceapă teribilul său rechizitoriu contra conducătorilor iudei astfel încât cei doisprezece apostoli au auzit cu toţii a doua jumătate a ultimului discurs al lui Iisus la templu. Păcat că Iuda Iscariotul nu putuse auzi prima parte impregnată de mărinimia acestui discurs de adio. El n-a auzit această ultimă ofertă de milostenie către conducătorii iudei pentru că el era încă angajat într-o discuţie cu un grup de rude şi de prieteni saduchei cu care luase masa şi cu care examinase care ar fi maniera cea mai convenabilă de ase disocia de Iisus şi de tovarăşii săi apostoli. Pe când asculta acuzarea finală a acestor lideri iudei făcută de către Maestru Iuda a luat decizia sa deplină şi întreagă de a abandona mişcarea evanghelică şi de a se spăla pe mâini de toată întreprinderea. Cu toate acestea, el a părăsit templul în compania celor doi şi s-a dus împreună cu ei la Muntele Măslinului, unde, cu tovarăşii lui apostoli, el a ascultat discursul fatidic despre distrugerea Ierusalimului şi despre sfârşitul naţiunii iudee. Pe durata nopţii de marţi, Iuda a stat cu ei în noua tabără de lângă Gheţimani."
                },
                {
                    "par_ref": "175:4.2",
                    "par_pageref": "1910.4",
                    "par_content": "Mulţimea care l-a auzit pe Iisus lansându-şi apelul plin de îndurare către conducătorii iudei a trecut apoi la reproşuri usturătoare, frizând o acuzaţie nemiloasă, a fost nedumerită şi derutată. În seara aceea, în vreme ce Sinedriul pronunţa pedeapsa sa de moarte contra lui Iisus şi pe când Maestrul, aşezat cu apostolii lui şi cu nişte discipoli pe muntele Măslinilor, a prezis moarte naţiunii iudaice, tot Ierusalimul se lansase în discutarea serioasă şi discretă a unei singure şi unice chestiuni: „Oare ce vor să facă cu Iisus?”"
                },
                {
                    "par_ref": "175:4.3",
                    "par_pageref": "1910.5",
                    "par_content": "La Nicodim acasă, mai mult de treizeci de persoane însemnate iudee care credeau sincer în regat s-au reunit şi au discutat de linia de conduită care să fie urmată în cazul rupturii de Sinedriu{26}. Toţi asistenţii au fost de acord să recunoască public alianţa lor cu Maestrul de îndată ce vor primi vestea arestării lor{27}. Şi chiar asta au şi făcut."
                },
                {
                    "par_ref": "175:4.4",
                    "par_pageref": "1911.1",
                    "par_content": "Saducheii, care controlau şi dominau acum Sinedriul, erau dornici să se debaraseze de Iisus din următoarele motive:"
                },
                {
                    "par_ref": "175:4.5",
                    "par_pageref": "1911.2",
                    "par_content": "1. Se temeau ca nu cumva favoarea populară tot mai mare acordată de către mase lui Iisus să pună în primejdie existenţa naţiunii iudaice printr-un conflict posibil cu autorităţile romane."
                },
                {
                    "par_ref": "175:4.6",
                    "par_pageref": "1911.3",
                    "par_content": "2. Zelul lui Iisus pentru reforma templului reducea în mod direct veniturile lor; epurarea templului afecta încasările lor{28}."
                },
                {
                    "par_ref": "175:4.7",
                    "par_pageref": "1911.4",
                    "par_content": "3. Ei se simţeau responsabili de păstrarea ordinii şi se temeau de consecinţele unei ulterioare expansiuni a noii şi ciudatei doctrine a lui Iisus privitoare la fraternitatea oamenilor."
                },
                {
                    "par_ref": "175:4.8",
                    "par_pageref": "1911.5",
                    "par_content": "Fariseii aveau motive diferite pentru a dori ca Iisus să fie trimis la moarte. Ei se temeau din următoarele motive:"
                },
                {
                    "par_ref": "175:4.9",
                    "par_pageref": "1911.6",
                    "par_content": "1. El se ridicase într-o opoziţie eficientă faţă de influenţa lor tradiţională asupra poporului. Fariseii erau ultraconservatori, şi încercau un violent sentiment contra acestor atacuri, presupuse fundamentale, contra prestigiului lor de învăţători religioşi dobândit de timp îndelungat."
                },
                {
                    "par_ref": "175:4.10",
                    "par_pageref": "1911.7",
                    "par_content": "2. Ei susţineau că Iisus încălca Legea, că arătase un dispreţ total pentru sabat şi pentru numeroase alte exigenţe ceremoniale şi legale."
                },
                {
                    "par_ref": "175:4.11",
                    "par_pageref": "1911.8",
                    "par_content": "3. Ei îl acuzau de blasfemie pentru că el făcea aluzie la Dumnezeu ca fiind Tatăl său."
                },
                {
                    "par_ref": "175:4.12",
                    "par_pageref": "1911.9",
                    "par_content": "4. Şi, acum, ei erau cumplit de porniţi contra lui din cauza ultimei părţi din predica sa de adio pe care o rostise în dimineaţa aceasta în templu, şi în care îi acuzase cu vehemenţă{29}."
                },
                {
                    "par_ref": "175:4.13",
                    "par_pageref": "1911.10",
                    "par_content": "Sinedriul a ridicat şedinţa în acea zi de marţi aceea către miezul nopţii, după ce decretaseră în mod oficial moartea lui Iisus, au dat ordine de arestare a sa, şi au convenit să se reunească în dimineaţa următoare, la ora zece, la marele-preot Caiafa pentru a formula acuzaţiile care le vor permite să-l inculpe pe Iisus{30}."
                },
                {
                    "par_ref": "175:4.14",
                    "par_pageref": "1911.11",
                    "par_content": "Un mic grup de saduchei mersese până la a propune ca ei să se scape de Iisus asasinându-l, dar fariseii au dezaprobat în mod formal această procedură"
                },
                {
                    "par_ref": "175:4.15",
                    "par_pageref": "1911.12",
                    "par_content": "Aşa era situaţia în Ierusalim şi printre oameni cu prilejul acestei zile plină de evenimente, în vreme ce, deasupra acestei memorabile scene terestre, plana un vast ansamblu de fiinţe celeste dornice să facă ceva pentru a-l ajuta pe suveranul lor preaiubit, dar fără putinţă să acţioneze, pentru că lucrul aceasta le fusese efectiv împiedicaţi de superiorii care le comandau."
                }
            ]
        }
    ],
    "footnotes": [
        "*Învierea morților*: Ioan 11:41-44.",
        "*Vindecat prin credință*: Mat 8:5-10,13; Mat 9:27-29; Mat 15:22-28; Mat 20:30-34; Marcu 1:40-41; Marcu 5:23,36; Marcu 7:25-30; Marcu 10:46-52; Luca 8:43-48; Luca 18:40-43.",
        "*Majoritatea Înalților stăpânesc împărățiile oamenilor*: Dan 4:17,25,32; Dan 5:21.",
        "*Ascultați chiar și de lideri strâmbi*: Mat 23:3-4.",
        "*Poveri grele*: Luca 11:46.",
        "*Liderii doresc onoruri*: Mat 23:5-7; Mat 23:14; Marcu 12:38-40a; Luca 11:43; Luca 20:46-47a.",
        "*Nu-i spune pe nimeni „părinte spiritual”*: Mat 23:9.",
        "*Cine ar fi cel mai bun: serverul*: Mat 20:26-27; Mat 23:11; Marcu 9:35; Marcu 10:43-44; Luca 22:26.",
        "*Smerit va fi înălțat*: Mat 18:1-4; Mat 23:12; Luca 1:52; Luca 14:11; Luca 18:14.",
        "*Primul vai*: Mat 23:13; Luca 11:52.",
        "*Al doilea vai*: Mat 23:15.",
        "*Al treilea vai*: Mat 23:14.",
        "*Orb care conduce orb*: Mat 15:14; Luca 6:39.",
        "*Al patrulea vai*: Mat 23:16a.",
        "*Al cincilea vai*: Mat 23:16b-19.",
        "*Al șaselea vai*: Mat 23:23-24; Luca 11:42.",
        "*Al șaptelea vai*: Mat 23:25-26; Luca 11:39-40.",
        "*Al optulea vai*: Mat 23:27-28.",
        "*Al nouălea vai*: Mat 23:29-32; Luca 11:47-48.",
        "*Al zecelea vai*: Mat 23:33.",
        "*Oferta de grațiere*: Mat 23:34-36; Luca 11:49-51.",
        "*Lament*: Ezec 1:30-32. *Plângere asupra Ierusalimului*: Mat 23:37; Luca 13:34.",
        "*Adio trist*: Mat 23:38-39; Luca 13:35.",
        "*Parasirea templului*: Mat 24:1.",
        "*Statutul evreilor*: Rom 10:12.",
        "*Dumnezeu nu face respect pentru persoane*: 2 Cron 19:7; Iov 34:19; Ecle 35:12; Fapte 10:34; Rom 2:11; Gal 2:6; Gal 3:28; Ef 6:9; Col 3:11.",
        "*Credincioșii secreti*: Ioan 12:42.",
        "*Adepții secreti vor deveni public*: Ioan 19:38-40.",
        "*Curățarea templului*: Mat 21:12-13; Marcu 11:15-17; Luca 19:45-46; Ioan 2:14-16.",
        "*Sinedriul furios din cauza discuției de adio*: Mat 23:1-39; Luca 11:39-53.",
        "*Sanhedrin parcele*: Mat 26:3-5."
    ],
    "paper_title": "Ultimul discurs de la templu"
}