{
    "paper_index": 191,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "191:0",
            "pars": [
                {
                    "par_ref": "191:0.1",
                    "par_pageref": "2037.1",
                    "par_content": "DUMINICA învierii a fost o zi teribilă în viaţa apostolilor. Zece dintre ei au petrecut cea mai mare parte a zilei în camera de sus, ascunşi în spatele uşilor. Ei ar fi putut să fugă din Ierusalim însă ar fi putut fi arestaţi de agenţii sinedriului dacă ar fi fost găsiţi afară. Toma era disperat, singur la Bethphage. Mai bine ar fi rămas cu ceilalţi apostoli; i-ar fi ajutat să-şi îndrepte discuţiile într-un sens mai folositor."
                },
                {
                    "par_ref": "191:0.2",
                    "par_pageref": "2037.2",
                    "par_content": "Pe toată durata zilei Ioan a susţinut ideea că Iisus a înviat din morţi. El a amintit cel puţin cinci prilejuri diferite în care Maestrul a afirmat că va învia şi cel puţin trei în care a făcut aluzie la a treia zi. Atitudinea lui Ioan a avut o influenţă considerabilă asupra apostolilor, în special asupra fratelui său, Iacob, şi asupra lui Nataniel. Ioan i-ar fi influenţat încă şi mai mult dacă nu ar fi fost mezinul grupului."
                },
                {
                    "par_ref": "191:0.3",
                    "par_pageref": "2037.3",
                    "par_content": "Dificultăţile lor ţineau în mare măsură de izolarea lor. Ioan Marcu îi ţinea la curent cu ceea ce se întâmpla în jurul templului şi îi informa de numeroasele zvonuri care prindeau contur în oraş, însă nu i-a venit ideea de a prelua ştirile de la diversele grupuri de credincioşi cărora Iisus le apăruse deja. Era tipul de slujbă făcut până atunci doar de mesagerii lui David, însă aceştia erau absenţi, plecaţi în ultima misiune de vestire a învierii grupurilor de credincioşi care locuiau departe de Ierusalim. Pentru prima dată în toţi aceşti ani apostolii au realizat cât de mult depinseseră de mesagerii lui David pentru a fi informaţi zilnic asupra problemelor împărăţiei."
                },
                {
                    "par_ref": "191:0.4",
                    "par_pageref": "2037.4",
                    "par_content": "În maniera sa caracteristică, toată ziua, Petru a oscilat emoţional între credinţă şi îndoială în privinţa învierii Maestrului. Petru nu putea să se detaşeze de viziunea feşilor funerare aflate în mormânt de parcă trupul lui Iisus se evaporase din interiorul lor. „Însă” - se gândea Petru „dacă a înviat şi a putut să se arate femeilor, de ce nu ni se arată şi nouă, apostolilor?” Petru se întrista la ideea că poate Iisus nu venea la ei din cauza propriei sale prezenţe printre apostoli, deoarece el s-a lepădat de ei în noaptea aceea din curte lui Anna. Apoi el se consola cu cuvintele relatate de femei: „Mergeţi de povestiţi-le apostolilor mei - şi lui Petru”, însă pentru a afla o încurajare în acest mesaj trebuia ca ei să creadă că femeile l-au văzut şi auzit cu adevărat pe Maestrul lor reînviat{0}. În felul acesta, Petru a şovăit toată ziua între credinţă şi îndoială până la puţin timp după ora opt seara când s-a încumetat să iasă în curte. Petru se gândea să se îndepărteze de apostoli pentru a nu-l împiedica pe Iisus să vină la ei din cauza faptului că se lepădase atunci Maestru."
                },
                {
                    "par_ref": "191:0.5",
                    "par_pageref": "2037.5",
                    "par_content": "Mai întâi, Iacob Zebedeu a venit cu recomandarea că trebuiau să meargă toţi la mormânt. Era ferm hotărât să facă ceva pentru a pătrunde în miezul misterului. Nataniel a fost cel care i-a împiedicat să se arate în public, ca răspuns la îndemnul lui Iacob. Pentru aceasta el le-a amintit că Iisus le recomandase să nu pună fără nici un rost viaţa lor în pericol în momentul acesta. Către amiază Iacob se liniştise, ca şi ceilalţi, rămânând într-o aşteptare vigilentă. El vorbise foarte puţin. Era extrem de dezamăgit pentru că Iisus nu le apărea şi nici nu ştia de numeroasele apariţii ale Maestrului înaintea altor grupuri şi a altor persoane."
                },
                {
                    "par_ref": "191:0.6",
                    "par_pageref": "2038.1",
                    "par_content": "Andrei a auzit multe lucruri în ziua aceea. Era extrem de nedumerit în privinţa situaţiei şi avea unele îndoieli însă, cel puţin, într-un anumit sens el se bucura că nu mai avea responsabilitatea de a-i îndruma pe ceilalţi apostoli. Era, într-adevăr, recunoscător Maestrului că îl eliberase de povara conducerii înainte de a se fi confruntat cu evenimentele din ceasurile aceste apăsătoare."
                },
                {
                    "par_ref": "191:0.7",
                    "par_pageref": "2038.2",
                    "par_content": "Mai mult decât o dată, în decursul lungilor ore epuizante ale acestei zile tragice, singurul sprijin moral al grupului a fost frecventa contribuţie a sfatului lui Nataniel cu filozofia lui caracteristică. El a fost cu adevărat elementul de control printre cei zece pe tot parcursul întregii zile. Nu a spus niciodată că credea sau că nu credea în reînvierea Maestrului, dar pe măsură ce trecea ziua, el era tot mai înclinat spre credinţa că Iisus şi-a ţinut făgăduinţa de a învia din nou."
                },
                {
                    "par_ref": "191:0.8",
                    "par_pageref": "2038.3",
                    "par_content": "Simon Zelotul era prea abătut pentru a participa la discuţii. Cea mai mare parte a timpului a rămas întins pe divanul său, într-un colţ al camerei, cu faţa întoarsă la perete. N-a vorbit de vreo şase ori toată ziua aceea. Concepţia lui asupra împărăţiei se spulberase şi nu putea să priceapă că reînvierea Maestrului putea din punct de vedere material să schimbe situaţia. Decepţia sa era foarte personală şi mult prea violentă pentru a putea fi depăşită într-un interval de timp scurt, chiar în faţa unui fapt atât de uluitor ca reînvierea."
                },
                {
                    "par_ref": "191:0.9",
                    "par_pageref": "2038.4",
                    "par_content": "Lucru ciudat, Filip care de obicei nu se exprima deloc a luat adesea cuvântul în cursul acestei după amiezi din ziua aceasta. Până la amiază el n-a avut multe lucruri de spus, însă de-a lungul după-amiezii le-a pus întrebări celorlalţi apostoli. Petru era adesea enervat de întrebările lui Filip, dar ceilalţi le luau de bune. Filip era deosebit de dornic să ştie dacă, în cazul în care Iisus ar fi ieşit cu adevărat din mormântul său, dacă corpul său ar purta semnele fizice ale răstignirii."
                },
                {
                    "par_ref": "191:0.10",
                    "par_pageref": "2038.5",
                    "par_content": "Matei era într-o mare confuzie. El asculta discuţiile tovarăşilor lui însă şi-a petrecut cea mai mare parte a timpului frământând în capul său problema viitoarelor lor finanţe. Independent de presupusa reînvierea a lui Iisus, Iuda dispăruse, David pusese fără nici un ceremonial fondurile în mâinile lui Matei şi nu mai aveau nici un şef cu autoritate. Înainte ca Matei să se hotărască să ia serios în consideraţie argumentele lor asupra învierii, el îl văzuse deja pe Maestru faţă în faţă."
                },
                {
                    "par_ref": "191:0.11",
                    "par_pageref": "2038.6",
                    "par_content": "Gemenii Alfeu nu au luat deloc parte la aceste dezbateri. Ei erau destul de ocupaţi cu lucrările lor obişnuite. Răspunzând la o întrebare a lui Filip, unul dintre ei a exprimat opinia lor comună, spunând: „Noi nu înţelegem povestea învierii însă mama noastră ne spune că ea a vorbit cu Maestrul şi noi o credem.”"
                },
                {
                    "par_ref": "191:0.12",
                    "par_pageref": "2038.7",
                    "par_content": "Toma trecea printr-una din perioadele sale tipice de deprimare plină de disperare. El a dormit o parte a zilei şi s-a plimbat pe dealuri în restul timpului. A simţit imboldul de a se alătura tovarăşilor săi, dar dorinţa de solitudine a fost mai puternică."
                },
                {
                    "par_ref": "191:0.13",
                    "par_pageref": "2038.8",
                    "par_content": "Maestrul şi-a întârziat prima apariţie morontială înaintea apostolilor din mai multe motive. Mai întâi a vrut ca după ce au auzit vorbindu-se de înviere să aibă timpul să se gândească la ceea le spusese despre moartea sa şi despre reînvierea sa atunci când era întrupat alături de ei. Maestrul vroia ca Petru să fi triumfat în lupta sa contra anumitor dificultăţi specifice înainte de a se fi manifestat lor tuturor. În al doilea rând, el dorea ca Toma să fie cu ei la vremea primei sale apariţii{1}. De la început, în această duminică dimineaţă, Ioan Marcu l-a văzut pe Toma la Simon în Bethphage şi i-a înştiinţat pe apostoli în jurul orelor unsprezece. În orice moment al zilei acesteia Toma s-ar fi întors ei dacă Nataniel sau oricare alţi doi apostoli ar fi venit să-l caute. El avea cu adevărat dorinţa de a reveni însă, după modul în care i-a părăsit cu o seară înainte, era prea orgolios pentru a o face atât de devreme de la sine. Dimineaţa deprimarea sa era atât de puternică încât i-a trebuit aproape o săptămână pentru a se hotărî să se întoarcă. Apostolii îl aşteptau, iar el îşi aştepta tovarăşii să vină să-l caute şi să îi ceară să vină alături de ei. Toma a rămas departe de asociaţii lui până în sâmbăta următoare când, după căderea nopţii, Petru şi Ioan au mers la Bethphage şi l-au adus cu ei. Acesta este, de altfel, şi motivul pentru care ei nu au plecat imediat în Galileea după ce Iisus le-a apărut pentru prima dată. Ei nu voiau să plece fără Toma."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "191:1",
            "section_title": "1. Apariţia în faţa lui Petru",
            "pars": [
                {
                    "par_ref": "191:1.1",
                    "par_pageref": "2039.1",
                    "par_content": "Era aproape de ora opt şi jumătate în această seară de duminică când Iisus i-a apărut lui Simon Petru în grădină de la locuinţa lui Marcu{2}. Aceasta a fost cea de-a opta manifestare morontială. De la renegarea Maestrului Petru a trăit constant cu o apăsare de îndoială şi de vinovăţie. Toată ziua de sâmbătă şi duminică el a luptat contra fricii sale că, poate, nu mai era un apostol. El se înfiora de groază în faţa sorţii lui Iuda şi s-a gândit că şi el îşi trădase Maestrul. Toată după-amiaza el s-a gândit că poate numai prezenţa sa printre apostoli l-a împiedicat pe Iisus să le apară, desigur, cu condiţia ca el să fi reînviat cu adevărat dintre morţi. Iar pentru Petru, în această dispoziţie sufletească şi în această stare de spirit, Iisus a apărut în timp ce apostolul abătut se plimba printre flori şi tufişuri."
                },
                {
                    "par_ref": "191:1.2",
                    "par_pageref": "2039.2",
                    "par_content": "Când Petru s-a gândit la privirea afectuoasă a Maestrului pe când trecea prin poarta lui Anna, şi după ce frământase în mintea lui minunatul mesaj: „Mergeţi de povestiţi apostolilor mei - şi lui Petru” care i-a fost adus mai devreme, dimineaţa, de femeile ce veneau de la mormântul gol, când a contemplat aceste semne de compasiune, credinţa sa a triumfat asupra îndoielii{3}. El s-a oprit, a strâns din pumni şi a spus cu voce tare: „Eu cred că a înviat din morţi; voi merge să le spun asta fraţilor mei.” La aceste cuvinte a apărut brusc în faţa lui forma unui om, a cărui voce i-a vorbit pe un ton familiar, spunând: „Petrule, duşmanul a vrut să te prindă, dar eu nu am vrut să te las lui. Am ştiut că, de fapt, în inima ta tu nu m-ai abandonat. Te-am iertat chiar mai înainte să-mi ceri asta. Acum trebuie să încetezi să te mai gândeşti la tine şi la dificultăţile de moment şi să te pregăteşti să duci vestea cea bună a evangheliei tuturor celor care se găsesc în întuneric{4}. Nu trebuie să te preocupe ceea ce ai putea obţine din împărăţie, ci mai degrabă să te îngrijeşti de ceea ce poţi să dai celor care trăiesc într-o sărăcie spirituală îngrozitoare. Înarmează-te Simone, pentru bătălia unei noi zile, pentru lupta împotriva întunericului spiritual şi contra nefastei tendinţe la îndoială a minţii naturale a omului.”"
                },
                {
                    "par_ref": "191:1.3",
                    "par_pageref": "2039.3",
                    "par_content": "Petru şi Iisusul morontial s-au plimbat prin grădină şi au vorbit timp de cinci minute despre trecutul, despre prezent şi despre viitor. Acum Maestrul a dispărut din câmpul său vizual spunând: „La revedere Petrule, până când te voi vedea cu fraţii tăi.”"
                },
                {
                    "par_ref": "191:1.4",
                    "par_pageref": "2039.4",
                    "par_content": "Pentru câteva clipe Petru şi-a ţinut răsuflare la realizarea faptului că a vorbit cu Maestrul reînviat şi că putea fi sigur că este încă un ambasador al împărăţiei. El tocmai l-a auzit pe Maestrul înălţat rugându-l să-şi continue predicarea evangheliei. Şi cu toate acestea izvorând din inima sa, el s-a dus în grabă în camera de sus, unde se aflau tovarăşii lui şi sufocat de emoţie a exclamat: „L-am văzut pe Maestru; era în grădină. Am vorbit cu el, şi el m-a iertat.”"
                },
                {
                    "par_ref": "191:1.5",
                    "par_pageref": "2040.1",
                    "par_content": "Declaraţia lui Petru care spunea că l-a văzut pe Iisus în grădină a făcut o profundă impresie asupra tovarăşilor săi apostoli. Ei erau aproape gata să-şi abandoneze îndoielile când Andrei s-a ridicat şi i-a avertizat să nu se lase prea mult influenţaţi de mărturia fratelui său. Andrei i-a lăsat să înţeleagă că Petru mai văzuse înainte lucruri care nu erau reale. Fără a face direct aluzie la vedenia din noaptea petrecută pe Marea Galileii în care Petru a pretins că îl văzuse pe Maestru venind către ei mergând pe apă, Andrei a spus suficient pentru a da de înţeles tuturor celor prezenţi că acest incident fusese doar în mintea lui. Simon Petru a fost foarte supărat de insinuările fratelui său şi a rămas descumpănit în tăcerea lui. Gemenilor le-a părut rău pentru Petru şi au venit amândoi la el pentru a-şi exprima simpatia şi a-i spune că îl cred şi pentru a afirma că şi mama lor îl văzuse pe Maestru."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "191:2",
            "section_title": "2. Prima apariţie înaintea apostolilor",
            "pars": [
                {
                    "par_ref": "191:2.1",
                    "par_pageref": "2040.2",
                    "par_content": "Puţin după ora nouă în acea seară, după plecare lui Cleopa şi Iacob şi în timp ce gemenii Alfeu îl consolau pe Petru, şi pe când Nataniel îl mustra pe Andrei, iar cei zece apostoli erau adunaţi în camera de sus, cu toate uşile zăvorâte de teamă să nu fie prinşi, Maestrul a apărut brusc în mijlocul lor sub forma sa morontială spunând: „Pacea fie cu voi{5}. De ce sunteţi atât de speriaţi atunci când apar, de parcă aţi fi văzut o stafie? Nu v-am vorbit eu de aceste lucruri când eram prezent cu trupul alături de voi? Nu v-am spus eu că şefii preoţilor şi guvernatorii mă vor trimite la moarte, că unul dintre voi mă va trăda şi că voi învia în a treia zi? De ce atunci toate îndoielile voastre şi toate aceste discuţii despre mărturiile femeilor, ale lui Cleopa, ale lui Iacob şi chiar şi ale lui Petru? Cât vă veţi mai îndoi de cuvintele mele şi veţi refuza să credeţi în făgăduinţele mele? Şi acum, când mă vedeţi în realitate, veţi crede oare?_Chiar şi acum unul dintre voi lipseşte{6}{7}. Când vă veţi fi adunat încă o dată şi după ce veţi şti cu certitudine că Fiul Omului a ieşit din mormânt, să mergeţi de aici în Galileea. Aveţi credinţă în Dumnezeu, aveţi credinţă unii în ceilalţi şi veţi intra astfel în noua slujire a împărăţiei cerurilor. Voi rămâne în Ierusalim cu voi până când veţi fi gata să mergeţi în Galileea. Vă las pacea mea.”"
                },
                {
                    "par_ref": "191:2.2",
                    "par_pageref": "2040.3",
                    "par_content": "După ce Iisusul morontial le-a vorbit astfel, a dispărut din câmpul lor vizual într-o clipă. Ei şi-au plecat toţi faţa la pământ, slăvindu-l pe Dumnezeu şi venerându-l pe Maestrul lor dispărut. Aceasta a fost a noua apariţie morontială a Maestrului."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "191:3",
            "section_title": "3. Împreună cu creaturile morontiale",
            "pars": [
                {
                    "par_ref": "191:3.1",
                    "par_pageref": "2040.4",
                    "par_content": "Iisus a petrecut toată ziua de luni cu creaturile morontiale prezente atunci pe Urantia. Peste un milion de îndrumători morontiali cu asociaţii lor, precum şi muritori de diverse ordine aflaţi în tranziţie pe cele şapte lumi palat din Satania au venit pe Urantia pentru a participa la experienţa tranziţiei morontiale a Maestrului. Iisusul morontial a rămas timp de patruzeci de zile împreună cu aceste splendide inteligenţe. El i-a instruit şi a învăţat de la îndrumătorii lor viaţa tranziţiei morontiale aşa cum muritorii lumilor locuite ale Sataniei o traversează atunci când trec prin sistemul sferelor morontiale."
                },
                {
                    "par_ref": "191:3.2",
                    "par_pageref": "2041.1",
                    "par_content": "Luni către miezul nopţii forma morontială a Maestrului a fost ajustată pentru tranziţia în al doilea stadiu de progresie morontială. Când a apărut data următoare pe Pământ înaintea copiilor săi muritori, el era deja o fiinţă morontială de stadiul al doilea. Pe măsură ce Maestrul înainta în cariera morontială inteligenţele morontiale şi asociaţii lor transformatori întâmpinau tot mai mari dificultăţi tehnice în a-l face pe Maestru vizibil ochilor materiali ai muritorilor."
                },
                {
                    "par_ref": "191:3.3",
                    "par_pageref": "2041.2",
                    "par_content": "Iisus a efectuat tranzitul la al treilea stadiu morontial vineri, 14 aprilie, la al patrulea stadiu în 17 aprilie, la al cincilea stadiu sâmbătă 22 aprilie, la al şaselea stadiu joi 27 aprilie, la al şaptelea stadiu maţi 2 mai, la cetăţenia Ierusemului duminică 7 mai şi a intrat în îmbrăţişarea Celor Preaînalţi ai Edentiei duminică 14 mai."
                },
                {
                    "par_ref": "191:3.4",
                    "par_pageref": "2041.3",
                    "par_content": "Mihail din Nebadon şi-a îndeplinit astfel slujba de experienţă universală, de vreme ce făcuse, în legătură cu manifestările sale anterioare, deplina experienţă a vieţii muritorilor ascendenţi ai timpului şi spaţiului, de la şederea în sediul constelaţiei chiar şi până la, şi prin, serviciul cartierului general al suprauniversului. În aceste experienţe morontiale Fiul Creatorului Nebadonului a sfârşit efectiv şi a terminat acceptabil a şaptea şi ultima sa manifestare în univers."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "191:4",
            "section_title": "4. Cea de a zecea apariţie (în Filadelfia)",
            "pars": [
                {
                    "par_ref": "191:4.1",
                    "par_pageref": "2041.4",
                    "par_content": "A zecea manifestare morontială a lui Iisus spre recunoaşterea muritorilor s-a produs puţin după ora 8, marţi 11 aprilie, în Filadelfia. El s-a arătat lui Abner, lui Lazăr şi unui număr de aproximativ o sută cincizeci de asociaţi ai lor, fiind incluşi aici peste cincizeci de membri ai corpului evanghelic de şaptezeci de persoane. Această apariţie a avut loc în sinagogă, chiar după deschiderea unei reuniuni special convocate de Abner pentru a se vorbi despre răstignirea lui Iisus şi relatarea cea mai recentă asupra învierii sale adusă de mesagerul lui David. Cum Lazăr reînviat făcea acum parte din acest grup de credincioşi nu le era greu să creadă vestea că Iisus se ridicase dintre morţi."
                },
                {
                    "par_ref": "191:4.2",
                    "par_pageref": "2041.5",
                    "par_content": "Şedinţa sinagogă tocmai a fost deschisă de Abner şi de Lazăr, care stăteau împreună în scaun când adunarea de credincioşi a văzut forma Maestrului apărând deodată. El a păşit înainte din locul de unde apăruse între Abner şi Lazăr, dintre care nu îl observase nici unul, a salutat adunarea şi a spus:"
                },
                {
                    "par_ref": "191:4.3",
                    "par_pageref": "2041.6",
                    "par_content": "”Pacea fie cu voi. Ştiţi cu toţii că avem un singur Tată în Ceruri şi că nu există decât o singură evanghelie a împărăţiei - vestea cea bună a darului vieţii eterne pe care oamenii o primesc prin credinţă. Bucurându-vă în fidelitatea voastră faţă de evanghelie, rugaţi-vă la Tatăl adevărului să reverse în inima voastră o nouă şi mai mare dragoste pentru fraţii voştri. Trebuie să-i iubiţi pe toţi oamenii aşa cum v-am iubit şi eu pe voi{8}. Trebuie să-i serviţi pe toţi oamenii aşa cum v-am servit şi eu. Cu o compătimire înţelegătoare şi cu o afecţiune fraternă, consideraţi-i ca semeni ai voştri pe toţi fraţii consacraţi proclamării bunei vestiri, fie că sunt iudei fie că sunt gentili, greci sau romani, perşi sau etiopieni{9}. Ioan a propovăduit împărăţia înaintea venirii ei{10}. Voi aţi predicat evanghelia în plină putere{11}{12}. Grecii proclamă deja vestea cea bună. Iar eu voi trimite în curând Duhul Adevărului în sufletul tuturor acestor oameni, fraţii mei, care şi-au consacrat cu atâta mărinimie viaţa iluminării tuturor semenilor lor alunecaţi în întunericul spiritual. Voi sunteţi toţi copii ai luminii; nu bâjbâiţi deci în neînţelegerea pricinuită de neîncrederea şi de intoleranţa omenească. Dacă prin harul credinţei aţi fost înnobilaţi până la a-i iubi pe necredincioşi nu ar trebui oare să-i iubiţi, deopotrivă, pe tovarăşii voştri credincioşi din marea familie a credinţei? Ţineţi minte, în măsura în care vă iubiţi unii pe ceilalţi, toţi oamenii vor şti că sunteţi discipolii mei."
                },
                {
                    "par_ref": "191:4.4",
                    "par_pageref": "2042.1",
                    "par_content": "”Mergeţi deci în toată lumea, proclamaţi tuturor naţiunilor şi raselor această evanghelie a paternităţii lui Dumnezeu şi a fraternităţii oamenilor şi fiţi întotdeauna înţelepţi în alegerea metodelor voastre de prezentare a veştii bune diferitelor rase şi triburi ale omenirii{13}{14}. Aţi primit gratuit această evanghelie a împărăţiei, duceţi atunci gratuit vestea cea bună tuturor naţiunilor{15}. Nu vă temeţi de rezistenţa răului, deoarece sunt cu voi pe vecie, chiar până la capătul epocilor{16}. Şi vă las vouă pacea mea{17}.”"
                },
                {
                    "par_ref": "191:4.5",
                    "par_pageref": "2042.2",
                    "par_content": "După ce a spus: „Şi vă las pacea mea” el a dispărut din vedere. Cu excepţia uneia din apariţiile sale în Galileea, în care peste cinci sute de credincioşi l-au văzut simultan, acest grup din Filadelfia cuprindea cel mai mare număr de muritori care l-au văzut împreună într-o singură şi aceeaşi ocazie."
                },
                {
                    "par_ref": "191:4.6",
                    "par_pageref": "2042.3",
                    "par_content": "A doua zi dimineaţa, în vreme ce apostolii zăboveau încă în Ierusalim aşteptând ca Toma să-şi recapete echilibrul sufletesc, aceşti credincioşi din Filadelfia au mers să proclame că Iisus din Nazareth a înviat din morţi."
                },
                {
                    "par_ref": "191:4.7",
                    "par_pageref": "2042.4",
                    "par_content": "Iisus a petrecut a doua zi, miercuri, fără întrerupere, în compania asociaţilor săi morontiali. În mijlocul după-amiezii el a primit vizita delegaţilor morontiali venind din lumile palat, din fiecare dintre sistemele locale ale sferelor locuite, ale tuturor constelaţiilor Norlatiadekului. Şi toţi s-au bucurat să-l cunoască pe Creatorul lor ca pe un membru al propriului ordin de inteligenţă a universului."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "191:5",
            "section_title": "5. A doua apariţie înaintea apostolilor",
            "pars": [
                {
                    "par_ref": "191:5.1",
                    "par_pageref": "2042.5",
                    "par_content": "Toma a petrecut o săptămână singur pe dealurile ce înconjurau Muntele Măslinilor. În acest timp el nu l-a văzut decât pe Ioan Marcu şi pe locuitorii casei lui Simon. Era ora nouă seara, sâmbătă 15 aprilie, când cei doi apostoli l-au găsit şi l-au dus la locul lor de adunare la Marcu. A doua zi Toma i-a ascultat spunând diferite poveşti ale apariţiilor Maestrului, însă a refuzat cu încăpăţânare să creadă. El a susţinut că Petru, în entuziasmul său, i-a făcut să creadă că l-a văzut pe Maestru. Nataniel a căutat să-l lămurească, însă degeaba. O încăpăţânare emoţională se asociase cu îndoielile lui obişnuite şi această stare mentală dublată de mâhnirea pricinuită de fuga lui de ei contribuiau la crearea unei situaţii de izolare pe care Toma însuşi nu o înţelegea pe deplin. El se îndepărtase de tovarăşii săi, urmându-şi propria cale, iar acum, la întoarcerea printre ei, el tindea inconştient să ia o atitudine de dezacord. Toma a cedat cu greu. Nu-i plăcea să fie învins. Fără intenţie el se bucura cu adevărat de atenţia care i se acorda. El se bucura inconştient de eforturile tuturor tovarăşilor săi pentru a-l convinge şi a-l converti. El le lipsise o săptămână întreagă şi Toma găsise o mare plăcere în stăruitoarea lor atenţie faţă de el."
                },
                {
                    "par_ref": "191:5.2",
                    "par_pageref": "2042.6",
                    "par_content": "Ei tocmai luau masa de seară, după ora şase, cu Toma aşezat între Petru şi Nataniel, când apostolul necredincios spuse: „Nu voi crede înainte de al fi văzut pe Maestru cu proprii mei ochi şi până nu-mi voi fi pus degetul pe urma lăsată de cuie{18}.” În timp ce erau astfel aşezaţi la cină şi uşile erau cu grijă închise şi încuiate, Maestrul sub forma sa morontială a apărut deodată în curbura mesei, şi stând drept în faţa lui Toma zise:{19}"
                },
                {
                    "par_ref": "191:5.3",
                    "par_pageref": "2043.1",
                    "par_content": "”Pacea să fie cu voi{20}. O săptămână întreagă am întârziat pentru a putea să apar din nou înaintea voastră când veţi fi adunaţi toţi laolaltă pentru a mai auzi o dată porunca de a merge în lumea întreagă şi a predica această evanghelie a împărăţiei{21}. Vă repet: aşa cum Tatăl m-a trimis în lume, vă trimit şi eu pe voi{22}. Aşa cum l-am revelat pe Tată tot astfel să revelaţi voi iubirea divină, nu doar prin cuvinte, ci prin viaţa voastră de zi cu zi. Vă trimit nu să iubiţi sufletul oamenilor, ci mai degrabă *să iubiţi oamenii.* Nu este suficient să proclamaţi bucuriile Cerului. Trebuie să demonstraţi realităţile spiritului vieţii divine în experienţa voastră de toate zilele, deoarece prin credinţa voastră aveţi deja viaţa veşnică ca un dar de la Dumnezeu{23}. Când aveţi credinţa, când puterea de sus, Duhul Adevărului, se va fi revărsat asupra voastră, nu veţi ascunde lumina voastră aici în spatele uşilor închise; veţi face iubirea şi îndurarea lui Dumnezeu cunoscute întregii omeniri{24}. Prin teamă voi fugiţi acum din faţa faptelor unei experienţe neplăcute însă când veţi fi fost botezaţi cu Duhul Adevărului veţi merge cu curaj şi bucurie către noile experienţe ale proclamării bunei vestiri a vieţii veşnice în împărăţia lui Dumnezeu{25}. Voi puteţi rămâne aici în Galileea o bucată vreme pentru a vă reface după şocul trecerii de la falsa siguranţă a autorităţii tradiţionalismului şi noua ordine a autorităţii faptelor, a adevărului şi a credinţei în realităţile supreme ale experienţei vii. Misiunea voastră în lume se bazează pe faptul că am trăit printre voi o viaţă revelându-l pe Dumnezeu; pe adevărul că atât voi, cât li toţi ceilalţi oameni sunteţi fiii lui Dumnezeu. Această misiune se va concretiza în viaţa pe care o veţi trăi voi printre oameni - experienţa efectivă şi vie de a iubi oamenii şi a-i servi aşa cum v-am iubit şi servit eu. Această credinţă revelează lumina voastră lumii. Fie ca revelaţia adevărului să deschidă ochii celor orbiţi de tradiţie; fie ca serviciul vostru, expresie a iubirii, să distrugă complet prejudecăţile nutrite de ignoranţă. Apropiindu-vă astfel de contemporanii voştri printr-o compătimire înţelegătoare şi printr-un devotament dezinteresat îi veţi conduce la mântuirea prin cunoaşterea iubirii Tatălui. Iudeii au preţuit bunătatea, grecii au exaltat frumuseţea, hinduşii predică devoţiunea, îndepărtaţii pustnici propovăduiesc respectul, romanii pretind loialitatea, însă eu cer discipolilor mei viaţa, chiar o viaţă de slujire exprimată prin iubire faţă de fraţii voştri în trup.”"
                },
                {
                    "par_ref": "191:5.4",
                    "par_pageref": "2043.2",
                    "par_content": "După ce a vorbit astfel Maestrul s-a uitat în ochii lui Toma şi a spus: „Iar tu Toma, care ai spus că nu vei crede decât dacă mă vei vedea şi îţi vei pune mâna pe urmele lăsate de cuie pe mâinile mele, acum m-ai văzut şi mi-ai auzit cuvintele{26}. Cu toate că nu vezi nici un semn lăsat de cuie pe mâinile mele de vreme ce sunt înălţat la o formă pe care o vei îmbrăca şi tu când vei părăsi această lume, ce vei spune tu fraţilor tăi? Tu vei recunoaşte adevărul, deoarece în inima ta ai început să crezi chiar şi când afirmai cu atâta încăpăţânare necredinţa ta. Toma, acesta este chiar un moment în care îndoielile tale încep să se spulbere, chiar dacă se afirmau cu atât de multă încăpăţânare. Toma, îţi cer să nu fii neîncrezător, ci să fi credincios - şi ştiu că tu vei crede chiar din toată inima ta.”"
                },
                {
                    "par_ref": "191:5.5",
                    "par_pageref": "2043.3",
                    "par_content": "Când Toma a auzit aceste cuvinte s-a lăsat în genunchi în faţa Maestrului morontial şi a exclamat: „Cred Domnul şi Stăpânul meu!” Atunci Iisus îi spuse lui Toma: „Ai crezut, Toma, pentru că m-ai văzut şi auzit cu adevărat{27}. Binecuvântaţi fie în epocile ce vor veni cei care vor crede chiar fără a mă fi văzut cu ochii lor de carne, ori auzit cu urechile lor de muritori.”"
                },
                {
                    "par_ref": "191:5.6",
                    "par_pageref": "2043.4",
                    "par_content": "Apoi, în timp ce forma sa se apropia de marginea mesei, Maestrul se adresă grupului spunând: „Acum mergeţi toţi în Galileea unde vă voi apărea în curând{28}.” Şi spunând aceasta el dispăru din vederea lor."
                },
                {
                    "par_ref": "191:5.7",
                    "par_pageref": "2044.1",
                    "par_content": "Cei unsprezece apostoli erau acum pe deplin convinşi că Iisus era înviat dintre morţi şi a doua zi dimineaţă înainte de zori au plecat în Galileea."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "191:6",
            "section_title": "6. Apariţia la Alexandria",
            "pars": [
                {
                    "par_ref": "191:6.1",
                    "par_pageref": "2044.2",
                    "par_content": "În timp ce cei unsprezece apostoli se aflau pe drumul lor către Galileea şi se apropiau de sfârşitul călătoriei lor, marţi 18 aprilie, către ora opt şi jumătate seara, Iisus le-a apărut lui Rodan şi unei mulţimi de vreo patruzeci şi opt de alţi credincioşi din Alexandria. Aceasta a fost a doisprezecea apariţie a Maestrului sub formă morontială. Iisus a apărut în faţa acestor greci, a acestor iudei în momentul în care un mesager al lui David îşi termina relatarea sa referitoare la răstignire. Acest mesager era al cincilea curier de legătură pe drumul venind de la Ierusalim şi care ajunsese după-amiaza târziu în Alexandria. După ce a predat mesajul lui Rodan, s-a decis să fie convocaţi credincioşii pentru ca ei să primească tragica veste din gura mesagerului însuşi. Către ora opt Nathan din Busiris, mesagerul, s-a prezentat în faţa credincioşilor şi le-a povestit în detaliu tot ceea ce îi spusese curierul care îl precedase. Nathan îşi termină relatarea cu cuvintele: „Însă David, care ne trimite această veste menţionează că anunţându-şi dinainte moartea, Maestrul a declarat că va învia.” În timp ce Nathan vorbea încă, Maestrul morontial a apărut acolo sub privirile tuturor şi când Nathan se aşeză, Iisus spuse:"
                },
                {
                    "par_ref": "191:6.2",
                    "par_pageref": "2044.3",
                    "par_content": "”Pacea fie cu voi. Ceea ce Tatăl meu m-a trimis să stabilesc în lume nu aparţine nici unei rase, nici unei naţiuni, nici unui grup social de învăţători sau de predicatori. Această evanghelie a împărăţiei aparţine iudeilor şi gentililor, bogaţilor şi săracilor, oamenilor liberi şi sclavilor, bărbaţilor şi femeilor şi chiar copilaşilor. Trebuie ca toţi să proclamaţi această evanghelie a iubirii şi a adevărului prin viaţa pe care o trăiţi în trup. Voi vă iubiţi unii pe alţii cu o iubire nouă şi remarcabilă, aşa cum v-am iubit şi eu pe voi. Voi veţi servi omenirea cu un devotament nou şi uimitor aşa cum v-am servit eu pe voi. Când oamenii vor vedea că îi iubiţi astfel şi cum i-aţi servit cu fervoare, ei vor vedea că aţi intrat prin credinţă în comunitatea împărăţiei cerurilor. Atunci ei vor urma Duhul Adevărului pe care îl vor percepe în viaţa voastră până când vor găsi mântuirea eternă."
                },
                {
                    "par_ref": "191:6.3",
                    "par_pageref": "2044.4",
                    "par_content": "”La fel cum Tatăl m-a trimis în această lume vă trimit şi eu, la rândul meu{29}. Sunteţi toţi trimişi să duceţi vestea cea bună celor care sunt cufundaţi în întuneric{30}. Această evanghelie a împărăţiei aparţine tuturor celor care cred; ea nu va fi păstrată doar de preoţi{31}. Curând Duhul Adevărului va veni asupra voastră şi vă va conduce în întregul adevăr{32}. Deci mergeţi în lumea întreagă, predicaţi această evanghelie şi vedeţi, sunt cu voi întotdeauna, chiar până la sfârşitul veacurilor{33}.”"
                },
                {
                    "par_ref": "191:6.4",
                    "par_pageref": "2044.5",
                    "par_content": "După ce a vorbit astfel, Maestrul a dispărut din vederea lor. Aceşti credincioşi au rămas împreună toată noaptea povestindu-şi experienţele lor de credincioşi în împărăţie şi ascultându-l multele cuvinte ale lui Rodan şi ale asociaţiilor lui. Şi au crezut cu toţii că Iisus a înviat dintre morţi. Un mesager al lui David a ajuns a doua zi pentru a-i anunţa reînvierea. Imaginaţi-vă surpriza sa când ei au răspuns la înştiinţarea lui astfel: „Da, ştim, căci noi l-am văzut pe Maestru. El a apărut în faţa noastră cu două zile în urmă.”"
                }
            ]
        }
    ],
    "footnotes": [
        "*Spune-i lui Peter*: Marcu 16:7.",
        "*Absența lui Thomas*: Ioan 20:24.",
        "*Isus i se apare lui Petru*: Luca 24:34; 1 Cor 15:5a.",
        "*Spune-i lui Peter*: Marcu 16:7.",
        "*Ce i-a spus Isus lui Petru*: Luca 22:31-32.",
        "*Prima apariție către apostoli*: Marcu 16:14a; Luca 24:36; Ioan 20:19; 1 Cor 15:5b.",
        "*Isus îi mustră pe apostoli*: Marcu 16:14b; Luca 24:37-38,44-46.",
        "*Thomas absent*: Ioan 20:24.",
        "*Iubește-i pe toți oamenii așa cum îi iubește Isus*: Ioan 13:34.",
        "*Lumină în întunericul spiritual*: Isa 9:2; Mat 4:16; Luca 1:79; Ioan 3:19-21; Ioan 8:12; Ioan 12:36; Fapte 26:18.",
        "*Copii luminii*: Luca 16:8; Ioan 12:36; Ef 5:8; 1 Tes 5:5.",
        "*Iubiți-vă unii pe alții*: Lev 19:18.34; Mat 5:43,44; Mat 19:19b; Mat 22:35; Marcu 12:31,33; Luca 10:27; Ioan 13:34-35; Ioan 15:12,17; Rom 13:8-10; Gal 5:13-14; 1 Tes 4:9; Iac 2:8; 1 Pet 1:22; 1 Ioan 3:11,23; 1 Ioan 4:7,11-12,21; 2 Ioan 1:5.",
        "*Gospodărie a credinței*: Gal 6:10.",
        "*Great commission*: Mat 24:14; Mat 28:19-20a; Marcu 13:10; Marcu 16:15; Luca 24:47; Ioan 17:18; Fapte 1:8b.",
        "*Alege metoda cu intelepciune*: Mat 10:16.",
        "*Evanghelia primită în mod gratuit, dăruiește gratuit*: Mat 10:8.",
        "*Sunt cu tine mereu*: Mat 28:20.",
        "*Pacea mea te las*: Ioan 14:27.",
        "*Thomas se îndoiește*: Ioan 20:25-26.",
        "*Isus este văzut de toți apostolii*: 1 Cor 15:7b.",
        "*Pacea fie asupra ta*: Ioan 20:21a.",
        "*Great commission*: Mat 24:14; Mat 28:19-20a; Marcu 13:10; Marcu 16:15; Luca 24:47; Ioan 17:18; Fapte 1:8b.",
        "*Deci te trimit*: Ioan 17:18; Ioan 20:21b.",
        "*Când vine Spiritul*: Fapte 2:1-4.",
        "*Botezați cu Duhul Adevărului*: Fapte 1:5.",
        "*Rămâi aici*: Luca 24:49.",
        "*Isus către Toma*: Ioan 20:27.",
        "*Toma către Isus*: Ioan 20:28-29.",
        "*Du-te în Galileea*: Mat 26:32; Mat 28:7,10; Marcu 14:28; Marcu 16:7.",
        "*Deci te trimit*: Ioan 17:18; Ioan 20:21b.",
        "*Great commission*: Mat 24:14; Mat 28:19,20a; Marcu 13:10; Marcu 16:15; Luca 24:47; Ioan 17:18; Fapte 1:8b.",
        "*Gospel of the Kingdom*: Mat 1:14-15; Mat 4:23; Mat 9:35; Mat 24:14.",
        "*Spiritul Adevărului*: Ezec 11:19; Ezec 18:31; Ezec 36:26-27; Ioel 2:28-29; Luca 24:49; Ioan 7:39; Ioan 14:16-18,23,26; Ioan 15:4,26; Ioan 16:7-8,13-14; Ioan 17:21-23; Fapte 1:5,8a; Fapte 2:1-4,16-18; Fapte 2:33; 2 Cor 13:5; Gal 2:20; Gal 4:6; Ef 1:13; Ef 4:30; 1 Ioan 4:12-15.",
        "*Sunt cu tine mereu*: Mat 28:20b."
    ],
    "paper_title": "Apariţia apostolilor şi a altor ucenici influenţi"
}