{
    "paper_index": 167,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "167:0",
            "pars": [
                {
                    "par_ref": "167:0.1",
                    "par_pageref": "1833.1",
                    "par_content": "ÎN TOT timpul acestei perioade de slujire în Pereea, când este menţionat faptul vizitării de către Iisus şi apostolii lui al diverselor localităţi unde cei şaptezeci erau la lucru, trebuie amintit că de regulă, pe parcursul acestei perioade, Iisus nu era însoţit decât de zece apostoli, căci de obicei lăsa cel puţin doi în Pella pentru a instrui mulţimea. Pe când se pregătea să meargă la Filadelfia, Simon Petru şi fratele său, Andrei, s-au reîntors la tabăra din Pella pentru a propovădui mulţimilor care se adunaseră acolo. Când Maestrul părăsea tabăra din Pella pentru vizitele sale din Pereea, nu era ceva rar ca el să fie urmat de un număr de la trei sute până la cinci sute dintre cei care se aflau în tabără. Când a sosit în Filadelfia, el era însoţit de peste şase sute de persoane."
                },
                {
                    "par_ref": "167:0.2",
                    "par_pageref": "1833.2",
                    "par_content": "Nu se petrecuse nici un miracol în cursul recentului turneu de predicare prin Decapolis. În afară de purificarea celor zece leproşi, altele nu mai fuseseră nici aici, în această misiune din Pereea. Aceasta a fost o perioadă în care evanghelia a fost proclamată cu putere, fără miracole şi, în cea mai mare parte a timpului, în afară de prezenţa personală a lui Iisus sau chiar şi a apostolilor săi."
                },
                {
                    "par_ref": "167:0.3",
                    "par_pageref": "1833.3",
                    "par_content": "Iisus şi cei zece apostoli au sosit în Filadelfia miercuri, 22 februarie, şi au petrecut zilele de joi şi vineri odihnindu-se după recentele lor călătorii şi osteneli. Vineri seara Iacob a vorbit în sinagogă, şi un consiliu general a fost convocat pentru seara următoare. Grupul s-a bucurat mult de progresul evangheliei în Filadelfia şi în satele învecinate. Mesagerii lui David au adus veşti despre extinderea împărăţiei în toată Palestina, precum şi veştile bune din Alexandria şi din Damasc."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "167:1",
            "section_title": "1. Micul dejun cu Fariseii",
            "pars": [
                {
                    "par_ref": "167:1.1",
                    "par_pageref": "1833.4",
                    "par_content": "Era, în Filadelfia, un fariseu foarte bogat şi influent care acceptase învăţăturile lui Abner şi care l-a invitat pe Iisus să ia micul dejun în casa sa în dimineaţa de sabat{0}. Se ştia că Iisus era aşteptat în Filadelfia, astfel încât un mare număr de vizitatori, dintre care mulţi erau farisei, veniseră la Ierusalim şi de prin alte părţi. În consecinţă, vreo patruzeci dintre aceşti conducători şi câţiva jurişti au fost invitaţi la acest mic dejun, care fusese aranjat în onoarea Maestrului."
                },
                {
                    "par_ref": "167:1.2",
                    "par_pageref": "1833.5",
                    "par_content": "În timp ce Iisus zăbovea lângă poartă discutând cu Abner şi după ce gazda s-a aşezat, unul dintre principalii farisei din Ierusalim, membru al sinedriului, a intrat în sală; potrivit obiceiului său, el s-a dus direct la locul de onoare, la stânga stăpânului casei{1}. Dar locul acesta fusese rezervat lui Iisus şi acela din dreapta lui Abner; gazda i-a făcut semn fariseului din Ierusalim să se aşeze mai încolo pe stânga, iar acest demnitar a fost foarte ofensat de a nu fi primit el locul de onoare."
                },
                {
                    "par_ref": "167:1.3",
                    "par_pageref": "1834.1",
                    "par_content": "Curând, toţi invitaţii s-au aşezat şi le-a făcut plăcere să converseze între ei, căci erau în majoritate discipoli de-ai lui Iisus sau simpatizau cu evanghelia. Numai duşmanii lui au băgat de seamă faptul că Maestrul nu respectase ritul spălării ceremoniale a mâinilor înainte de se aşeza ca să mănânce{2}. Abner s-a spălat pe mâini la începutul mesei, dar nu şi în timpul servirii."
                },
                {
                    "par_ref": "167:1.4",
                    "par_pageref": "1834.2",
                    "par_content": "Către sfârşitul mesei, un om venind din stradă a intrat în sală; el suferise multă vreme de o boală cronică şi, acum, era hidropic. Omul acesta era un credincios şi fusese recent botezat de tovarăşii lui Abner. El nu i-a cerut lui Iisus ca el să fie vindecat, dar Maestrul ştia că acest bolnav venise în momentul micului dejun, sperând astfel să evite mulţimea care se îmbulzea în restul timpului în jurul lui Iisus şi avea mai multe şanse de a atrage atenţia lui. Omul acesta ştia că atunci miracolele erau rare, dar el socotise în sinea sa că trista sa stare va atrage, poate, compasiunea Maestrului. El nu se înşelase, căci, de la intrarea sa în sală, el a fost remarcat de Maestru şi de pretenţiosul fariseu din Ierusalim. Fariseul n-a ezitat să-şi exprime resentimentul său de a vedea îngăduindu-i-se unui astfel de oaspete să intre în sală. Dar Iisus s-a uitat la bolnav şi i-a surâs cu atâta bunăvoinţă că cel sosit s-a apropiat şi sa aşezat pe podea. L-a sfârşitul mesei, Iisus şi-a plimbat privirea peste comeseni apoi, după ce a aruncat o privire plină de semnificaţie către omul atins de hidropizie, i-a zis: „Prieteni, învăţători din Israel şi erudiţi jurişti, aş vrea să vă pun o întrebare: „Este ilegal sau nu să vindeci bolnavi şi suferinzi în ziua de sabat? Dar cei de faţă îl cunoşteau prea bine pe Iisus; au stat tăcuţi şi n-au răspuns la întrebare{3}{4}."
                },
                {
                    "par_ref": "167:1.5",
                    "par_pageref": "1834.3",
                    "par_content": "Atunci, Iisus s-a îndreptat către locul unde era aşezat era bolnavul, l-a luat de mână şi i-a zis: „Ridică-te şi mergi pe drumul tău. Tu nu ai cerut să fii vindecat, dar eu cunosc dorinţa din inima ta şi credinţa din sufletul tău{5}. Înainte ca omul să fi părăsit sala, Iisus a revenit la locul său şi s-a adresat comesenilor aşezaţi la masă: „Tatăl meu a înfăptuit astfel de lucrări, nu pentru a vă incita să intraţi în regat, ci pentru a se revela celor care se găsesc deja acolo{6}. Se poate ca voi să percepeţi că a face asemenea lucruri, este a acţiona în maniera Tatălui, căci care dintre voi, dacă animalul său preferat ar cădea în fântână în ziua de sabat, nu va sări imediat pentru a-l trage afară. Din moment ce nimeni nu voia să-i răspundă şi gazda sa aproba în mod evident întorsătura pe care o luau evenimentele, Iisus s-a ridicat şi le-a zis tuturor celor prezenţi: „Fraţilor, când sunteţi invitaţi la o petrecere de nuntă, să nu vă aşezaţi pe locul de onoare ca nu cumva să fi fost invitat un om mai onorat decât voi, iar gazda să nu fie nevoită să vină ca să vă roage să cedaţi locul celuilalt invitat de onoare. În cazul acesta, veţi fi rugaţi, spre ruşinea voastră, să luaţi un loc inferior la masă. Când sunteţi invitaţi la o serbare, este înţelept, la sosirea voastră la masa festinului, să căutaţi locul cel mai umil, şi acolo să vă aşezaţi{7}. Atunci, trecându-şi ochii peste adunarea comesenilor, stăpânul casei să vă poată spune: „Prietene, de ce te-ai aşezat într-un loc atât de umil? Urcă mai sus. Atunci, omul acesta modest, va fi slăvit în prezenţa celorlalţi comeseni. Nu uitaţi aceasta: oricine se va ridica va fi coborât, dar oricine se va smeri va fi înălţat. Deci, dacă primiţi să dejunaţi sau dacă oferiţi o cină , nu-i invitaţi întotdeauna pe prietenii voştri, pe fraţii voştri, pe familia voastră sau pe vecinii voştri, pentru ca ei la rândul lor să vă invite la petrecerile lor cu titlu de recompensă. Dacă daţi un banchet, invitaţi uneori şi pe săraci, pe infirmi şi pe orbi. În felul acesta, voi veţi fi binecuvântaţi în inima voastră, căci ştiţi bine că şchiopii şi schilozii nu pot să vă mai înapoieze grijile voastre afectuoase.”"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "167:2",
            "section_title": "2. Parabola marii cine",
            "pars": [
                {
                    "par_ref": "167:2.1",
                    "par_pageref": "1835.1",
                    "par_content": "După ce Iisus a terminat de vorbit la masa fariseului, unul dintre juriştii prezenţi a vrut să rupă tăcerea şi a zis fără judecată: „Binecuvântat să fie cel care va mânca pâinea în împărăţia lui Dumnezeu - ceea ce era o expresie curentă în epocă{8}. Atunci, Iisus a povestit o parabolă, de care chiar şi gazda lui binevoitoare a fost nevoită să se folosească. El a zis:"
                },
                {
                    "par_ref": "167:2.2",
                    "par_pageref": "1835.2",
                    "par_content": "”Un conducător a dat o masă mare la care a invitat numeroşi oaspeţi. La ora cinei, el şi-a trimis servitorii pentru a le zice invitaţilor: „Veniţi, căci totul este gata. Dar invitaţii au început în unanimitate să caute scuze. Primul a zis: „Eu tocmai cumpăr o fermă, şi trebuie neapărat să mă duc s-o inspectez; pe mine te rog să mă scuzi. Un altul a zis: „Eu am cumpărat cinci perechi de boi, şi trebuie să merg să-i primesc; te rog să mă scuzi. Şi încă un altul a zis: „Tocmai ce mi-am luat nevastă şi de aceea nu pot să vin. Servitorii au venit deci să-i raporteze acestea stăpânului lor. Atunci, stăpânul casei a fost foarte supărat; s-a întors către servitorii lui şi a zis: „Am pregătit acest ospăţ de nuntă; au fost tăiate animale tinere puse la îngrăşat şi totul este pregătit pentru oaspeţii mei, dar ei au desconsiderat invitaţia mea. Fiecare dintre ei s-a dus către pământurile lui şi către negustoriile lui, şi le-a lipsit până şi respectul faţă de servitorii mei care le cereau să vină la ospăţul meu. Mergeţi deci îndată pe străzile şi pe străduţele oraşului, pe marile drumuri şi pe drumurile mai puţin umblate, şi aduceţi aici pe săraci şi pe dezmoşteniţi, pe orbişi pe şchiopi, pentru ca să fie oaspeţi la petrecerea nunţii. Servitorii au făcut ceea ce le ordonase stăpânul lor, şi, chiar şi atunci, rămânea încă loc şi pentru alţi invitaţi. Atunci, Domnul acesta le-a zis slujitorilor lui: „Duceţi-vă acum pe drumuri şi la ţara, şi duceţi forţă celor care se găsesc acolo, pentru ca să-mi fie casa plină. Eu declar că nici unul dintre primii invitaţi nu va gusta din cina mea. Şi servitorii au făcut ceea ce le ordona, şi casa a fost umplută.”{9}"
                },
                {
                    "par_ref": "167:2.3",
                    "par_pageref": "1835.3",
                    "par_content": "Când oaspeţii fariseului au auzit cuvintele acestea, ei au plecat şi s-au întors fiecare la ei acasă. Printre fariseii sarcastici prezenţi în dimineaţa aceea, a fost cel puţin unul care a înţeles semnificaţia acestei parabole, căci el a fost botezat în aceeaşi zi şi şi-a mărturisit public credinţa în evanghelia împărăţiei. În seara aceea, Abner a ţinut o predică despre această parabolă la consiliul general al credincioşilor."
                },
                {
                    "par_ref": "167:2.4",
                    "par_pageref": "1835.4",
                    "par_content": "În ziua următoare, toţi apostolii s-au angajat în exerciţiul filozofic constând din încercarea de a interpreta semnificaţia acestei parabole a marii cine. Iisus a ascultat cu interes diversele lor interpretări, dar a refuzat ferm să-i ajute să înţeleagă parabola. El s-a mărginit a zice: „Fiecare să-i găsească înţelesul pentru sine însuşi şi în sufletul său.”"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "167:3",
            "section_title": "3. Femeia cu slăbiciune de spirit",
            "pars": [
                {
                    "par_ref": "167:3.1",
                    "par_pageref": "1835.5",
                    "par_content": "Abner aranjase ca Maestrul să propovăduiască în sinagogă în ziua aceasta de sabat. Aceasta era prima oară când Iisus apărea într-o sinagogă de când acestea toate fuseseră închise pentru învăţătura sa din ordinul sinedriului. La sfârşitul slujbei, Iisus şi-a coborât privirea asupra unei femei destul de înaintate în vârstă, tare abătută şi al cărei corp era încovoiat în două. Această femeie era, de multă vreme, tiranizată de frică, şi viaţa ei pierduse orice bucurie. Iisus a coborât de pe estradă, s-a apropiat de ea, a atins pe umăr corpul ei curbat şi i-a zis: „Femeie, măcar de-ai vrea să crezi, ai putea fi în întregime eliberată de spiritul tău de infirmitate. Şi această femeie, care era îndoită şi legată de peste optsprezece ani de crize de frică, a crezut în cuvintele Maestrului; ea s-a ridicat numaidecât în virtutea credinţei sale. Văzând că el îi dăduse puterea de a se ţine dreaptă, ea şi-a ridicat vocea şi l-a slăvit pe Dumnezeu.{10}"
                },
                {
                    "par_ref": "167:3.2",
                    "par_pageref": "1836.1",
                    "par_content": "Infirmitatea acestei femei era în întregime mentală; îndoitura corpului său provenea din mintea sa deprimată. Cu toate acestea, publicul a crezut că Iisus vindecase o veritabilă infirmitate fizică. Adunarea din Filadelfia primea favorabil învăţăturile lui Iisus, dar conducătorul sinagogii era un fariseu ostil. El împărtăşea opinia adunării că Iisus vindecase o boală fizică şi a fost indignat că Iisus s-a încumetat să facă aşa ceva în ziua de sabat. El s-a ridicat deci în faţa adunării şi a zis: „Nu-s oare şase zile în care oamenii să-şi facă toată munca lor? Veniţi aşadar ca să fiţi vindecaţi în timpul zilelor lucrătoare, dar nu în ziua de sabat.{11}"
                },
                {
                    "par_ref": "167:3.3",
                    "par_pageref": "1836.2",
                    "par_content": "După ce neprietenosul conducător grăise astfel, Iisus a urcat pe estradă şi a zis: „De ce joci un rol de ipocrit? Fiecare dintre voi, în ziua de sabat, nu-şi dezleagă el boul din grajd a-l duce să-l adape? Dacă această faptă bună este licită în ziua de sabat, această femeie, o fiică de-a lui Avraam pe care răul a încovoiat-o vreme de peste optsprezece ani, n-ar trebui oare eliberată din această robie şi condusă să se adape la apele libertăţii şi ale vieţii, chiar şi în această zi de sabat? Cât timp femeia continua să-l slăvească pe Dumnezeu, adunarea s-a bucurat laolaltă cu ea de vindecarea ei, iar critica a fost făcută de ruşine{12}."
                },
                {
                    "par_ref": "167:3.4",
                    "par_pageref": "1836.3",
                    "par_content": "Ca urmare a criticării publice a lui Iisus în această zi de sabat, conducătorul sinagogii a fost destituit şi înlocuit de un discipol al lui Iisus."
                },
                {
                    "par_ref": "167:3.5",
                    "par_pageref": "1836.4",
                    "par_content": "Iisus le elibera frecvent pe aceste victime ale fricii de spiritul lor de infirmitate, de depresiunea lor mintală şi de aservirea lor temei. Dar populaţia credea că toate aceste suferinţe erau sau infirmităţi fizice, sau posedări de spirite rele."
                },
                {
                    "par_ref": "167:3.6",
                    "par_pageref": "1836.5",
                    "par_content": "Iisus a propovăduit din nou în sinagogă duminică, şi, în acea zi la amiază, numeroşi credincioşi au fost botezaţi de Abner în râul care curgea în sudul oraşului. În dimineaţa zilei următoare, Iisus şi cei zece apostoli ar fi plecat înapoi către Pella dacă unul dintre mesagerii lui David n-ar fi sosit, aducându-i lui Iisus un mesaj urgent din partea prietenilor lui Bethania de lângă Ierusalim."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "167:4",
            "section_title": "4. Mesajul din Betania",
            "pars": [
                {
                    "par_ref": "167:4.1",
                    "par_pageref": "1836.6",
                    "par_content": "Foarte târziu în seara de duminică, 26 februarie, a sosit la Filadelfia un curier din Bethania, aducând un mesaj de la Marta şi Maria care spunea: „Doamne, cel pe care îl iubeşti este foarte bolnav{13}. Acest mesaj a ajuns la Iisus la sfârşitul convorbirii de seară, chiar în momentul în care el îşi lua la rămas bun de la apostoli pentru noaptea aceea. Mai întâi Iisus n-a răspuns nimic. S-a produs atunci unul dintre acele ciudate intermedii, un timp în care el părea să fie în comunicare cu ceva exterior lui, situat dincolo de el. Apoi el şi-a ridicat ochii şi s-a adresat mesagerului în aşa fel încât apostolii să-l poată auzi spunând: „Această boală nu duce realmente la moarte. Nu puneţi la îndoială că ea poate fi folosită pentru a-l preamări pe Dumnezeu şi pentru a-l exalta pe Fiu{14}.”"
                },
                {
                    "par_ref": "167:4.2",
                    "par_pageref": "1837.1",
                    "par_content": "Lui Iisus îi erau tare dragi Marta, Maria şi fratele lor Lazăr{15}. Avea pentru ei o dragoste ferventă. Primul său gând uman a fost acela de a merge imediat în ajutorul lor, dar în minte sa combinată i-a venit o altă idee. El aproape că renunţase la speranţa de a-i mai vedea pe liderii iudei din Ierusalim acceptând într-o bună zi împărăţia, dar el îşi iubea întotdeauna poporul, şi acum se contura pentru el un plan care ar da, scribilor şi fariseilor din Ierusalim, o şansă mai mult de a accepta învăţăturile sale. El a decis, dacă tatăl său voia, să facă, din acest ultim apel la Ierusalim, manifestarea exterioară cea mai profundă şi cea mai stupefiantă din cariera sa terestră. Iudeii rămâneau ataşaţi de ideea unui eliberator care face minuni. Şi cu toate că Iisus refuza să se coboare la minuni materiale sau să facă demonstraţii temporare de putere politică, el a cerut totuşi, de data asta, consimţământul Tatălui pentru a manifesta puterea nedemonstrată încă asupra vieţii şi morţii."
                },
                {
                    "par_ref": "167:4.3",
                    "par_pageref": "1837.2",
                    "par_content": "Iudeii aveau obiceiul de a-şi îngropa morţii în ziua decesului lor, ceea ce era o practică necesară într-un climat atât de cald. Se întâmpla adesea că ei puneau în mormânt un individ aflat doar într-o stare de comă, astfel încât, la scurgerea a două zile, sau chiar trei, acest pseudo-mort ieşea din mormânt. După credinţele iudeilor, spiritul sau sufletul putea să zăbovească lângă corp vreme de două sau trei zile, dar nu rămânea niciodată după a treia zi; descompunerea era foarte avansată în cea de-a patra zi, şi nimeni nu revenea niciodată din mormânt după acest interval de timp. De aceea Iisus a mai rămas două zile pline în Filadelfia înainte de a se pregăti să plece către Bethania{16}."
                },
                {
                    "par_ref": "167:4.4",
                    "par_pageref": "1837.3",
                    "par_content": "Prin urmare, miercuri dimineaţa devreme, el le-a zis apostolilor: „Să fim îndată gata să mai plecăm o dată în Iudeea{17}. După ce l-au auzit pe Maestrul lor zicând aceasta, apostolii s-au retras mai încolo câtăva vreme pentru a se sfătui între ei. Iacob a luat conducerea dezbaterilor, şi apostolii au fost toţi de acord că era curată nebunie să-l lase pe Iisus să se întoarcă iarăşi în Iudeea. Ei au revenit ca un singur om şi i-au împărtăşit lui Iisus părerea lor. Iacob a Zis: „Maestre, ai fost în Ierusalim cu câteva săptămâni în urmă, şi conducătorii ţi-au căutat moartea, în vreme ce poporul era gata să te omoare cu pietre{18}. În momentul acela, le-ai dat oamenilor aceia şansa de a primi adevărul, şi noi nu vom îngădui ca tu să te mai duci în Iudeea.”"
                },
                {
                    "par_ref": "167:4.5",
                    "par_pageref": "1837.4",
                    "par_content": "Atunci Iisus a zis: „Oare nu înţelegeţi că fiecare zi are doisprezece ore în timpul cărora îţi poţi face treaba în siguranţă? Dacă un om merge ziua, el nu se împiedică, având în vedere că are lumină{19}. Dacă umblă noaptea, el riscă să se împiedice, căci este fără lumină. Atâta timp cât durează ziua mea, eu nu mă tem să intru în Iudeea. Aş vrea să înfăptuiesc încă o puternică lucrare pentru aceşti iudei. Aş vrea să le mai dau o şansă de a crede, chiar şi în condiţiile care le convin - glorie exterioară şi manifestare vizibilă de putere a Tatălui şi de iubire a Fiului. În plus, n-aţi înţeles voi că fratele nostru Lazăr a adormit şi că aş vrea să mă duc să-l trezesc din somnul acesta!”{20}"
                },
                {
                    "par_ref": "167:4.6",
                    "par_pageref": "1837.5",
                    "par_content": "Atunci, unul dintre apostoli a zis: „Maestre, dacă Lazăr a adormit, este tot atât de sigur că se va reface.” Pe vremea aceea, iudeii aveau obiceiul de a vorbi de moarte ca despre o formă de somn, dar apostolii n-au înţeles că Iisus voia să zică că Lazăr părăsise lumea aceasta. Maestrul a explicat deci limpede: „Lazăr este mort{21}. În interesul vostru, şi chiar dacă aceasta nu are cum să-i salveze pe ceilalţi, eu sunt bucuros de a nu mă fi găsit acolo, pentru ca voi să aveţi acum un nou motiv de a crede în mine. Voi o să fiţi martori la un eveniment care ar trebui să vă întărească pe toţi în pregătirea zilei în care îmi voi lua rămas bun de la voi pentru a mă duce la Tatăl meu.”"
                },
                {
                    "par_ref": "167:4.7",
                    "par_pageref": "1838.1",
                    "par_content": "În faţa imposibilităţii de a-l convinge pe Iisus de a se abţine să meargă în Iudeea, şi şovăiala unora dintre apostoli de a-l însoţi. Toma s-a adresat tovarăşilor lui zicând: „Noi ne-am exprimat temerile noastre Maestrului, dar el a decis să meargă în Bethania{22}. Sunt convins că aceasta înseamnă sfârşitul; are să fie cu siguranţă omorât. Dar, dacă asta este alegerea Maestrului, să ne conducem ca nişte oameni bravi; să mergem şi noi ca să murim cu el.” Ca întotdeauna, în chestiunile care necesită un curaj deliberat şi susţinut, Toma a fost reazemul celor doisprezece apostoli."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "167:5",
            "section_title": "5. Pe drumul către betania",
            "pars": [
                {
                    "par_ref": "167:5.1",
                    "par_pageref": "1838.2",
                    "par_content": "O companie de aproape cinci sute de prieteni şi de duşmani l-a urmat pe Iisus pe drumul Iudeei. Miercuri, la ora mesei de prânz, el le-a făcut, apostolilor săi şi acestui grup de însoţitori, o expunere despre „Condiţiile Salvării”, şi, la sfârşitul acestei lecţii, el a povestit parabola fariseului şi a publicanului (un perceptor de taxe). Iisus a zis: „Voi vedeţi astfel că Tatăl dăruie salvarea copiilor oamenilor şi că această salvare este un dar gratuit tuturor celor care au credinţa de a accepta filiaţia în familia divină. Omul nu poate face nimic pentru a câştiga această salvare. Ostenelile fariseismului nu pot cumpăra favoarea lui Dumnezeu, şi lungile rugăciuni în public nu vor compensa lipsa de credinţă vie din inima lor. Pe oameni îi puteţi înşela prin serviciile voastre exterioare, dar Dumnezeu scrutează sufletul vostru. Ceea ce vă zic este bine ilustrat de pilda celor doi oameni, un fariseu şi un publican, care merg la templu ca să se roage{23}. Fariseul stă în picioare şi se roagă în sinea sa: ‚O, Dumnezeule, îţi aduc mulţumiri că nu mă asemăn cu restul oamenilor, care sunt hoţi, ignoranţi, nedrepţi şi adulterini, şi nici chiar cu acest publican. Eu postesc de două ori pe săptămână şi dau zeciuiala din tot ceea ce dobândesc.' În schimb, publicanul stătea mai încolo şi nu îndrăznea nici măcar să-şi ridice ochii la cer; el s-a bătut cu pumnii în piept spunând: ‚O, Dumnezeule, fii milostiv cu un păcătos ca mine.' Eu vă zic însă că publicanul este acela care se va înapoia acasă cu aprobarea lui Dumnezeu, mai degrabă decât fariseul, căci oricine se înalţă va fi umilit şi oricine se umileşte va fi înălţat.”{24}"
                },
                {
                    "par_ref": "167:5.2",
                    "par_pageref": "1838.3",
                    "par_content": "În seara aceea, în Ierihon, fariseii ostili au căutat să-l prindă pe Iisus în cursă incitându-l să discute despre căsătorie şi divorţ, aşa cum făcuseră semenii lor mai demult în Galileea{25}. Dar Maestrul a evitat cu iscusinţă să se lase antrenat într-o opoziţie cu legile lor privitoare la divorţ. Tot aşa cum publicanul şi fariseul ilustrau buna şi reaua religie, practicile lor de divorţ stabileau un contrast între mai bunele legi matrimoniale ale codului iudaic şi ruşinoasa delăsare cu care fariseii interpretau regulile divorţului formulate de Moise. Fariseii se judecau ei înşişi după criteriul cel mai de jos; publicanii se puneau în acord cu idealul cel mai elevat. Pentru farisei, devoţiunea era un mijloc de a ajunge la inactivitatea justificată şi la asigurarea unei false securităţi spirituale. Pentru publicani, devoţiunea era un mijloc de a împrospăta sufletul lor pentru ca el să înţeleagă necesitatea de a se căi, de a se spovedi şi de a accepta prin credinţă o iertare milostivă{26}{27}. Fariseii căutau justiţia, iar publicanii, îndurarea Legea universului este: Cereţi, şi veţi primi; căutaţi şi veţi găsi."
                },
                {
                    "par_ref": "167:5.3",
                    "par_pageref": "1838.4",
                    "par_content": "Cu toate că Iisus a refuzat să se lase antrenat într-o controversă cu fariseii cu privire la divorţ, el a proclamat o învăţătură pozitivă de idealuri superioare privitoare la căsătorie{28}. El a exaltat căsătoria ca fiind relaţia umană cea mai ideală şi cea mai elevată. Tot aşa, el a marcat puternica sa dezaprobare pentru practica desfrânată şi injustă a divorţului la iudeii din Ierusalim, care, la vremea aceea, permitea unui om să divorţeze pentru motivele cele mai futile. Era de ajuns ca cel interesat să-şi acuze soţia de a fi o rea gospodină sau de a întreţine prost casa, sau pur şi simplu pentru că s-a îndrăgostit de o femeie mai frumoasă."
                },
                {
                    "par_ref": "167:5.4",
                    "par_pageref": "1839.1",
                    "par_content": "Fariseii merseseră până la a propovădui că acest gen de divorţ facil era un privilegiu special acordat poporului iudeu, cu deosebire fariseilor. Astfel, în vreme ce Iisus refuza să facă declaraţii despre căsătorie şi divorţ, el a condamnat cu severitate aceste ruşinoase caricaturi ale relaţiilor maritale şi a făcut să reiasă injustiţia lor vizavi de femei şi de copii. Niciodată n-a sancţionat nici o practică de divorţ care să dea bărbatului un avantaj asupra femeii; Maestrul n-a aprobat decât învăţăturile care acordă femeilor egalitate cu bărbaţii."
                },
                {
                    "par_ref": "167:5.5",
                    "par_pageref": "1839.2",
                    "par_content": "Cu toate că Iisus n-a oferit reguli noi privitoare la căsătorie şi la divorţ, el i-a îndemnat pe iudei să se conformeze propriilor lor legi şi propriilor lor învăţături cele mai elevate. El s-a sprijinit constant pe Scripturi în efortul lor de a ameliora practicile lor potrivit acestei tendinţe sociale. Susţinând totodată astfel conceptele ideale şi superioare ale căsătoriei, Iisus a evitat cu abilitate conflictul cu interlocutorii săi în legătură cu practicile sociale aşa cum sunt ele reprezentate fie în legile lor scrise, fie de către privilegiile lor de divorţ la care ţineau atât de mult."
                },
                {
                    "par_ref": "167:5.6",
                    "par_pageref": "1839.3",
                    "par_content": "Le-a fost foarte dificil apostolilor să înţeleagă reticenţa Maestrului de a face declaraţii pozitive cu privire la problemele ştiinţifice, sociale, economice şi politice. Ei nu realizează întru totul că misiunea sa terestră privea exclusiv revelarea adevărurilor spirituale şi religioase."
                },
                {
                    "par_ref": "167:5.7",
                    "par_pageref": "1839.4",
                    "par_content": "Seara târziu, după ce Iisus a vorbit despre căsătorie şi despre divorţ, apostolii lui i-au pus, în particular, numeroase întrebări suplimentare{29}. Răspunsurile lui la iscodirile lor au eliberat mintea lor de multe dintre concepţiile false. La sfârşitul acestei convorbiri, Iisus a zis: „Căsătoria este onorabilă şi trebuie să fie dorită de toţi oamenii. Faptul că Fiul omului îşi continuă, singur, misiunea sa terestră nu aduce nici o atingere caracterului dezirabil al căsătoriei{30}. Voia Tatălui este cea care acţionează astfel, dar acelaşi Tată a ordonat crearea masculilor şi femelelor; Dumnezeu vrea ca bărbaţii şi femeile să-şi găsească slujirea lor cea mai elevată şi bucuria corespondentă în stabilirea de cămine pentru a primi şi creşte copii, pentru crearea cărora aceşti părinţi devin coasociaţi Creatorilor cerului şi ai pământului{31}. De aceea omul îi va părăsi pe tatăl şi mama lui pentru a se lega de soţia sa, şi cei doi vor fi doar una.”"
                },
                {
                    "par_ref": "167:5.8",
                    "par_pageref": "1839.5",
                    "par_content": "În felul acesta, Iisus a uşurat mintea apostolilor de un mare număr de griji în legătură cu căsătoria şi a clarificat numeroase neînţelegeri privitoare la divorţ. În acelaşi timp, el a contribuit foarte mult la exaltarea idealurilor lor de uniune socială, şi a sporit respectul lor pentru femei, pentru copii şi pentru cămin."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "167:6",
            "section_title": "6. Binecuvântarea copilaşului",
            "pars": [
                {
                    "par_ref": "167:6.1",
                    "par_pageref": "1839.6",
                    "par_content": "Mesajul de seară al lui Iisus asupra căsătoriei şi asupra caracterului sacru al copiilor s-a răspândit în tot Ierihonul, astfel încât, în dimineaţa următoare, cu mult înainte ca Iisus şi apostolii lui să fie gata de plecare, şi chiar şi înainte de ora micului dejun, un mare număr de mame s-au adunat aproape de adăpostul lui Iisus, ducându-şi copiii în braţe sau ţinându-i de mână, şi dorind ca el să-i binecuvânteze pe cei mici. Când apostolii au ieşit şi au văzut această adunare de mame cu copiii lor, ei au încercat să le trimită de acolo, dar aceste femei au refuzat să plece înainte ca Maestrul să-şi fi pus mâinile pe copiii lor şi să-i fi binecuvântat{32}. Când apostolii le-au certat zgomotos pe aceste mame, Iisus, auzind zarva iscată, a ieşit şi i-a mustrat cu indignare zicând: „Îngăduiţi copilaşilor să vină la mine; nu le interziceţi asta, căci împărăţia cerurilor este compus din cei asemeni lor. În adevăr, în adevăr, vă zic, cine nu primeşte împărăţia lui Dumnezeu ca un copilaşi nu va putea intra acolo pentru a atinge deplina statură a umanităţii sale spirituale{33}.”"
                },
                {
                    "par_ref": "167:6.2",
                    "par_pageref": "1840.1",
                    "par_content": "După ce a vorbit astfel cu apostolii săi, Iisus i-a primit pe toţi copiii şi şi-a pus mâinile pe ei, adresând totodată cuvinte de încurajare şi de speranţă mamelor lor{34}."
                },
                {
                    "par_ref": "167:6.3",
                    "par_pageref": "1840.2",
                    "par_content": "Iisus vorbea adesea apostolilor săi de casele cereşti şi le propovăduia că copiii aflaţi în evoluţie ai lui Dumnezeu trebuie să crească acolo spiritualmente, aşa cum copiii cresc fizic pe această lume. Lucrurile sacre par adesea banale; astfel, în ziua aceasta, copiii aceştia şi mamele lor nu îşi dădeau seama că inteligenţele Nebadonului îi observau pe copiii Ierihonului jucându-se cu Creatorul unui univers."
                },
                {
                    "par_ref": "167:6.4",
                    "par_pageref": "1840.3",
                    "par_content": "Statutul de femei din Palestina a fost foarte mult ameliorat de învăţătura lui Iisus. La fel ar fi fost în toată lumea dacă discipolii săi nu s-ar fi îndepărtat atâta de mult de ceea ce Maestrul lor se ostenise atâta să îi înveţe."
                },
                {
                    "par_ref": "167:6.5",
                    "par_pageref": "1840.4",
                    "par_content": "Tot în Ierihon a fost că, în cursul unei discuţii despre formarea religioasă precoce a copiilor şi a obiceiurilor de adorare divină, Iisus a insuflat apostolilor săi marea valoare a frumuseţii ca influenţă care îndeamnă la adorare, în special la copii. Prin preceptele sale şi prin îndemnul său, Maestrul a propovăduit valoarea adorării Creatorului în mijlocul peisajelor naturale ale creaţiei. El prefera să comunice cu Tatăl ceresc dintre arbori şi dintre umilele creaturi ale lumii naturale. El găsea plăcere în contemplarea Tatălui prin spectacolul inspirator al tărâmurilor înstelate ale Fiilor Creatori."
                },
                {
                    "par_ref": "167:6.6",
                    "par_pageref": "1840.5",
                    "par_content": "Când nu este posibil să-l adore pe Dumnezeu din tabernaculele naturii, oamenii ar trebui să facă tot ce le stă în putere pentru a-şi rezerva case ale frumuseţii, sanctuare de o simplicitate atrăgătoare şi artistic împodobite, cu scopul de a trezi simţămintele omeneşti cele mai elevate asociate cu abordarea intelectuală a comuniunii spirituale cu Dumnezeu. Adevărul, frumuseţea şi sfinţenia aduc un ajutor puternic şi eficient veritabilei adorări. Comuniunea spirituală nu este încurajată numai printr-o ornamentare masivă şi prin excesele de decorare ale unei arte umane complicate şi fastuoase. Frumuseţea este cea mai religioasă atunci când este cea mai simplă şi cea mai apropiată de natură. Ce păcat că copilaşii au primul lor contact cu conceptele venerării publice în sălile reci şi goale atât de lipsite de atracţia frumuseţii şi care inspiră atât de puţină bună dispoziţie şi sfinţenie! Ar trebui ca iniţierea copilului în adorare să aibă loc în peisajele naturii, şi ca, mai târziu, să-i însoţească pe părinţii lui în edificiile publice ale adunărilor religioase care au cel puţin tot atâta atracţie materială şi frumuseţe artistică ca şi casa în care îşi are domiciliul obişnuit."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "167:7",
            "section_title": "7. Discuţia despre îngeri",
            "pars": [
                {
                    "par_ref": "167:7.1",
                    "par_pageref": "1840.6",
                    "par_content": "În vreme ce grupul apostolic urca dealurile de la Ierihon către Bethania, Nataniel a mers aproape tot timpul alături de Iisus; discuţia lor asupra raporturilor copiilor cu împărăţia cerurilor i-a condus indirect la studierea slujirii din partea îngerilor. Nataniel a sfârşit prin a-i pune Maestrului următoarea întrebare: „Văzând că marele preot este un saducheu, şi dat fiind că saducheii nu credeau în îngeri, ce să propovăduim noi poporului cu privire la ajutoarele cereşti?” Atunci, Iisus a dat, între altele, următoarele indicaţii:"
                },
                {
                    "par_ref": "167:7.2",
                    "par_pageref": "1841.1",
                    "par_content": "”Oştirile de îngeri formează un ordin separat de fiinţe create. Ei sunt în întregime diferiţi de ordinul material al creaturilor muritoare şi activează ca un grup distinct de inteligenţe ale universului{35}{36}. Îngerii nu aparţin grupului de creaturi denumite ‚Fii lui Dumnezeu' în Scripturi. Ei nu sunt nici spiritele preamărite ale muritorilor care şi-au continuat progresul prin lumile elevate ale palatelor. Îngerii sunt o creaţie directă, şi nu se reproduc. Multitudinea de îngeri nu are decât o înrudire spirituală cu rasa umană. În timp ce omul progresează pe calea sa către Tatăl din Paradis, el trece, la un moment dat, printr-un stadiu analog cu starea îngerilor, dar omul muritor nu devine niciodată un înger."
                },
                {
                    "par_ref": "167:7.3",
                    "par_pageref": "1841.2",
                    "par_content": "”Spre deosebire de oameni, îngerii nu mor niciodată. Ei sunt nemuritori, dacă nu cumva se pomenesc implicaţi în păcat, cum au făcut-o unii prin înşelăciunile lui Lucifer. Îngerii sunt slujitorii spirituali din cer şi nu sunt nici infinit de înţelepţi, nici atotputernici; dar toţi îngerii loiali sunt cu adevărat curaţi şi sfinţi."
                },
                {
                    "par_ref": "167:7.4",
                    "par_pageref": "1841.3",
                    "par_content": "”Şi nu vă mai amintiţi oare că v-am mai spus o dată înainte că, dacă ochii voştri spirituali ar fi unşi, aţi vedea atunci cerurile deschise şi i-aţi zări pe îngerii lui Dumnezeu urcând şi coborând? Cu ajutorul îngerilor poate o lume să fie menţinută în contact cu celelalte, căci nu v-am mai spus eu de multe ori că eu mai am şi alte oi care nu aparţin acestei stâne? Aceşti îngeri nu sunt iscoade ale lumii spirituale care vă supraveghează şi merg apoi să-i spună Tatălui de gândurile din inima voastră, şi îi fac un raport asupra faptelor trupului{37}{38}. Tatăl n-are nevoie de soiul acesta de servicii, din moment ce propriul lui spirit trăieşte în voi{39}. Însă aceste spirite îngereşti servesc la ţinerea la curent a unei părţi din creaţia celestă cu faptele făcute în alte părţi îndepărtate ale universului. Un mare număr de îngeri sunt afectaţi slujirii raselor umane, lucrând totodată în guvernul Tatălui şi în universurile Fiilor. Când v-am învăţat că mulţi dintre aceşti serafimi erau spirite tutelare, eu nu vorbeam nici la figurat, nici poetic{40}. Toate acestea sunt adevărate, independent de dificultatea voastră de a înţelege aceste chestiuni."
                },
                {
                    "par_ref": "167:7.5",
                    "par_pageref": "1841.4",
                    "par_content": "”Mulţi dintre aceşti îngeri lucrează la salvarea oamenilor; nu v-am vorbit oare de bucuria serafică când un suflet decide să abandoneze păcatul şi să înceapă căutarea lui Dumnezeu? Eu v-am vorbit chiar şi de bucuria din *prezenţa îngerilor* cerului datorită unui singur suflet care se căieşte; aceasta denota existenţa altor categorii superioare de fiinţe cereşti care se ocupă şi ele de bunăstarea spirituală şi de progresul divin al omului muritor{41}."
                },
                {
                    "par_ref": "167:7.6",
                    "par_pageref": "1841.5",
                    "par_content": "”Aceşti îngeri se ocupă deopotrivă de mult de mijloacele prin care spiritul oamenilor este eliberat din tabernacolele cărnii şi sufletul lor escortat în lumile celeste de palate{42}. Îngerii sunt fidele călăuze celeste ale sufletului oamenilor pe perioada neexplorată şi imprecisă care intervine între moartea fizică şi viaţa nouă din lăcaşurile spiritului.”"
                },
                {
                    "par_ref": "167:7.7",
                    "par_pageref": "1841.6",
                    "par_content": "Iisus ar fi discutat şi mai mult cu Nataniel despre ajutorul îngerilor dacă n-ar fi fost întrerupt de apropierea Martei. Ea fusese informată că Maestrul se apropia de Bethania de prietenii ei care îl văzuseră urcând dealurile din est, şi acum ea se grăbea să-l întâmpine."
                }
            ]
        }
    ],
    "footnotes": [
        "*Mic dejun cu fariseu*: Luca 14:1a.",
        "*Scaun de onoare*: Luca 14:7a.",
        "*Fariseii priveau*: Luca 14:1b.",
        "*Barbat cu hidropizie*: Luca 14:2.",
        "*Isus pune întrebare, fără răspuns*: Luca 14:3-4a.",
        "*Isus vindecă omul de hidropizie*: Luca 14:4b.",
        "*Discuții cu fariseii*: Luca 14:5-14.",
        "*Înălțat va fi smerit și smerit înălțat*: Mat 18:1-4; Mat 23:12; Luca 1:52; Luca 14:11; Luca 18:14.",
        "*zicala evreiască*: Luca 14:15.",
        "*Pilda cinei mari*: Mat 22:1-10; Luca 14:16-24.",
        "*Vindecare în Sabat*: Luca 13:10-13.",
        "*Conducătorul-șef critică vindecarea*: Luca 13:14.",
        "*Răspunsul lui Isus*: Luca 13:15-17.",
        "*Știri: Lazăr bolnav*: Ioan 11:1-3.",
        "*Comentariul lui Isus*: Ioan 11:4.",
        "*Isus l-a iubit pe Lazăr*: Ioan 11:5.",
        "*Rămâne două zile în Philadelphia*: Ioan 11:6.",
        "*Isus spune să mergem în Iudeea*: Ioan 11:7.",
        "*Apostoli obiect*: Ioan 11:8.",
        "*Ar trebui să funcționeze la lumina zilei*: Ioan 11:9-10.",
        "*Lazăr doarme*: Ioan 11:11.",
        "*Iisus bucuros pentru martor*: Ioan 11:12-15a.",
        "*Apelul lui Thomas*: Ioan 11:15b-16.",
        "*Pilda a două rugăciuni*: Luca 18:9-14.",
        "*Cine este smerit va fi înălțat*: Mat 18:1-4; Mat 23:12; Luca 14:11; Luca 18:14.",
        "*Întrebare despre divorț*: Mat 19:3; Marcu 10:2.",
        "*Cereți și primiți*: Mat 21:22; Marcu 11:24; Ioan 14:13-14; Ioan 16:24.",
        "*Cereți și primiți; caută și găsește*: Mat 7:7-8; Luca 11:9-10.",
        "*Despre căsătorie și divorț*: Mat 19:3-12; Marcu 10:2-12.",
        "*Multe concepții greșite*: Marcu 10:10.",
        "*Crearea masculină și feminină*: Gen 1:27; Mat 19:4; Marcu 10:6.",
        "*Doi devin ca unul*: Gen 2:24; Mat 19:5; Marcu 10:7-8; Ef 5:31.",
        "*Mamele aduc copii*: Mat 19:13; Marcu 10:13; Luca 18:15.",
        "*Isus cheamă copiii*: Mat 19:14; Marcu 10:14-15; Luca 18:16-17.",
        "*Isus binecuvântează copiii*: Mat 19:15; Marcu 10:16.",
        "*Îngerii nu „Fiii lui Dumnezeu”*: Gen 6:2,4; Iov 1:6; Iov 2:1; Iov 38:7.",
        "*Conacele pe sus*: Ioan 14:2.",
        "*Îngeri mergând în sus și în jos*: Gen 28:12; Ioan 1:51.",
        "*Alte oi, altă stână*: Ioan 10:16.",
        "*Spiritul lui Dumnezeu trăiește în*: Iov 32:8,18; Isa 63:10-11; Ezec 37:14; Mat 10:20; Luca 17:21; Ioan 17:21-23; Rom 8:9-11; 1 Cor 3:16-17; 1 Cor 6:19; 2 Cor 6:16; Gal 2:20; 1 Ioan 3:24; 1 Ioan 4:12-15; Apoc 21:3.",
        "*Spirite slujitoare*: Mat 4:6,11; Mat 26:53; Mat 28:2; Marcu 1:13; Luca 22:43.",
        "*Bucurie serafica*: Luca 15:7,10.",
        "*Conacele din rai*: Ioan 14:2."
    ],
    "paper_title": "Vizita la filadelfia",
    "author": "Comisia Medianilor"
}