{
    "paper_index": 18,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "18:0",
            "pars": [
                {
                    "par_ref": "18:0.1",
                    "par_pageref": "207.1",
                    "par_content": "De Højeste Treenighedspersonligheder er alle skabt for specifik tjeneste. De er udtænkt af den guddommelige Treenighed for at udføre visse specifikke opgaver, og de er kvalificeret til at tjene med teknik perfektion og højeste hengivelse. Der findes syv klasser af Højeste Treenighedspersonligheder:"
                },
                {
                    "par_ref": "18:0.2",
                    "par_pageref": "207.2",
                    "par_content": "1. Højestehedens Treenigede Hemmeligheder."
                },
                {
                    "par_ref": "18:0.3",
                    "par_pageref": "207.3",
                    "par_content": "2. Dagenes Evige."
                },
                {
                    "par_ref": "18:0.4",
                    "par_pageref": "207.4",
                    "par_content": "3. Dagenes Ældste."
                },
                {
                    "par_ref": "18:0.5",
                    "par_pageref": "207.5",
                    "par_content": "4. Dagenes Fuldkomne."
                },
                {
                    "par_ref": "18:0.6",
                    "par_pageref": "207.6",
                    "par_content": "5. Dagenes Yngste."
                },
                {
                    "par_ref": "18:0.7",
                    "par_pageref": "207.7",
                    "par_content": "6. Dagenes Forenede."
                },
                {
                    "par_ref": "18:0.8",
                    "par_pageref": "207.8",
                    "par_content": "7. Dagenes Trofaste."
                },
                {
                    "par_ref": "18:0.9",
                    "par_pageref": "207.9",
                    "par_content": "Disse væsener af administrativ fuldkommenhed er bestemte og endelige i antal. Deres skabelse er en forgangen hændelse; ikke flere personaliseres."
                },
                {
                    "par_ref": "18:0.10",
                    "par_pageref": "207.10",
                    "par_content": "Overalt i storuniverset repræsenterer disse Højeste Treenighedspersonligheder Paradistreenighedens administrative virksomhedsprogram; de repræsenter Paradistreenighedens retfærdighed og de *er* den udøvende domstol. De danner en indbyrdes sammenlænket kæde af administrativ fuldkommenhed som strækker sig fra Faderens paradissfærer til hovedkvartersverdenerne i lokaluniverserne og til hovedstæderne i de respektive konstellationer."
                },
                {
                    "par_ref": "18:0.11",
                    "par_pageref": "207.11",
                    "par_content": "Alle væsener som udspringer af Treenigheden er skabt med Paradisets perfektion i alle deres guddommelige egenskaber. Det er kun med hensyn til erfaring at tidens gang har gjort dem mere skikkede til kosmisk tjeneste. Der er aldrig nogen fare for forsømmelse eller risiko for oprør, når det gælder væsener med treenighedsoprindelse. De er af guddommelighedssubstans, og de er kendt for aldrig nogensinde at have afveget fra den guddommelige og perfekte vej for personlighedens adfærd."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "18:1",
            "pars": [
                {
                    "par_ref": "18:1.1",
                    "par_pageref": "207.12",
                    "par_content": "Der er syv verdner i det inderste kredsløb af paradissatellitterne, og hver og en af disse høje verdner ledes af et korps på ti Højestehedens Treenigede Hemmeligheder. De er ikke skabere, men de er højeste og ultimative administratorer. Forvaltningen af disse syv broderlige sfærers anliggender er fuldstændig overgivet til dette korps af halvfjerds højeste ledere. Selv om disse efterkommere til Treenigheden overvåger disse syv hellige sfærer nærmest Paradiset, så er denne gruppe af verdner universelt kendt som den Universelle Faders personlige kredsløb."
                },
                {
                    "par_ref": "18:1.2",
                    "par_pageref": "208.1",
                    "par_content": "Højestehedens Treenigede Hemmeligheder fungerer i grupper af ti som koordinerede og fælles ledere for deres respektive sfærer, men de fungerer også individuelt i specielle ansvarsområder. Arbejdet på hver og en af disse specielle verdner er inddelt i syv større afdelinger, og en af disse koordinere ledere præsiderer over hver af disse afdelinger for specialiserede aktiviteter. De resterende tre virker som den Treenigede Guddoms personlige repræsentanter i forholdet til de øvrige syv, hvorved en repræsenterer Faderen, en Sønnen og en Ånden."
                },
                {
                    "par_ref": "18:1.3",
                    "par_pageref": "208.2",
                    "par_content": "Selv om der findes en definitiv klasselighed som er typisk for Højestehedens Treenigede Hemmeligheder, så udviser de også syv særskilte gruppekendetegn. De ti højeste ledere for Diviningtons anliggender afspejler den Universelle Faders personlige karakter og natur, og det samme gælder for hver og en af disse syv sfærer. Hver gruppe af ti ligner det Guddomsmedlem eller guddomsassociation som er karakteristisk for dets domæne. De ti ledere som styrer over Ascendington afspejler Faderens, Sønnens og Åndens kombinerede natur."
                },
                {
                    "par_ref": "18:1.4",
                    "par_pageref": "208.3",
                    "par_content": "Jeg kan åbenbare meget lidt om disse høje personligheders arbejde i Faderens syv hellige verdner, fordi de er sandelig *Højestehedens Hemmeligheder*. Der er ingen vilkårlige hemmeligheder associeret med tilgang til den Universelle Fader, den Evige Søn eller den Uendelige Ånd. Guddommene er en åben bog for alle som opnår guddommelig fuldkommenhed, men alle Højestehedens Hemmeligheder kan man aldrig helt opnå. Aldrig vil vi helt komme til at trænge ind i de verdner som indeholder personlighedshemmelighederne om Guddommens association med de skabende væseners syvfoldige gruppering."
                },
                {
                    "par_ref": "18:1.5",
                    "par_pageref": "208.4",
                    "par_content": "Da disse højeste leders arbejde har at gøre med Guddommenes intime og personlige kontakt med disse syv grundlæggende grupperinger af universets væsener, bosat i disse syv specielle verdner eller under tjeneste et eller andet sted i storuniverset, er det passende at disse meget personlige forhold og ekstraordinære kontakter holdes ukrænkelig hemmelig. Paradisskaberne respekterer privatlivets fred og personlighedens ukrænkelighed selv i deres laverestående skabninger. Og dette er sandt både for individer og for de forskellige separate klasser af personligheder."
                },
                {
                    "par_ref": "18:1.6",
                    "par_pageref": "208.5",
                    "par_content": "Selv for væsener som har opnået en høj position i universet forbliver disse hemmelige verdner altid en loyalitetstest. Det gives os fuldt og personligt at kende de evige Guder, frit at lære at kende deres guddommelige og perfekte karakterer, men det er ikke tilladt os fuldt, at trænge ind i alle Paradisherskernes personlige forhold med alle deres skabende væsener."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "18:2",
            "pars": [
                {
                    "par_ref": "18:2.1",
                    "par_pageref": "208.6",
                    "par_content": "Hver og en af de en milliard verdener i Havona styres af en Højeste Treenighedspersonlighed. Disse herskere er kendt som Dagenes Evige, og de er nøjagtig en milliard i antal, en for hver Havona sfære. De er afkom af Paradistreenigheden, men ligesom i spørgsmålet om Højestehedens Hemmeligheder så findes der ingen optegnelser om deres oprindelse. For evigt har disse to grupper af alvise fædre styret deres udsøgte verdner i Paradis-Havona systemet, og de fungerer uden rotation eller fornyet udnævnelse."
                },
                {
                    "par_ref": "18:2.2",
                    "par_pageref": "208.7",
                    "par_content": "Dagenes Evige er synlige for alle viljevæsener som bor i deres domæner. De leder de regulære planetariske sammenkomster. Periodevis og ved rotation besøger de hovedkvarterssfærerne i de syv superuniverser. De er nært beslægtet og guddommelig lige med Dagenes Ældste, som leder de syv superregeringers skæbne. Når en Dagenes Evig er fraværende fra hans sfære, så styres hans verden af en Treenighedens Undervisende Søn."
                },
                {
                    "par_ref": "18:2.3",
                    "par_pageref": "209.1",
                    "par_content": "Med undtagelse af de etablerede klasser af liv, såsom de indfødte i Havona og andre levende væsener som hører hjemme i centraluniverset, så har de bosatte Dagenes Evige udviklet deres respektive sfærer helt i overensstemmelse efter deres egne personlige idéer og idealer. De besøger hinandens planeter, men de kopierer eller imiterer ikke, de er altid helt og holdent originale."
                },
                {
                    "par_ref": "18:2.4",
                    "par_pageref": "209.2",
                    "par_content": "Arkitekturen, den naturlige udsmykning, morontiastrukturerne og åndeskabelserne er eksklusiv og unikke på hver sfære. Hver verden er et sted af evigværende skønhed og helt ulig en hver anden verden i centraluniverset. Og hver og en af jer vil komme til at tilbringe en længere eller kortere tid på hver af disse unikke og spændende sfære på jeres vej indad gennem Havona til Paradis. Det er naturligt, på jeres verden, at tale om Paradis som *opad*, men det ville være mere korrekt at henvise til det guddommelige mål for opstigningen som *indad*."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "18:3",
            "pars": [
                {
                    "par_ref": "18:3.1",
                    "par_pageref": "209.3",
                    "par_content": "Når tidens dødelige gradueres fra uddannelsesverdnerne som omgiver hovedkvarteret i et lokalunivers og forfremmes til undervisningssfærerne i deres superunivers så har de i åndelig henseende udviklet sig til det punkt, hvor de kan genkende og kommunikere med disse avancerede verdeners høje åndelige herskere og ledere, herunder Dagenes Ældste."
                },
                {
                    "par_ref": "18:3.2",
                    "par_pageref": "209.4",
                    "par_content": "Dagenes Ældste er alle dybest set identiske; de åbenbarer Treenighedens kombinerede karakter og forenende natur. De besidder individualitet og er forskellige i personlighed, men de skiller sig ikke ud fra hverandre så som de Syv Mesterånder gør. De sørger for det ensartede lederskab i de syv superuniverser, som i øvrigt adskiller sig fra hverandre, da hvert og et er en særskilt, adskilt og unik skabelse. De Syv Mesterånder er forskellige af natur og egenskaber, men Dagenes Ældste, de personlige herskere over superuniverserne, er alle ensartet og superperfekte efterkommere af Paradistreenigheden."
                },
                {
                    "par_ref": "18:3.3",
                    "par_pageref": "209.5",
                    "par_content": "De Syv Mesterånder i det høje bestemmer deres respektive superuniversers *karakter*, men Dagenes Ældste dikterer *administrationen* af disse samme superuniverser. De lægger administrativ ensartethed ovenpå den skabende mangfoldighed og sikre helhedens harmoni trods de mange underliggende skabelsesforskelle i de syv segmentgrupperinger i storuniverset."
                },
                {
                    "par_ref": "18:3.4",
                    "par_pageref": "209.6",
                    "par_content": "Dagenes Ældste blev alle Treenigede samtidigt. De repræsenterer begyndelsen på registreringen af personligheder i universernes univers, deraf deres navn — Dagenes Ældste. Når I når Paradiset og søger i de skriftlige optegnelser over altings begyndelse vil i finde at den første indskrivning i sektionen for personligheder er berettelsen om treeniggørelsen af disse enogtyve Dagenes Ældste."
                },
                {
                    "par_ref": "18:3.5",
                    "par_pageref": "209.7",
                    "par_content": "Disse høje væsener regerer altid i grupper af tre. Der findes mange faser af aktivitet i hvilken de arbejder som individer, og andre i hvilken to som helst af dem kan fungere, men i de højere sfærer af deres administration må de virke sammen. De forlader aldrig personlig deres beboelsesverdner, men det behøves de heller ikke at gøre, for disse verdener er superuniversernes fokus for afspejlingens vidtstrakte system."
                },
                {
                    "par_ref": "18:3.6",
                    "par_pageref": "209.8",
                    "par_content": "De personlige beboelser for hver gruppe af tre af Dagenes Ældste er beliggende ved det åndelige polaritetspunkt på deres hovedkvarterssfærer. En sådan sfære er inddelt i halvfjerds administrative sektorer og har halvfjerds delhovedstæder i hvilken Dagenes Ældste indimellem opholder sig."
                },
                {
                    "par_ref": "18:3.7",
                    "par_pageref": "210.1",
                    "par_content": "Når det gælder styrke, omfang af autoritet og retslig juridisk udstrækning så er Dagenes Ældste de mest kraftfulde og mægtigste af alle direkte herskere i tidens og rummets skabelser. I hele det vidtstrakte universernes univers er de alene de eneste som er udstyret med den højeste beføjelse af afsluttende udøvende dom vedrørende evig udslettelse af viljevæsener. Og alle tre Dagenes Ældste må tage del i den afsluttende afgørelse i et superunivers højeste domstol."
                },
                {
                    "par_ref": "18:3.8",
                    "par_pageref": "210.2",
                    "par_content": "Bortset fra Guddommene og deres medarbejdere i Paradiset så er Dagenes Ældste de mest perfekte, mest alsidige og mest guddommeligt begavet herskere i hele tidens og rummets eksistens. De er tilsyneladende superuniversernes højeste herskere, men de har ikke erfaringsmæssig opnået denne ret til at herske og er derfor bestemt til engang at blive afløst af det Højeste Væsen, en erfaringsmæssig suveræn, hvis stedfortræder de uomtvisteligt kommer til at blive."
                },
                {
                    "par_ref": "18:3.9",
                    "par_pageref": "210.3",
                    "par_content": "Det Højeste Væsen opnår gennem erfaringsmæssig tjeneste overherredømme i de syv superuniverser præcis som en Skabersøn erfaringsmæssig fortjener overhøjheden i et lokalunivers. Men under den nuværende tidsalder, hvor den Højestes udvikling er uafsluttet, varetager Dagenes Ældste den koordinerede og perfekte administrative overvågning af de evolutionære universer i tid og rum. Original visdom og individuelt initiativ kendetegner alle Dagenes Ældstes påbud og afgørelser."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "18:4",
            "pars": [
                {
                    "par_ref": "18:4.1",
                    "par_pageref": "210.4",
                    "par_content": "Der findes nøjagtig tohundrede og ti Dagenes Fuldkomne, og de præsiderer over regeringerne i de ti største sektioner i hvert superunivers. De blev Treenigede for det specielle arbejde at assistere superuniversernes ledere, og de regerer som de nærmeste og personlige stedfortrædere for Dagenes Ældste."
                },
                {
                    "par_ref": "18:4.2",
                    "par_pageref": "210.5",
                    "par_content": "Tre af Dagenes Fuldkomne er overdraget til hver større sektors hovedstad, men til forskel fra Dagenes Ældste, så er det ikke nødvendigt at alle tre er nærværende hele tiden. Ind imellem kan en af disse tre være fraværende for personlig at konferere med Dagenes Ældste angående velfærden i hans rige."
                },
                {
                    "par_ref": "18:4.3",
                    "par_pageref": "210.6",
                    "par_content": "Disse Treenigede herskere i de større sektorer er specielt perfekte i at beherske administrative detaljer, deraf deres navn - Dagenes Fuldkomne. Da vi skal angive navnene på disse den åndelige verdens væsener støder vi på problemet med at oversætte dem til jeres sprog, og meget ofte er det yderst svært at få en tilfredsstillende oversættelse frem. Vi bryder os ikke om at anvende arbitrære benævnelser som er meningsløse for jer, derfor finder vi det ofte svært at vælge et passende navn, et som vil være klart for jer og samtidig på en måde være repræsentativt for originalen."
                },
                {
                    "par_ref": "18:4.4",
                    "par_pageref": "210.7",
                    "par_content": "Dagenes Fuldkomne har et moderat stort korps af Guddommelige Rådgivere, Visdommens Fuldkomne og Universelle Censorer knyttet til deres styrelse. Dertil har de et endnu større antal Mægtige Budbringere, De med Stor Autoritet og De uden navn og Nummer. Men meget af rutinearbejdet ved styrelsen af de større sektorer udføres af de Himmelske Vogtere og de Høje Sønners Assistenter. Disse to grupper udtages fra de treenigede efterkommere til enten Paradis-Havona-personligheder eller forherligede dødelige finaliter. Visse af disse to klassers væsener, som er treenigede af skabende væsener, treeniggøres igen af Paradisets Guddomme og sendes derefter for at assistere superuniversernes regeringer i forvaltningen."
                },
                {
                    "par_ref": "18:4.5",
                    "par_pageref": "211.1",
                    "par_content": "De fleste af de Himmelske Vogtere og de Høje Sønners Assistenter anvises tjeneste i de større eller mindre sektorer, men de Treenigede Vogtere (af Treenigheden omfavnet serafer og mellemvæsener) er tjenestepersonale i alle tre afdelingers retssale og fungerer ved domstolene hos Dagenes Ældste, Dagenes Fuldkomne og Dagenes Yngste. De Treenigede Ambassadører (af Treenigheden omfavnet opstigende dødelige som fusioneres med Sønnen eller Ånden) kan man træffe overalt i et superunivers, men majoriteten er i tjeneste i de mindre sektorer."
                },
                {
                    "par_ref": "18:4.6",
                    "par_pageref": "211.2",
                    "par_content": "Inden styrelsessystemet i de syv superuniverser var færdigudviklet tjente praktisk taget alle administratorer fra de forskellige afdelinger i disse styrelser, med undtagelse af Dagenes Ældste, i lære af forskellig varighed hos Dagenes Evige i de forskellige verdner i det perfekte Havona univers. De senere treenigede væsener gennemgik ligeledes en træningsperiode hos Dagenes Evige inden de blev knyttet til tjeneste hos Dagenes Ældste, Dagenes Fuldkomne og Dagenes Yngste. De er alle hærdede, prøvede og erfarne administratorer."
                },
                {
                    "par_ref": "18:4.7",
                    "par_pageref": "211.3",
                    "par_content": "I vil tidligt komme til at træffe Dagenes Fuldkomne, når I når frem til hovedkvarteret i Splandon efter jeres ophold i verdnerne i jeres mindre sektor, for disse høje herskere er tæt forbundet med de større sektorers halvfjerds verdener som varetager den højere undervisning for tidens opstigende væsener. Dagenes Fuldkomne tager personligt imod de højtidelige gruppeløfter af de opstigende graduerede fra skolerne i den store sektor."
                },
                {
                    "par_ref": "18:4.8",
                    "par_pageref": "211.4",
                    "par_content": "Arbejdet for tidens pilgrimme i de verdner som omgiver hovedkvarteret i en større sektor er først og fremmest af intellektuel natur, i modsætning til den mere fysiske og materielle karakter i træningen på de syv uddannelsessfærer i en mindre sektor og til de åndelige projekter i de fire hundrede og halvfems universitetsverdener ved hovedkvarteret i et superunivers."
                },
                {
                    "par_ref": "18:4.9",
                    "par_pageref": "211.5",
                    "par_content": "Selvom I kun er indskrevet i registret i den større sektor Splandon som indeholder lokaluniverset for jeres oprindelse, må I gå igennem hver og et af de ti større segmenter af vort superunivers. I kommer til at se alle tredive Dagenes Fuldkomne i Orvonton inden i når Uversa."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "18:5",
            "pars": [
                {
                    "par_ref": "18:5.1",
                    "par_pageref": "211.6",
                    "par_content": "Dagenes Yngste er de yngste af de højeste ledere i superuniverserne; i grupper af tre styrer de anliggenderne i de mindre sektorer. I deres natur er de koordineret med Dagenes Fuldkomne, men i administrativ autoritet er de underordnet. Der er nøjagtig enogtyvetusinde af disse personlige strålende og guddommelige effektive Treenighedspersonligheder. De er skabt samtidigt, og tilsammen gennemgår de deres træning i Havona under Dagenes Evige."
                },
                {
                    "par_ref": "18:5.2",
                    "par_pageref": "211.7",
                    "par_content": "Dagenes Yngste har en lignende korps af medarbejdere og assistenter som Dagenes Fuldkomne. Desuden har de fået tildelt enorme antal af forskellige underordnede klasser af himmelske væsener. I administrationen af de mindre sektorer anvender de i store antal de bosiddende opstigende dødelige, personale fra de forskellige høfligheds kolonier og de forskellige grupper med oprindelse i den Uendelige Ånd."
                },
                {
                    "par_ref": "18:5.3",
                    "par_pageref": "211.8",
                    "par_content": "Styrelserne i de mindre sektorer beskæftiger sig for en stor dels vedkommende, dog ikke udelukkende, med de store fysiske problemer i superuniverserne. Sfærerne i de mindre sektorer er de Ledende Fysiske Overvågere hovedkvarter. I disse verdener gennemfører de opstigende dødelige studier og eksperimenter som gælder undersøgelser af aktiviteterne blandt den tredje klasse af Højeste Styrkecentre og blandt alle syv klasser af Ledende Fysiske Overvågere."
                },
                {
                    "par_ref": "18:5.4",
                    "par_pageref": "212.1",
                    "par_content": "Siden regimet i en mindre sektor i så stor udstrækning har at gøre med fysiske problemer, så er dets tre Dagenes Yngste sjældent samtidig på hovedkvarterssfæren. Største delen af tiden er en af dem borte for at konferere med Dagenes Fuldkomne i den overvågende større sektor eller fraværende for at repræsentere Dagenes Ældste ved sammenkomsterne i Paradiset for de høje væsener af treenighedsoprindelse. De skifter med Dagenes Fuldkomne i at repræsentere Dagenes Ældste ved de højeste rådsmøder i Paradiset. Under tiden kan en anden Dagenes Yngste være borte på en inspektionsrejse til hovedkvartersverdnerne i de lokale universer som hører til hans forvaltningsområde. Men mindst en af disse herskere er altid i tjeneste ved hovedkvarteret i en mindre sektor."
                },
                {
                    "par_ref": "18:5.5",
                    "par_pageref": "212.2",
                    "par_content": "I kommer alle engang til at lære at kende de tre Dagenes Yngste som har ansvaret for Ensa, jeres mindre sektor, eftersom I må passere gennem deres hænder på jeres vej indad til uddannelsesverdnerne i de større sektorer. Under jeres opstigelse til Uversa passere i kun gennem en gruppe af uddannelsessfærer i den mindre sektor."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "18:6",
            "pars": [
                {
                    "par_ref": "18:6.1",
                    "par_pageref": "212.3",
                    "par_content": "Treenighedspersonlighederne af ”Dagenes” klasse fungerer ikke i administrativ sammenhæng under niveauet for superuniversernes regeringer. I de udviklende lokaluniverser virker de kun som rådgivere og vejledere. Dagenes Forenede er en gruppe forbindelsespersonligheder som er akkrediteret af Paradistreenigheden til dobbeltherskerne i lokaluniverserne. Hvert organiseret og beboet lokalunivers har fået tildelt en af disse rådgivere fra Paradiset, der virker som Treenighedens, og i visse henseende som den Universelle Faders, repræsentant i den lokale skabelse."
                },
                {
                    "par_ref": "18:6.2",
                    "par_pageref": "212.4",
                    "par_content": "Der eksisterer syvhundredetusinde af disse væsener, selvom ikke alle er blevet udvalgt. Reservekorpset af Dagenes Forenede fungerer i Paradiset som det Højeste Råd for Univers justeringer."
                },
                {
                    "par_ref": "18:6.3",
                    "par_pageref": "212.5",
                    "par_content": "På en speciel måde koordinerer disse Treenighedens observatører de administrative aktiviteter igennem alle grene af den universelle regering, fra aktiviteterne i lokaluniverserne op gennem sektorstyrelserne til aktiviteterne i superuniverset, deraf deres navn - Dagenes Forenede. De fremlægger en trefoldig rapport til deres overordnede. De rapporterer relevante data af fysisk eller semiintellektuel natur til Dagenes Yngste i deres mindre sektor, de rapporterer intellektuelle og kvasi-åndelige begivenheder til Dagenes Fuldkomne i deres større sektor, de rapporterer åndelige og semiparadisiske anliggender til Dagenes Ældste i deres superunivers hovedstad."
                },
                {
                    "par_ref": "18:6.4",
                    "par_pageref": "212.6",
                    "par_content": "Da de er væsener med treenighedsoprindelse kan de anvende alle Paradisets strømkredse for kommunikation mellem sig, og således står de altid i kontakt med hverandre og med alle andre nødvendige personligheder helt op til de højeste råd i Paradiset."
                },
                {
                    "par_ref": "18:6.5",
                    "par_pageref": "212.7",
                    "par_content": "En Dagenes Forenede er ikke organisk knyttet til styrelsen for lokaluniverset hvor han har sit erhverv. Bortset fra hans pligter som observatør virker han kun på opfordring fra de lokale myndigheder. Han er på embedets vegne medlem af alle primære råd og vigtige sammenkomster i den lokale skabelse, men han deltager ikke i den tekniske behandling af administrative problemer."
                },
                {
                    "par_ref": "18:6.6",
                    "par_pageref": "213.1",
                    "par_content": "Når et lokalunivers er etableret i lys og liv, omgås dets forherligede væsener frit med Dagenes Forenede, som så fungerer i en udvidet kapacitet i sådan en verden af evolutionær perfektion. Men han er stadig primært en Treenighedens ambassadør og en rådgiver fra Paradiset."
                },
                {
                    "par_ref": "18:6.7",
                    "par_pageref": "213.2",
                    "par_content": "Et lokalunivers styres direkte af en guddommelig Søn af tofoldig guddomsoprindelse, men han har bestandig ved sin side en paradisbroder, en personlighed med treenighedsoprindelse. I de tilfælde hvor en Skabersøn midlertidig er fraværende fra hovedkvarteret i sit lokalunivers, lader de stedfortrædende herskere sig hovedsaglig vejlede i deres større beslutninger af rådet fra deres Dagenes Forenede."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "18:7",
            "pars": [
                {
                    "par_ref": "18:7.1",
                    "par_pageref": "213.3",
                    "par_content": "Disse høje personligheder med treenighedsoprindelse er Paradisets rådgivere til herskerne i de hundrede konstellationer i hvert lokalunivers. Der findes halvfjerds millioner Dagenes Trofaste, og ligesom Dagenes Forenede er de ikke alle i tjeneste. Deres reservekorps i Paradiset er den Rådgivende Kommission for Interuniversel Etik og Selvstyre. Dagenes Trofaste roterer i tjeneste i overensstemmelse med reservekorpsets højeste råd."
                },
                {
                    "par_ref": "18:7.2",
                    "par_pageref": "213.4",
                    "par_content": "Alt det en Dagenes Forenede er for en Skabersøn i et lokalunivers, er Dagenes Trofaste for Vorondadek sønnerne som styrer konstellationerne i denne lokale skabelse. De er i højeste grad hengivne og guddommelig trofaste til de konstellationers velfærd som de bliver anvist, deraf deres navn - Dagenes Trofaste. De virker kun som rådgivere, de tager aldrig del i administrative aktiviteter undtagen på invitation fra konstellationens myndigheder. De er heller ikke direkte beskæftigede med uddannelsesaktiviteterne for de opstigende pilgrimme på de arkitektoniske uddannelsessfærer som omgiver hovedkvarteret i en konstellation. Alle sådanne foretagende står under overvågning af Vorondadek sønnerne."
                },
                {
                    "par_ref": "18:7.3",
                    "par_pageref": "213.5",
                    "par_content": "Alle Dagenes Trofaste som fungerer i et lokalunivers konstellationer hører under jurisdiktion af en Dagenes Forenede og rapporterer direkte til ham. De har ikke et vidtstrakt system for kommunikation mellem sig, sædvanligvis værende selv-begrænset i kontakt mellem sig til området for et lokalunivers. Enhver Dagenes Trofaste i tjeneste i Nebadon kan kommunikere, og gør det, med alle andre af sin klasse som er i tjeneste i dette lokalunivers."
                },
                {
                    "par_ref": "18:7.4",
                    "par_pageref": "213.6",
                    "par_content": "Ligesom Dagenes Forenede i et univershovedkvarter opretholder Dagenes Trofaste deres personlige bopæl i konstellationernes hovedstæder adskilt fra de administrative leders i disse verdener. Deres boliger er virkelig beskedne i forhold til de hjem som konstellationernes Vorondadek herskere har."
                },
                {
                    "par_ref": "18:7.5",
                    "par_pageref": "213.7",
                    "par_content": "Dagenes Trofaste er den sidste led i den lange administrative og rådgivende kæde som strækker sig, fra den Universelle Faders hellige sfærer nær altings centrum til de primære inddelinger af lokaluniverserne. Treenighedsoprindelses regime slutter med konstellationerne; ingen sådanne rådgivere fra Paradiset er permanent stationeret i de systemer som konstellationerne består af eller i de beboede verdner. Disse sidstnævnte administrative enheder hører udelukkende til retskredsen for de indfødte væsener i lokaluniverserne."
                },
                {
                    "par_ref": "18:7.6",
                    "par_pageref": "213.8",
                    "par_content": "[Præsenteret af en Guddommelig Rådgiver fra Uversa.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "De Højeste Treenighedspersonligheder"
}