{
    "paper_index": 27,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "27:0",
            "pars": [
                {
                    "par_ref": "27:0.1",
                    "par_pageref": "298.1",
                    "par_content": "SUPERNAFER af første graden er Guddommens himmelske tjenere på den evige Paradis Ø. Man ved aldrig af, at de skulle have afveget fra lysets og retfærdighedens veje. Navnelisterne er fuldstændige; fra evighedens daggry er ikke en eneste fra denne storslåede gruppe gået tabt. Disse høje supernafer er perfekte væsener, højest i deres fuldkommenhed, men de er hverken absonite eller absolut. Disse børn af den Uendelige Ånd, som er perfektioneret i deres natur, arbejder varierende og efter eget valg i alle faser af deres mangeartede opgaver. De tjener ikke særlig meget udenfor Paradiset, selvom de tager del i de forskellige tusindårige forsamlinger og gruppesammenkomster i centraluniverset. De begiver sig også ud som Guddommenes specielle budbringere, og i stort antal stiger de op for at blive Tekniske Rådgivere."
                },
                {
                    "par_ref": "27:0.2",
                    "par_pageref": "298.2",
                    "par_content": "Primære Supernafer placeres også i ledelsen for de serafiske skarer som virker i verdener isoleret på grund af oprør. Når en Paradissøn overdrages til en sådan verden, afslutter sin opgave, stiger op til den Universelle Fader, accepteres og vender tilbage som den anerkendte befrier af denne isolerede verden, udpeger opgavelederne altid en supernaf af første graden til at tage befalingen over de plejende ånder i tjeneste på den nylige genvundne sfære. Supernaferne i denne specielle tjeneste roteres periodevis. På Urantia er den nuværende ”serafleder” den anden af denne klasse som er i tjeneste siden tiden for Kristus Mikaels overdragelse."
                },
                {
                    "par_ref": "27:0.3",
                    "par_pageref": "298.3",
                    "par_content": "Fra evighedens begyndelse har supernaferne af første graden tjent på Lysets Ø og er rejst ud på lederopgaver til verdnerne i rummet, men har kun tjenstgjort i deres nuværende klassificering siden havonapilgrimmene fra tiden ankom til Paradiset. Disse høje engle virker nu hovedsagelig i følgende syv tjenesteklasser:"
                },
                {
                    "par_ref": "27:0.4",
                    "par_pageref": "298.4",
                    "par_content": "1. Gudtilbedelseslederne."
                },
                {
                    "par_ref": "27:0.5",
                    "par_pageref": "298.5",
                    "par_content": "2. Filosofiens mestre."
                },
                {
                    "par_ref": "27:0.6",
                    "par_pageref": "298.6",
                    "par_content": "3. Kundskabens vogtere."
                },
                {
                    "par_ref": "27:0.7",
                    "par_pageref": "298.7",
                    "par_content": "4. Etikettelederne."
                },
                {
                    "par_ref": "27:0.8",
                    "par_pageref": "298.8",
                    "par_content": "5. Etikkens fortolkere."
                },
                {
                    "par_ref": "27:0.9",
                    "par_pageref": "298.9",
                    "par_content": "6. Opgavecheferne."
                },
                {
                    "par_ref": "27:0.10",
                    "par_pageref": "298.10",
                    "par_content": "7. Hvilens iværksættere."
                },
                {
                    "par_ref": "27:0.11",
                    "par_pageref": "298.11",
                    "par_content": "Først når de opstigende pilgrimme faktisk får bosat sig i Paradiset kommer de under direkte indflydelse af disse supernafer, og gennemgår da en uddannelsesperiode under ledelse af disse engle i den omvendte rækkefølge end betegnelsen ovenfor. Det betyder at du indleder dit livsforløb i Paradiset under formynderskab af hvilens iværksættere og, efter hinanden efterfølgende perioder med de mellemliggende klasser, afslutter du denne uddannelsesperiode med Gudtilbedelseslederne. Derefter er du færdig til at påbegynde den endeløse livskarriere som en finalit."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "27:1",
            "section_title": "1. Hvilens iværksættere",
            "pars": [
                {
                    "par_ref": "27:1.1",
                    "par_pageref": "299.1",
                    "par_content": "Hvilens iværksættere er Paradisets inspektører som går ud fra den centrale Ø til den inderste kreds i Havona for der at samarbejde med sine kollegaer, hvilens fuldkomne af supernafernes anden grad. Det absolut vigtigste for at kunne nyde Paradiset er hvile, guddommelig hvile; og disse hvilens iværksættere er de sidste instruktører som gør pilgrimmene fra tiden klar til introduktionen i evigheden. De begynder deres arbejde på den sidste opnåelsescirkel i centraluniverset og fortsætter med det når pilgrimmen vågner fra den sidste overgangssøvn, slummeren som graduerer et skabt væsen fra rummet til det eviges rige."
                },
                {
                    "par_ref": "27:1.2",
                    "par_pageref": "299.2",
                    "par_content": "Der findes syv slags hvile: Søvnens og legens hvile findes blandt de lavere klasser i livet; opdagelsens hvile blandt de højere væsener og tilbedelse blandt den højeste type af åndepersonlighed. Der findes også den normale hvile som består i indtagelsen af energi, væsenernes genopladning med fysisk eller åndelig energi. Og siden findes der også transitsøvnen, den bevidstløse slummer som serafomsluttet under rejsen fra en sfære til en anden. Helt afvigende fra alle disse er metamorfosens dybe søvn, overgangshvilen fra et væsen stadium til et andet, fra et liv til et andet, fra et eksistensniveau til et andet, den søvn som altid er forbundet med overgangen fra aktuel* status* i universet i modsætning til evolutionen gennem forskellige *stadier *indenfor en og samme status."
                },
                {
                    "par_ref": "27:1.3",
                    "par_pageref": "299.3",
                    "par_content": "Men den sidste metamorfosesøvn er noget mere end disse tidligere overgangsslumren, som har markeret de efter hinanden følgende statusopnåelser under opstigningsforløbet; hvorved de skabte væsener rejser fra tiden og rummet gennem de inderste grænseområder af det tids- og rummæssige for at opnå status som indbygger i Paradiset tidløse og rumløse boliger. Hvilens iværksættere og fuldbyrderne er lige væsentlige for denne transcenderende metamorfose som seraferne og deres associerede væsener er for de dødelige væseners overlevelse efter døden."
                },
                {
                    "par_ref": "27:1.4",
                    "par_pageref": "299.4",
                    "par_content": "Du går i hvile på den sidste Havonakreds og genopvækkes til evigheden i Paradiset. Og når du der åndelig genpersonaliseres kan du straks genkende de hvilens iværksættere som byder dig velkommen til de evige strande som de selvsamme supernafer af første grad som frembragte den sidste søvn på den inderste kreds i Havona; og du vil huske den sidste store strækning af troen, da du endnu engang gjorde dig klar til at betro omsorgen af din identitet i den Universelle Faders hånd."
                },
                {
                    "par_ref": "27:1.5",
                    "par_pageref": "299.5",
                    "par_content": "Den sidste hvile i tiden er blevet nydt; den sidste overgangssøvn er oplevet; nu vågner du til evigt liv på de evige boligers strande. ”Og der skal ikke længere findes nogen søvn. Guds og hans Sønners tilstedeværelse er foran jer, og I er for evigt hans tjenere; I har set hans ansigt, og hans navn er jeres ånd. Ingen nat skal være der; og de behøver ingen lys fra solen, for den Store Kilde og Center giver dem lys; de skal leve for altid og evigt. Og Gud skal tørre alle tårer fra deres øjne; døden skal ikke mere være til, ingen sorg eller klagen, ej heller vil der være mere smerte, for det som før var, er nu gået bort.”"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "27:2",
            "section_title": "2. Opgavecheferne",
            "pars": [
                {
                    "par_ref": "27:2.1",
                    "par_pageref": "300.1",
                    "par_content": "Dette er den gruppe som fra tid til anden forordnes af den ledende supernaf, ”den oprindelige mønsterengel”, til at lede organisationen af alle tre klasser af engle: første, anden og tredje gradens. Supernaferne er som organisation helt selvstyrende og selvregulerende, med undtagelse af funktionerne af deres fælles leder, Paradisets første engel, som altid virker som leder for alle disse åndelige personligheder."
                },
                {
                    "par_ref": "27:2.2",
                    "par_pageref": "300.2",
                    "par_content": "Opgaveenglene har meget at gøre med de forherligede dødelige indbyggere i Paradiset inden disse antages til Finalitkorpset. Studier og undervisning er ikke den eneste beskæftigelse for dem som lander i Paradiset; tjeneste spiller også en vigtig rolle i den førfinalitiske uddannelseserfaring i Paradiset. Jeg har observeret, at når de opstigende dødelige har perioder med fritid så udviser de en forkærlighed for at omgås med reservekorpset af supernafiske opgavechefer."
                },
                {
                    "par_ref": "27:2.3",
                    "par_pageref": "300.3",
                    "par_content": "Når I opstigende dødelige når frem til Paradiset indebærer jeres sociale relationer en hel del andet end kontakt med en skarer af ophøjede og guddommelige væsener og med en velkendt mængde af forherligede dødelige kammerater. I må også omgås med over tretusinde forskellige klasser af Paradismedborgere, med de forskellige grupper af transcendentaler og med talrige andre typer af Paradis indbyggere, permanente og midlertidige, som ikke er åbenbaret på Urantia. Efter et længerevarende kontakt med denne mægtige intellekt i Paradiset, er det meget beroligende at omgås med sind af engletypen; de får tidens dødelige til at tænke på seraferne med hvilken de har haft en så lang kontakt og en så opfriskende forbindelse."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "27:3",
            "section_title": "3. Etikettens fortolkere",
            "pars": [
                {
                    "par_ref": "27:3.1",
                    "par_pageref": "300.4",
                    "par_content": "Jo højere op man stiger på livets skala desto mere opmærksomhed må man hæfte sig ved universets etik. Etisk opmærksom indebærer helt enkelt, at hvert individ erkender de rettigheder som hører til eksistensen af alle andre individer. Den åndelige etik overstiger imidlertid langt den dødelige og selv den morontielle opfattelse om person- og grupperelationer."
                },
                {
                    "par_ref": "27:3.2",
                    "par_pageref": "300.5",
                    "par_content": "Etik er blevet behørigt undervist og i tilstrækkelig grad erhvervet af tidens pilgrimme under deres lange opstigning til Paradisets herlighed. Mens dette indad og opstigende livsforløb har udviklet sig fra fødselsverdnerne i rummet, så fortsætter de opstigende med at tillægge gruppe efter gruppe til deres stadig vidtgående kreds af universets medborgere. Hver ny gruppe af kollegaer medfører yderligere et etiketteniveau som skal erkendes og følges, indtil de opstigende dødelige, hvor de når Paradiset, virkelig behøver nogen som kan yde hjælpsomme og venlige råd angående etiske tolkninger. De behøver ikke at få undervisning i etik, men de behøver at få det som de så møjsommeligt har lært sig rigtig *fortolket* for sig, når de kommer ansigt til ansigt med den usædvanlige store opgave at komme i kontakt med så meget som er nyt."
                },
                {
                    "par_ref": "27:3.3",
                    "par_pageref": "300.6",
                    "par_content": "Etikettens fortolkere er til uvurderlig hjælp for dem som lander i Paradiset, hvor de hjælper dem med at tilpasse sig til talrige grupper af majestætiske væsener under den begivenhedsrige periode som strækker sig fra opnåelsen af beboelsesstatus til den formelle optagelse i de dødeliges Finalitkorps. Mange af de talrige typer af Paradismedborgere har de opstigende pilgrimme allerede mødt på de syv kredse i Havona. De forherligede dødelige har også nydt intim kontakt med de treenigede sønner til de skabte væsener fra fælles korps på den inderste Havonakreds, hvor disse væsener får en stor del af deres uddannelse. Og på de øvrige kredsløb har de opstigende pilgrimme mødt talrige uåbenbarede beboere i Paradis-Havona systemet, som er der for at gennemgå gruppetræning som forberedelse for uåbenbarede fremtidige opgaver."
                },
                {
                    "par_ref": "27:3.4",
                    "par_pageref": "301.1",
                    "par_content": "Alle disse himmelske kammeratskaber er uvægerlig gensidige. Som opstigende dødelige har I ikke kun selv nytte af disse på hinanden følgende univers ledsagere og talrige klasser af stigende grad af guddommelige kammerater, men I giver også disse venskabelige væsener noget af jeres egen personlighed og erfaring, hvilket for altid gør hver og en af dem anderledes og bedre af at have omgået med en opstigende dødelig fra de evolutionære verdner i tid og rum."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "27:4",
            "section_title": "4. Etikettelederne",
            "pars": [
                {
                    "par_ref": "27:4.1",
                    "par_pageref": "301.2",
                    "par_content": "Efter at være blevet fuldt instrueret om etiketten i Paradisets personforhold - hverken meningsløse formaliteter eller kunstige kaste påbud, men snarere en naturlig høflighed - finder de opstigende dødelige det hjælpsomt at få rådgivning af de supernafiske Etiketteledere, som instruerer de nye medlemmer af paradissamfundet i de sæder og skikke som hører til den perfekte adfærd blandt de høje væsener som opholder sig på Lysets og Livets centrale Ø."
                },
                {
                    "par_ref": "27:4.2",
                    "par_pageref": "301.3",
                    "par_content": "Harmoni er grundtonen i centraluniverset og en skønsom orden råder i Paradiset. En korrekt adfærd er væsentlig for fremskridt gennem viden, gennem filosofi til den spontane tilbedelse af åndelige højder. Der findes en guddommelig teknik for at nærme sig Guddommeligheden; og pilgrimmen kan ikke erhverve denne teknik førend han er ankommet til Paradiset. Åndeessensen i den er givet på Havona kredsløbene, men finpudsningen i uddannelsen af tidens pilgrimme kan ikke gives førend disse faktisk har opnået Lysets Ø."
                },
                {
                    "par_ref": "27:4.3",
                    "par_pageref": "301.4",
                    "par_content": "Al adfærd i Paradiset er helt spontant, i alle henseender naturligt og frit. Men der findes dog en rigtig og perfekt måde at gøre tingene på den Evige Ø, og Etikettelederne står altid ved siden af de ”fremmede indenfor porten” for at instruere dem og vejlede deres skridt, så de kan føle sig helt afslappet og for samtidig at hjælpe pilgrimmene med at undgå den forvirring og usikkerhed som ellers ville være uundgåelig. Kun med et sådan arrangement kunne endeløs forvirring undgås; og i Paradiset forekommer forvirring aldrig."
                },
                {
                    "par_ref": "27:4.4",
                    "par_pageref": "301.5",
                    "par_content": "Disse etiketteledere tjener virkelig som forherligede lærere og vejledere. De beskæftiger sig hovedsagelig med at instruere de nye dødelige beboere angående den næsten endeløse række af nye situationer og ubekendte skikke. På trods af den lange forberedelse til Paradiset og den lange rejse dertil, så er Paradiset vedvarende usigelig fremmed og uventet nyt for dem som endelig opnår beboelsesstatus der."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "27:5",
            "section_title": "5. Videns vogtere",
            "pars": [
                {
                    "par_ref": "27:5.1",
                    "par_pageref": "301.6",
                    "par_content": "De supernafiske vogtere af viden er de højere ”levende epistler”, kendt og læst af alle som opholder sig i Paradiset. De er sandhedens guddommelige arkiv, de levende bøger af virkelig viden. I har hørt om registreringerne i ”livets bog”. Videns vogtere er netop sådanne levende bøger, fuldkomne optegnelser indskrevet i det guddommelige livs og den højeste ufejlbarligheds evige tavler. De er i virkeligheden levende automatiske biblioteker. Universernes fakta er uløseligt forbundet i disse primære supernafer, faktisk registrerede i disse engle; og det er også i følge deres natur en umulighed for en usandhed at slå rod i disse perfekte og komplette vogters sind som opbevarer sandheden fra evigheden og informationer fra tiden."
                },
                {
                    "par_ref": "27:5.2",
                    "par_pageref": "302.1",
                    "par_content": "Disse vogtere holder uformelle instruktionskurser for beboerne på den evige Ø, men deres hovedsaglig funktion er med reference og verifikation. Hver og en som opholder sig i Paradiset kan efter behag få ved sin side en levende vogter som har ansvaret for det specielle faktum eller den specielle sandhed som vil vides. På Øens nordlige yderområde forefindes de levende søgere af kundskab, som vil udpege lederen for den gruppe som har den søgte information og straks fremtræder de lysende væsener som præcis er det som I vil vide. Ikke længere behøves i at søge oplysning fra trykte sider; i omgås nu ansigt til ansigt med levende information. Højeste viden får I således fra de levende væsener som er dets endelige vogtere."
                },
                {
                    "par_ref": "27:5.3",
                    "par_pageref": "302.2",
                    "par_content": "Når I lokaliserer den supernaf som er eksakt det I ønsker verificeret, så finder I, at alle kendte fakta fra alle universer står tilgængelig, for disse vogtere af viden er de endelige og levende sammendrag fra det vidtstrakte netværk af registrerende engle, alt fra seraferne og sekonaferne i de lokale universer og superuniverser til de Ledende Registratorer blandt tredje gradens supernafer i Havona. Og denne levende akkumulation af viden er noget andet end Paradisets formelle registreringer, den kumulative sammensmeltning af den universelle historie."
                },
                {
                    "par_ref": "27:5.4",
                    "par_pageref": "302.3",
                    "par_content": "Sandhedens visdom har sin oprindelse i guddommeligheden i centraluniverset, men viden, den erfaringsmæssige viden, har i stor udstrækning sin oprindelse i tidens og rummets domæner - derfor er det nødvendigt at opretholde superuniversets vidtstrakte organisation af registrerende serafer og supernafer støttet af de Himmelske Registratorer."
                },
                {
                    "par_ref": "27:5.5",
                    "par_pageref": "302.4",
                    "par_content": "Disse første gradens supernafer som automatisk besidder universets viden er også ansvarlige for dets organisering og klassificering. Da de udgør universernes univers levende referencebibliotek har de klassificeret viden i syv store klasser, hver og en med omkring en million undergrupper. Den lethed med hvilken beboerne i Paradiset kan konsultere denne omfattende samling af viden er udelukkende et resultat af disse vogters frivillige og kloge anstrengelser. Vogterne er også centraluniversets ophøjede lærere, som frit uddeler deres levende skatte til alle væsener på hver kreds i Havona, og de anvendes i stor udstrækning, skønt indirekte, af Dagenes Ældstes domstole. Men dette levende bibliotek, tilgængeligt for centraluniverset og superuniverserne, har de lokale skabelser ikke adgang til. Kun indirekte og via afspejlingen kan de lokale universer forsikre sig om fordelene af viden i Paradiset."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "27:6",
            "section_title": "6. Filosofiens mestre",
            "pars": [
                {
                    "par_ref": "27:6.1",
                    "par_pageref": "302.5",
                    "par_content": "Næst efter den højeste tilfredsstillelse af tilbedelse kommer opmuntringen, som filosofien giver. Aldrig stiger I så højt eller avancerer så langt, at der ikke forbliver tusinde mysterier som fordrer anvendelse af filosof når man forsøger at løse dem."
                },
                {
                    "par_ref": "27:6.2",
                    "par_pageref": "302.6",
                    "par_content": "Mesterfilosofferne i Paradiset frydes ved at føre dets beboere, både indfødte og opstigendes tanker, i den opfriskende beskæftigelse med at forsøge at løse universets problemer. Disse supernafiske filosofiens mestre er de ”vise mænd i himlen”, de visdommens væsener som gør brug af den viden om sandhed og erfaringens fakta i deres anstrengelser med at beherske det ukendte. Hos dem når viden op til sandhed og erfaring stiger til visdom. I Paradiset oplever de opstigende personligheder fra rummet tilværelsens højdepunkter. De har viden, de kender sandheden, de kan filosofere - tænke sandheden; de kan endda forsøge at forstå den Ultimatives opfattelse og forsøge at få styr på de Absoluttes fremgangsmåder."
                },
                {
                    "par_ref": "27:6.3",
                    "par_pageref": "303.1",
                    "par_content": "Indenfor det sydlige ydre område af Paradisets vidtstrakte domæne afholder filosofiens mestre detaljerede kurser om visdommens halvfjerds funktionelle delområder. Her behandler de Infinitetens planer og formål og forsøger at koordinere erfaringerne og sammenfatte viden om alle som har adgang til deres visdom. De har udviklet en høj specialiseret holdning til forskellige univers problemer, men deres endelige konklusioner er altid entydigt konsekvent."
                },
                {
                    "par_ref": "27:6.4",
                    "par_pageref": "303.2",
                    "par_content": "Disse Paradisfilosoffer underviser med alle mulige instruktionsmetoder, inklusiv den højere grafteknik fra Havona og visse paradismetoder for formidling af information. Alle disse højere teknikker med at formidle viden og overføre idéer ligger totalt udenfor opfattelses evnen hos selv det højst udviklede menneskesind. En times instruktion i Paradiset modsvarer ti tusinde år af de metoder som man på Urantia anvender for at huske ord. I kan ikke forstå sådanne kommunikationsprocesser og der findes helt enkelt ingenting som de kan sammenlignes med i de dødeliges erfaring, ingenting som de kan ligestilles med."
                },
                {
                    "par_ref": "27:6.5",
                    "par_pageref": "303.3",
                    "par_content": "For filosofiens mestre er det en høj fornøjelse at formidle deres tolkning af universernes univers til de væsener som er steget op fra verdnerne i rummet. Selvom filosofi aldrig kan være lige så sikker i sine konklusioner som faktisk viden og erfaringernes sandheder, så kommer I dog, efter at have lyttet til disse første gradens supernafer diskutere evighedens uløste problem og de Absoluttes gennemførelse, til at kende en bestemt og bestående tilfredsstillelse angående disse ubeherskede spørgsmål."
                },
                {
                    "par_ref": "27:6.6",
                    "par_pageref": "303.4",
                    "par_content": "Disse intellektuelle beskæftigelser i Paradiset udsendes ikke; perfektionens filosofi er kun tilgængelig for dem som personlig er tilstede. De rundt om kredsende skabelser kender kun til denne undervisning gennem dem, som har gået igennem denne erfaring og som senere har ført denne visdom ud til universerne i rummet."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "27:7",
            "section_title": "7. Gudsdyrkelseslederne",
            "pars": [
                {
                    "par_ref": "27:7.1",
                    "par_pageref": "303.5",
                    "par_content": "Gudsdyrkelse er det højeste privilegium og den første pligt for alle skabte intelligenser. Gudsdyrkelse er den bevidste og glædesfyldte handling som indebærer anerkendelse og erkendelse af sandheden og virkeligheden af Skabernes nære og personlige forhold til deres skabte. Gudsdyrkelses kvalitet bestemmes af dybden i det skabte væsens opfattelse; og når kendskabet om Gudernes infinite karakter tiltager, bliver gudsdyrkelsen desto mere altomfattende indtil den i sidste instans når op til den højeste erfaringsmæssige glædens herlighed og det mest udsøgte velbehag som skabte væsener kender."
                },
                {
                    "par_ref": "27:7.2",
                    "par_pageref": "303.6",
                    "par_content": "Selvom Paradisøen har visse pladser for gudsdyrkelse, så er den nærmere at betragte som en enorm helligdom for tilbedelse. Gudsdyrkelse er den første og dominerende passion hos alle som stiger i land på dets lyksalige kyster - det spontane følelsesudbrud hos de væsener som har lært sig tilstrækkeligt om Gud for at nå frem til hans nærværelse. Cirkel efter cirkel, under rejsen indad gennem Havona er gudsdyrkelse en voksende passion indtil det i Paradiset bliver nødvendigt at styre og på anden måde kontrollere disse udtryk."
                },
                {
                    "par_ref": "27:7.3",
                    "par_pageref": "304.1",
                    "par_content": "De periodiske, spontane gruppe- og andre specielle udbrud af højeste tilbedelse og åndelig lovprisning i Paradiset sker under ledelse af et specielt korps af første gradens supernafer. Under ledelse af disse gudsdyrkelsesledere fuldender denne hyldest de skabtes mål af højeste velbehag og opnår den højeste fuldkommenhed i sublim selvudfoldelse og personlig nydelse. Alle første gradens supernafer længes efter at blive gudsdyrkelsesledere, og alle opstigende væsener ville med glæde for altid forblive i denne attitude af gudsdyrkelse om ikke opgavecheferne periodisk opløste disse sammenkomster. Men af ingen opstigende væsener fordres det, at vedkommende går ind i den evige tjenestens opgave førend han har opnået fuld tilfredsstillelse af gudsdyrkelse."
                },
                {
                    "par_ref": "27:7.4",
                    "par_pageref": "304.2",
                    "par_content": "Det er gudsdyrkelsesledernes opgave at undervise de opstigende væsener i gudsdyrkelse på en sådan måde at de kan få denne tilfredsstillelse af at udtrykke sig selv og samtidig kunne rette opmærksomheden på paradisregimets væsentligste aktiviteter. Uden forbedring af teknikken for gudsdyrkelse ville det tage hundredvis af år for en gennemsnitlig dødelig som når Paradiset til fuldt ud og tilfredsstillende at udtrykke sine følelser af intelligent påskønnelse og den opstigendes taknemmelighed. Gudsdyrkelseslederne åbner nye og hidtil ukendte udtryksformer, så at disse vidunderlige børn fra rummets skød og tidens fødselsveer kan få den fulde tilfredsstillelse af gudsdyrkelse på meget kortere tid."
                },
                {
                    "par_ref": "27:7.5",
                    "par_pageref": "304.3",
                    "par_content": "Al den kunst som alle væsener i hele universet er i besiddelse af og som kan intensivere og forhøje evnerne for selvudfoldelse og befordre påskønnelse, er anvendt i den størst mulige udstrækning ved tilbedelsen af Paradisguddommene. Gudsdyrkelse er den højeste glæde i Paradisets tilværelse; det er Paradisets oplivende underholdning. Hvad leg og spil gør for jeres trætte sind på jorden, det gør tilbedelse for jeres fuldkomne sjæle i Paradiset. Måden for tilbedelse i Paradiset ligger helt udenfor de dødeliges opfattelse, men ånden i gudsdyrkelsen kan i begynde at værdsætte allerede nede på Urantia, for allerede nu bor Gudernes ånd i jer, svæver over jer og inspirerer jer til sand gudstilbedelse."
                },
                {
                    "par_ref": "27:7.6",
                    "par_pageref": "304.4",
                    "par_content": "Der findes fastsatte tider og pladser for tilbedelse i Paradiset, men det er ikke tilstrækkelig til imødekommelse af den stadig voksende overflod af åndelige følelser som beror på de strålende væseners voksende intelligens og ekspanderende guddommeligheds anerkendelse som de har skaffet sig under den erfaringsmæssige opstigning til den evige Ø. Ikke siden Grandfandas dage har supernaferne været i stand til fuldstændig at imødekomme gudsdyrkelsens ånd i Paradiset. Der findes altid et overskud af andægtighed målt med forberedelserne til gudsdyrkelsen. Og dette beror på, at personligheder med iboende perfektion aldrig helt kan vurdere de overvældende reaktioner forårsaget af de åndelige følelser hos væsener som langsomt og møjsommeligt har banet sig vej opad til Paradisets herlighed fra dybet af det åndelige mørke i de lavere verdner i tid og rum. Når disse engle og dødelige fra tiden når frem foran Paradisets Styrke kommer de følelser som er samlet under tidsaldrenes gang til udtryk, en forestilling, som forbløffer Paradisets engle og som afstedkommer den størst mulige glæde af guddommelig tilfredsstillelse hos Paradisets Guddomme."
                },
                {
                    "par_ref": "27:7.7",
                    "par_pageref": "304.5",
                    "par_content": "Nogle gange bliver hele Paradiset opslugt af en fremherskende bølge af åndelig og andagtsfulde udtryk. Ofte kan gudsdyrkelseslederne ikke kontrollere disse fænomener førend den trefoldige fluktuation i Lyset fra Guddommens bolig kommer til syne, hvilket angiver at Gudernes guddommelige hjerte er blevet helt og fuldt tilfredsstillet af den oprigtige tilbedelse af Paradisets beboere, herlighedens fuldkomne medborgere og de opstigende væsener fra tiden. Hvilken fremgangsmådens triumf! Hvilken fuldbyrdelse af Gudernes evige plan og formål er det ikke, at det skabte barns intelligente kærlighed fører til fuld tilfredsstillelse af Skaberfaderens uendelige kærlighed!"
                },
                {
                    "par_ref": "27:7.8",
                    "par_pageref": "305.1",
                    "par_content": "Efter at I har opnået den højeste tilfredsstillelse som gudsdyrkelsens fylde giver, er I kvalificeret for indtrædelse i Finalitkorpset. Opstigningsforløbet er så godt som afsluttet, og det syvende jubilæum forberedes til fest. Det første jubilæum markerede det dødelige væsens overenskomst med Tankeretteren, når formålet med overlevelse blev forseglet; det andet var opvækkelsen til morontialivet; det tredje var fusionen med Tankeretteren; det fjerde var opvækkelsen i Havona; det femte fejrede fundet af den Universelle Fader; og det sjette jubilæum holdes ved opvækkelsen i Paradiset fra tidens sidste transitsøvn. Det syvende jubilæum markerer indtrædelsen i de dødeliges finalitkorps og begyndelsen af evighedstjenesten. En finalits opnåelse af det syvende stadie af åndens virkeliggørelse kommer antagelig til at signalere fejringen af det første jubilæum i evigheden."
                },
                {
                    "par_ref": "27:7.9",
                    "par_pageref": "305.2",
                    "par_content": "Og således slutter beretningen om Paradisets supernafer, den højeste klasse af alle tjenende ånder, disse væsener som, i egenskab af en universel klasse, vedvarende værner om jer, fra jeres oprindelsesverden til gudsdyrkelseslederne afslutningsvis siger farvel til jer når I aflægger Treenighedens evighedsed og optages i de Dødeliges Finalitkorps."
                },
                {
                    "par_ref": "27:7.10",
                    "par_pageref": "305.3",
                    "par_content": "Paradistreenighedens endeløse tjeneste skal snart begynde, og nu er finaliten ansigt til ansigt med udfordringen af Gud den Ultimative."
                },
                {
                    "par_ref": "27:7.11",
                    "par_pageref": "305.4",
                    "par_content": "[Præsenteret af en Visdommens Fuldkommen fra Uversa.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Første Gradens Supernafer Og Deres Virke"
}