{
    "paper_index": 56,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "56:0",
            "pars": [
                {
                    "par_ref": "56:0.1",
                    "par_pageref": "637.1",
                    "par_content": "GUD er enhed. Guddommen er universelt koordineret. Universet af universer er en stor integreret mekanisme, som er absolut kontrolleret af et uendeligt sind. De fysiske, intellektuelle, og åndelige domæner af universel skabelse er guddommeligt korrelerede. Det perfekte og uperfekte er i sandhed indbyrdes forbundet, og derfor kan den finite evolutionære skabning opstige til Paradis i lydighed til den Universelle Faders befaling; “Vær fuldkommen, ligesom jeg er perfekt.”"
                },
                {
                    "par_ref": "56:0.2",
                    "par_pageref": "637.2",
                    "par_content": "De forskellige niveauer af skabelse er alle forenet i udkast og administration af Arkitekterne af Mesteruniverset. Til de dødelige af tid og rum indskrænkede sind, frembyder universet mange problemer og situationer som tilsyneladende portrætterer disharmoni og antyder fraværelse af effektiv koordination; men dem af os som er i stand til at observere udstrakte strækninger af universelle fænomener og som er mere erfaren i denne kunst at finde den grundlæggende enhed som ligger til grund for skabende forskellighed og for opdagelse af guddommelig enhed som spreder sig over alle disse handlinger af flerhed, fornemmer bedre det guddommelige og enkelte formål fremlagt i alle disse mangfoldige manifestationer af universel skabende energi."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "56:1",
            "section_title": "1. Fysisk koordinering",
            "pars": [
                {
                    "par_ref": "56:1.1",
                    "par_pageref": "637.3",
                    "par_content": "Den fysiske og materielle skabelse er ikke uendelig, men den er perfekt koordineret. Der er kraft, energi, og styrke, men de er alle en i oprindelse. De syv superuniverser er tilsyneladende af dobbelt natur; centraluniverset er treenigt; men Paradis er af ensartet sammensætning. Og Paradis er den egentlige kilde af alle materielle universer - fortidige, nutidige, og fremtidige. Men da denne kosmiske afledning er en evigheds begivenhed; på intet tidspunkt - fortid, nutid, eller fremtid - fremkommer hverken rum eller materiel kosmos fra kernekraft Øen af Lys. Som den kosmiske kilde, fungerer Paradis førend rummet og før tid; heraf synes dets afledning at være forældreløse i tiden og rummet, hvis ikke de var opstået igennem den egenskabsløse Absolutte, deres ultimative arkiv i rummet og deres åbenbarer og regulator i tid."
                },
                {
                    "par_ref": "56:1.2",
                    "par_pageref": "637.4",
                    "par_content": "Den egenskabsløse Absolutte opretholder det fysiske univers, mens den Guddoms Absolutte motiverer den fortræffelige overkontrol af al materiel virkelighed og begge Absolutter er funktionsmæssig forenet af den Universelle Absolutte. Dette sammenhængende gensidige forhold af det materielle univers er bedst forstået af alle personligheder - materielle, morontielle, absonitte eller åndelige - ved observation af tyngdekraft—reaktion af alt ægte materiel virkelighed til tyngdekraft centreret på nedre Paradis."
                },
                {
                    "par_ref": "56:1.3",
                    "par_pageref": "638.1",
                    "par_content": "Tyngdekraft forenende effekt er universel og uforanderlig; ren energi reaktion er ligeledes universel og uundgåelig. Ren energi (urkraft) og ren ånd er helt og aldeles førreagerende til tyngdekraft. Disse oprindelige kræfter, hørende til de Absolutte, er personligt kontrolleret af den Universelle Fader; derfor er al tyngdekraft sit centrum i den personlige tilstedeværelse af Paradisets Fader af ren energi og ren ånd og i hans overmaterielle bolig."
                },
                {
                    "par_ref": "56:1.4",
                    "par_pageref": "638.2",
                    "par_content": "Ren energi er stamfader af alle relative, ikke åndelige funktionsmæssige virkeligheder, mens ren ånd er potentialet af den guddommelige og ledende overkontrol af alle grundlæggende energisystemer. Og disse virkeligheder, som så forskellig er manifesteret over hele rummet og som er observeret i bevægelse af tiden, er begge centreret i personen af Paradisets Fader. I ham er vi én - må være forenet - fordi Gud er én. Faderens personlighed er absolut forenet."
                },
                {
                    "par_ref": "56:1.5",
                    "par_pageref": "638.3",
                    "par_content": "I den uendelige natur af Gud Faderen kan der umulig eksistere dobbelthed af virkelighed, så som fysisk og åndelig; men i det øjeblik vi ser væk fra de uendelige niveauer og absolutte virkeligheder af personlig værdi af Paradis Faderen, observerer vi eksistensen af disse to virkeligheder og erkender, at de er fuldt lydhøre til hans personlige tilstedeværelse; i ham alle ting består."
                },
                {
                    "par_ref": "56:1.6",
                    "par_pageref": "638.4",
                    "par_content": "I det øjeblik du forlader det egenskabsløse begreb af den uendelige personlighed af Paradis Faderen, må du postulere SIND som den uundgåelige forenende teknik af de for altid udvidende afvigelse af disse dobbelte univers manifestationer af den originale monoteistiske Skaberpersonlighed, den Første Kilde og Center - JEG ER."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "56:2",
            "section_title": "2. Intellektuel enhed",
            "pars": [
                {
                    "par_ref": "56:2.1",
                    "par_pageref": "638.5",
                    "par_content": "Tanke-Faderen finder sit åndelige udtryk i Ord-Søn og opnår virkeligheds ekspansion gennem Paradis i de vidtstrakte materielle universer. Den Evige Søns åndelige udtryk er korreleret med de materielle niveauer af skabelse af funktionerne ved den Uendelige Ånd, fra hvis ånde reagerende sinds tjenester og i hvis fysiske ledende handlinger af sind, de åndelige realiteter af Guddom og de materielle eftervirkninger af Guddommen er korreleret den ene med den anden."
                },
                {
                    "par_ref": "56:2.2",
                    "par_pageref": "638.6",
                    "par_content": "Sindet er den funktionsmæssige begavelse af den Uendelige Ånd, derfor uendelig i potentiel og universel i overdragelse. Den første tanke af den Universelle Fader eviggøres i dobbelt udtryk: Paradis Øen og hans Guddoms jævnbyrdige, den åndelige og Evige Søn. En sådan dobbelthed af evig virkelighed gør Gudesindet, den Uendelige Ånd, uundgåelig. Sind er den uundværlige kanal for kommunikation mellem åndelige og fysiske virkeligheder. Den materielle evolutionære skabning kan kun opfatte og forstå den iboende ånd ved sindets funktion."
                },
                {
                    "par_ref": "56:2.3",
                    "par_pageref": "638.7",
                    "par_content": "Dette uendelige og universelle sind er tjenende i universet af tid og rum som det kosmiske sind; og selv om det strækker sig fra de oprindelige tjenester af de Bistående ånder op til det storslået sind af den udøvende leder af et univers, så er dette kosmiske sind også fyldestgørende forenet i tilsynet af de Syv Mesterånder, som igen er koordineret med det Højeste Sind af tid og rum og perfekt korreleret med den Uendelige Ånd altfavnende sind."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "56:3",
            "section_title": "3. Åndelig forening",
            "pars": [
                {
                    "par_ref": "56:3.1",
                    "par_pageref": "639.1",
                    "par_content": "Ligesom det universelle sinds tyngdekraft er centreret på Paradis af den personlige tilstedeværelse af den Uendelige Ånd, således er den universelle ånds tyngdekraft centret på Paradis af den personlige tilstedeværelse af den Evige Søn. Den Universelle Fader er en, men til tid-rum er han åbenbaret i det dobbelte fænomen af ren energi og ren ånd."
                },
                {
                    "par_ref": "56:3.2",
                    "par_pageref": "639.2",
                    "par_content": "Paradisets ånde virkeligheder er ligeledes en, men i alle tid-rum situationer og forbindelser er denne enkelte ånd åbenbaret i det dobbelte fænomen af åndepersonligheder og udstrømninger fra den Evige Søn samt åndepersonlighederne og indflydelser fra den Uendelige Ånd og tilknyttede skabelser; og der er endnu en tredje - fragmentationer af ren ånd - Faderens overdragelse af Tankerettere og andre åndeeksistenser som er førpersonlige."
                },
                {
                    "par_ref": "56:3.3",
                    "par_pageref": "639.3",
                    "par_content": "Lige meget på hvilket niveau af universaktiviteter du eventuel træffer et åndelig fænomen eller får kontakt med åndelige væsener, så bør du vide, at de alle er afledt fra Gud, som er ånd, som følge af Åndesønnens og den Uendelige Sindsånd tjenester. Og denne vidtstrakte ånd fungerer som et fænomen på de evolutionære verdner af tid sådan som det er anvist fra hovedkvartererne af det lokale univers. Fra disse Skabersønnernes hovedstæder kommer Helligånden og Sandhedsånden, sammen med tjenesterne af de bistående sindsånderne, til de lavere og udviklende niveauer af materielle sind."
                },
                {
                    "par_ref": "56:3.4",
                    "par_pageref": "639.4",
                    "par_content": "Mens sindet er mere forenet på Mesteråndernes niveau i forbindelse med det Højeste Væsen og som det kosmiske sind i underordnet forhold til det Absolutte Sind, så er åndetjenesterne til de udviklende verdner mere direkte forenet i personlighederne boende på hovedkvarteret af de lokale universer og i personerne af de præsiderende Guddommelige Ministre, som efter tur er næsten perfekt korrelatet med kredsløbet af Paradisets tyngdekraft af den Evige Søn, hvori forening forekommer af alle åndemanifestationer i tid og rum."
                },
                {
                    "par_ref": "56:3.5",
                    "par_pageref": "639.5",
                    "par_content": "Eksistensen af perfekte skabninger kan opnås, opretholdt, og eviggjort ved fusionen af selvbevidst sind med et fragment af en åndelig, eksisterende før Treenigheds begavelse fra nogen af personerne i Paradis Treenigheden. De dødeliges sind er en skabelse af Sønnerne og Døtrene af den Evige Søn og den Uendelige Ånd, og når det er fusioneret med Tankeretteren fra Faderen, er det deltagende de evolutionære områders trefoldig ånde begavelse. Men disse tre åndelige udtryk bliver perfekt forenet i finaliterne, ligesom de selv i evigheden var forenet i den Universelle JEG ER, førend han blev den Universelle Fader af den Evige Søn og den Uendelige Ånd."
                },
                {
                    "par_ref": "56:3.6",
                    "par_pageref": "639.6",
                    "par_content": "Ånden må altid og i det yderste blive trefoldig i udtryk og forenet i Treenigheden, i den endelige realisering. Ånd udspringer fra en kilde igennem et trefoldig udtryk; og i den endelig afgørelse må og opnår den sin fulde virkeliggørelse i den guddommelige forening, som er erfaret ved at finde Gud - enhed med guddommelighed - i evigheden, og ved hjælp af det kosmiske sinds tjenester, som er det uendelige udtryk af det evige ord af Faderens universelle tanke."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "56:4",
            "section_title": "4. Personlighedens forening",
            "pars": [
                {
                    "par_ref": "56:4.1",
                    "par_pageref": "639.7",
                    "par_content": "Den Universelle Fader er en guddommelig forenet personlighed, derfor vil alle hans opstigende børn som er båret til Paradis ved den tilbagekastende impuls fra Tankeretteren, som fremkom fra Paradis for at bebo materielle dødelige i lydighed til Faderens befaling, ligeledes blive fuldstændige forenet personligheder førend de når Havona."
                },
                {
                    "par_ref": "56:4.2",
                    "par_pageref": "640.1",
                    "par_content": "Personlighed vil i følge sin natur række ud for at forene alle konstituerende virkeligheder. Den uendelige personlighed af den Første Kilde og Center, den Universelle Fader, forener alle syv konstituerende Absolutter af Uendelighed; og personlighed af det dødelige menneske, værende den eneste ene og direkte overdragelse af den Universelle Fader, besidder ligeledes potentialet for at forene de konstituerende faktorer af dødelige væsener. En sådan forenende kreativitet fra alle væseners personlighed er et fødselsmærke for dets høje og eksklusive kilde og er yderligere attesterer dets ubrudte kontakt med den samme kilde igennem personlighedens kredsløb, ved hjælp af hvilken skabningernes personlighed opretholder direkte og vedvarende kontakt med Faderen af alle personligheder på Paradis."
                },
                {
                    "par_ref": "56:4.3",
                    "par_pageref": "640.2",
                    "par_content": "Uagtet at Gud er åbenbaret fra domænerne af de Syvfoldige og op igennem overherredømme og ultimativiteten til Gud den Absolutte, så er det personlighedens kredsløb, centreret på Paradis og i Gud Faderens person, som sørger for den komplette og perfekte forening af alle disse forskellige udtryk af guddommelig personlighed for så vidt angår alle skabningers personligheder på alle niveauer af intelligent eksistens og i alle verdner af de perfekte, fuldendte, og perfektioneret universer."
                },
                {
                    "par_ref": "56:4.4",
                    "par_pageref": "640.3",
                    "par_content": "Så længe som Gud er til og i universerne af alt det vi har skildret, så er han ikke desto mindre, til dig og til alle andre Gudkendende skabninger én, din Fader og deres Fader. Til personlighed kan Gud ikke være flertal. Gud er Faderen til hver eneste af hans skabninger, og det er i bogstavelig talt umulig for noget barn at have mere end en Fader."
                },
                {
                    "par_ref": "56:4.5",
                    "par_pageref": "640.4",
                    "par_content": "Filosofisk, kosmologisk, og med hensyn til forskellige niveauer og placeringer af manifestation, må du nødvendigvis forestille dig funktionerne af flertals Guddommene og postulere eksistensen af flertals Treenigheder; men i den ærværdige erfaring af den personlige kontakt af enhver tilbedende personlighed igennem hele mesteruniverset, Gud er en; og denne forenet og personlig Guddom er vores Paradis forældre, Gud Faderen, overdrageren, konservator, og Fader af alle personligheder fra dødelige mennesker på beboede verdner til den Evige Søn på den centrale Ø af Lys."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "56:5",
            "section_title": "5. Guddommens enhed",
            "pars": [
                {
                    "par_ref": "56:5.1",
                    "par_pageref": "640.5",
                    "par_content": "Paradis Guddommens enhed, udelelighed, er eksistentiel og absolut. Der er tre evige personaliseringer af Guddom — den Universelle Fader, den Evige Søn, og den Uendelige Ånd — men i Paradisets Treenighed er de i *virkeligheden* en Guddom, udelte og udelelige."
                },
                {
                    "par_ref": "56:5.2",
                    "par_pageref": "640.6",
                    "par_content": "Fra det oprindelige Paradis-Havona niveau af eksistentiel virkelighed, har to underabsolutte niveauer udskilt sig, og derpå har Faderen, Sønnen og Ånden engageret sig i skabelsen af talrige personlige medarbejdere og underordnede. Og selvom det er uhensigtsmæssigt i denne sammenhæng at påtage sig betragtningen af absonitte guddom forening på transcendentale niveauer af ultimativiteten, så er det nyttigt at kigge på nogle af kendetegnene af denne forenings funktion af de mange forskellige Guddoms personaliseringer i hvem guddommelighed er funktionsmæssig manifesteret til de forskellige sektioner af skabelse og til de forskellige klasser af intelligente væsener."
                },
                {
                    "par_ref": "56:5.3",
                    "par_pageref": "640.7",
                    "par_content": "Den nuværende funktion af guddommelighed i superuniverserne er aktivt manifesteret i operationerne af de Højeste Skabere - de lokale universers Skabersønner og Ånder, superuniversets Dagenes Ældste, og de Syv Mesterånder af Paradis. Disse væsener udgør de første tre niveauer af Gud den Syvfoldige, der fører indad mod den Universelle Fader, og hele dette domæne af Gud den syvfoldige er koordineret på det første niveau af eksperientiel guddom i det udviklende Højeste Væsen."
                },
                {
                    "par_ref": "56:5.4",
                    "par_pageref": "641.1",
                    "par_content": "På Paradiset og i centraluniverset, er Guddoms enhed en kendsgerning af livet. Overalt igennem de udviklende universer af tid og rum, er Guddoms enhed en præstation."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "56:6",
            "section_title": "6. Den evolutionære guddoms forening",
            "pars": [
                {
                    "par_ref": "56:6.1",
                    "par_pageref": "641.2",
                    "par_content": "Når de tre evige Guddoms personer fungerer som udelt Guddom i Paradisets Treenighed, opnår de perfekt enhed; ligeledes, når de skaber, enten i sammen eller hver for sig, så udviser deres Paradis afkom den karakteristiske enhed af guddommelighed. Og dette formål af guddommelighed er manifesteret af de Højeste Skabninger og Herskere af tidens og rummets domæner, som resulterer i det forenende kraftpotentiale i den erfaringsmæssige suverænitetens overherredømme, i tilstedeværelse af universets upersonlige energienhed, som danner en virkelighedsspænding, som kun kan blive besluttet igennem en passende forening med de erfaringsmæssige personligheds realiteter hos den erfaringsmæssige Guddom."
                },
                {
                    "par_ref": "56:6.2",
                    "par_pageref": "641.3",
                    "par_content": "Personligheds realiteter af det Højeste Væsen kommer frem fra Paradisets Guddomme og på pilotverden af det ydre Havona kredsløb som er forenet med den Almægtige Højestes styrke prærogativer kommende op fra Skaber guddommelighederne i storuniverset. Gud den Højeste som en person eksisterede i Havona før skabelsen af de syv superuniverser, men han fungerede kun på åndelige niveauer. Udviklingen af Højestehedens almægtige styrke ved forskellige guddommelige synteser i de udviklende universer fremkom i en ny styrke tilstedeværelse af Guddom som var koordineret med den åndelige person af den Højeste i Havona ved hjælp af det Højeste Sind, som samtidig er konverteret fra det potentielle bosiddende i den Uendelige Ånds uendelige Sind til det aktive fungerende sind af det Højeste Væsen."
                },
                {
                    "par_ref": "56:6.3",
                    "par_pageref": "641.4",
                    "par_content": "Væsener, der er udstyret med det materielle sind i de evolutionære verdner af de syv superuniverser kan kun forstå Guddommens enhed som det er udviklende i denne styrke-personligheds syntese af det Højeste Væsen. På ethvert niveau af eksistens kan Gud ikke overskride den begrebsmæssige evne af de væsener som lever på sådan et niveau. Dødelige mennesker må, gennem erkendelse af sandheden, påskønnelse af skønhed, og tilbedelse af godhed, udvikle anerkendelsen af en kærlighedens Gud og derefter udvikle sig igennem opstigende guddomsniveauer til forståelsen af det Højeste. Guddom, der således er blevet opfattet som forenet i styrke, kan derefter blive personliggjort i ånd til skabningernes forståelse og opnåelse."
                },
                {
                    "par_ref": "56:6.4",
                    "par_pageref": "641.5",
                    "par_content": "Mens opstigende dødelige opnår styrke forståelse af den Almægtige på superuniversernes hovedstæder og personligheds forståelse af den Højeste på de ydre kredsløb af Havona, så finder de ikke virkelig det Højeste Væsen så som de er bestemt til at finde Paradisets Guddomme. Selv finaliterne, sjette stadiets ånder, har ikke fundet det Højeste Væsen, ej heller er det sandsynligt indtil de har opnået syvende stadiets ånde status, og indtil den Højeste er blevet virkelig fungerende i aktiviteterne af fremtidens ydre universer."
                },
                {
                    "par_ref": "56:6.5",
                    "par_pageref": "641.6",
                    "par_content": "Men når de opstigende finder den Universelle Fader som det syvende niveau af Gud den Syvfoldige, så har de opnået personligheden af den Første Person af alle guddoms niveauer, hvor der er personlige relationer med universets skabninger."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "56:7",
            "section_title": "7. Universelle evolutionære eftervirkninger",
            "pars": [
                {
                    "par_ref": "56:7.1",
                    "par_pageref": "642.1",
                    "par_content": "Den regelmæssige udbredelse af evolutionen i tid-rum universerne er ledsaget af en stadig voksende åbenbaring af Guddom til alle intelligente skabninger. Opnåelsen af højdepunktet af evolutionære udvikling på en verden, i et system, konstellation, univers, superunivers, eller i storuniverset fremhæver tilsvarende udvidelser af guddom funktion til og i disse fremskridende enheder af skabelse. Og enhver sådan lokal forøgelse af guddommelig virkeliggørelse er ledsaget af bestemte veldefineret eftervirkninger af udvidet guddoms manifestation til alle andre sektorer af skabelse. Strækkende sig udad og fra Paradis, hvor ethvert nyt domæne af virkeliggjort og opnået evolution udgør en ny og udvidet åbenbaring af erfaringsmæssig Guddom til universet af universer."
                },
                {
                    "par_ref": "56:7.2",
                    "par_pageref": "642.2",
                    "par_content": "Når bestanddelene af et lokalt univers i stigende grad er etableret i lys og liv, er Gud den Syvfoldige manifesteret i stadig større udstrækning. Udviklingen i tid og rum begynder på en planet med det første udtryk af Gud den Syvfoldige - sammenhængen mellem Skabersønnen og den Skabende Ånd - i kontrol. Med etableringen af et system i lyset, opnår forbindelsen mellem Sønnen og Ånden sin fulde funktion; og når en hel konstellation således er i orden, vil den anden fase af Gud den Syvfoldige bliver mere aktiv overalt i et sådan område. Den komplette administrative evolution af et lokalt univers er tilset af nye og mere direkte tjenester af superuniversets Mesterånder; og ved dette punkt begynder der også den altid voksende åbenbaring og virkeliggørelse af Gud den Højeste som kulminerer i de opstigendes forståelse af det Højeste Væsen mens de passerer gennem verdnerne af det sjette Havona kredsløb."
                },
                {
                    "par_ref": "56:7.3",
                    "par_pageref": "642.3",
                    "par_content": "Den Universelle Fader, den Evige Søn, og den Uendelige Ånd er eksistentiel guddoms manifestationer til intelligente skabninger og er derfor ikke, på lignende måde udvidet i personligheds forhold med sinds og ånds skabninger af hele skabelsen."
                },
                {
                    "par_ref": "56:7.4",
                    "par_pageref": "642.4",
                    "par_content": "Der skal gøres opmærksom på, at opstigende dødelige må opleve den upersonlige tilstedeværelse af flere på hinanden følgende niveauer af Guddom længe før de bliver tilstrækkelige åndelige og passende uddannet til at opnå erfaringsbaseret personlig bevidsthed og kontakt med disse Guddomme som personlige væsener."
                },
                {
                    "par_ref": "56:7.5",
                    "par_pageref": "642.5",
                    "par_content": "Enhver ny evolutionær opnåelse indenfor en sektor af skabelsen, så vel som enhver ny invasion af rum af guddommelig manifestationer, er ledsaget af samtidige udvidelser af Guddom funktionel åbenbaring indenfor de derværende og tidligere organiseret enheder af al skabelse. Denne nye invasion af det administrative arbejde af universerne og deres komponenters enheder fremstå r ikke altid som værende udført i nøjagtig overensstemmelse med den teknik som hermed er skitseret, fordi det er praksis at fremsende avancerede grupper af administratorer for at forberede vejen for den efterfølgende og skiftende tidsalder af ny administrativ overkontrol. Selv Gud den Ultimative varsler sin transcendentale overkontrol af universerne i løbet af de senere stadier af et lokalt univers at stabiliseret i lys og liv."
                },
                {
                    "par_ref": "56:7.6",
                    "par_pageref": "642.6",
                    "par_content": "Det er en kendsgerning, at, når skabelserne af tid og rum er blevet gradvis afviklet i evolutionære status, så observeres der en ny og gennemgribende virkning af Gud den Højeste samtidig med en tilsvarende tilbagetrækning af de første tre manifestationer af Gud den Syvfoldige. Hvis og når storuniverset bliver etableret i lys og liv, hvad vil så blive fremtidens funktion af Gud den Syvfoldiges Skaber-kreative manifestationer hvis Gud den Højeste overtager den direkte kontrol af disse skabelser af tid og rum? Er disse organisatorer og pionere af tid-rum universerne blevet frigjorte for lignende aktiviteter i det ydre rum? Vi ved det ikke, men vi spekulerer meget vedrørende disse og beslægtede spørgsmål."
                },
                {
                    "par_ref": "56:7.7",
                    "par_pageref": "643.1",
                    "par_content": "Når grænserne af erfaringsmæssig Guddom er forlænget ud og ind i domænerne af den egenskabsløse Absolutte, forudser vi aktiviteten af Gud den Syvfoldige i løbet af de tidligere evolutionære epoker af disse fremtidens skabelser. Vi er ikke alle i overensstemmelse med hensyn til fremtidens status af Dagenes Ældste og superuniversets Mesterånder. vi ved heller ikke hvorvidt eller ej det Højeste Væsen vil fungere derinde som i de syv superuniverser. Men vi formoder alle, at Michaelerne, Skabersønnerne, er bestemt til at fungere i disse ydre universer. Nogle mener, at fremtidens tidsalder vil bevidne nogle tættere form af forening mellem de forbundne Skabersønner og Guddommelige Ministre; det er endog mulig, at en sådan forening af skabere kan fremkomme i nogle nye udtryk af forbindende skaber identitet af en ultimativ karakter. Men vi ved virkelig ikke noget om disse muligheder af uåbenbaret fremtid."
                },
                {
                    "par_ref": "56:7.8",
                    "par_pageref": "643.2",
                    "par_content": "Vi ved, imidlertid, at i universerne af tid og rum, tilvejebringer Gud den Syvfoldige en fremadskridende tilnærmelse til den Universelle Fader, og at denne evolutionære tilnærmelse er erfaringsmæssig forenet i Gud den Højeste. Vi kunne formode, at en sådan plan måtte være fremherskende i de ydre universer; men på den anden side kan de nye klasser af væsener, der engang måske kan bebo disse universer, være i stand til at tilnærme sig Guddom på de ultimative niveauer og med absonitte teknikker. I korthed, vi har ikke den ringeste begreb om, hvad slags teknik for guddoms tilnærmelse, der kan blive operativ i fremtidens universer af det ydre rum."
                },
                {
                    "par_ref": "56:7.9",
                    "par_pageref": "643.3",
                    "par_content": "Ikke desto mindre, anser vi, at de perfekte superuniverser på en eller anden måde vil blive en del af den Paradis-opstigendes karriere for de væsener, der måske kan bebo disse ydre skabelser. Det er meget muligt, at vi i fremtidens tidsalder vil bevidne hvordan væsener fra det ydre rum nærmer sig Havona igennem de syv superuniverser, administreret af Gud den Højeste med eller uden samarbejde af de Syv Mesterånder."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "56:8",
            "section_title": "8. Den højeste forener",
            "pars": [
                {
                    "par_ref": "56:8.1",
                    "par_pageref": "643.4",
                    "par_content": "Det Højeste Væsen har en trefoldig funktion i erfaringen af det dødelig menneske: Først, er han foreneren af tid-rum guddommelighed, Gud den Syvfoldige; for det anden, er han den maksimale Guddom som finite skabninger faktisk kan forstå; for det tredje, er han det dødelige menneskes eneste vej for tilgang til den transcendentale erfaring af at stemme overens med absonit sind, uendelig ånd, og Paradis personlighed."
                },
                {
                    "par_ref": "56:8.2",
                    "par_pageref": "643.5",
                    "par_content": "Opstigende finalitere, som er født i lokaluniverserne, opfostret i superuniverserne, og uddannet i centraluniverset, omfavner i deres personlige erfaring det fuldstændige potentiale for forståelsen af tid-rum guddommeligheden af Gud den Syvfoldige, forenende i den Højeste. Finalitere gør tjeneste skiftevis i andre superuniverser end dem af fødsel, og vil samle erfaring på erfaring indtil mætheden af de syvfoldige forskelligheder af mulige skabningers erfaring er blevet opnået. Igennem den iboende Tankeretters tjenester er finaliterne i stand til at *finde* den Universelle Fader, men det er ved disse erfaringsteknikker, at disse finalitere virkelig kommer til at *kende* det Højeste Væsen, og de er bestemt til tjeneste og *åbenbarelse* af denne Højeste Guddom i og til fremtidens universer af det ydre rum."
                },
                {
                    "par_ref": "56:8.3",
                    "par_pageref": "644.1",
                    "par_content": "Husk på, at alt hvad Gud Faderen og hans Paradissønner gør for os, har vi til gengæld og i ånd lejlighed til at gøre for og i det fremkommende Højeste Væsen. Erfaringerne af kærlighed, glæde, og tjeneste i universet er gensidig. Gud Faderen behøver ikke at hans Sønner skal returnere alt det til ham som han overdrager til dem, men de gør (eller kan) til gengæld overdrage alt dette på deres kammerater og på det udviklende Højeste Væsen."
                },
                {
                    "par_ref": "56:8.4",
                    "par_pageref": "644.2",
                    "par_content": "Alle skabelsesfænomener afspejler de forudgående skabere og ånde aktiviteter. Jesus sagde, og det er bogstaveligt talt sandt, “Sønnen gør kun de ting som han ser Faderen gøre.” Med tiden må I dødelige mennesker begynde åbenbaringen af den Højeste til jeres kammerater, og i stadig større udstrækning må I forøge denne åbenbaring når I opstiger mod Paradis. I evigheden kan det være jer tilladt, som syvende stadiets finalitere, i stigende grad, at frembringe åbenbaringer på højeste - selv ultimative - niveauer af denne de evolutionære væseners Gud."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "56:9",
            "section_title": "9. Universel absolut enhed",
            "pars": [
                {
                    "par_ref": "56:9.1",
                    "par_pageref": "644.3",
                    "par_content": "Den egenskabsløse Absolutte og den Guddom Absolutte er forenet i den Universelle Absolutte. Absolutterne er koordineret i den Ultimative, betingede i den Højeste, og modificerede i tid og rum i Gud den Syvfoldige. På underfinitte niveauer er der tre Absolutter, men i uendeligheden fremstår de som værende en. På Paradiset er der tre personaliseringer af Guddommen, men i Treenigheden er de en."
                },
                {
                    "par_ref": "56:9.2",
                    "par_pageref": "644.4",
                    "par_content": "Den største filosofiske præposition af mesteruniverset er denne: Eksisterede den Absolutte (de tre Absolutter som en i uendelighed) før Treenigheden? Og er den Absolutte ophav til Treenigheden? eller er Treenigheden forudgående til den Absolutte?"
                },
                {
                    "par_ref": "56:9.3",
                    "par_pageref": "644.5",
                    "par_content": "Er den egenskabsløse Absolutte en kraft tilstedeværelse uafhængig af Treenigheden? Betyder tilstedeværelsen af den Guddom Absolutte den ubegrænset funktion af Treenigheden? Og udgør den Universelle Absolutte den afgørende funktion af Treenigheden, selv en Treenighed af Treenigheder?"
                },
                {
                    "par_ref": "56:9.4",
                    "par_pageref": "644.6",
                    "par_content": "Ved første tanke, synes et begreb af den Absolutte som stamfader til alle ting- selv Treenigheden - synes forbigående at opfylde kravet om konsistens tilfredsstillelse og filosofisk forening, men en sådan konklusion er ugyldiggjort ved virkeligheden af Paradis Treenighedens evighed. Vi er undervist, og vi tror, at den Universelle Fader og hans Treenigheds medarbejdere er evige i natur og eksistens. Der er derfor kun en sammenhængende filosofisk konklusion, og det er: Den Absolutte er, til alle universets intelligenser, den upersonlige og koordinerende reaktion af Treenigheden (af Treenighederne) til alle grundlæggende og primære rum situationer, i eller uden for universet. Til alle personligheds intelligenser i storuniverset står Paradis Treenigheden for altid i endelighed, evighed, højestehed, og yderstehed og for alle praktiske formål af personlig forståelse og skabningers virkeliggørelse, som absolut."
                },
                {
                    "par_ref": "56:9.5",
                    "par_pageref": "644.7",
                    "par_content": "Efterhånden som skabningers sind kan se dette problem, er de ført til det afgørende postulat af den Universelle JEG ER som den første årsag og den egenskabsløse kilde til både Treenigheden og den Absolutte. Når vi derfor er nødt til at tage et personlig begreb af den Absolutte under overvejelse, så vender vi tilbage til vores idéer og idealer af Paradisets Fader. Når vi ønsker at lette forståelsen eller at forøge bevidstheden af denne på anden måde upersonlige Absolutte, så vender vi tilbage til det faktum, at den Universelle Fader er den eksistentielle Fader af absolut personlighed; at den Evige Søn er den Absolutte Person, dog ikke, i den erfaringsmæssige forstand, som personalisering af den Absolutte. Og derefter fortsætter vi med at forestille os de erfaringsmæssige Treenigheder som kulminerende i den erfaringsmæssige personliggørelse af den Guddom Absolutte, mens vi betragter den Universelle Absolutte som bestående af de fænomener i og uden for universet som stammer fra den åbenbare tilstedeværelse af de upersonlige aktiviteter, af den forenet og koordineret Guddom sammenslutning af højestehed, yderstehed, og uendelighed - Treenigheden af Treenigheder."
                },
                {
                    "par_ref": "56:9.6",
                    "par_pageref": "645.1",
                    "par_content": "Gud Faderen er genkendelig på alle niveauer fra det finitte til det uendelige, og skønt hans skabninger fra Paradis til de evolutionære verdner har opfattet ham på forskellig vis, så er det kun den Evige Søn og den Uendelige Ånd der kender ham som en uendelighed."
                },
                {
                    "par_ref": "56:9.7",
                    "par_pageref": "645.2",
                    "par_content": "Åndelig personlighed er kun absolut på Paradis, og begrebet af den Absolutte er kun egenskabsløst i uendeligheden. Guddom tilstedeværelse er kun absolut på Paradis, og åbenbaringen af Gud vil altid være delvis, relativ og tiltagende indtil hans kraft bliver erfaringsmæssigt uendelig i rum indflydelsen af den egenskabsløse Absolutte, mens hans personligheds manifestation bliver erfaringsmæssigt uendelig i den manifestet tilstedeværelse af den Guddom Absolutte, og mens disse to potentialer af uendelighed bliver virkeligheds forenet i den egenskabsløse Absolutte."
                },
                {
                    "par_ref": "56:9.8",
                    "par_pageref": "645.3",
                    "par_content": "Men udover underfinitte niveauer er de tre Absolutter en, og derved er uendelighed Guddom realiseret uden hensyn til hvorvidt nogen anden rækkefølge af eksistens nogensinde selvrealiserer bevidsthed af uendelighed."
                },
                {
                    "par_ref": "56:9.9",
                    "par_pageref": "645.4",
                    "par_content": "Eksistentiel status i evigheden forudsætter eksistentiel selvbevidsthed af uendelighed, endog selvom en anden evighed kan blive påkrævet til at opleve selvrealisering af de erfaringsmæssige potentialiteter iboende i en uendeligheds evighed - en evig uendelighed."
                },
                {
                    "par_ref": "56:9.10",
                    "par_pageref": "645.5",
                    "par_content": "Og Gud Faderen er den personlige kilde af alle manifestationer af Guddom og virkelighed til alle intelligente skabninger og åndevæsener overalt i universernes univers. Som personligheder, nu eller i de efterfølgende universers oplevelser af den evige fremtid, ligegyldig om du opnår opnåelsen af Gud den Syvfoldige, begriber Gud den Højeste, finder Gud den Ultimative, eller prøver at få en klar opfattelse af begrebet Gud den Absolutte, så vil du opdage til din evige tilfredshed at i fuldendelsen af ethvert eventyr har du, på nye erfaringsmæssige niveauer, genopdaget den evige Gud - Paradisets Fader af alle universets personligheder."
                },
                {
                    "par_ref": "56:9.11",
                    "par_pageref": "645.6",
                    "par_content": "Den Universelle Fader er forklaringen på den universelle enhed, som det må være i højeste grad, selv til syvende og sidste, realiseret i den post-ultimative enhed af absolutte værdier og betydninger - den ubetingede virkelighed."
                },
                {
                    "par_ref": "56:9.12",
                    "par_pageref": "645.7",
                    "par_content": "De ledende Kraftorganisatorer går ud i rummet og mobilisere dets energier til at blive tyngdekraft reagerende på tiltrækningskraften fra den Universelle Faders paradis tyngdekraft; og derefter kommer Skabersønnerne, som organiserer disse tyngdekrafts-reagerende kræfter indtil beboede universer og udvikler i disse intelligente skabninger, som selv modtager ånden af Paradisets Fader og derefter opstiger til Faderen for at blive som ham i alle mulige guddommelige egenskaber."
                },
                {
                    "par_ref": "56:9.13",
                    "par_pageref": "645.8",
                    "par_content": "Den uophørlige og ekspanderende distribution af Paradisets skabende kræfter igennem rummet synes at varsle det stadigt udvidende domæne af tyngdekraftens rækkevidde af den Universelle Fader og den aldrig endende mangfoldiggørelse af varierede typer af intelligente skabninger, som er i stand til at elske Gud og blive elsket af ham, og som, således blivende Gudkendende, kan vælge at blive som ham, kan vælge at nå Paradis og finde Gud."
                },
                {
                    "par_ref": "56:9.14",
                    "par_pageref": "646.1",
                    "par_content": "Universernes univers er helt forenet. Gud er én i styrke og personlighed. Der er koordinering på alle niveauer af energi og på alle faser af personlighed. Filosofisk og erfaringsmæssigt, i koncept og i virkelighed, alle ting og væsener er centreret i Paradisets Fader. Gud er alt og i alt, og ingen ting eller væsener eksistere uden ham."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "56:10",
            "section_title": "10. Sandhed, skønhed og godhed",
            "pars": [
                {
                    "par_ref": "56:10.1",
                    "par_pageref": "646.2",
                    "par_content": "Efterhånden som verdnerne er etableret i liv og lys og gør fremskridt fra det indledende stadium til den syvende epoke, så får de en efterfølgende klar opfattelse af virkeliggørelsen af Gud den Syvfoldige, begyndende med tilbedelse af Skabersønnen til gudsdyrkelse af hans Paradis Fader. I den fortsatte syvende epoke af sådan en verdens historie vokser de altid fremadskridende dødelige i kendskabet om Gud den Højeste, alt imens de svagt skelner virkeligheden af de overskyggende gerninger af Gud den Ultimative."
                },
                {
                    "par_ref": "56:10.2",
                    "par_pageref": "646.3",
                    "par_content": "Under hele denne herlige tidsalder er den fornemste beskæftigelse af de stadig fremadskridende dødelige en søgen efter en bedre forståelse og en fuldstændig virkeliggørelse af de begribelige elementer af Guddom - sandhed, skønhed, og godhed. Dette repræsenterer menneskets forsøg til at skelne Gud i sindet, materie, og ånd. Og når den dødelige stræber efter denne søgen, så finder han sig selv i stadig større udstrækning absorberet i det erfaringsmæssige studie af filosofi, kosmologi, og guddommelighed."
                },
                {
                    "par_ref": "56:10.3",
                    "par_pageref": "646.4",
                    "par_content": "Filosofi begriber du i nogen grad, og guddommelighed forstår du i tilbedelse, social service, og personlig åndelig erfaring, men udøvelse af skønhed - kosmologi - er du alt for ofte begrænset til studiet af menneskets rå kunstneriske bestræbelser. Skønhed, kunst, er i høj grad et spørgsmål om foreningen af kontraster. Mangfoldighed er uundværlig for begrebet skønhed. Den højeste skønhed, højden af finit kunst, er dramaet om foreningen af den enorme mængde af kosmiske ekstreme af Skaber og skabninger. Mennesket finder Gud og Gud finder mennesket - skabningen bliver perfekt som Skaberen er - dette er den himmelske opfyldelsen af den højeste grad af skønhed, opnåelse af toppunktet af kosmisk kunst."
                },
                {
                    "par_ref": "56:10.4",
                    "par_pageref": "646.5",
                    "par_content": "Derfor er materialisme, ateisme, maksimering af grimhed, klimakset af den finite antitese af skønheden. Højeste skønhed består i panoramaet af foreningen af de variationer, som er blevet født af præ-eksisterende harmoniske virkeligheder."
                },
                {
                    "par_ref": "56:10.5",
                    "par_pageref": "646.6",
                    "par_content": "Opnåelsen af kosmologiske tankeniveauer inkluderer:"
                },
                {
                    "par_ref": "56:10.6",
                    "par_pageref": "646.7",
                    "par_content": "1. *Nysgerrighed*. Hunger efter harmoni og tørst efter skønhed. Ihærdige forsøg på at opdage nye niveauer af harmoniske kosmiske forhold."
                },
                {
                    "par_ref": "56:10.7",
                    "par_pageref": "646.8",
                    "par_content": "2. *Æstetisk påskønnelse*. Kærlighed til det smukke og den stadig fremrykkende påskønnelse af den kunstneriske berøring af alle skabende manifestationer på alle niveauer af virkelighed."
                },
                {
                    "par_ref": "56:10.8",
                    "par_pageref": "646.9",
                    "par_content": "3. *Etisk følsomhed*. Gennem realiseringen af sandhed fører påskønnelse af skønhed til en følelse af den evige egnethed af disse ting, som indvirker på anerkendelsen af guddommelig godhed i Guddoms forhold med alle væsener; og netop således fører kosmologi til udøvelse af guddommelige virkeligheds værdier - til Guds bevidsthed."
                },
                {
                    "par_ref": "56:10.9",
                    "par_pageref": "646.10",
                    "par_content": "Verdnerne som er stabiliseret i lys og liv er fuldt fokuseret på forståelsen af sandhed, skønhed, og godhed fordi disse kvalitets værdier omfatter åbenbaringen af Guddom til områderne af tid og rum. Betydningerne af evig sandhed udgør en kombineret appel til den intellektuelle og åndelige natur af dødelige mennesker. Universel skønhed omfatter de harmoniske forhold og rytmer af den kosmiske skabelse; dette er mere klart den intellektuelle appel og fører hen imod forenet og synkronisk forståelse af det materielle univers. Guddommelig godhed repræsenterer åbenbaringen af uendelige værdier til begrænsede sind, for deri at være erkendt og ophøjet til selve tærsklen af det åndelige niveau af menneskelig forståelse."
                },
                {
                    "par_ref": "56:10.10",
                    "par_pageref": "647.1",
                    "par_content": "Sandhed er grundlaget for videnskab og filosofi, præsenterende det intellektuelle grundlag for religion. Skønhed støtter kunst, musik, og de meningsfulde rytmer af al menneskelig erfaring. Godhed omfatter sans for etik, moralitet, og religion - erfaringsmæssig perfektionstrang."
                },
                {
                    "par_ref": "56:10.11",
                    "par_pageref": "647.2",
                    "par_content": "Eksistensen af skønhed forudsætter tilstedeværelsen af påskønnende sinds skabninger lige så sikkert som det faktum, at fremadskridende evolution indikerer dominans af det Højeste Sind. Skønhed er den intellektuelle anerkendelse af den harmoniske syntese af tid og rum for den vidtstrakte forskellighed af fænomenale virkeligheder, som alle stammer fra præeksisterende og evig enhed."
                },
                {
                    "par_ref": "56:10.12",
                    "par_pageref": "647.3",
                    "par_content": "Godhed er den mentale anerkendelse af de relative værdier af de forskellige niveauer af guddommelig perfektion. Anerkendelsen af godhed forudsætter et sind af moralsk status, et personlig sind med evnen til at skelne mellem godt og ondt. Men besiddelsen af godhed, storhed er målestokken af virkelig guddommelig opnåelse."
                },
                {
                    "par_ref": "56:10.13",
                    "par_pageref": "647.4",
                    "par_content": "Indsigt i de sande forhold forudsætter et sind som er kompetent til at skelne mellem sandhed og fejltagelse. Den overdragende Sandhedsånd som omgiver det menneskelige sind på Urantia reagere ufejlbarlig på sandhed - den levende ånds forhold til alle ting og alle væsener, som de er koordineret i den evige opstigning mod Gud."
                },
                {
                    "par_ref": "56:10.14",
                    "par_pageref": "647.5",
                    "par_content": "Enhver impuls af hvert en elektron, tanke, eller ånd er en fungerende enhed i hele universet. Kun synd og ond tiltrækning som gør modstand på de mentale og åndelige niveauer er isoleret. Universet er en helhed; ingen ting eller væsener eksisterer eller lever i isolation. Selvrealisering er potentielt skadelig hvis den er antisocial. Det er bogstaveligt talt sandt; ”Intet menneske lever ved sig selv.” Kosmisk socialisering udgør den højeste form af personligheds forening. Jesus sagde; “Ham som vil være stor ibland jer, lad ham blive tjener for alle.”"
                },
                {
                    "par_ref": "56:10.15",
                    "par_pageref": "647.6",
                    "par_content": "Selv sandhed, skønhed, og godhed - menneskets intellektuelle tilgang til universet af sind, materie, og ånd - må blive kombineret ind i et forenet begreb af et guddommeligt og højeste ideal. Som dødelig personlighed forener den menneskelige erfaring med materie, sind, og ånd, således bliver dette guddommelige og højeste ideal styrke-forenet i Højesteheden og derefter personificeret som Gud af faderlig kærlighed."
                },
                {
                    "par_ref": "56:10.16",
                    "par_pageref": "647.7",
                    "par_content": "Al indsigt i delenes forhold til enhver given helhed, kræver en forståelse af alle dele i forhold til denne helhed; og i universet betyder dette forholdet af skabte dele til den Skabende Helhed. Guddom bliver således det transcendentale, endog det uendelige mål for universel og evig opnåelse."
                },
                {
                    "par_ref": "56:10.17",
                    "par_pageref": "647.8",
                    "par_content": "Universel skønhed er anerkendelsen af refleksionen af Paradis Øen i den materielle skabelse, mens evig sandhed er det specielle kald af Paradissønnerne som ikke kun overdrager sig selv til de dødelige racer men endog udsender deres Sandhedsånd over alle mennesker. Guddommelig godhed er mere udførlig fremvist i de elskede tjenester af de mangfoldige personligheder af den Uendelige Ånd. Men kærlighed, den samlet sum af disse tre kvaliteter, er menneskets opfattelsesevne af Gud som sin åndelige Fader."
                },
                {
                    "par_ref": "56:10.18",
                    "par_pageref": "648.1",
                    "par_content": "Fysisk materie er tid-rum skyggen af Paradisets energistråling af de absolutte Guddomme. Sande betydninger er eftervirkninger af den dødeliges intellekts af evige Guddommens evige ord - forståelse i tid og rum af højeste begreber. Guddommelighedens godheds værdier er de barmhjertige tjenester af den Universelles, den Evige, og den Uendelige Ånds personligheder til tid og rum finite skabninger af evolutionære sfærer."
                },
                {
                    "par_ref": "56:10.19",
                    "par_pageref": "648.2",
                    "par_content": "Disse meningsfyldte virkeligheds værdier af guddommelighed er blandet i Faderens forhold med hver enkel personlig skabning som guddommelig kærlighed. De koordineres i Sønnen og hans Sønner som guddommelig nåde. De manifesterer deres kvaliteter gennem Ånden og hans åndelige børn som guddommelige tjenester, kærlig barmhjertighed til tidens børn. Disse tre guddommeligheder er først og fremmest manifesteret af det Højeste Væsen som en syntese af styrke og personlighed. De er på forskellig vis fremvist af Gud den Syvfoldige i syv forskellige sammenslutninger af guddommelige betydninger og værdier på syv opstigende niveauer."
                },
                {
                    "par_ref": "56:10.20",
                    "par_pageref": "648.3",
                    "par_content": "Til finite mennesker omfavner sandhed, skønhed, og godhed til fulde åbenbaringen af guddommelig virkelighed. Når denne kærligheds-opfattelse af Guddom finder åndeligt udtryk i livet for de dødelige, der kender Gud, fremkommer frugterne af guddommelighed; intellektuel fred, social fremskridt, moralsk tilfredsstillende, åndelig glæde, og kosmisk visdom. De avancerede dødelige på en verden i syvende stadium af lys og liv har lært at kærlighed er den største ting i universet - og de ved at Gud er kærlighed."
                },
                {
                    "par_ref": "56:10.21",
                    "par_pageref": "648.4",
                    "par_content": "Kærlighed er ønsket om at gøre godt til andre."
                },
                {
                    "par_ref": "56:10.22",
                    "par_pageref": "648.5",
                    "par_content": "[ Præsenteret af en Mægtig Budbringer på besøg på Urantia, på anmodning af Nebadons Åbenbarings Korps og i samarbejde med en bestemt Melchizedek, den konstitueret Planetfyrste af Urantia.]"
                },
                {
                    "par_ref": "56:10.23",
                    "par_pageref": "648.6",
                    "par_content": "Dette kapitel om Universel Enhed er det femogtyvende af en serie af præsentationer af forskellige forfattere, der har været sponsoreret som en gruppe af en kommission af Nebadon af tolv personligheder og fungerende under ledelsen af Mantutia Melchizedek. Vi udarbejdede disse beretninger og forlagde dem på det engelske sprog, ved hjælp af en teknik bemyndiget af vores overordnede, i året 1934 af Urantia tid."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Universel Enhed ",
    "author": "Mægtig Budbringer og Machiventa Melkisedek"
}