{
    "paper_index": 33,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "33:0",
            "pars": [
                {
                    "par_ref": "33:0.1",
                    "par_pageref": "366.1",
                    "par_content": "SELVOM den Universelle Fader helt sikkert hersker over sine store skabelser virker han i lokaluniversets administration gennem Skabersønnens person. På anden måde virker Faderen ikke personligt i et lokalunivers administrative anliggender. Disse ærinder er betroet Skabersønnen, lokaluniversets Moderånd og deres mangeartede børn. Lokaluniversets planer, fungerende principper og administrative forordninger udformes og udøvet af denne Søn, som i samarbejde med sin Åndeledsager delegerer den udøvende magt til Gabriel og den retslige myndighed til Konstellationsfædrene, Systemherskerne og Planetprinserne."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "33:1",
            "section_title": "1. Mikael fra nebadon",
            "pars": [
                {
                    "par_ref": "33:1.1",
                    "par_pageref": "366.2",
                    "par_content": "Vores Skabersøn er personifikationen af den 611.121nde oprindelige koncept af uendelig identitet, som samtidig fremkom hos den Universelle Fader og den Evige Søn. Mikael fra Nebadon er den ”enestefødte Søn” som personaliserer dette 611.121 universelle tankeudtryk for guddommelighed og uendelighed. Hans hovedkvarter findes i det trefoldige lysets palads i Salvington. Og denne bolig er således indrettet fordi Mikael har oplevet livet i alle dets tre faser i intelligensvæsnernes eksistens: åndelig, morontiel og materiel. På grund af navnet som er forbundet med hans syvende og sidste overdragelse på Urantia taler man blandt andet om ham som Kristus Mikael."
                },
                {
                    "par_ref": "33:1.2",
                    "par_pageref": "366.3",
                    "par_content": "Vores Skabersøn er ikke den evige Søn, den eksistentielle Paradispartner til den Universelle Fader og den Uendelige Ånd. Mikael fra Nebadon er ikke et medlem af Paradistreenigheden. Ikke desto mindre har vores Mestersøn indenfor sit rige alle de guddommelige egenskaber og bemyndigelse som den Evige Søn selv ville fremvise såfremt han selv var til stede på Salvington og virkede i Nebadon. Mikael besidder endda yderligere mere magt og autoritet, fordi han ikke kun personificerer den Evige Søn men også til fulde repræsenterer den Universelle Faders personligheds tilstedeværelse, og i selve virkeligheden legemliggør denne, for og i sit lokalunivers. Han repræsenterer endog Fader-Sønnen. Disse forhold gør Skabersønnen til den mægtigste, den mest mangesidige og indflydelsesrige af alle guddommelige væsener som er i stand til direkte at administrere evolutionære universer og at have personlighedskontakt med umodne skabte væsener."
                },
                {
                    "par_ref": "33:1.3",
                    "par_pageref": "366.4",
                    "par_content": "Vores Skabersøn anvender samme åndelig tiltrækningskraft, åndetyngdekraft fra lokaluniversets hovedkvarter som den Evige Søn fra Paradiset ville anvende hvis han var personlig tilstede i Salvington, og mere: denne Universsøn er også den Universelle Faders personifikation til universet Nebadon. Skabersønner er personlighedscentre for de åndelige kræfter fra Fader-Sønnen i Paradiset. Skabersønner er de endelige styrke- og personlighedsfokuseringer for Gud den Syvfoldiges mægtige tid-rum egenskaber."
                },
                {
                    "par_ref": "33:1.4",
                    "par_pageref": "367.1",
                    "par_content": "Skabersønnen er den Universelle Faders stedfortrædende personalisering, den Evige Søns lige i spørgsmålet om guddommelighed og den skabende samarbejdspartner med den Uendelige Ånd. For vores univers og alle dets beboede verdner er den Suveræne Søn i al praktisk henseende og formål, Gud. Han personificerer alt det af Paradisguddommene som udviklende dødelige kan udskille og forstå. Denne Søn og hans Åndepartner er jeres skaberforældre. For jer er Mikael, Skabersønnen, den højeste personlighed; for jer er den Evige Søn den superhøjeste - en uendelig Guddomspersonlighed."
                },
                {
                    "par_ref": "33:1.5",
                    "par_pageref": "367.2",
                    "par_content": "I Skabersønnens person har vi en hersker og guddommelig forældre som er lige så mægtig, effektiv og velvillig som den Universelle Fader og den Evige Søn ville være hvis de begge var til stede i Salvington og engageret i at administrere universet Nebadons anliggender."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "33:2",
            "section_title": "2. Den suveræne af nebadon",
            "pars": [
                {
                    "par_ref": "33:2.1",
                    "par_pageref": "367.3",
                    "par_content": "Observation af Skabersønnerne afslører at en del ligner mere Faderen, andre Sønnen og en del er en blanding af begge deres uendelige forældre. Vores Skabersøn fremviser meget klart træk og egenskaber som meget minder om den Evige Søn."
                },
                {
                    "par_ref": "33:2.2",
                    "par_pageref": "367.4",
                    "par_content": "Mikael valgte at organisere dette lokalunivers og her hersker han nu suverænt. Hans personlige magt begrænses af de forud eksisterende tyngdekrafts kredsløb med centrering i Paradiset og af forbeholdet hos Dagenes Ældste i superuniversets regering vedrørende alle afsluttende udøvende domskendelser om personlighedens udslettelse. Personlighed overdrages alene af Faderen, men Skabersønnerne former med godkendelse af den Evige Søn nye typer af skabninger, og i samarbejde med deres Åndepartner kan de forsøge at frembringe nye forvandlinger af energi og materie."
                },
                {
                    "par_ref": "33:2.3",
                    "par_pageref": "367.5",
                    "par_content": "Mikael er personifikationen af Paradisets Fader-Søn for og i lokaluniverset Nebadon; når den Skabende Moderånd, den Uendelige Ånds repræsentation i lokaluniverset, derfor underordnede sig Kristus Mikael ved hans tilbagekomst fra hans afsluttende overdragelse på Urantia fik Mestersønnen dermed i sin hånd ”al magt i himlen og på jorden”."
                },
                {
                    "par_ref": "33:2.4",
                    "par_pageref": "367.6",
                    "par_content": "Da de Guddommelige Ministre således underordner sig Skabersønnerne i lokaluniverserne bliver deres Mestersønner personlige opbevarer af den guddommelighed hos Faderen, Sønnen og Ånden som kan manifesteres på det finite niveau, mens Mikaelernes erfaringer af at overdrage sig som skabte væsener kvalificerer dem til at anskueliggøre det Højeste Væsens erfaringsmæssige guddommelighed. Ingen andre væsener i universerne har således personligt udtømt de nuværende finite erfarings potentialer, og ingen andre væsener i universerne har sådanne kvalifikationer for enlig suverænitet."
                },
                {
                    "par_ref": "33:2.5",
                    "par_pageref": "367.7",
                    "par_content": "Skønt Mikaels hovedkvarter officielt er beliggende i Salvington, Nebadons hovedstad, tilbringer han meget af sin tid med at besøge konstellationernes og systemernes hovedkvarter og selv de enkelte planeter. Fra tid til anden rejser han til Paradiset og ofte til Uversa, hvor han rådføre sig med Dagenes Ældste. Når han er fraværende fra Salvington indtages hans plads af Gabriel, som så fungerer som universet Nebadons regent."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "33:3",
            "section_title": "3. Universets søn og ånd",
            "pars": [
                {
                    "par_ref": "33:3.1",
                    "par_pageref": "368.1",
                    "par_content": "Selvom den Uendelige Ånd gennemstrømmer alle tidens og rummets universer virker den fra hovedkvarteret i hvert lokalunivers som en specialiseret fokusering som får alle personlighedens egenskaber gennem skabende samarbejde med Skabersønnen. I spørgsmålet om et lokalunivers, så er Skabersønnens administrative autoritet suveræn; den Uendelige Ånds samarbejde, i form af den Guddommelige Minister, er fuldstændig, helt fuldkommen ligestillet."
                },
                {
                    "par_ref": "33:3.2",
                    "par_pageref": "368.2",
                    "par_content": "Universets Moderånd i Salvington, Mikaels partner i overvågningen og administrationen af Nebadon, hører til den sjette gruppe af Højeste Ånder og udgør den 611.121 nde i den klasse. Hun meldte sig frivilligt til at følge Mikael i den anledning da han blev fri fra sine forpligtelser i Paradiset og har lige siden virket sammen med ham i skabelsen og styrelsen af hans univers."
                },
                {
                    "par_ref": "33:3.3",
                    "par_pageref": "368.3",
                    "par_content": "Mester-Skabersønnen er den personlige regent i sit univers, men i alle detaljer angående dets styrelse er Universets Ånd medregerende med Sønnen. Mens Ånden altid erkender Sønnen som suveræn og hersker tilkender Sønnen altid Ånden en jævnbyrdig status og ligeberettigelse i alle riget ærinder. I alt sit arbejde med at skænke kærlighed og liv får Skabersønnen altid og evigt perfekt støtte og dygtigt hjælp af den kloge og altid trofaste Universets Ånd og af hele hendes mangfoldige følge af englepersonligheder. Denne Guddommelige minister er i virkeligheden åndernes og åndepersonlighedens moder, Skabersønnens altid tilstedeværende og kloge rådgiver, og en trofast og sand manifestation af den Uendelige Ånd i Paradiset."
                },
                {
                    "par_ref": "33:3.4",
                    "par_pageref": "368.4",
                    "par_content": "Sønnen fungerer som en far i sit lokalunivers. Ånden, som dødelige væsener forstår det, har rollen af en mor, hun assisterer altid Sønnen og er for evigt uundværlig for universets administration. Ved oprør er det kun Sønnen og hans associerede Sønner som kan fungere som frelsere. Ånden kan aldrig begynde at bekæmpe et oprør eller forsvare den lovlige myndighed, men Ånden støtter altid Sønnen i alt hvad han nødvendigvis må gennemgå i sine anstrengelser for at stabilisere styret og opretholde autoritet i verdnerne som besmittes af det onde eller domineres af synd. Kun en Søn kan genoprette deres fælles skabelse, men ingen Søn kan håbe på et afgørende godt resultat uden den uophørlige medvirken af den Guddommelige minister og hendes omfattende samling af åndehjælpere, Guds døtre, som så trofast og tappert kæmper for de dødelige menneskers velfærd og for sine guddommelige forældres ære."
                },
                {
                    "par_ref": "33:3.5",
                    "par_pageref": "368.5",
                    "par_content": "Når Skabersønnen har afsluttet sin syvende og sidste overdragelse som skabt væsen, så ophører den usikkerhed som den periodevise isolering har medført for den Guddommelige minister, og Sønnens hjælpere i universet bliver for evigt etableret i sikkerhed og kontrol. Det er ved Skabersønnens tronbestigning som Mestersøn, ved jubilæernes jubilæum, at Universets Ånd foran de forsamlede himmelske skarer for første gang offentligt og universelt erkender sig underordnet Sønnen og aflægger løfte om troskab og lydighed. Denne hændelse indtraf i Nebadon ved Mikaels tilbagekomst til Salvington efter sin overdragelse på Urantia. Aldrig før denne betydningsfulde begivenhed havde Universets Ånd erkendt sig underordnet Universets Søn, og først efter at Ånden således frivilligt havde afstået fra magt og autoritet kunne det i sandhed forkyndes om Sønnen at ”al magt i himlen og på jorden er blevet givet i hans hænder”."
                },
                {
                    "par_ref": "33:3.6",
                    "par_pageref": "369.1",
                    "par_content": "Efter den Skabende Moderånds løfte om underordning, anerkender Nebadons Mikael ædelt sin evige afhængighed af denne Åndeledsager, udnævner Ånden til medhersker over sit univers domæne og påbyder, at alle deres skabte væsener aflægger løfte til Ånden om deres loyalitet, således som de havde til Sønnen; og derefter offentliggøres og udsendes den sluttende ”Bekendtgørelsen om Ligeberettigelse”. Selvom Sønnen var suveræn hersker i sit lokalunivers meddelte han for verdnerne Åndens ligeberettigelse, hvad angår alle former af personlighedsbegavelse og guddommelige karakteregenskaber. Og dette bliver det overjordiske mønster for familien og i ledelsen af selv de ydmyge væsener i verdenerne i rummet. Dette er, i gerning og sandhed familiens og den menneskelige institutions frie vilje baseret ægteskabs høje idealer."
                },
                {
                    "par_ref": "33:3.7",
                    "par_pageref": "369.2",
                    "par_content": "Sønnen og Ånden leder nu universet i meget som en far og en mor ville våge over og pleje deres familie bestående af sønner og døtre. Det er ikke helt upassende, at tale om Universets Ånd som Skabersønnens skabende kompagnon og at anse verdnernes væsener som værende deres sønner og døtre - en stor og herlig familie men en, som medfører utallige forpligtelser og kræver endeløs omsorg."
                },
                {
                    "par_ref": "33:3.8",
                    "par_pageref": "369.3",
                    "par_content": "Sønnen initierer skabelsen af visse universets børn, mens Ånden alene er ansvarlig for tilvejebringelsen af talrige klasser af åndepersonligheder som plejer og tjener under ledelse og vejledning af denne selvsamme Moderånd. Ved skabelsen af andre typer af universpersonligheder fungerer både Sønnen og Ånden sammen, og ved ingen skabelses handling gør den ene noget uden råd og godkendelse af den anden."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "33:4",
            "section_title": "4. Gabriel — den ledende udøver",
            "pars": [
                {
                    "par_ref": "33:4.1",
                    "par_pageref": "369.4",
                    "par_content": "Den Klare Morgenstjerne udgør personaliseringen af den første identitetstanke og det første personlighedsideal som er udtænkt af Skabersønnen og den Uendelige Ånds manifestation i lokaluniverset. Når vi går tilbage til de første tider i lokaluniverset, inden Skabersønnen og Moderånden havde sluttet det skabende samvirkende forbund, til de tider da skabelsen af deres alsidige familie bestående af sønner og døtre endnu ikke var påbegyndt, finder vi, at den første fælles handling som udgår af denne tidlige og frie forbindelse mellem disse to guddommelige personer resulterede i skabelsen af Sønnens og Åndens højeste åndepersonlighed, den Klare Morgenstjerne."
                },
                {
                    "par_ref": "33:4.2",
                    "par_pageref": "369.5",
                    "par_content": "Der frembringes kun et sådan klog og majestætisk væsen i hvert lokalunivers. Den Universelle Fader og den Evige Søn kan skabe, og skaber i selve virkeligheden, et ubegrænset antal Sønner som i guddommelighed er deres jævnbyrdige; men sådanne Sønner kan i forening med den Uendelige Ånds Døtre kun skabe en eneste Klar Morgenstjerne i hvert univers, et væsen som dem selv og en som i stor udstrækning tager del i deres kombinerede natur men ikke i deres skaberprivilegier. Gabriel fra Salvington er ligesom Universets Søn hvad angår guddommeligheden i sit væsen men betydelig begrænset i spørgsmålet om Guddommens egenskaber."
                },
                {
                    "par_ref": "33:4.3",
                    "par_pageref": "369.6",
                    "par_content": "Den førstefødte til forældrene i et nyt univers er en unik personlighed med mange vidunderlige egenskaber som ikke kommer til syne i nogen af forældrene, et væsen med en hidtil uset alsidighed og uanet begavelse. Denne himmelske personlighed omfatter Sønnens guddommelige vilje i kombination med Åndens skabende fantasi. Den Klare Morgenstjernes tanker og handlinger repræsenterer altid til fulde både Skabersønnen og den Skabende Ånd. Et sådan væsen er også egnet til en bred forståelse af og sympatisk kontakt med både de åndelige serafiske skarer og de materielle evolutionære viljevæsener."
                },
                {
                    "par_ref": "33:4.4",
                    "par_pageref": "370.1",
                    "par_content": "Den Klare Morgenstjerne er ikke en skaber men han er en ganske mærkværdig administrator, Skabersønnens personlige administrative repræsentant. Bortset fra skabelse og formidling af liv rådslår Sønnen og Ånden aldrig om noget vigtigt forehavende i universet uden at Gabriel er til stede."
                },
                {
                    "par_ref": "33:4.5",
                    "par_pageref": "370.2",
                    "par_content": "Gabriel fra Salvington er den ledende udøver i universet Nebadon og han afgør alle doms henvendelser som vedrører dets administration. Denne udøver i universet skabes fuldt udstyret for sit arbejde, men han har samlet erfaring i væksten og udviklingen af vores lokale skabelse."
                },
                {
                    "par_ref": "33:4.6",
                    "par_pageref": "370.3",
                    "par_content": "Gabriel er den ledende befalingshavende for udøvelsen af superuniversets bestemmelser som gælder ikke-personlige sager i lokaluniverset. De fleste sager som har at gøre med gruppe domme og de dødes opstandelser ved domsperiodernes afslutning, som afgøres af Dagenes Ældste, uddelegeres også til Gabriel og hans stab for udøvelse. Gabriel er således den fælles ledende udøver for herskerne både i superuniverset og lokaluniverset. Han har til sin rådighed et egnet korps af administrative assistenter som er skabt for deres specielle arbejde men som ikke åbenbares for de evolutionære dødelige. Foruden disse assistenter kan Gabriel anvende enhver klasse af himmelske væsener som virker i Nebadon, og han er også øverst befalende for ”himlens hære” - de himmelske hærskarer."
                },
                {
                    "par_ref": "33:4.7",
                    "par_pageref": "370.4",
                    "par_content": "Gabriel og hans stab er ikke lærere; de er administratorer. Det er ikke kendt at de nogensinde skulle have afveget fra deres regulere arbejde undtagen da Mikael blev inkarneret og overdraget som et skabt væsen. Under disse overdragelser varetog Gabriel altid den inkarnerede Søns vilje, og i samarbejde med Dagenes Forenede, blev han den virkelige leder for universets anliggender under de senere overdragelser. Gabriel har været tæt identificeret med Urantias historie og udvikling lige siden Mikaels overdragelse som dødelig."
                },
                {
                    "par_ref": "33:4.8",
                    "par_pageref": "370.5",
                    "par_content": "Foruden mødet med Gabriel i overdragelsesverdnerne og ved tiderne for navneopråbene ved de dødes almindelige og specielle opstandelser møder de dødelige ham sjældent under deres opstigning gennem lokaluniverset, indtil de optages i det administrative arbejde i den lokale skabelse. Som administratorer kommer i uanset hvilken klasse eller grad under Gabriels ledelse."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "33:5",
            "section_title": "5. Treenighedens ambassadører",
            "pars": [
                {
                    "par_ref": "33:5.1",
                    "par_pageref": "370.6",
                    "par_content": "Den administration som personlighederne med treenighedsoprindelse varetager, ophører med regeringen i superuniverserne. Lokaluniverserne kendetegnes af dobbelt tilsyn, fader-moder tankens begyndelse. Universets fader er Skabersønnen; universets moder er den Guddommelige Minister; lokaluniversets Skabende Ånd. Hvert lokalunivers er imidlertid velsignet med tilstedeværelsen af visse personligheder fra centraluniverset og Paradiset. Lederen af denne paradisgruppe i Nebadon er Paradistreenighedens ambassadør - Immanuel i Salvington - den Dagenes Forende som er tildelt lokaluniverset Nebadon. I en vis betydning så er denne høje Treenighedens Søn også den Universelle Faders personlige repræsentant ved Skabersønnens ret; deraf hans navn, Immanuel."
                },
                {
                    "par_ref": "33:5.2",
                    "par_pageref": "370.7",
                    "par_content": "Immanuel i Salvington, nummer 611.121 i den sjette klasse af de Højeste Treenighedspersonligheder, er et væsen med en så sublim værdighed og en sådan storslået ydmyghed at han afviser alle levende væseners dyrkelse og tilbedelse. Han kendetegnes af særpræget ved at være den eneste personlighed i hele Nebadon som aldrig har erkendt sig underordnet sin broder Mikael. Han virker som den Suveræne Søns rådgiver, men han giver kun råd på begæring. Når Skabersønnen er fraværende kan han fungere som formand for hvilken som helst højt råd i universet, men ellers deltager han ikke i universets udøvende anliggender undtagen på anmodning."
                },
                {
                    "par_ref": "33:5.3",
                    "par_pageref": "371.1",
                    "par_content": "Denne Paradisets ambassadør i Nebadon er ikke underlagt lokalunivers regeringens retskreds. Men han udøver heller ikke autoritativ domsmyndighed i et udviklende lokalunivers anliggender, undtagen når det gælder tilsynet over hans forbindelses brødre, Dagenes Trofast, som tjener i konstellationernes hovedkvarterer."
                },
                {
                    "par_ref": "33:5.4",
                    "par_pageref": "371.2",
                    "par_content": "Ligesom Dagenes Forenede så tilbyder Dagenes Trofaste aldrig konstellationernes herskere råd eller hjælp medmindre der er spurgt om det. Disse Paradisets ambassadører i konstellationerne repræsenterer den endelige personlige tilstedeværelse af Treenighedens Stationære Sønner, som virker i rådgivende roller i lokaluniverserne. Konstellationerne er tættere forbundet med superuniversets administration end lokalsystemer som administreres udelukkende af personligheder født i lokaluniverset."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "33:6",
            "section_title": "6. Almindelig administration",
            "pars": [
                {
                    "par_ref": "33:6.1",
                    "par_pageref": "371.3",
                    "par_content": "Gabriel er den ledende udøver og egentlige administrator i Nebadon. Mikaels fravær fra Salvington forstyrrer på ingen måde den regelbundne forvaltning af universets anliggender. Under Mikaels fraværelse, som da han for nylig deltog i et genforening for Orvontons Mestersønner i Paradiset, er Gabriel universets regent. Ved alle sådanne tilfælde rådfører Gabriel sig altid om alle større problemer med Immanuel i Salvington."
                },
                {
                    "par_ref": "33:6.2",
                    "par_pageref": "371.4",
                    "par_content": "Fader-Melkisedek er Gabriels første assistent. Når den Klare Morgenstjerne er fraværende fra Salvington overtages hans ansvarligheder af den oprindelige Melkisedeksøn."
                },
                {
                    "par_ref": "33:6.3",
                    "par_pageref": "371.5",
                    "par_content": "De forskellige underadministrationer i universet har fået tildelt visse specielle ansvarsområder. Mens en systemstyrelse generelt ser efter sine planeters velfærd, så er den specielt engageret med levende væseners fysiske status, med biologiske problemer. Til gengæld lægger konstellationsherskerne særlig vægt på de sociale og administrative forhold som råder på forskellige planeter og i forskellige systemer. En konstellationsregering arbejder hovedsaglig med foreningen og stabilisering. På et højere niveau er universets herskere mere optaget af verdnernes åndelige status."
                },
                {
                    "par_ref": "33:6.4",
                    "par_pageref": "371.6",
                    "par_content": "Ambassadørerne udnævnes gennem retskendelse og de repræsenterer et univers i andre universer. Konsulerne er konstellationernes indbyrdes repræsentanter og repræsentanter i universets hovedkvarter; de udnævnes gennem lovgivende beslutninger og virker kun indenfor lokaluniversets område. Observatører er udpeget af et overordnet dekret af en Systemherskeren til at repræsentere dette system til andre systemer og i konstellationens hovedstade, og de fungere kun indenfor lokaluniversets området."
                },
                {
                    "par_ref": "33:6.5",
                    "par_pageref": "371.7",
                    "par_content": "Fra Salvington går informationsudsendelser samtidig ud til konstellationshovedkvarterne, systemhovedkvarterne og de enkelte planeter. Alle højere klasser af himmelske væsener kan udnytte denne tjeneste for kommunikation med deres kammerater spredt overalt i universet. Universets udsendelser når alle beboede verdner uanset deres åndelige status. Interplanetarisk forbindelse nægtes kun de verdner som befinder sig i åndelig karantæne."
                },
                {
                    "par_ref": "33:6.6",
                    "par_pageref": "372.1",
                    "par_content": "Konstellationens informations udsendelser sendes periodevis ud af lederen for Konstellationsfædrene fra konstellationens hovedkvarter."
                },
                {
                    "par_ref": "33:6.7",
                    "par_pageref": "372.2",
                    "par_content": "Tidsregningen udregnes, beregnes og rettes til af en speciel gruppe af væsener i Salvington. Standarddagen i Nebadon svarer til atten dage, seks timer plus to og et halvt minut af Urantiatid. Nebadonåret består af et segment af tiden for universets omløb i forhold til Uversas bane og svarer til et hundred dage af standardtiden i universet, omkring fem år af Urantiatid."
                },
                {
                    "par_ref": "33:6.8",
                    "par_pageref": "372.3",
                    "par_content": "Nebadontiden som udsendes fra Salvington er standard for alle konstellationer og systemer i dette lokalunivers. Hver konstellation udfører deres anliggender i Nebadontid, men systemerne har deres egen tidsregning, ligeledes de enkelte planeter."
                },
                {
                    "par_ref": "33:6.9",
                    "par_pageref": "372.4",
                    "par_content": "Dagen i Satania er udregnet i Jerusem er noget mindre (1 time, 4 minutter og 15 sekunder) end tre dage af Urantiatid. Disse tider benævnes i almindelighed Salvington- eller universtid og Satania- eller systemtid. Standardtiden er universtid."
                }
            ],
            "subsections": [
                "Lokal universtid"
            ]
        },
        {
            "section_index": 7,
            "section_ref": "33:7",
            "section_title": "7. Nebadons domstole",
            "pars": [
                {
                    "par_ref": "33:7.1",
                    "par_pageref": "372.5",
                    "par_content": "Mestersønnen. Mikael, er i allerhøjeste grad engageret med kun tre ting: skabelse, opretholdelse og tjeneste. Han deltager ikke personlig i det juridiske arbejde i universet. Skabere sidder aldrig til doms over de skabte; dette gøres udelukkende af væsener med høj uddannelse og egen erfaring af den skabtes liv."
                },
                {
                    "par_ref": "33:7.2",
                    "par_pageref": "372.6",
                    "par_content": "Hele den retslige mekanisme i Nebadon står under Gabriels opsyn. De højere domstole, som er beliggende i Salvington, behandler problemer af almindelig betydning for universet og appelsager som kommer op fra systemdomstolene. Der findes halvfjerds grene af disse univers domstole, og de fungerer i syv afdelinger med ti sektioner hver. I alle sager som skal afgøres ledes forhandlingerne af en magistrat med to medlemmer, en dommer med baggrund i perfektion og en magistratsperson med erfaring fra opstigningen."
                },
                {
                    "par_ref": "33:7.3",
                    "par_pageref": "372.7",
                    "par_content": "Når det gælder kompetencen er domstolene i lokaluniverserne begrænsede i følgende sager:"
                },
                {
                    "par_ref": "33:7.4",
                    "par_pageref": "372.8",
                    "par_content": "1. Administrationen i lokaluniverset er engageret i skabelse, evolution, opretholdelse og tjeneste. Universets domstole har derfor ikke ret til at dømme i de sager som omhandler spørgsmålet om evigt liv eller død. Dette har intet at gøre med den naturlige død, således som den forekommer på Urantia, men hvis spørgsmålet om retten til fortsat eksistens, evigt liv, kommer op for afgørelse må den henvises til domstolene i Orvonton, og i de sager som går individet imod, må alle domme om udslettelse udøves på ordre af superregeringens herskere og af deres repræsentanter."
                },
                {
                    "par_ref": "33:7.5",
                    "par_pageref": "372.9",
                    "par_content": "2. Forsømmelse eller frafald hos nogen af Guds Sønner i lokaluniverset, hvilket truer deres status og autoritet som Sønner afgøres aldrig ved en Søns domstole; en sådan uenighed vil øjeblikkelig blive overført til superuniversets domstole."
                },
                {
                    "par_ref": "33:7.6",
                    "par_pageref": "372.10",
                    "par_content": "3. Spørgsmålet om genoptagelse efter åndelig isolering af en eller anden bestanddel i et lokalunivers - såsom et lokalsystem - til fællesskabet af dem som har fuld åndelig status i den lokale skabelse må godkendes af superuniversets høje rådsforsamling."
                },
                {
                    "par_ref": "33:7.7",
                    "par_pageref": "373.1",
                    "par_content": "I alle andre sager er domstolene i Salvington den sidste og højeste instans. Der findes ingen mulighed for at appellere over eller undgå deres afgørelse eller påbud."
                },
                {
                    "par_ref": "33:7.8",
                    "par_pageref": "373.2",
                    "par_content": "Uanset hvordan uretfærdige menneskelige stridigheder blandt andet kan forekomme afgjort på Urantia, så råder der retfærdig og guddommelig upartiskhed i universet. I lever i et velordnet univers og før eller siden kan i forlige jer på at blive behandlet retfærdigt, ja selv barmhjertigt."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "33:8",
            "section_title": "8. De lovgivende og udøvende funktioner",
            "pars": [
                {
                    "par_ref": "33:8.1",
                    "par_pageref": "373.3",
                    "par_content": "I Salvington, Nebadons hovedkvarter, findes der intet egentligt lovgivende organ. Universets hovedkvartersverdner er for en stor del beskæftigede med juridiske afgørelser. Lokaluniversets lovgivende forsamlinger er beliggende i hovedkvarteret i de et hundred konstellationer. Systemerne er i al væsentlighed beskæftigede med de lokale skabelsers udøvende og administrative arbejde. Systemherskerne og deres medarbejdere gennemfører konstellationsherskernes lovmæssige beslutninger og udøver de retslige afgørelser fra universets højere domstole."
                },
                {
                    "par_ref": "33:8.2",
                    "par_pageref": "373.4",
                    "par_content": "Selvom egentlig lovgivning ikke sker i universets hovedkvarter, så virker en mængde forskellige sammenslutninger for rådgivning og forskning i Salvington, og de er sammensat og ledet på forskellig måde i overensstemmelse med deres omfang og formål. En del er bestående, andre opløses når de har fuldført deres formål."
                },
                {
                    "par_ref": "33:8.3",
                    "par_pageref": "373.5",
                    "par_content": "Lokaluniversets *højeste råd* består af tre medlemmer fra hvert system og syv repræsentanter fra hver konstellation. Systemer som befinder sig i isolation er ikke repræsenterede i denne rådsforsamling, men de tillades at sende observatører som er til stede og studerer alle dets overvejelser."
                },
                {
                    "par_ref": "33:8.4",
                    "par_pageref": "373.6",
                    "par_content": "*De højeste sanktioners et hundred råd* findes også i Salvington. Lederne for dette råd udgør Gabriels umiddelbare arbejdskabinet."
                },
                {
                    "par_ref": "33:8.5",
                    "par_pageref": "373.7",
                    "par_content": "Alle resultater fra de høje rådgivende universråd overføres enten til de juridiske organer i Salvington eller til de lovgivende forsamlinger i konstellationerne. Disse høje råd har ikke autoritet eller magt til at gennemføre deres rekommandationer. Hvis deres råd baserer sig på grundlovene i universet, så vil domstolene i Nebadon udstede bestemmelse om deres udførelse; men hvis deres rekommandationer har at gøre med lokale forhold eller nødsituationer, må de føres ned til konstellationernes lovgivende forsamling for overvejende vedtagelse og siden til systemmyndighederne for udøvelse. Disse høje råd er i virkeligheden universets superlovgivende myndighed, men de fungerer uden autoritet for vedtagelse og uden magt for udførelse."
                },
                {
                    "par_ref": "33:8.6",
                    "par_pageref": "373.8",
                    "par_content": "Selvom vi taler om universets administration med udtryk som ”domstole” og ”rådsforsamlinger” bør man forstå at disse åndelige transaktioner er meget forskellige fra de mere primitive og materielle aktiviteter på Urantia der bærer tilsvarende navne."
                },
                {
                    "par_ref": "33:8.7",
                    "par_pageref": "373.9",
                    "par_content": "[Præsenteret af Lederen for Ærkeenglene i Nebadon.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Administrationen Af Lokaluniverset",
    "author": "Lederen for Ærkeenglene"
}