{
    "paper_index": 69,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "69:0",
            "pars": [
                {
                    "par_ref": "69:0.1",
                    "par_pageref": "772.1",
                    "par_content": "FØLELSESMÆSSIGT, transcenderer mennesket sine dyre forfædre i dets evne til at sætte pris på humor, kunst og religion. Socialt, udviser mennesket sin overlegenhed i at det fabrikerer redskaber, dedikeret til at kommunikere og opbygge institutioner."
                },
                {
                    "par_ref": "69:0.2",
                    "par_pageref": "772.2",
                    "par_content": "Når mennesker samles i sociale grupper, resulterer disse sammenslutninger altid i skabelsen af visse aktivitets retninger, der kulminerer i institutionalisering. De fleste af menneskets institutioner har vist sig at være arbejdsbesparende, samtidig som de i en vis grad er med til at styrke gruppens sikkerhed."
                },
                {
                    "par_ref": "69:0.3",
                    "par_pageref": "772.3",
                    "par_content": "Det civiliserede menneske sætter en stor ære i karakter, stabilitet og kontinuitet i deres etablerede institutioner, men alle menneskelige institutioner er blot de akkumulerede skikke fra fortiden, som er blevet bevaret af tabuer og beskyttet med værdighed af religionen. En sådan arv bliver traditioner, og traditioner forvandles i sidste ende til konventioner."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "69:1",
            "pars": [
                {
                    "par_ref": "69:1.1",
                    "par_pageref": "772.4",
                    "par_content": "Alle menneskelige institutioner tjener nogle sociale behov, tidligere eller nuværende, selv om en overudvikling af dem uundgåeligt forringer individets værdi idet personligheden overskygges og initiativkraften formindskes. Mennesket bør kontrollere sine institutioner i stedet for at tillade sig selv at være domineret af disse kreationer af fremrykkende civilisation."
                },
                {
                    "par_ref": "69:1.2",
                    "par_pageref": "772.5",
                    "par_content": "Menneskelige institutioner hører til en af tre generelle klasser:"
                },
                {
                    "par_ref": "69:1.3",
                    "par_pageref": "772.6",
                    "par_content": "1. *Institutionerne for selvopretholdelse*. Disse institutioner omfatter de aktiviteter der udspringer fra sult efter mad og de tilknyttede instinkter af selvopholdelsesdrift. Disse institutioner omfatter industri, ejendom, erobringskrige og alle samfundets reguleringsmekanismer. Før eller senere fremmer den instinktive frygt oprettelsen af disse institutioner for at overleve ved hjælp af tabuer, konventioner, og religiøse sanktioner. Frygt, uvidenhed og overtro har spillet en fremtrædende rolle i den tidlige oprindelse og efterfølgende udvikling af alle menneskelige institutioner."
                },
                {
                    "par_ref": "69:1.4",
                    "par_pageref": "772.7",
                    "par_content": "2. *Institutionerne for forplantningen*. Disse er de sociale institutioner, der vokser frem af sult efter sex, moderinstinktet, og de højere bløde følelser hos de menneskelige familier. De omfatter social tryghed for hjem, skole, familieliv, uddannelse, etik og religion. De inkluderer ægteskabsskikke, forsvarskrige og opførelse af hus og hjem."
                },
                {
                    "par_ref": "69:1.5",
                    "par_pageref": "772.8",
                    "par_content": "3. *Institutionerne af glæde og velvære. *Det er de skikke og praksis, som vokser frem af tilbøjeligheder til forfængelighed og følelser af stolthed. De omfatter skikke, som gælder klædedragter og personlig udsmykning, sociale kutymer, krig for ærens skyld, dans, underholdning, konkurrencer og andre faser af sensuel tilfredsstillelse. Men civilisationen har aldrig udviklet klart definerede institutioner udelukkende til nydelse og velvære."
                },
                {
                    "par_ref": "69:1.6",
                    "par_pageref": "773.1",
                    "par_content": "Disse tre grupper af sæder og skikke i samfundet er intimt sammenflettede og minutiøst indbyrdes afhængige af hinanden. På Urantia danner de en kompleks organisation, der fungerer som en enkelt mekanisme i samfundet."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "69:2",
            "pars": [
                {
                    "par_ref": "69:2.1",
                    "par_pageref": "773.2",
                    "par_content": "En primitiv produktionsøkonomi voksede langsomt op som en forsikring mod hungersnødens rædsler. Tidligt i sin eksistens begyndte mennesket at tage ved lære af visse dyr, der, i tider med rigelig forsyninger, lagrede mad op til hårdere tider."
                },
                {
                    "par_ref": "69:2.2",
                    "par_pageref": "773.3",
                    "par_content": "Inden den tidlige sparsommelighed og den primitive produktionsindustri fik sin start var armod og reel lidelse den gennemsnitlige stammes lod. Urmenneskerne var tvunget til at konkurrere med hele dyreverdenen for sin føde. Konkurrenceeffekten trækker altid mennesket ned mod vilddyrets niveau; fattigdom er dets naturlige og tyranniserende tilstand. Rigdom er ikke en naturlig gave; den er resultatet af arbejdskraft, viden og organisation."
                },
                {
                    "par_ref": "69:2.3",
                    "par_pageref": "773.4",
                    "par_content": "Det primitive menneske indså hurtigt de fordelene ved at slutte sig sammen. Sammenslutning førte til organisation, og det første resultat af organisationen var arbejdsdeling, med dens umiddelbare besparelse af tid og materialer. Disse specialiseringer af arbejdskraften opstod ved tvangsmæssig tilpasning - man stræbte mod mindste modstand. De primitive vilde gjorde aldrig noget reelt arbejde muntert eller frivilligt. De samtykkede kun fordi de var tvunget af nødvendighed."
                },
                {
                    "par_ref": "69:2.4",
                    "par_pageref": "773.5",
                    "par_content": "Det primitive menneske kunne ikke lide hårdt arbejde, og det ville ikke skynde sig med mindre det var konfronteret med alvorlig fare. Tids elementet i arbejdet, tanken om at gøre en given opgave inden for en bestemt frist, er udelukkende en moderne begreb. De fortidige mennesker havde aldrig travlt. Det var de dobbelte krav fra intense kampe for tilværelsen og den stadigt stigende levestandard, der drev de naturligt inaktive racer ind på produktionsvirksomhedens vej."
                },
                {
                    "par_ref": "69:2.5",
                    "par_pageref": "773.6",
                    "par_content": "Arbejdet, planlagte opgaver, adskiller mennesket fra dyr, hvis anstrengelser stort set er instinktive. Nødvendigheden af at arbejde er menneskets allerstørste velsignelse. Medlemmerne af Prinsens personale arbejdede alle; de gjorde meget for at højne værdien af fysisk arbejde på Urantia. Adam var en gartner; Hebræernes Gud arbejdede - han var alle tings skaber og opretholder. Hebræerne var den første stamme til at sætte en høj værdisats på arbejdsflid; de var de første mennesker til at forkynde, at »den, der ikke arbejder, må ikke spise.” Men mange af verdens religioner vendte tilbage til den tidligere ideale lediggang. Jupiter var en grovæder, og Buddha blev en reflekterende tilhænger af inaktivitet."
                },
                {
                    "par_ref": "69:2.6",
                    "par_pageref": "773.7",
                    "par_content": "Sangikstammerne var ganske flittige når de ikke boede i troperne. Men der var en lang, lang kamp mellem de dovne tilhængere af magi og arbejdets apostle - dem, der udøvede fremsyn."
                },
                {
                    "par_ref": "69:2.7",
                    "par_pageref": "773.8",
                    "par_content": "Menneskets første fremsyn var rettet mod bevarelse af ild, vand og føden. Det primitive menneske var en naturlig født spiller; der altid ønskede at få noget for ingenting, og alt for ofte i disse tidlige tider blev det betragtet som en succes, at det som kom fra tålmodigt arbejde var resultat af magisk handling. Magi var langsom til at give efter for forudseenhed, selvfornægtelse og flid."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "69:3",
            "pars": [
                {
                    "par_ref": "69:3.1",
                    "par_pageref": "773.9",
                    "par_content": "Arbejdsfordelingen i de primitive samfund blev først bestemt ved naturlige, og derefter af de sociale, omstændigheder. Den tidlige rækkefølge af arbejdskraftens specialisering var:"
                },
                {
                    "par_ref": "69:3.2",
                    "par_pageref": "774.1",
                    "par_content": "1. *Specialisering på grundlag af køn*. Kvindens arbejde stammer fra valget om tilstedeværelse af barnet; af naturen elsker kvinder spædbørn mere end mænd gør. På den måde blev kvinden rutinearbejder, mens manden blev jæger og kriger, der havde forskellige perioder med arbejde og hvile."
                },
                {
                    "par_ref": "69:3.3",
                    "par_pageref": "774.2",
                    "par_content": "På alle tider har der været tabuer, der har holdt kvinden tæt bundet til sit eget område. Manden har mest selvisk valgt det mere behagelige arbejde, og overladt det møjsommelige rutinearbejde til kvinden. Manden har altid været flov over at gøre kvindens arbejde, men kvinden har aldrig vist nogen modvilje mod at gøre mandens arbejde. Det er dog mærkeligt at notere, at både mænd og kvinder altid har arbejdet sammen med at bygge og indrette deres hjem."
                },
                {
                    "par_ref": "69:3.4",
                    "par_pageref": "774.3",
                    "par_content": "2. *Ændring som følge af alder og sygdom*. Disse forskelle bestemte den næste arbejdsdeling. De gamle mænd og krøblinger blev tidligt sat i gang med at fremstille redskaber og våben. Senere blev de anvendt til at bygge vandingsanlæg."
                },
                {
                    "par_ref": "69:3.5",
                    "par_pageref": "774.4",
                    "par_content": "3. *Differentiering baseret på religion*. Medicinmænd var de første mennesker som blev fritaget for fysisk slid; de var pioner for den frie selvstændige klasse. Smedene var en lille gruppe, der konkurrerede med medicinmændene som tryllekunstnere. Deres dygtighed til at arbejde med metaller gjorde folk bange for dem. De ”hvide smede” og ”sorte smede” gav oprindelse til de tidlige trosretninger i hvid og sort magi. Denne tro blev senere blandet med overtroen om de gode og de dårlige spøgelser, gode og onde ånder."
                },
                {
                    "par_ref": "69:3.6",
                    "par_pageref": "774.5",
                    "par_content": "Smedene var den første ikke-religiøse gruppe til at nyde særlige privilegier. De blev betragtet som neutrale under krigen, og denne ekstra fritid førte til, at de som en klasse blev det primitive samfunds politikerne. Som følge af groft misbrug af disse privilegier blev smedene udbredt forhadte, og medicinmændene var ikke sene til at fremme hadet til deres konkurrenter. I denne første konkurrence mellem videnskab og religion, vandt religion (overtroen). Efter at være blevet drevet ud af landsbyerne, oprettede smedene de første kroer, offentlige overnatningssteder, i udkanten af bosættelserne."
                },
                {
                    "par_ref": "69:3.7",
                    "par_pageref": "774.6",
                    "par_content": "4. *Herre og slave. *Den næste differentiering af arbejdskraften voksede ud af den indbyrdes relation mellem sejrherren til de besejrede, og det markerede begyndelsen på menneskets slaveri."
                },
                {
                    "par_ref": "69:3.8",
                    "par_pageref": "774.7",
                    "par_content": "5. *Differentiering baseret på forskellige fysiske og mentale evner. *Yderligere arbejdsdeling blev begunstiget af de iboende forskelle mellem mennesker; alle mennesker er ikke født lige."
                },
                {
                    "par_ref": "69:3.9",
                    "par_pageref": "774.8",
                    "par_content": "De tidlige specialister i industrien var flinteflækkerne og stenhuggere; så kom smedene. Efterfølgende udvikledes specialisering af grupper; hele familier og klaner helliget sig til visse former for arbejdskraft. Oprindelsen af en af de tidligste præstekaster, bortset fra stammens medicinmænd, skyldtes den overtroiske ophøjelse af en familie af særligt dygtige sværd fabrikanter."
                },
                {
                    "par_ref": "69:3.10",
                    "par_pageref": "774.9",
                    "par_content": "De første gruppespecialister i industrien var stensalt eksportører og keramikere. Kvinder fremstillede det usmykkede keramik og mændene dekorerede krukkerne. Blandt nogle stammer var det kvinderne der syede og vævede, i andre var det mændene."
                },
                {
                    "par_ref": "69:3.11",
                    "par_pageref": "774.10",
                    "par_content": "De første handlende var kvinder; de var ansat som spioner, der drev handelen som en bibeskæftigelse. Snart udvidede byttehandelen sig, kvinderne fungerede som mæglere - mellemhandlere. Siden kom købmandens klasse som opkrævede en kommission, profit, for deres ydelser. Væksten i vareudbytte udviklede sig til egentlig handel; og efter udvekslingen af varer kom udvekslingen af kvalificeret arbejdskraft."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "69:4",
            "pars": [
                {
                    "par_ref": "69:4.1",
                    "par_pageref": "775.1",
                    "par_content": "Ligesom ægteskab efter aftale fulgte ægteskab ved tilfangetagelse, så blev byttehandel efterfulgt af beslaglæggelse af razziaer. Der var en lang periode med piratkopiering mellem de tidlige skikke med en tavs byttehandel og senere handel med dens moderne udvekslings metoder."
                },
                {
                    "par_ref": "69:4.2",
                    "par_pageref": "775.2",
                    "par_content": "Den første byttehandel blev udført af bevæbnede handlende, der ville efterlade deres varer på et neutralt sted. Kvinder holdt de første markeder; de var de tidligste forhandlere, og det var, fordi de bar byrderne; mændene var krigere. Meget tidligt udvikledes en handelsdisk, en adskillelsesmur bred nok til at forhindre de handlende i at nå hinanden med våben."
                },
                {
                    "par_ref": "69:4.3",
                    "par_pageref": "775.3",
                    "par_content": "En fetich blev brugt til at holde øje med varerne som var blevet leveret til lydløs byttehandel. Sådanne markedspladser var sikret mod tyveri; intet vil blive fjernet undtagen ved byttehandel eller køb; med en fetich på vagt var varerne altid sikret. De tidlige handlende var strengt ærlige indenfor deres egne stammer, men anså det for helt i orden at snyde fjerne fremmede. Selv de tidlige hebræere anerkendte et særskilt etisk kodeks i deres kontakt med andre end jøder."
                },
                {
                    "par_ref": "69:4.4",
                    "par_pageref": "775.4",
                    "par_content": "Gennem mange tidsaldre fortsatte den tavse byttehandel før folk ville mødes, ubevæbnet, på det hellige marked. Disse samme markedspladser blev de første asylsteder og de blev i nogle lande senere kendt som ”tilflugtsbyer.” Enhver flygtning som nåede markedet var sikker og beskyttet mod angreb."
                },
                {
                    "par_ref": "69:4.5",
                    "par_pageref": "775.5",
                    "par_content": "De første vægte var kerner af hvede og andre kornarter. Det første betalingsmiddel var en fisk eller en ged. Senere blev koen en bytteenhed."
                },
                {
                    "par_ref": "69:4.6",
                    "par_pageref": "775.6",
                    "par_content": "Den moderne skrift fik sin begyndelse i de tidlige handelsoptegnelser; menneskets første litterære værk var en handel forfremmelses dokument, et salt reklame. Mange af de tidligere krige blev udkæmpet over naturrigdomme såsom flint, salt og metaller. Den første formelle aftale mellem forskellige stammer gjaldt en saltforekomst som blev tilgængelig for flere stammer. Disse aftaleområder gav mulighed for venskabelig og fredelig udveksling af ideer og sammenblandingen af forskellige stammer."
                },
                {
                    "par_ref": "69:4.7",
                    "par_pageref": "775.7",
                    "par_content": "Skriften udvikledes gennem stadier af ”budbringer staven”, reb med knuder, billedskrift, hieroglyffer og wampum bælter, til de tidlige symbolske alfabeter. Overførslen af meddelelser udviklede sig fra det primitive røgsignal videre gennem løbere, ryttere, jernbaner og fly, samt telegraf, telefon og trådløs kommunikation."
                },
                {
                    "par_ref": "69:4.8",
                    "par_pageref": "775.8",
                    "par_content": "Nye ideer og bedre metoder blev videregivet i hele den beboede verden af fortidens handelsfolk. Handel, i forbindelse med eventyr, førte til udforskning og opdagelse. Alle dette gav anledning til transport virksomhed. Handel har været den store civilisere ved at fremme gensidigt samvær mellem kulturen."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "69:5",
            "pars": [
                {
                    "par_ref": "69:5.1",
                    "par_pageref": "775.9",
                    "par_content": "Kapital er arbejdskraft anvendt som et afkald på den nuværende til fordel for fremtiden. Besparelser udgør en form for vedligeholdelse og overlevelses forsikring. Mad hamstring udviklede selvkontrol og skabte de første problemer med kapital og arbejdskraft. Hvis det menneske, der havde mad, kunne beskytte den mod røvere, havde han en klar fordel i forhold til det menneske, der ikke havde mad."
                },
                {
                    "par_ref": "69:5.2",
                    "par_pageref": "775.10",
                    "par_content": "Den tidlige bankmand var den tapre mand af stammen. Han holdt gruppens skatter deponeret hos sig, og hele klanen ville forsvare hans hytte i tilfælde af angreb. Således førte ophobninger af den enkelte ejede kapital og gruppe aktiver, straks til en militær organisation. Til en begyndelse var sådanne sikkerhedsforanstaltninger designet til at forsvare ejendom mod indtrængende udefra, men senere blev det skik at vedligeholde den militære organisation ved at gennemføre razziaer mod omkringliggende stammers ejendom og rigdom."
                },
                {
                    "par_ref": "69:5.3",
                    "par_pageref": "776.1",
                    "par_content": "De grundlæggende behov, som førte til akkumulering af kapital var:"
                },
                {
                    "par_ref": "69:5.4",
                    "par_pageref": "776.2",
                    "par_content": "1. *Sult* - *forbundet med fremsynethed*. Mad besparelse og konservering betød magt og komfort for dem, der besad tilstrækkelig forudseenhed til på denne måde at sikre fremtidige behov. Et lager af fødevarer var god forsikring mod sult og katastrofer. Alle de primitive skikke var i selve virkeligheden beregnet til at hjælpe mennesket til at underordne det nuværende til gavn for fremtiden."
                },
                {
                    "par_ref": "69:5.5",
                    "par_pageref": "776.3",
                    "par_content": "2. *Kærlighed til familien* - lysten til at sikre deres behov. Kapital repræsenterer en besparelse på ejendom på trods af pres fra nutidens behov for at sikre sig mod de krav, som fremtiden stiller. En del af disse fremtidige behov kan have med ens efterkommere at gøre."
                },
                {
                    "par_ref": "69:5.6",
                    "par_pageref": "776.4",
                    "par_content": "3. *Forfængelighed - *længslen efter at fremvise sine indsamlede værdier. Ekstraordinær beklædning var et af de første kendetegn på forskel. Samlerforfængelighed appellerede tidligt til menneskets stolthed."
                },
                {
                    "par_ref": "69:5.7",
                    "par_pageref": "776.5",
                    "par_content": "4. *Position - *iver efter at købe sociale og politiske prestige. Der opstod tidligt en kommercialiseret overklasse, hvortil adgang afhang af udførelsen af nogle særlige tjenester for de kongelige eller åbent adgang mod kontant betaling."
                },
                {
                    "par_ref": "69:5.8",
                    "par_pageref": "776.6",
                    "par_content": "5. *Magt - *trangen til at være herre over andre. At udlåne formuer blev videreført som et middel til slaveri, så udlånsrenten var et hundrede procent om året i disse gamle tider. Pengeudlånerne gjorde sig til konger ved at oprette en stående hær af debitorer. Gældsslaver tilhørte den tidligste form for ejendom, der blev indsamlet, og i gamle dage strakte gældsslaveriet endda til bestemmelse over kroppen efter døden."
                },
                {
                    "par_ref": "69:5.9",
                    "par_pageref": "776.7",
                    "par_content": "6. *Frygten for de dødes ånder *—beskyttelseshonorar til præsterne. Folk begyndte tidligt at give dødsgaver til præsterne med henblik på at deres ejendom skulle anvendes til at lette deres fremskridt gennem det næste liv. Præsteskabet blev dermed meget rigt; de var finanskonger blandt fortidens kapitalister."
                },
                {
                    "par_ref": "69:5.10",
                    "par_pageref": "776.8",
                    "par_content": "7. *Sexualdriften - *ønsket om at købe en eller flere koner. Menneskets første form for byttehandel var kvinder; det fandtes længe før hestehandel. Aldrig har byttehandel med sexslaver bragt samfundet fremad; en sådan trafik var og er en race skændsel, for på en og samme tid, som både forhindrede udviklingen af familielivet og forurenede den biologiske konstitution hos højerestående folk."
                },
                {
                    "par_ref": "69:5.11",
                    "par_pageref": "776.9",
                    "par_content": "8. *Talrige former for selvtilfredsstillelse. *Nogle søgte rigdom, fordi den gav magt; andre sled for at samle ejendom, fordi det bragte bekvemmelighed. De første tiders mennesker (og en del senere tiders) havde tendens til at formøble deres ressourcer på luksus. Rusmidler og narkotika fascinerede de primitive racer."
                },
                {
                    "par_ref": "69:5.12",
                    "par_pageref": "776.10",
                    "par_content": "Som civilisationen udvikledes fik menneskerne nye incitamenter til at spare; i hurtigt takt blev nye krav tilføjet til den oprindelige sult efter mad. Fattigdommen blev så afskyede at kun de rige blev anset egnet til at gå direkte til himlen, når de døde. Ejendom blev værdsat så højt, at et prætentiøst festmåltid kunne løse ens navn fra en besudlende skændsel."
                },
                {
                    "par_ref": "69:5.13",
                    "par_pageref": "777.1",
                    "par_content": "Ophobninger af rigdom blev tidligt et tegn på en værdsat position i samfundet. I visse stammer brugte individer indsamling af ejendom i årevis bare for at gøre indtryk ved at brænde det op på nogle helligdage eller ved frit at distribuere det til deres stammefolk. Dette gjorde dem til store mænd. Selv nutidens folk svælger i den overdådige distribution af julegaver, mens rige mennesker donerer til store institutioner for filantropi og læring. Menneskets teknik varierer, men hans disposition forbliver temmelig uændret."
                },
                {
                    "par_ref": "69:5.14",
                    "par_pageref": "777.2",
                    "par_content": "Retfærdigvis skal det bemærkes, at mange af fortidens rige mænd gav meget af deres formue væk på grund af frygt for at blive dræbt af dem, der eftertragtede deres skatte. Det var almindelig, at velhavende mænd ofrede snesevis af slaver for at vise deres foragt for rigdom."
                },
                {
                    "par_ref": "69:5.15",
                    "par_pageref": "777.3",
                    "par_content": "Selvom kapital har haft en tendens til at befri mennesket, har det i høj grad kompliceret hans sociale og industrielle organisation. Det misbrug af kapital som illoyal kapitalister er skyldige i ødelægger ikke det faktum, at det udgør grundlaget for det moderne industrisamfund. Gennem kapital og opfindelse så nyder den nuværende generation en højere grad af frihed end nogen anden, som tidligere eksisterede på jorden. Dette er noteret som en kendsgerning og ikke som et forsvar af de mange misbrug af kapital som tankeløse og egoistiske ledere har forårsaget."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "69:6",
            "pars": [
                {
                    "par_ref": "69:6.1",
                    "par_pageref": "777.4",
                    "par_content": "Det primitive samfund med sine fire forretningsområder - den produktionsøkonomiske, den regulerende, den religiøse og den militære er opstået gennem medvirken af ild, dyr, slaver, og ejendom."
                },
                {
                    "par_ref": "69:6.2",
                    "par_pageref": "777.5",
                    "par_content": "Udarbejdelsen af ild adskilte i et spring for evigt mennesket fra dyret; det er menneskets grundlæggende opfindelse eller opdagelse. Ilden gjorde det muligt for mennesket at blive på jorden i løbet af natten, da alle dyr er bange for ild. Ilden opmuntrede til selskabelig socialisering om aftenen; den beskyttede ikke kun mod kulde og vilde dyr, men blev også brugt som sikkerhed mod spøgelser. Den var i første omgang brugt mere som lys end varme; mange tilbagestående stammer nægter at sove, medmindre en flamme brænder hele natten."
                },
                {
                    "par_ref": "69:6.3",
                    "par_pageref": "777.6",
                    "par_content": "Ilden var en stor civilisere, der gav mennesket dets første mulighed for at være uselvisk uden at miste noget, da det kunne give glødende kul til en nabo uden selv at blive fattigere. Ilden i husstanden, som blev bevogtet af moderen eller ældste datter, var den første underviser, der kræver årvågenhed og pålidelighed. Hjemmet i de tidligere tider var ikke en bygning, men familien samledes om ilden, familiens arne. Når en søn grundlagde et nyt hjem, bar han en ildfakkel med sig fra familiens arne."
                },
                {
                    "par_ref": "69:6.4",
                    "par_pageref": "777.7",
                    "par_content": "Selvom Andon, opdageren af ilden, undgik at behandle den som en genstand for tilbedelse, betragtede mange af hans efterkommere flammen som en fetich eller som en ånd. De gik glip af de sundhedsmæssige fordele af ild, fordi de ikke ville brænde affald. De primitive mennesker frygtede ilden og forsøgte altid at holde den i godt humør, med overdrysning af røgelse. Under ingen omstændigheder ville fortidens mennesker spytte i ilden, og heller ikke ville de nogensinde passere mellem nogen og en brændende ild. Selv svovlkis og flint, der blev anvendt til at slå ild med blev holdt hellig af tidlige tiders menneskehed."
                },
                {
                    "par_ref": "69:6.5",
                    "par_pageref": "777.8",
                    "par_content": "Det var en synd at slukke en flamme; hvis en hytte brød i brand, fik den lov til at brænde. Ilden i templer og helligdomme var hellige og fik aldrig lov til at gå ud, bortset fra når det var skik at antænde nye flammer en gang om året eller efter nogen katastrofe. Kvinder blev udvalgt som præster, fordi de var vogtere af hjemmets ild."
                },
                {
                    "par_ref": "69:6.6",
                    "par_pageref": "778.1",
                    "par_content": "De gamle myter om, hvordan ild kom ned fra guderne voksede ud af observationerne af brand forårsaget af lynnedslag. Disse ideer om en overnaturlig oprindelse førte direkte til tilbedelse af ild, og ild tilbedelse førte til skikken at ”passerer gennem ild”, en praksis der fortsatte frem til Moses tid. Tanken om at passere gennem ild efter døden forekommer stadig. Myten om ild var et stærkt forenende bånd i oldtiden og er stadig til stede i Parsernes symbolik."
                },
                {
                    "par_ref": "69:6.7",
                    "par_pageref": "778.2",
                    "par_content": "Ilden førte til madlavning, og ”rå spiser” blev et spottende udtryk. Med kogning af fødevarer faldt forbruget af den livsenergi der var krævet for fordøjelsen af mad og tillod de tidlige mennesker en vis styrke for social kultur, mens dyrehold, med faldende indsats for at erhverve mad, gav tid til sociale aktiviteter."
                },
                {
                    "par_ref": "69:6.8",
                    "par_pageref": "778.3",
                    "par_content": "Man bør huske, at ilden åbnede dørerne til bearbejdning af metaller og førte til den senere opdagelse af dampkraft og nutidens anvendelse af elektricitet."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "69:7",
            "pars": [
                {
                    "par_ref": "69:7.1",
                    "par_pageref": "778.4",
                    "par_content": "Til at begynde med, så var hele dyreverdenen menneskets fjende; mennesket måtte lære at beskytte sig mod vilddyrene. Først spiste mennesket dyrene, men lærte senere at tæmme og få dem til at tjene ham."
                },
                {
                    "par_ref": "69:7.2",
                    "par_pageref": "778.5",
                    "par_content": "Tæmningen af dyr begyndte ved et uheld. De vilde ville jage dyreflokken på samme måde som de amerikanske indianere jagede bison. Ved at omringe besætningen kunne de holde dyrene i kontrol og kunne så dræbe dem, efterhånden som de var nødvendige for føde. Senere blev der bygget hegn, og hele besætninger indfanget i dem."
                },
                {
                    "par_ref": "69:7.3",
                    "par_pageref": "778.6",
                    "par_content": "Det var let at tæmme nogle dyr, men ligesom elefanten, ville mange af dem ikke yngle i fangenskab. Endnu senere opdaget man, at visse arter af dyr underkastede sig menneskets tilstedeværelse, og at de ville yngle i fangenskab. Tæmning af dyr blev således fremmet af selektiv avl, en kunst, der har gjort store fremskridt siden tiden i Dalamatia."
                },
                {
                    "par_ref": "69:7.4",
                    "par_pageref": "778.7",
                    "par_content": "Hunden var det første dyr, der blev tæmmet, og de vanskelige erfaringer med at tæmme den begyndte, da en vis hund, efter at have fulgt en jæger rundt hele dagen, faktisk gik med ham hjem. Gennem tidsaldre blev hunden brugt til mad, jagt, transport og kammeratskab. Først hylede hundene, men senere lærte de at gø. Hundens skarpe lugtesans førte til begrebet om at den kunne se ånder, og så opstod der kulter omkring hunden som fetich. Vagthunde gjorde det for først gang muligt for hele klanen at sove om natten. Det blev derefter skik at ansætte vagthunde for at beskytte hjemmet mod ånder samt mod materielle fjender. Når hunden gøede, var det et menneske eller dyr som nærmede sig, men når hunden hylede, så var der ånder i nærheden. Selv i dag er der mange som stadig tror, at når hunden hyler om natten varsler det død."
                },
                {
                    "par_ref": "69:7.5",
                    "par_pageref": "778.8",
                    "par_content": "Da manden var jæger, var han temmelig venlig til kvinder, men efter tæmningen af dyr var begyndt, kombineret med forvirringen efter Caligastia, behandlede mange stammer deres kvinder skammeligt. De behandlede dem alt for meget, ligesom de behandlede deres dyr. Mandens brutale behandling af kvinden er et af de mørkeste kapitler i menneskehedens historie."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "69:8",
            "pars": [
                {
                    "par_ref": "69:8.1",
                    "par_pageref": "778.9",
                    "par_content": "Det primitive menneske tøvede aldrig med at slavebinde sine medmennesker. Kvinden var den første slave, en familie slave. Hyrde tidens mænd slavebandt kvinden som sin laverestående seksualpartner. Denne form for sexslaveri voksede direkte ud af mandens mindre afhængighed af kvinden."
                },
                {
                    "par_ref": "69:8.2",
                    "par_pageref": "779.1",
                    "par_content": "For ikke så længe siden var slaveriet skæbnen for de krigsfanger, der nægtede at acceptere erobrerens religion. I tidligere tider blev fanger enten spist, tortureret til døde, sat til at bekæmpe hinanden, ofret til ånderne, eller gjort til slaver. Slaveriet var en stor forbedring fra massakre og kannibalisme."
                },
                {
                    "par_ref": "69:8.3",
                    "par_pageref": "779.2",
                    "par_content": "Slaveriet var et skridt fremad på vejen mod en barmhjertigere behandling af krigsfanger. Bagholdsangrebet på Ai, med massakre af mænd, kvinder og børn, og kun kongen skånes for at tilfredsstille erobrerens forfængelighed, er et retvisende billede af den barbariske nedslagtning, som blev praktiseret af selv angiveligt civiliserede folk. Angrebet på Og, kongen af Bashan, var lige så brutal og effektiv. Hebræerne ”ødelagde fuldstændigt ” deres fjender, tog al deres ejendom som krigsbytte. De krævede at alle byer betalte skat med truslen om at ellers ”fuldstændig ødelæggelse af alle mænd.” Men mange af de samtidige stammer, dem, hvor stammeegoismen var mindre, var for længst begyndt at praktisere inddragelse af højerestående krigsfanger i deres egne stammer."
                },
                {
                    "par_ref": "69:8.4",
                    "par_pageref": "779.3",
                    "par_content": "Jægeren, ligesom det røde menneske i Amerika, tog ikke slaver. Enten adopterede eller dræbte han sine fanger. Slaveri var ikke udbredt blandt hyrde folket, for de havde færre behov for arbejdskraft. Ved krig praktiserede hyrde folket at dræbe alle mandlige fanger og tog kun kvinder og børn som slaver. Moses lov indeholdt specifikke anvisninger om hvordan disse kvindelige fanger kunne tages til hustruer. Hvis de ikke var tilfredsstillende, kunne de blive sendt væk, men hebræerne fik ikke lov til at sælge sådanne afviste ægtefæller som slaver - det var i det mindste ét fremskridt i civilisationen. Selvom hebræernes sociale adfærdsnormer var grove, var de langt højere end normerne hos de omkringliggende stammer."
                },
                {
                    "par_ref": "69:8.5",
                    "par_pageref": "779.4",
                    "par_content": "Hyrderne var de første kapitalister; deres besætninger repræsenterede kapital, og de levede på renten - den naturlige tilvækst. Og de var uvillige til at overdrage pasningen af denne rigdom til enten slaver eller kvinder. Men senere tog de mandlige fanger og tvang disse til at dyrke jorden. Dette er den tidlige oprindelse af livegenskabet - mennesket bundet til jorden. Afrikanerne kunne nemt lære at dyrke jorden; derfor blev de den store slaverace."
                },
                {
                    "par_ref": "69:8.6",
                    "par_pageref": "779.5",
                    "par_content": "Slaveriet var et uundværligt led i kæden af den menneskelige civilisation. Det var den bro over hvilken samfundet passerede fra kaos og magelighed til orden og civiliserede aktiviteter; Det tvang tilbagestående og dovne folk til at arbejde og dermed forsynede deres overordnede med rigdom og fritid til fremme af deres samfund."
                },
                {
                    "par_ref": "69:8.7",
                    "par_pageref": "779.6",
                    "par_content": "Slaveriinstitutionen tvang mennesket til at opfinde en reguleringsmekanisme i primitive samfund; den gav oprindelse til en begyndende administration. Slaveriet kræver opretholdelse af en streng orden og under den europæiske middelalder ophørte denne næsten, fordi de feudale herrer ikke kunne styre slaverne. De tilbagestående stammer fra fortiden, ligesom de indfødte australiere i dag, havde aldrig slaver."
                },
                {
                    "par_ref": "69:8.8",
                    "par_pageref": "779.7",
                    "par_content": "Sandt nok, slaveriet var undertrykkende, men det var i undertrykkelses skoler, at mennesket lærte industri. Til sidst blev slaverne delagtiggjort af velsignelserne i de højerestående samfund, som de så uvilligt havde bidraget til at skabe. Slaveriet skaber en organisation for kultur og sociale præstation, men angriber snigende snart samfundet indefra som den alvorligste af alle destruktive sociale sygdomme."
                },
                {
                    "par_ref": "69:8.9",
                    "par_pageref": "779.8",
                    "par_content": "De moderne mekaniske opfindelse gjort slaven forældet. Slaveriet, ligesom polygami, ophører, fordi det ikke kan betale sig. Men det har altid vist sig at være katastrofalt pludselig at frigive et stort antal slaver; det bliver et mindre problem når de frigives gradvist."
                },
                {
                    "par_ref": "69:8.10",
                    "par_pageref": "780.1",
                    "par_content": "1 dag er mennesker ikke sociale slaver, men tusindvis af mennesker tillader ambitioner at slavebinde dem til gæld. Ufrivilligt slaveri har veget pladsen for en ny og forbedret form af modificeret industriel trældom."
                },
                {
                    "par_ref": "69:8.11",
                    "par_pageref": "780.2",
                    "par_content": "Selvom samfundets ideal er universel frihed bør lediggang aldrig tolereres. Alle raske personer bør være forpligtet til at udføre mindst lige så meget arbejde som er nødvendigt for deres egen opretholdelse."
                },
                {
                    "par_ref": "69:8.12",
                    "par_pageref": "780.3",
                    "par_content": "Det moderne samfund er i bakgear. Slaveri er næsten forsvundet; tamdyrenes tid er også snart forbi. Civilisationen strækker sig bagud mod ild - den uorganiske verden - om magten. Mennesket løftede sig op fra barbari ved brug af ild, dyr, og slaveri; nu går det tilbage, og opgiver hjælp fra slaver og dyr, mens det søger at vriste nye hemmeligheder og kilder til rigdom og magt fra naturelementernes skatkamre."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "69:9",
            "pars": [
                {
                    "par_ref": "69:9.1",
                    "par_pageref": "780.4",
                    "par_content": "Selv om næsten alle primitive samfund var kommunale, var det primitive menneske ikke tilhænger af de nutidige kommunistiske doktriner. Kommunismen i disse tidlige tider var ikke blot en teori eller social doktrin; den var en simpel og praktisk automatisk justering. Kommunismen forhindrede fattigdom og nød; tiggeri og prostitution var næsten ukendt blandt disse gamle stammer."
                },
                {
                    "par_ref": "69:9.2",
                    "par_pageref": "780.5",
                    "par_content": "Urkommunisme var ikke specielt egnet til at trykke mennesker ned til samme niveau, heller ikke til at ophøje middelmådighed, men den appelerede til inaktivitet og lediggang og den undertrykte industri og kvalte ambitioner. Kommunismen var en uundværlig støttestruktur for primitive samfunds vækst, men den gav efter for udviklingen af en højere social orden, fordi den var i strid med fire stærke menneskelige tilbøjeligheder:"
                },
                {
                    "par_ref": "69:9.3",
                    "par_pageref": "780.6",
                    "par_content": "1. *Familien. *Mennesket har ikke kun behov for at indsamle ejendom; det ønsker også at testamentere sin formue til sine efterkommere. Men i de tidlige kommunale samfund blev et menneskes kapital ved dets død enten umiddelbart anvendt eller fordelt indenfor gruppen. Der var ingen arv af ejendom - arveafgift var et hundrede procent. De skikke som senere blev udviklet for kapitalakkumulering og ejendomsarv var et klart fremskridt i samfundet. Dette er sandt uanset de efterfølgende store krænkelser der ledsagede misbrug af kapitalen."
                },
                {
                    "par_ref": "69:9.4",
                    "par_pageref": "780.7",
                    "par_content": "2. *Religiøse tendenser. *Det primitive menneske ønskede også at spare ejendele op som et grundlag til at starte livet i det næste liv. Dette motiv forklarer, hvorfor det i så lang tid var skik at sætte et menneskets personlige ejendele i graven med sig. Fortidens mennesker troede, at det kun var de rige der overlevede døden i en snarlig umiddelbar glæde og værdig fortsættelse. Lærerne af åbenbaret religion, herunder navnlig de kristne lærere, var de første til at forkyndte, at de fattige kunne få frelse på lige fod med de rige."
                },
                {
                    "par_ref": "69:9.5",
                    "par_pageref": "780.8",
                    "par_content": "3. *Ønsket om frihed og fritid*. I de tidligere tider for social evolution blev fordelingen af den enkeltes indkomst blandt sine gruppe medlemmer næsten en form for slaveri; den arbejdende blev slave til den nytteløse. Den selvmorderiske svaghed i kommunismen lå heri: at det blev almindeligt at den letsindige levede på den sparsommeliges bekostning. Selv i moderne tid afhænger de uforudseende af staten (sparsommelige skatteydere) til at tage sig af dem. De, der ikke har nogen kapital forventer stadig, at de der har, skal give dem deres brød."
                },
                {
                    "par_ref": "69:9.6",
                    "par_pageref": "780.9",
                    "par_content": "4. *Trangen til sikkerhed og magt*. Kommunismen blev til sidst ødelagt af progressive og succesfulde individers vildledende praksis, som brugte forskellige omveje i et forsøg på at undslippe slaveriet til stammernes uduelige lediggængere. Til en begyndelsen var alt hamstring hemmeligt; usikkerhed i det primitive samfund forhindrede udad synlig kapitalakkumulation. Selv på et senere tidspunkt, var det meget farligt at samle for meget rigdom; man kunne være sikker på at kongen ville finde på enhver anklage for at få en rig mands ejendom konfiskeret, og når en velhavende mand døde, blev begravelsen forsinket indtil familien donerede et stort beløb til den offentlige velfærd eller til kongen, en arveafgift."
                },
                {
                    "par_ref": "69:9.7",
                    "par_pageref": "781.1",
                    "par_content": "I de tidligste tider var kvinderne samfundets ejendom, og moderen dominerede familien. De tidlige høvdinge ejede hele landet og var indehavere af alle kvinder; ægteskab krævede samtykke fra stammehøvdingen. Da kommunismen forsvandt, blev kvinderne privat ejendom, og faderen overtog til sidst kontrollen med hjemmet. Hjemmet fik således sin begyndelse, og de herskende polygame skikke blev gradvist fortrængt af monogami. (Polygami er overlevelsen af kvindeslaveriets element i ægteskabet. Monogami er det slavefrie ideal om den uforlignelige sammenslutning af en mand og en kvinde i den ædle opgave at danne et hjem, opdrætte afkom, skabe fælles kultur og udvikle sig selv. )"
                },
                {
                    "par_ref": "69:9.8",
                    "par_pageref": "781.2",
                    "par_content": "Til en begyndelse var al ejendom, herunder redskaber og våben, i stammens fælleseje. Privat ejendom bestod først og fremmest af alle de ejendele de personligt havde rørt. Hvis en fremmed drak af en kop, var bægeret fremover hans. Dernæst blev ethvert sted, hvor blod var udgydt den sårede persons eller gruppens ejendom."
                },
                {
                    "par_ref": "69:9.9",
                    "par_pageref": "781.3",
                    "par_content": "Privat ejendom blev således oprindeligt respekteret, fordi det var antaget at være ladet med en del af ejerens personlighed. Ærlighed, når det gælder ejendom hvilede trygt på denne type overtro; ingen politi var nødvendige for at beskytte personlige ejendele. Der var ingen der stjal indeni gruppen, selv om menneskerne ikke tøvede med at tilegne sig varer fra andre stammer. Forholdet til ejendom endte ikke med døden; tidligt blev personlige effekter brændt, derefter begravet med de døde, og senere, arvet af den efterladte familie eller af stammen."
                },
                {
                    "par_ref": "69:9.10",
                    "par_pageref": "781.4",
                    "par_content": "Smykketyper af personlige effekter opstod fra brugen af at bære amuletter. Forfængelighed kombineret med frygten for spøgelse fik de tidlige mennesker til at modstå alle forsøg på at fratage dem deres foretrukne amuletter, idet en sådan ejendom var værdsat højere end nødvendigheder."
                },
                {
                    "par_ref": "69:9.11",
                    "par_pageref": "781.5",
                    "par_content": "Sovepladsen var en af menneskets tidligste ejendom. Senere blev hjemmetomten tildelt af stammernes høvdinge, som varetog al fast ejendom for gruppen. Et ildsted gav øjeblikkelig ejerskab; og endnu senere, fik man brugsretten til den tilstødende jord."
                },
                {
                    "par_ref": "69:9.12",
                    "par_pageref": "781.6",
                    "par_content": "Vandhuller og brønde var blandt de første private ejendele. Hele fetichssystemet blev anvendt til at bevogte vandhuller, brønde, træer, afgrøder og honning. Efter tabet af troen på fetich, udvikledes love til at beskytte private ejendele. Men jagtlove, retten til at jage, eksisterede længe før jordlovene. De røde mennesker i Amerika forstod aldrig den private ejendomsret til jord; de kunne ikke forstå den hvide mands synspunkt."
                },
                {
                    "par_ref": "69:9.13",
                    "par_pageref": "781.7",
                    "par_content": "Privat ejendom blev tidligt præget af familiens insignier, og det er den tidlige oprindelse af familiens våbenskjold. Fast ejendom kunne også blive bevogtet af ånder. Præsterne kunne ”helliggøre” et stykke jord, og det hvilede derefter under beskyttelse af de magiske tabuer som var opført derpå. Ejerne til jorden blev herefter omtalt som at have et ”præstebevis.” Hebræerne havde stor respekt for disse vartegns familier: ”Forbandet være den, som fjerner sin næstes vartegn.” Disse stenmarkører bar præstens initialer. Selv træer, der var markeret med initialerne blev privat ejendom."
                },
                {
                    "par_ref": "69:9.14",
                    "par_pageref": "782.1",
                    "par_content": "I begyndelsen var det kun afgrøderne som var private, men flere afgrøder i træk gav besiddelsesret; landbruget var således tilblivelsen af den private ejendomsret til jord. Individer fik først besiddelsesret til et liv; efter døden vendte jorden tilbage til stammen. Det allerførste skøde som stammerne bevilligede til enkelte personer var graven - familiens begravelses grunde. I senere tider tilhørte jorden dem, som indhegnede den. Byerne forbeholdte altid visse landområder til offentlige græsarealer og til brug i tilfælde af belejring; disse ”fællesområder” repræsenterer overlevelse af den tidligere form for kollektiv ejendomsret."
                },
                {
                    "par_ref": "69:9.15",
                    "par_pageref": "782.2",
                    "par_content": "Til sidst tildelte staten ejendom til den enkelte, men forbeholdt sig retten til beskatning. Når jordejerne på denne måde havde fået deres ejerskab sikret, kunne de indsamle husleje, og jorden blev en indtægtskilde - kapital. Til sidst blev jorden en reel vare, der kunne sælges, eller på anden måde overføres, pantsættes, og komme på tvangsauktion."
                },
                {
                    "par_ref": "69:9.16",
                    "par_pageref": "782.3",
                    "par_content": "Privat ejerskab medførte større frihed og øget stabilitet; men samfundet gav først tilladelse til privat ejendomsret til jorden efter at den fælles kontrol og ledelse var mislykkedes, og dette blev hurtigt efterfulgt af en række slaver, livegne og jordløse klasser. Forbedret mekanisk udstyr satte gradvis folk fri fra slaveagtigt slid."
                },
                {
                    "par_ref": "69:9.17",
                    "par_pageref": "782.4",
                    "par_content": "Ejendomsretten er ikke absolut; den er rent socialt. Men hele administrationssystemet, lov, orden, borgerlige frihedsrettigheder, sociale rettigheder, konventioner, fred og lykke, som nutidens mennesker nyder godt af, er vokset op omkring den private ejendomsret."
                },
                {
                    "par_ref": "69:9.18",
                    "par_pageref": "782.5",
                    "par_content": "Den nuværende sociale orden er ikke nødvendigvis rigtigt - ikke guddommelig eller hellig - men menneskeheden vil gøre klogt i at bevæge sig langsomt i at foretage ændringer. Det, som I har, er langt bedre end ethvert system som var kendt af jeres forfædre. Sørg for, at når I ændrer den sociale orden, så forsikre jer at I ændre til det bedre. Lad jer ikke blive overtalt til at eksperimentere med kasserede formler som jeres forfædre forlod. Gå fremad, ikke bagud! Lad evolution fortsætte! I må ikke tage et tilbageskridt."
                },
                {
                    "par_ref": "69:9.19",
                    "par_pageref": "782.6",
                    "par_content": "[Præsenteret af en Melkisedek i Nebadon.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Primitive Menneskelige Institutioner"
}