{
    "paper_index": 176,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "176:0",
            "pars": [
                {
                    "par_ref": "176:0.1",
                    "par_pageref": "1912.1",
                    "par_content": "DENNE tirsdag eftermiddag, da Jesus og apostlene gik ud af templet på vej til lejren ved Getsemane sagde Mattæus, der gjorde opmærksom på tempelkonstruktionen, \"Mester, se, hvilke fine bygninger der her er. Se de massive sten og den smukke udsmykning; er det muligt, at disse bygninger bliver ødelagt?\" Som de gik videre mod Oliebjerget, sagde Jesus: \"I ser disse sten og dette massive tempel; sandelig, sandelig siger jeg jer: I dagene, der snart vil komme vil der ikke forblive en sten på sten; alt skal brydes ned.\" Disse bemærkninger som beskrev det hellige tempels ødelæggelse vækkede apostlenes nysgerrighed, da de fulgtes ad bag Mesteren. De kunne ikke forestille sig nogen anden begivenhed end verdens ende som kunne føre til ødelæggelsen af templet."
                },
                {
                    "par_ref": "176:0.2",
                    "par_pageref": "1912.2",
                    "par_content": "For at undgå folkemængderne, der rejste langs Kidrondalen til Getsemane ville Jesus og hans medarbejdere klatre en kort vej op ad Oliebjergets vestlige skråning og derefter følger en sti, der førte over til deres private lejr nær Getsemane og som lå en kort afstand fra den offentlige lejrplads. Da de drejede af for at forlade vejen, der førte videre til Betania så de templet, der blev oplyst af strålerne fra den nedgående sol; og mens de tøvede på bjerget, så de lysene i byen lyse op og beundrede skønheden i det oplyste tempel, og der, under fuldmånens bløde skær satte Jesus og de tolv sig ned. Mesteren talte med dem, og snart stillede Natanael dette spørgsmål: \"Sig os, Mester, hvordan skal vi vide, hvornår disse begivenheder vil begynde at forekomme?”"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "176:1",
            "section_title": "1. Jerusalems ødelæggelse",
            "pars": [
                {
                    "par_ref": "176:1.1",
                    "par_pageref": "1912.3",
                    "par_content": "Som svar på Nataniel spørgsmål, sagde Jesus: \"Ja, jeg vil fortælle dig om de tider, hvornår disse mennesker har fyldt uretfærdighedens bæger, hvornår retfærdighed pludselig skal komme ned over vore fædres by. Jeg er ved at forlade jer; jeg går til Faderen. Efter at jeg har forladt jer, pas på, at ingen forfører dig, for mange vil komme som befriere og vildlede mange. Når du hører om krige og rygter om krige, vær ikke foruroliget, for selv om alle disse ting vil sker, er det endnu ikke slutningen for Jerusalem. Lad jer ikke skræmme af hungersnød og jordskælv. Ej heller bør I bekymre jer, når I overgives til de civile myndigheder og bliver forfulgt af hensyn til evangeliet. I vil blive bortvist fra synagogen og kastet i fængsel for min skyld, og nogle af jer vil blive dræbt. Når I indbringes for embedsmænd og herskere sker det for at I kan vidne om jeres tro og til at vise, jeres standhaftighed til rigets evangelium. Og når du står foran dommerne, vær så ikke bekymret på forhånd, hvad I vil sige, for ånden vil i det øjeblik lære dig, hvad du skal svare dine modstandere. I disse dage med modgang vil selv dine egne slægtninge, ledet af dem, der har afvist Menneskesønnen, overlade jer til fængsel og død. For en tid, vil du blive hadet af alle mennesker for min skyld, men heller ikke under disse forfølgelser vil jeg forlade dig; min ånd vil ikke flygte fra dig. Vær tålmodig! Tvivl ikke, at rigets evangelium vil sejre over alle fjender, og at det i sidste ende vil blive forkyndt for alle folkeslag.\""
                },
                {
                    "par_ref": "176:1.2",
                    "par_pageref": "1913.1",
                    "par_content": "Jesus standsede mens han kiggede ned over byen. Mesteren indså, at afvisningen af den åndelige Messias opfattelse, beslutsomheden til stædigt og blindt at klynge sig til tanken om, at den forventede befrier havde en konkret mission at opfylde, snart ville bringe jøderne til en åben konflikt med de magtfulde romerske hære, og at et sådan opgør kun kunne resultere i en endelig og fuldstændig udslettelse af den jødiske nation. Når hans folk afviste hans åndelige overdragelse og nægtede at modtage lyset fra himlen, som det så nådigt skinnede på dem, besluttede de dermed deres undergang som et selvstændigt folk med en særlig åndelig mission på jorden. Selv de jødiske ledere indrømmede senere, at det var denne verdslige idé om Messias, som direkte førte til den uro, der i sidste ende forårsagede deres undergang."
                },
                {
                    "par_ref": "176:1.3",
                    "par_pageref": "1913.2",
                    "par_content": "Da Jerusalem skulle blive den tidlige evangeliebevægelses vugge ville Jesus ikke have sine lærere og prædikanter til at omkomme i den forfærdelige ødelæggelse af det jødiske folk i forbindelse med Jerusalems ødelæggelse; derfor gav han disse instruktioner til sine tilhængere. Jesus var meget bekymret for at nogle af hans disciple ville blive inddraget i de snart forestående oprør og således omkomme i Jerusalems undergang."
                },
                {
                    "par_ref": "176:1.4",
                    "par_pageref": "1913.3",
                    "par_content": "Så spurgte Andreas: \"Men, Mester, hvis den hellige by og templet vil blive ødelagt, og du ikke er her for at lede os, hvornår skal vi forlade Jerusalem?\" Jesus sagde: \"Du kan forblive i byen efter at jeg er gået bort, selv i disse tider med kvaler og bitter forfølgelse, men når I endelig se Jerusalem omringet af de romerske hære, efter de falske profeters oprør, ved I, at dens ødelæggelse er nært forestående; så skal I flygte til bjergene. Lad ingen som er i byen eller dens nærhed stoppe for at redde noget, og lad ikke dem, der er uden for byen vove sig derind. Der vil være stor lidelse, for disse dage vil være hedningernes hævn. Og efter at I har forladt byen, vil dette ulydige folk falde for sværdhug, og føres bort som fanger til alle nationer; og så vil Jerusalem blive trampet ned af de fremmede. I mellemtiden advarer jeg jer: lad jer ikke blive vildledt i tiden indtil da. Hvis nogen kommer til dig og siger: \"Se, her er Befrieren' eller, 'Se, der er han’, tror det ikke, fordi mange falske lærere vil opstå, og mange vil blive vildledt; men I vil ikke lade jer blive vildledt, fordi jeg har fortalt dig alt dette på forhånd.\""
                },
                {
                    "par_ref": "176:1.5",
                    "par_pageref": "1913.4",
                    "par_content": "Apostlene sad længe i stilhed i måneskinnet, mens Mesterens overraskende forudsigelser sank ind i deres forvirrede sind. Og det var i overensstemmelse med denne advarsel, at praktisk talt hele gruppen af troende og disciple flygtede fra Jerusalem, så snart de romerske tropper først blev synlig, og gruppen fandt et sikkert skjulested nord for Pella."
                },
                {
                    "par_ref": "176:1.6",
                    "par_pageref": "1913.5",
                    "par_content": "Selv efter denne klart udtrykte advarsel fortolkede mange af Jesu disciple disse forudsigelser som en henvisning til de ændringer, som naturligvis vil forekomme i Jerusalem, når Messias genkomst ville føre til at det nye Jerusalem blev grundlagt, og at byen blev udvidet til at blive verdens hovedstad. I deres sind sammenkædede disse jøder stædigt ødelæggelse af templet med \"verdens ende\". De troede at dette nye Jerusalem ville fylde hele Palæstina, at verdens ende ville blive efterfulgt af den umiddelbare tilsynekomst af de \"nye himler og den nye jord\". Det var derfor ikke overraskende, at Peter sagde: \"Mester, vi ved, at alt vil forsvinde, når den nye himmel og den nye jord kommer til syne, men hvordan skal vi vide, hvornår du har til hensigt at vende tilbage for at sætte alt dette i gang?\""
                },
                {
                    "par_ref": "176:1.7",
                    "par_pageref": "1914.1",
                    "par_content": "Da Jesus hørte dette, blev han tankevækkende et øjeblik og sagde derefter: \"Du tager konstant fejl, fordi du altid forsøger at tilføje den nye lære til den gamle. Du er indstillet på at misforstå al min undervisning; du insisterer på at fortolke evangeliet i overensstemmelse med dine etablerede overbevisninger. På trods af dette, vil jeg forsøge at oplyse dig.”"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "176:2",
            "section_title": "2. Mesterens anden ankomst",
            "pars": [
                {
                    "par_ref": "176:2.1",
                    "par_pageref": "1914.2",
                    "par_content": "Ved flere lejligheder havde Jesus gjort sådanne udtalelser, der fik hans tilhørere til at drage den konklusion, at selv om han agtede et kort øjeblik at forlade denne verden, ville han helt sikkert vende tilbage for at fuldføre det himmelske riges arbejde. Da overbevisningen voksede hos hans tilhængere, at han ville forlade dem, og efter at han var gået bort fra denne verden, var det derfor kun naturligt, at alle troende holdt fast i hans løfter om at vende tilbage. Læren om Kristi genkomst blev således tidligt indarbejdet i den kristne forkyndelse, og næsten hver efterfølgende generation af disciple har hengivent troet på denne sandhed og trygt set frem imod at han en dag ville komme."
                },
                {
                    "par_ref": "176:2.2",
                    "par_pageref": "1914.3",
                    "par_content": "Hvis disse første disciple og apostle var ved at blive adskilt fra deres Mester og Lærer, hvor meget mere klamrede de sig så ikke fast til hans løfte om at vende tilbage, og de sammenknyttede straks den forudsagte Jerusalems ødelæggelse med hans lovede genkomst. De fortsatte med at fortolke hans ord på denne måde, selv om Mesteren gennem hele denne aften, hvor han underviste dem på Oliebjerget gjorde sig stort besvær, især med at forsøge at forhindre netop sådan en fejl."
                },
                {
                    "par_ref": "176:2.3",
                    "par_pageref": "1914.4",
                    "par_content": "I yderligere besvarelse af Peters spørgsmål, sagde Jesus: \"Hvorfor længes du stadig efter at se Menneskesønnen sidde på Davids Trone, og venter på at jødernes materielle drømme vil gå i opfyldelse? Har jeg ikke i alle disse år fortalt dig, at mit rige ikke er af denne verden? Alt det, du nu ser ud over har en ende, men der vil blive en ny begyndelse, fra hvilken rigets evangelium vil går ud til hele verden, og denne frelse vil spredes til alle folk. Og når dette rige har nået sin fulde modenhed, vær da sikker på, at Faderen ikke vil undlade at give dig en endnu større åbenbaring af sandheden og et endnu større opvisning af retfærdighed, ligesom han allerede har skænket denne verden ham, der blev mørkets fyrste, siden Adam, som blev efterfulgt af Melkisedek, og i disse dage af Menneskesønnen. Og så vil min Fader fortsat manifestere sin barmhjertighed og vise sin kærlighed selv til denne mørke og onde verden. Og så vil jeg, efter at min Fader har givet mig al magt og myndighed, fortsætte med at følge jeres livsskæbner og give vejledning i anliggender af riget ved tilstedeværelsen af min ånd, som snart vil blive udøst over alt kød. Selv om jeg derfor vil være med dig i ånden, lover jeg også en dag at vende tilbage til denne verden, hvor jeg har levet dette liv i kødet og opnået erfaringen af samtidigt at have åbenbaret Gud til mennesket og ført mennesket til Gud. Meget snart må jeg forlade jer for at beskæftige mig med det arbejde, som Faderen har betroet i mine hænder, men vær ved godt mod, for jeg skal en dag vende tilbage. I mellemtiden skal min Sandhedens Ånd i universet trøste og vejlede dig."
                },
                {
                    "par_ref": "176:2.4",
                    "par_pageref": "1915.1",
                    "par_content": "\"Du ser mig nu portrætteret i svaghed og i kødelig form, men når jeg vender tilbage er det med magt og styrke af ånden. Øjet af kød ser Menneskesønnen i kødet, men kun åndens øje vil se Menneskesønnen herliggjort af Faderen og fremkomsten på jorden i sit eget navn."
                },
                {
                    "par_ref": "176:2.5",
                    "par_pageref": "1915.2",
                    "par_content": "\"Men tiden for Menneskesønnens genkomst kendes kun i Paradisets rådsforsamlinger; ikke engang himlens engle ved hvornår det vil ske. Du bør imidlertid forstå, at når rigets evangelium er blevet prædiket til hele verden for at frelse alle mennesker, og når tidsalderen har nået sin modenhed, når Faderen sender dig en anden forsynets overdragelse, eller også vender Menneskesønnen tilbage for at dømme denne tidsalder."
                },
                {
                    "par_ref": "176:2.6",
                    "par_pageref": "1915.3",
                    "par_content": "\"Og nu, med hensyn til Jerusalems angst og sorg, som jeg har talt til jer om, så vil selv denne generation ikke forgå indtil mine ord er gået i opfyldelse; men når det gælder tidspunktet for Menneskesønnen genkomst kan ingen i himlen eller på jorden udtale sig om. Men du skal være klogt når det gælder en tidsalders modenhed; du skal være opmærksom på at skelne tidernes tegn. Du ved, når figentræet skyder nye skud og begynder at spire, når sommeren er nær. Tilsvarende, når verden er gået igennem den lange vinter af materiel sindsorientering, og du skimter det kommende nye åndelige forår af en dispensation, bør du vide, at sommertiden for et nyt besøg nærmer sig."
                },
                {
                    "par_ref": "176:2.7",
                    "par_pageref": "1915.4",
                    "par_content": "\"Men hvor vigtigt er denne lære om ankomsten af Guds Sønner? Har du ikke opfattet det, at når hver enkelt af jer er kaldet til at nedlægge sit livs kamp og gå gennem dødens port, står du umiddelbart i tilstedeværelsen af dom og ansigt til ansigt med de faktiske forhold, der hører til en ny dispensation for tjeneste i den uendelige Faders evige plan? Det som hele verden skal møde som et konkret faktum ved en tidsalders afslutning, skal I som individer helt sikkert møde som en personlig oplevelse, når I når til slutningen af jeres naturlige liv, og dermed fortsætte med at opfylde de betingelser og krav som indgår i den næste åbenbaring af Faderens evigt udviklende rige.\""
                },
                {
                    "par_ref": "176:2.8",
                    "par_pageref": "1915.5",
                    "par_content": "Af alle de foredrag, som Mesteren gav til sine apostle var ingen nogensinde så forvirret i deres sind som dette, som blev holdt denne tirsdag aften på Oliebjerget, og som omhandlede de to emner om Jerusalems ødelæggelse og hans egen genkomst. Derfor blev der lidt overensstemmelse mellem de efterfølgende skriftlige erklæringer som var baseret på minderne om, hvad Mesteren havde sagt ved denne meget specielle lejlighed. Når optegnelserne derfor efterfølgende manglede meget af hvad der blev sagt på denne tirsdag aften, opstod der mange traditioner. Meget tidligt i begyndelsen af det andet århundrede blev en jødisk apokalyptisk skrift om Messias, som var skrevet af en vis Selta, der var knyttet til kejser Caligula hof, bogstaveligt kopieret ind i Mattæusevangeliet, og senere (delvis) tilføjet til Markus og Lukas optegnelser. Det var i denne Seltas skrift, at lignelsen om de ti brudepiger forekom. Ingen anden del af evangelieskrifterne led nogensinde af en sådan forvirrende fejlfortolkning som denne aftens undervisning. Apostlen Johannes blev dog aldrig så forvirret."
                },
                {
                    "par_ref": "176:2.9",
                    "par_pageref": "1915.6",
                    "par_content": "Da disse tretten mænd genoptog deres rejse mod lejren, var de målløse og under stærk følelsesmæssige spænding. Judas havde endeligt bekræftet sin beslutning om at opgive sine medarbejdere. Det var sent på aftenen da David Zebedæus, John Mark, og en række af de førende disciple hilste Jesus og de tolv til den nye lejr, men apostlene ville ikke sove. De ønskede at vide mere om Jerusalems ødelæggelse, Mesterens afrejse og verdens ende."
                }
            ],
            "subsections": [
                "Beretningen i Matthæusevangeliet"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "176:3",
            "section_title": "3. Senere diskussioner i lejren",
            "pars": [
                {
                    "par_ref": "176:3.1",
                    "par_pageref": "1916.1",
                    "par_content": "Da de samledes omkring bålet, omkring tyve af dem, spurgte Thomas: \"Da du skal vende tilbage for at fuldføre rigets arbejde, hvad bør vores holdning være, mens du er borte i din Faders anliggender?\" Jesus så på dem i bålet og svarede:"
                },
                {
                    "par_ref": "176:3.2",
                    "par_pageref": "1916.2",
                    "par_content": "\"Og selv dig, Thomas, forstår ikke, hvad jeg har sagt. Har jeg ikke hele tiden lært dig at din forbindelse til riget er åndelig og individuel, helt et spørgsmål om personlig erfaring i ånden gennem troserkendelse, at du er Guds søn? Hvad mere skal jeg sige? Nationers undergang, imperiers forfald, ødelæggelse af vantro jøder, tidsaldrenes afslutning, selv verdens ende, hvad angår alt dette den, som tror dette evangelium, og som har gemt sit liv i det evige rigets sikkerhed? Du, som kender Gud og tro på evangeliet har allerede modtaget forsikringen om evigt liv. Fordi du har levet dit liv i ånden og for Faderen, er der intet, der alvorligt kan bekymre jer. Rigets bygherrer, officielt akkrediterede borgere i de himmelske verdener, lader sig ikke blive forstyrret af tidsmæssige omvæltninger eller bekymret over jordiske naturkatastrofer. Hvad betyder det for dig, som tror på rigets evangelium, om nationer går under, tidsaldre ender eller alt synligt falder fra hinanden, eftersom at du ved, at dit liv er en gave fra Sønnen og at den er evigt sikret i Faderen? Når du har levet det jordiske liv i tro og frembragt retfærdighedens frugt i form af kærlig tjeneste til dine medmennesker, kan du trygt se frem til det næste skridt i den evige karriere med samme overlevelsestro som har båret dig gennem dit første og jordiske eventyr i sønskab med Gud."
                },
                {
                    "par_ref": "176:3.3",
                    "par_pageref": "1916.3",
                    "par_content": "\"Hver generation af troende bør udføre sit arbejde, med tanke på at Menneskesønnen kan komme tilbage, ligesom hver enkelt troende bærer sit livsværk i betragtning af uundgåelig og stadigt forestående naturlig død. Når du en gang gennem tro har etableret dig selv som en Guds søn er alt andet underordnet, hvad angår for at sikre overlevelse. Men tag ikke fejl! Denne overlevelsestro er en levende tro og den bringer stadigt flere frugter af den guddommelige ånd, der først bragte troen i menneskets hjerte. At du en gang har accepteret sønskab i det himmelske rige vil ikke redde dig, hvis du bevidst og vedholdende afviser de sandheder som har at gøre med den tiltagende åndelige frugtbarhed af Guds kødelige sønner. Du, som sammen med mig har udført Faderens anliggender på jorden kan selv nu opgive Guds rige, hvis du opdager, at du ikke elsker at tjene menneskeheden på Faderens måde."
                },
                {
                    "par_ref": "176:3.4",
                    "par_pageref": "1916.4",
                    "par_content": "\"Lyt til mig som individer og som en generation af troende, når jeg fortæller en lignelse for jer: Der var engang en mægtig mand, som før han indledte en lang rejse til et andet land, kaldte alle sine betroede tjener til sig og lod dem tage hånd om al hans ejendom. Den ene gav han fem talenter, en anden to, den tredje en, og så videre gennem hele gruppen af betroede ledere, til enhver efter hans evne; og så rejse han derfra. Da deres herre var rejst begyndte tjenere at arbejde for at opnå en fortjeneste med de værdier, som var blevet betroet dem. Den, der havde fået fem talenter begyndte straks at gøre forretninger med dem, og snart havde han tjent fem til. Ligeledes tjente ham som havde fået to talenter to mere. Og alle disse tjenere fik fortjeneste for deres herre, undtagen ham, der fik en talent. Han gik bort for sig selv og gravede et hul i jorden, hvor han gemte sin herres penge. Efter kort tid kom tjenernes herre uventet tilbage og krævede opgørelse af sine forvaltere. Og da de alle var kaldt frem for deres herre kom ham som havde fået de fem talenter med de penge, der var blevet betroet ham, og lagde yderligere fem talenter frem, og sagde: \"Herre, du betroede mig fem talenter til at investere, og jeg har fornøjelsen at fremlægge yderligere fem talenter, som min fortjeneste. \"Og da sagde hans herre til ham: Godt, du er en god og tro tjener. Du har været tro over lidt; jeg vil nu gøre dig til forvalter over meget; gå straks ind i glæden ved din herre. 'Så kom han, som havde fået to talenter og sagde: Herre, du gav mig to talenter; Se, jeg har tjent to talenter.\" Hans herre sagde til ham: Godt, du gode og tro tjener; du har også været tro over lidt, og jeg vil nu sætte dig over meget; gå du ind i glæden ved din herre. Og så kom ham, der havde fået den ene talent for at aflægge regnskab. Han trådte frem og sagde: \"Herre, jeg kender dig og indså, at du var en klog mand, der ventede gevinster, som du personligt ikke havde arbejdet for; derfor turde jeg ikke risikere noget af det, der var blevet betroet mig. Jeg gemte din talent i sikkerhed i jorden; her har du, hvad der er dit.\" Men hans herre svarede,\" Du er en doven og elendig forvalter. Ved dine egne ord, du indrømmer, at du vidste, jeg ville kræve dig for en opgørelse med en rimelig fortjeneste, såsom dine flittige medtjenere i dag har overgivet. Når du ved det, bør du derfor i det mindste have givet mine penge til bankfolk, så jeg kunne have fået min egen med rente, når jeg kom tilbage.\" Og så sagde denne herre til sin overforvalter, \"Tag fra denne ubrugelige tjener hans ene talent, og giv det til ham, som har de ti talenter.\""
                },
                {
                    "par_ref": "176:3.5",
                    "par_pageref": "1917.1",
                    "par_content": "\"Til enhver, der har, han bør mere få, og det i overflod; men fra den, som ikke har, fra ham skal endog det tages, som han har. Du kan ikke stå stille, når det kommer til den evige rigets anliggender. Min Fader kræver, at alle hans børn vokser i nåde og i kundskab om sandheden. Du, som kender disse sandheder skal bære flere frugter af ånden, og se en voksende hengivenhed til den uselviske tjeneste af dine medtjenere. Og husk, at hvad du gør for en af mine mindste brødre, det har du gjort for mig."
                },
                {
                    "par_ref": "176:3.6",
                    "par_pageref": "1917.2",
                    "par_content": "\"Og dette er, hvordan du skal arbejde, når du tager dig af Faderens anliggender, nu og fremover, selv for evigt. Fortsæt, indtil jeg kommer. I trofasthed gør det som er betroet dig, og så er du klar når døden kalder til regnskab. Og når du således har levet til Faderens ære og Sønnens tilfredshed, vil du med glæde og fryd i stigende grad indgå i den evige tjeneste i det evige rige.\""
                },
                {
                    "par_ref": "176:3.7",
                    "par_pageref": "1917.3",
                    "par_content": "Sandheden er levende; Sandhedens Ånd vil altid fører Lysets Børn ind i nye riger af åndelige virkelighed og guddommelig tjeneste. Du får ikke sandheden for at krystallisere den i bestemte, sikre og hædret former. Din åbenbaring af sandheden skal være forædlet ved at passere gennem din personlige erfaring, så nye skønheder og faktiske åndelige resultater bliver åbenbaret for alle som ser dine åndelige frugter, og som konsekvens heraf føres til at herliggøre Faderen, som er i himlen. Kun de trofaste tjenere, der dermed vokser i kundskab om sandheden, og som derved udvikler evnen til guddommelig værdsættelse af åndelige realiteter, kan nogensinde håbe på at \"gå fuldstændig ind i sin Herres glæde.\" Hvilket patetisk syn at se generation efter generationer af erklærede tilhængere af Jesus siger om deres forvaltning af guddommelig sandhed: \"Her, Mester, er sandheden, du betroede os for hundrede eller tusinde år siden. Vi har ikke mistet noget af den, vi har trofast bevaret alt, hvad du gav os, vi har ikke tilladt nogen ændringer i det, som du har lært os, dette er sandheden, du gav os.\" Men et sådan forsvar om åndelig sløvhed, berettiger ikke den golde forvalter af sandhed i tilstedeværelsen af Mesteren. I overensstemmelse med sandheden, der er blevet betroet i dine hænder kræver sandhedens Mester en opgørelse."
                },
                {
                    "par_ref": "176:3.8",
                    "par_pageref": "1918.1",
                    "par_content": "I den næste verden, vil du bliver bedt om give en redegørelse for din begavelse og din forvaltning af denne verden. Uanset om medfødte evner har været få eller mange, skal hver præsentere en retfærdig og barmhjertig opgørelse. Hvis begavelsen kun anvendes til egoistiske formål, og ingen tanker er skænket til den højere pligt for at få en større høst af åndens frugter, som de manifesterer sig i den stadig mere omfattende tjeneste af mennesket og tilbedelse af Gud, må sådanne egoistiske forvaltere acceptere konsekvenserne af deres bevidste valg."
                },
                {
                    "par_ref": "176:3.9",
                    "par_pageref": "1918.2",
                    "par_content": "Hvor meget ligesom alle egoistiske dødelige var ikke denne utro tjener med den ene talent, når han beskyldte sin sløvhed direkte på sin herre. Hvor tilbøjelig er mennesket, når det står over for de fejl, det selv har forårsaget, til at skyde skylden på andre, ofte dem, der mindst fortjener det!"
                },
                {
                    "par_ref": "176:3.10",
                    "par_pageref": "1918.3",
                    "par_content": "Den aften, sagde Jesus, da de var på vej til at hvile for natten: \"Frit har du modtaget, frit bør du derfor give sandheden af himlen. Og når sandheden gives videre, vil den formere sig og fremvise den frelsende nådes stigende lys, mens du uddeler den.”"
                }
            ],
            "subsections": [
                "Lignelsen om talenterne",
                "\"Bliv ved, indtil jeg kommer.\"",
                "Kommentarer til væksten af ​​levende sandhed"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "176:4",
            "section_title": "4. Mikaels tilbagekomst",
            "pars": [
                {
                    "par_ref": "176:4.1",
                    "par_pageref": "1918.4",
                    "par_content": "Af hele Mesterens lære har ingen enkelt del været så misforstået som hans løfte, om engang personligt at komme tilbage til denne verden. Det er ikke underligt, at Mikael er interesseret i engang at vende tilbage til den planet, hvor han som dødelig i denne verden oplevede sin syvende og sidste overdragelse. Det er kun naturligt at tro, at Jesus af Nazaret, nu suveræne hersker over et stort univers, ønsker at vende tilbage, ikke kun én, men mange gange, til den verden, i hvilken han levede sådan et unikt liv, og hvor han til sidst vandt Faderen udstedelse af ubegrænset magt og myndighed i sit univers. Urantia er for evigt en af de syv fødselsverdener hvor Mikael vandt suveræniteten i sit univers."
                },
                {
                    "par_ref": "176:4.2",
                    "par_pageref": "1918.5",
                    "par_content": "Jesus udtrykte, ved talrige lejligheder og til mange individer, sin hensigt om at vende tilbage til denne verden. Da hans tilhængere vågnede til erkendelse af, at deres Mester ikke ville fungere som en tidsmæssig befrier, og når de lyttede til hans forudsigelser om Jerusalems ødelæggelse og den jødiske nations opløsning, var det kun naturligt, at de begyndte at forbinde hans lovede tilbagekomst med disse katastrofale begivenheder. Men da de romerske hære jævnede Jerusalems mure med jorden, ødelagde templet og spredte jøderne i Judæa, og Mesteren stadig ikke åbenbarede sig i magt og herlighed begyndte hans tilhængere formuleringen af den tro, som i sidste ende er forbundet til Kristi genkomst ved tidsalderens afslutning, selv med verdens ende."
                },
                {
                    "par_ref": "176:4.3",
                    "par_pageref": "1918.6",
                    "par_content": "Jesus lovede at gøre to ting efter at han var steget op til Faderen og efter at al magt i himlen og på jorden var blevet lagt i hans hænder. Som det første, lovede han at sende i hans sted en anden lærer, Sandhedens Ånd, til verden; og dette gjorde han på pinsedagen. Som det andet, lovede han definitivt sine tilhængere, at han en gang personligt ville vende tilbage til denne verden. Men han sagde ikke, hvordan, hvor eller hvornår han ville vende tilbage for at besøge denne planet, hvor han havde oplevet sin overdragelse i kødet. Ved en lejlighed, antydede han, at mens det kødelige øje havde set ham, da han levede her i kødet, ville han ved sin tilbagevenden (i hvert fald et af hans mulige besøg) kun kunne ses med det åndelige troens øje."
                },
                {
                    "par_ref": "176:4.4",
                    "par_pageref": "1919.1",
                    "par_content": "Mange af os er tilbøjelige til at tro, at Jesus vil vende tilbage til Urantia mange gange i løbet af de kommende tidsaldre. Vi har ikke hans udtrykkelige løfte om at gøre disse besøg ved flere lejligheder, men det forekommer meget sandsynligt, at han som bærer blandt hans univers titler også har betegnelsen Urantias Planetprins mange gange vil besøge den verden, hvis erobring tillægger ham sådan en enestående titel."
                },
                {
                    "par_ref": "176:4.5",
                    "par_pageref": "1919.2",
                    "par_content": "Vi tror helt fuldt og er overbevist om, at Mikael igen personligt kommer til Urantia, men vi har ikke den ringeste idé om, hvornår eller på hvilken måde han vælger at komme. Vil hans anden fremkomst på jorden, være fastsat til at sker i forbindelse med den endelige dom af den nuværende tidsalder, enten med eller uden en dertil tilhørende tilsynekomst af en Administratorsøn? Vil han komme i forbindelse med afslutningen af en efterfølgende tidsalder på Urantia? Vil han komme uanmeldt som en særskilt begivenhed? Vi ved det ikke. Kun én ting er vi sikre på, nemlig at når han rent faktisk vender tilbage, vil hele verden sandsynligvis vide om det, for han skal komme som øverste hersker over universet og ikke som en ukendt baby i Betlehem. Men om hvert øje skal se ham, og hvis kun åndelige øjne vil skelne hans tilstedeværelse, så må hans ankomst længe være udskudt."
                },
                {
                    "par_ref": "176:4.6",
                    "par_pageref": "1919.3",
                    "par_content": "Derfor er det klogt af dig, at adskille Mesterens personlige tilbagevenden til jorden fra alle bestemte begivenheder eller faste perioder. Vi er sikre på kun én ting: Han har lovet at vende tilbage. Vi har ingen idé om, hvornår han agter at opfylde sit løfte, eller i hvilken sammenhæng. Så vidt vi ved, kan han fremtræde på jorden en dag når som helst og det kan være, at han ikke kommer før tidsalder efter tidsalder er gået og blevet behørigt bedømt af hans medarbejdende Sønner i Paradiskorpset."
                },
                {
                    "par_ref": "176:4.7",
                    "par_pageref": "1919.4",
                    "par_content": "Mikaels anden fremkomst til jorden er en begivenhed, der har en enorm affektionsværdi for både mellemvæsener og mennesker, men ellers har den ingen direkte indflydelse på mellemvæsnerne og for menneskerne ingen større praktisk betydning end den almindelige begivenhed af naturlig død, som pludselig fremskynder det dødelige menneske ind i den umiddelbare forståelse af denne række af universets begivenheder, der direkte fører til denne samme Jesus, den suveræne hersker over universet. Lysets børn er alle bestemt til at se ham, og det er uden større betydning, om vi går til ham, eller hvis det skulle sker, at han først kommer til os. Vær derfor altid klar til at byde ham velkommen på jorden som han er klar til at byde dig velkommen i himlen. Vi ser fortrøstningsfuldt frem til hans strålende præstation, selv flere gange, men vi er helt uvidende om, hvordan, hvornår, eller i hvilken sammenhæng han vil fremtræde."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Tirsdagaften På Oliebjerget",
    "author": "Mellemvæsenerne-kommission"
}