{
    "paper_index": 195,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "195:0",
            "pars": [
                {
                    "par_ref": "195:0.1",
                    "par_pageref": "2069.1",
                    "par_content": "RESULTATET af Peters prædiken på pinsedagen var sådan at det blev udslagsgivende for de fleste af apostlenes planer og fremtidige linje for hvordan rigets evangelium skulle forkyndes. Peter var den virkelige grundlægger af den kristne kirke, Paulus bragte det kristne budskab til ikke jøderne, og de græske troende bragte det ud til hele Romerriget."
                },
                {
                    "par_ref": "195:0.2",
                    "par_pageref": "2069.2",
                    "par_content": "De traditionsbundne og præsteplagede hebræere nægtede, som folk betragtet, at godtage både Jesu evangelium om Guds Faderskab og menneskets broderskab og Peters og Paulus forkyndelse om Kristi opstandelse og himmelfart (det som senere blev til kristendommen), alligevel var resten af Romerriget modtagelig for den kristne lære som nu var i færd med at udvikle sig. Den vestlige civilisation var på den tid intellektuel, krigstræt, og grundig skeptisk overfor alle eksisterende religioner og filosofier om universet. Den vestlige verdens folkeslag, som havde nydt frugterne af den græske kultur, havde en ægte og æret tradition fra en storslået fortid. De havde en rig kulturarv at øse af, opnået indenfor filosofi, kunst, litteratur og politisk udvikling. Men selv med alt det de havde nået, havde de alligevel ingen religion som tilfredsstillede sjælen. Deres åndelige længsler forblev utilfredsstillede."
                },
                {
                    "par_ref": "195:0.3",
                    "par_pageref": "2069.3",
                    "par_content": "Sådan var samfundet da Jesu lære, indhyllet i det kristne budskab, pludselig blev slynget ind på arenaen. En ny livsform blev således præsenteret for disse vestlige folks hungrende hjerter. Denne situation førte til en umiddelbar konflikt mellem de ældre former for religionsudøvelse og den nye kristendomsprægede version af Jesu budskab til verden. Resultatet af en sådan konflikt må enten ende med en klar sejr for det gamle eller for det nye eller en eller anden grad af *kompromis*. Historien viser at kampen endte i et kompromis. Kristendommen kom til at omfatte mere end hvad nogen befolkning kunne tage til sig i løbet af en eller to generationer. Den var ikke den enkle åndelige appel som Jesus havde præsenteret for menneskesjælene; den indtog tidlig en bestemte holdning til religiøse ritualer, uddannelse, magi, medicin, kunst, litteratur, lov, politisk styreform, moral, regler for kønsliv, polygami og i mindre grad til og med til spørgsmålet om slaveri. Kristendommen kom ikke kun som en ny religion - noget som hele Romerriget og Vesten ventede på - men som et *nyt samfundssystem*. Og som en sådan prætention fremskyndede den tidernes store socialmoralske sammenstød. Jesu idealer, sådan som de blev genfortolket af græsk filosofi og socialt tillempet i kristendommen, blev nu som en frimodig udfordring for menneskehedens traditioner sådan som de kom til udtryk i den vestlige civilisations etik, moral og religioner."
                },
                {
                    "par_ref": "195:0.4",
                    "par_pageref": "2069.4",
                    "par_content": "Først var det kun folk fra de lavere sociale og økonomiske lag som blev omvendt til kristendommen. Men ved indgangen til det andet århundrede vendte en stadig større del af den allerbedste del af græsk-romersk kultur sig mod denne nye, kristne trosform, til dette nye begreb om formålet med livet og målet med tilværelsen."
                },
                {
                    "par_ref": "195:0.5",
                    "par_pageref": "2070.1",
                    "par_content": "Hvordan kunne dette nye budskab af jødisk oprindelse, som næsten var mislykkes i sit fødeland, så hurtigt og effektivt kapre de allerbedste sind i hele Romerriget? Kristendommen besejrede de filosofiske religioner og mysteriekulterne på grund af:"
                },
                {
                    "par_ref": "195:0.6",
                    "par_pageref": "2070.2",
                    "par_content": "1. Organisation. Paulus var en stor organisator, og hans efterfølgere opretholdt hans tempo."
                },
                {
                    "par_ref": "195:0.7",
                    "par_pageref": "2070.3",
                    "par_content": "2. Kristendommen blev grundig helleniseret. Den rummede både det bedste af græsk filosofi og det fineste af hebraisk teologi."
                },
                {
                    "par_ref": "195:0.8",
                    "par_pageref": "2070.4",
                    "par_content": "3. Men bedst af alt, den indeholdt et nyt og stort *ideal*, ekkoet af Jesu overdragelse og afspejlingen af hans budskab om frelse for hele menneskeheden."
                },
                {
                    "par_ref": "195:0.9",
                    "par_pageref": "2070.5",
                    "par_content": "4. De kristne ledere var villige til at indgå kompromisser med Mitraismen så at den bedre halvpart af dens tilhængere blev vundet over til kulten i Antiokia."
                },
                {
                    "par_ref": "195:0.10",
                    "par_pageref": "2070.6",
                    "par_content": "5. Ligeledes indgik de næste og senere efterfølgende generationer af kristne ledere endda flere kompromisser med hedenskaben så at selv den romerske kejser Konstantin blev omvendt til den nye religion."
                },
                {
                    "par_ref": "195:0.11",
                    "par_pageref": "2070.7",
                    "par_content": "Men de kristne gjorde en kløgtig handel med hedningerne i og med at de gjorde deres ritualistiske pomp og pragt til deres eget, mens de pressede på for at få hedningerne til at godtage den helleniserede version af Paulus kristendom. De gjorde en bedre handel med hedningerne end med mitraskulten, men selv i disse tidligste kompromiser kom de ud af det som mere end erobrere, i og med at de klarede at afskaffe den grove umoral samt yderligere en række andre forkastelige sider ved udøvelsen af dette persiske mysterium."
                },
                {
                    "par_ref": "195:0.12",
                    "par_pageref": "2070.8",
                    "par_content": "Klogt eller uklogt; disse første kristne ledere gav med fuldt overlæg indrømmelser for at bevare og udbrede Jesu *idéer* på bekostning af hans *idealer*. Og de havde overmådelig stor succes. Men begå ikke den fejl at overse at Mesterens idealer, om end noget tillempede, ligger latente i hans evangelium, og de vil med tiden slå ud i fuld kraft verden over."
                },
                {
                    "par_ref": "195:0.13",
                    "par_pageref": "2070.9",
                    "par_content": "Ved denne hedningegørelse af kristendommen vandt den gamle ordning mange mindre sejre af ritualistisk natur, men de kristne vandt overtaget ved at:"
                },
                {
                    "par_ref": "195:0.14",
                    "par_pageref": "2070.10",
                    "par_content": "1. En ny og enormt højere tone slog an når det gjaldt menneskelig moral."
                },
                {
                    "par_ref": "195:0.15",
                    "par_pageref": "2070.11",
                    "par_content": "2. Et nyt og højt udviklet gudsbegreb blev givet til verden."
                },
                {
                    "par_ref": "195:0.16",
                    "par_pageref": "2070.12",
                    "par_content": "3. Håbet om udødelighed blev en del af forsikringen fra en anerkendt religion."
                },
                {
                    "par_ref": "195:0.17",
                    "par_pageref": "2070.13",
                    "par_content": "4. Jesus fra Nazaret blev givet til menneskets hungrende sjæl."
                },
                {
                    "par_ref": "195:0.18",
                    "par_pageref": "2070.14",
                    "par_content": "Mange af de store sandheder som Jesus lærte, gik næsten tabt i disse tidlige kompromisser, men de slumre foresat i denne hedningegjorte kristne religion, som igen var den Paulinske version af Menneskesønnens liv og lære. Og selv før den blev hedningegjort, blev kristendommen først grundig helleniserede. Kristendommen skylder meget, rigtig meget, til grækerne. Det var en græker, fra Ægypten, som så tappert trådte frem i Nikea og uden frygt udfordrede forsamlingen så den ikke vovede at tilslører begrebet om Jesu natur således at den virkelige sandhed om hans overdragelse godt kunne have været i fare for at gå tabt for menneskeheden. Atanasius hed denne græker, og havde det ikke været for denne troendes velformulerede, logiske fremstilling, ville Arius overbevisning have vundet frem."
                }
            ],
            "subsections": [
                "Årsager til kristendommens triumf i Vesten",
                "Tidlige kristne kompromiser"
            ]
        },
        {
            "section_index": 1,
            "section_ref": "195:1",
            "section_title": "1. Grækernes påvirkning",
            "pars": [
                {
                    "par_ref": "195:1.1",
                    "par_pageref": "2071.1",
                    "par_content": "Helleniseringen af kristendommen begyndte for alvor på den begivenhedsrige dag da apostelen Paulus stod frem for Areopagos rådet i Athen og fortalte athenerne om “den ukendte Gud”. Der, under skyggen af Akropolis, forkyndte denne romerske medborger for disse grækere sin version af den nye religion med oprindelse i det jødiske land Galilæa. Og der var noget underlig lignende mellem græsk filosofi og meget af Jesu lære. De havde en fælles målsætning - begge rettede sig mod *individets fremkomst*. Den græske om socialt og politisk fremkomst; Jesus om moralsk og åndelig fremkomst. Grækerne lærte at intellektuel liberalisme førte til politisk frihed. Jesus lærte at åndelig liberalisme førte til religiøs frigørelse. Disse to idéer udgjorde samlet en ny og kraftfuld menneskelig frihedserklæring; de var forløberne til menneskets sociale, politiske og åndelige frigørelse."
                },
                {
                    "par_ref": "195:1.2",
                    "par_pageref": "2071.2",
                    "par_content": "Kristendommen opstod og besejrede alle konkurrerende religioner først og fremmest af to grunde:"
                },
                {
                    "par_ref": "195:1.3",
                    "par_pageref": "2071.3",
                    "par_content": "1. Det græske sind var indstillet på at låne nye og gode idéer, selv fra jøderne."
                },
                {
                    "par_ref": "195:1.4",
                    "par_pageref": "2071.4",
                    "par_content": "2. Paulus og hans efterfølgere var villige, men udspekulerede og fremsynede kompromismagere; de var skarpsindige teologiske handelsmænd."
                },
                {
                    "par_ref": "195:1.5",
                    "par_pageref": "2071.5",
                    "par_content": "På den tid da Paulus stod frem i Athen og forkyndte “Kristus og han, den korsfæstede”, var grækerne åndelig hungrende; de stillede spørgsmål, var interesserede, og faktisk på udkik efter åndelig sandhed. Glem aldrig at det var romerne som i begyndelsen bekæmpede kristendommen, mens grækerne omfavnede den, og at det var grækerne som bogstavelig talt tvang romerne til efterfølgende at godtage denne nye religion, i sin tillempede udgave som en del af den græske kultur."
                },
                {
                    "par_ref": "195:1.6",
                    "par_pageref": "2071.6",
                    "par_content": "Grækerne ærede skønheden, jøderne det hellige, men begge folk elskede sandheden. I århundreder havde grækerne viet alvorlige tanker og oprigtigt debatteret alle menneskets problemer - sociale, økonomiske, politiske og filosofiske - undtaget religion. Få grækere havde været specielt optaget af religion; de tog ikke engang deres egen religion særlig alvorlig. I århundreder havde jøderne negligeret disse andre sider af tankeverdenen mens de viet deres tænkning til religion. De tog deres religion meget alvorlig, alt for alvorlig. Det samlede produkt af disse to folks tankevirksomhed gennem århundreder er belyst af indholdet af Jesu budskab, og blev nu til selve drivkraften i et nyt samfundssystem, og i en vis udstrækning også i en ny form for religiøs tro og udøvelse."
                },
                {
                    "par_ref": "195:1.7",
                    "par_pageref": "2071.7",
                    "par_content": "Påvirkningen fra den græske kultur havde allerede trængt ind i de vestlige Middelhavslande da Alexander spredte den hellenistiske civilisation over det nære Østen. Grækerne klarede sig udmærket med deres religion og deres politik så længe de boede i små bystater, men da den makedonske konge vovede at udvide Grækenland til et imperium som strakte sig fra Adriaterhavet til Indus, begyndte problemerne at melde sig. Græsk kunst og filosofi var helt på højde med kravene om imperieudvidelse, men det var hverken den græske politiske administration eller deres religion. Efter at de græske bystater havde udvidet til et imperium, så deres temmelig landsbyprægede gudeskikkelser lidt underlige ud. Grækerne søgte virkelig efter *én Gud*, en større og bedre Gud, da den kristne version af den ældre jødiske religion kom til dem."
                },
                {
                    "par_ref": "195:1.8",
                    "par_pageref": "2072.1",
                    "par_content": "Det Hellenistiske imperium som sådan kunne ikke længere bestå. Den kulturelle dominans fortsatte, men selve imperiet kunne kun holde stand efter at have sikret sig romernes talent for imperieadministration vestfra og en religion østfra hvis ene Gud var et imperium værdig."
                },
                {
                    "par_ref": "195:1.9",
                    "par_pageref": "2072.2",
                    "par_content": "I det første århundrede efter Kristus havde den hellenistiske kultur allerede nået sit højdepunkt; tilbagegangen var begyndt; uddannelse blev bedre, men genialitet blev der mindre af. Det var akkurat på den tid at Jesu idéer og idealer, som delvis indgik i kristendommen, blev en del af redningen for græsk kultur og uddannelse."
                },
                {
                    "par_ref": "195:1.10",
                    "par_pageref": "2072.3",
                    "par_content": "Alexander var gået løs på Østen med den græske civilisations kulturelle gave; Paulus slog til mod Vesten med den kristne version af Jesu evangelium. Og hvor end græsk kultur havde sit fodfæste i Vesten, slog den helleniserede kristendom rod."
                },
                {
                    "par_ref": "195:1.11",
                    "par_pageref": "2072.4",
                    "par_content": "Den østlige version af Jesu budskab, der trods alt holdt sig nærmere til hans lære, fortsatte med at følge Abners kompromisløse holdning. Den udviklede sig aldrig som med den helleniserede version, og med tiden gik den tabt i den islamiske bevægelse."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "195:2",
            "section_title": "2. Den romerske påvirkning",
            "pars": [
                {
                    "par_ref": "195:2.1",
                    "par_pageref": "2072.5",
                    "par_content": "Romerne overtog direkte den græske kultur og indsatte repræsentativt styre i stedet for styre ved lodtrækning. Denne forandring kom kristendommen til gode idet Rom derved bragte hele den vestlige verden en ny tolerance for fremmede sprog, folkeslag og til og med religioner."
                },
                {
                    "par_ref": "195:2.2",
                    "par_pageref": "2072.6",
                    "par_content": "De fleste af de tidlige kristne forfølgelser i Rom var udelukkende på grund af deres uheldige brug af udtrykket ‘kongerige’ i deres forkyndelse. Romerne var tolerante overfor alt som måtte findes af religioner, men tog det meget ilde op hvis noget smagte af politisk rivalisering. Og dermed, når disse tidlige forfølgelser som i så stor grad var bundet i en misforståelse, døde ud, åbnede dørene sig på vid gab for den religiøse propaganda. Romeren var interesseret i politisk administration; han brød sig meget lidt om hverken kunst eller religion, men var ualmindelig tolerant overfor begge dele."
                },
                {
                    "par_ref": "195:2.3",
                    "par_pageref": "2072.7",
                    "par_content": "Østerlandsk lov var streng og vilkårlig. Græsk lov var smidig og artistisk. Romersk lov var ærværdig og fostrede respekt. Romersk uddannelse fremmede en stejl og urokkelig loyalitet. De tidlige romere var politisk hengivne og overordentlig pligtopfyldende individer. De var ærlige, ivrige og viet til deres idealer, men manglede en religion som var sit navn værdig. Ikke så sært at deres græske lærere var i stand til at omvende dem til Paulus kristendom."
                },
                {
                    "par_ref": "195:2.4",
                    "par_pageref": "2072.8",
                    "par_content": "Og disse romere var et storartet folkefærd. De kunne styre Vesten fordi de havde styring på sig selv. En sådan uovertruffen ærlighed, hengivenhed og urokkelig selvkontrol var en ideel grobund for kristendommen at slå rod og vokse i."
                },
                {
                    "par_ref": "195:2.5",
                    "par_pageref": "2072.9",
                    "par_content": "Det var let for disse græsk-romere at blive lige så åndelig hengivne til en institutionel kirke som de var politisk hengivne til staten. Romerne bekæmpede kirken kun når de var bange for at den var en konkurrent til staten. Rom, som havde meget lidt national filosofi eller hjemlig kultur, overtog den græske kultur som sin egen, og tog frimodig Kristus til sig som sin moralfilosofi. Kristendommen blev romernes moralkultur, men knapt deres religion i den forstand at den skulle tjene individuel oplevelse af åndelig vækst hos dem som i stor stil havde bekendt sig til den nye religion. Sandt var det faktisk, at mange enkeltindivider nåede gennem overfladen af hele denne statsreligion og fandt til deres sjælelige ernæring, frem til de virkelige værdier bagved de skjulte meninger som lå i de latente sandheder i den helleniserede og hedningegjorte kristendom."
                },
                {
                    "par_ref": "195:2.6",
                    "par_pageref": "2073.1",
                    "par_content": "Stoikeren og hans kraftige appel til “naturen og samvittigheden” havde kun bidraget til en bedre forberedelse af hele Romerverdenen på at modtage Kristus, i det mindste på et intellektuelt plan. Romeren var af natur og gennem sin opdragelse en advokat; han agtede og ærede til og med naturens love. Og nu, gennem kristendommen, kunne han i naturens love skelne Guds love. Et folk som kunne frembringe Cicero og Vergil var moden for Paulus helleniserede kristendom."
                },
                {
                    "par_ref": "195:2.7",
                    "par_pageref": "2073.2",
                    "par_content": "Og dermed påtvang disse romaniserede grækere både jøder og kristne til at gøre deres religion filosofisk, samordne dens idéer og systematisere dens idealer og tilpasse udøvelsen af den til det eksisterende levesæt. Og alt dette fik enorm hjælp ved at de hebraiske skrifter var blevet oversat til græsk og at Det Nye Testamente derefter blev nedskrevet på græsk."
                },
                {
                    "par_ref": "195:2.8",
                    "par_pageref": "2073.3",
                    "par_content": "Grækerne havde i modsætning til jøderne og mange andre folk periodevis længe troet på udødeligheden, på en eller anden form for overlevelse efter døden og siden dette var selve kernen i Jesu lære, var det sikkert at kristendommen ville komme til at appellere stærkt til dem."
                },
                {
                    "par_ref": "195:2.9",
                    "par_pageref": "2073.4",
                    "par_content": "Den ene græsk kulturelle og romersk politiske sejr efter den anden havde sammensvejset Middelhavslandene til et rige med et sprog og en kultur og havde gjort den vestlige verden klar til at tro på en Gud. Jødedommen havde denne ene Gud, men jødedommen var ikke acceptabel som religion for disse romaniserede grækerne. Filon hjalp nogen af dem til at neddæmpe indvendingerne, men kristendommen åbenbarede for dem et endnu bedre begreb om den ene Gud, som de beredvillig tog imod."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "195:3",
            "section_title": "3. Under det romerske kejserdømme",
            "pars": [
                {
                    "par_ref": "195:3.1",
                    "par_pageref": "2073.5",
                    "par_content": "Efter at romerne havde konsolideret deres politiske overherredømme, og efter spredningen af kristendommen befandt de kristne sig igen med en Gud, et storartet religiøst begreb, men uden noget imperium. De græsk-romerske folk befandt sig med et stort imperium, men uden en Gud som kunne tjene som et passende fælles religiøst begreb som kunne bidrage til åndelig samling af hele imperiet. De kristne accepterede imperiet; imperiet adopterede kristendommen. Romerne sørgede for politisk enhed i styrelse og ledelse, grækerne for enhed i kultur og uddannelse og kristendommen for enhed i religiøs tænkning og udøvelse."
                },
                {
                    "par_ref": "195:3.2",
                    "par_pageref": "2073.6",
                    "par_content": "Rom overvandt nationalismens tradition ved at gå over til en imperieopfattende universalisme og gjorde det for første gang i historien mulig for forskellige racer og nationer at godtage, i hvert fald i navnet, en og samme religion."
                },
                {
                    "par_ref": "195:3.3",
                    "par_pageref": "2073.7",
                    "par_content": "Kristendommen vandt indpas i Rom i en tid da der var stærk strid mellem stoikernes livskraftige lære og løfterne om frelse af mysteriekulterne. Kristendommen kom med oplivende trøst og befriende kraft til et åndelig hungrende folk som ikke havde noget ord for “uselviskhed” i sproget."
                },
                {
                    "par_ref": "195:3.4",
                    "par_pageref": "2073.8",
                    "par_content": "Det som gav størst kraft til kristendommen, var den måde de troende viede deres liv til at tjene andre, og til og med måden de døde på for deres tro i de første tiders drastiske forfølgelser."
                },
                {
                    "par_ref": "195:3.5",
                    "par_pageref": "2073.9",
                    "par_content": "Læren om Kristi kærlighed til børn satte snart en stopper til den udbredte skik med at udsætte børn for at dø når de var uønskede, i særdeleshed pige spædbørn."
                },
                {
                    "par_ref": "195:3.6",
                    "par_pageref": "2074.1",
                    "par_content": "Den første kristne liturgi var for en stor del overtaget fra jødernes synagoger, modificeret af mithraisternes ritual; senere blev meget hedensk pomp og pragt tilføjet. Rygraden i den første kristne kirke bestod af grækere som først havde konverteret til jødedommen."
                },
                {
                    "par_ref": "195:3.7",
                    "par_pageref": "2074.2",
                    "par_content": "Det andet århundrede efter Kristus var den bedste tid i hele verdenshistorien for en god religion til at få udbredelse i den vestlige verden. I det første århundrede havde kristendommen forberedt sig, gennem kamp og kompromisser, på at slå rod og sprede sig hurtig. Kristendommen adopterede kejseren; senere var det ham som adopterede kristendommen. Dette var en storartet tidsalder for spredningen af en ny religion. Der var religionsfrihed, man rejste over alt, og tankelivet var uden restriktioner."
                },
                {
                    "par_ref": "195:3.8",
                    "par_pageref": "2074.3",
                    "par_content": "Den åndelige drivkraft som lå i at den helleniserede kristendom blev nominelt godtaget, kom for sent til Rom til at forhindre det allerede påbegyndte moralske forfald eller til at kompensere for den allerede vel tilrettelagte og tiltagende racemæssige forringelse. Denne nye religion var en kulturel nødvendighed for det kejserlige Rom, og det er yderst uheldigt at den ikke blev et redskab for åndelig frelse i en større forstand."
                },
                {
                    "par_ref": "195:3.9",
                    "par_pageref": "2074.4",
                    "par_content": "Selv ikke en god religion kunne redde et storslået imperium fra de uundgåelige konsekvenser af mangel af individuel deltagelse i forvaltningen af offentlige anliggender, alt for meget paternalisme, alt for høje skatter og opkrævere som udnyttede deres stilling groft, en dårlig handelsbalance med Levanten som tappede guldbeholdningen, forlystelsesgalskab, romersk standardisering, kvindenedværdigelse, slaveri og racemæssig forfald, smitsomme sygdomme og en statskirke som blev så institutionaliseret at det grænsede til åndelig udtørring."
                },
                {
                    "par_ref": "195:3.10",
                    "par_pageref": "2074.5",
                    "par_content": "I Alexandria, derimod, stod det ikke helt så dårlig til. De første skoler fortsatte med at holde meget af Jesu lære fri for kompromisser. Pantænus oplærte Clement og gik så videre i Nataniels fodspor for at forkynde Kristus i India. Mens nogen af Jesu idealer blev ofret i kristendommens opbygningsfase, bør det også i al retfærdighed tages med i betragtningen, at ved udgangen af det andet århundrede var praktisk talt alle de bedste sind i den græsk-romerske verden blevet kristne. Sejren nærmede sig fuldbyrdelsen."
                },
                {
                    "par_ref": "195:3.11",
                    "par_pageref": "2074.6",
                    "par_content": "Og dette Romerrige bestod længe nok til at sikre at kristendommen overlevede selv efter rigets fald. Men vi har ofte spekuleret på hvad der ville være sket i Rom og i verden hvis det havde været evangeliet om Guds rige i stedet for græsk kristendom som havde vundet frem."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "195:4",
            "section_title": "4. Europas mørke tidsalder",
            "pars": [
                {
                    "par_ref": "195:4.1",
                    "par_pageref": "2074.7",
                    "par_content": "Kirken, som var en tilvækst til samfundet og en alliancepartner i politikken, var dømt til at tage del i den intellektuelle og åndelige svækkelse som fandt sted i løbet af Europas såkaldte “mørke tidsalder”. I denne periode blev religionen stadig mere kendetegnet af klosterliv, asketisk og legaliseret. I åndelig forstand gik kristendommen i dvale. Gennem hele denne periode fandtes der parallelt med denne døsige og sekulariserede religion en vedvarende strømning af mysticisme, en fantastisk åndelig oplevelse på grænsen til uvirkelighed og filosofisk i slægt med panteismen."
                },
                {
                    "par_ref": "195:4.2",
                    "par_pageref": "2074.8",
                    "par_content": "Op gennem disse mørkets og håbløshedens århundreder blev religion nærmest en andenhånds oplevelse igen. Individet druknede næsten i skyggen af kirkens autoritet, traditioner og diktater. En ny åndelig trussel opstod ved at der blev skabt en galakse af “helgener” som blev antaget at have en speciel indflydelse overfor de guddommelige domstole og derfor, som svar på en velrettet appel, ville være i stand til at træde ind på menneskets vegne overfor Guderne."
                },
                {
                    "par_ref": "195:4.3",
                    "par_pageref": "2075.1",
                    "par_content": "Men kristendommen var blevet tilstrækkelig socialt tillempet og hedningegjort til, at selv om den manglede kraft til at stå imod den mørke tidsalder som kom, så var den desto bedre forberedt på at overleve denne lange periode af moralsk mørke og åndelig stagnation. Og den klarede at holde stand gennem denne vestlige civilisations lange nat og havde foresat en moralsk indvirkning i verdenen da renæssancen begyndte. Kristendommens rehabilitering efter at den mørke tidsalder var over, resulterede i at talrige sekter byggende på den kristne lære; trosretninger tilpasset folks særegne intellektuelle, følelsesmæssige og åndelige personlighedstyper. Og mange af disse særskilte kristne grupperinger, eller religiøse familier, findes stadig mens denne præsentation udformes."
                },
                {
                    "par_ref": "195:4.4",
                    "par_pageref": "2075.2",
                    "par_content": "Kristendommens historie bærer præg af at have sin oprindelse i den utilsigtede omformning af Jesu religion til at blive en religion som handler om Jesus. Videre har kristendommen gennemgået hellenisme, hedenskab, sekularisering, institutionalisering, intellektuel forringelse, åndeligt forfald, moralsk dvaletilstand, trussel om tilintetgørelse, senere genopfriskning, opsplitning og for nylig en relativ rehabilitering. Et sådan stamtræ vidner om dens iboende livskraft og om hvilke enorme helbredende resurser den har til rådighed. Og denne selvsamme kristendom er nu til stede i de vestlige folks civiliserede verden og står ansigt til ansigt med en overlevelseskamp som er endnu mere faretruende end selv de begivenhedsrige kriser som tidligere har præget dens kamp for dominans."
                },
                {
                    "par_ref": "195:4.5",
                    "par_pageref": "2075.3",
                    "par_content": "Religionen står nu overfor udfordringen fra en ny tid præget af videnskabelig tænkning og materialistiske tendenser. Denne gigantiske kamp mellem det sekulære og det åndelige vil en dag ende i sejr for Jesu religion."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "195:5",
            "section_title": "5. Det moderne problem",
            "pars": [
                {
                    "par_ref": "195:5.1",
                    "par_pageref": "2075.4",
                    "par_content": "Det tyvende århundrede har bragt nye problemer som kristendommen og alle de andre religioner må løse. Jo højere op en civilisation når, desto mere påtrængende bliver pligten til “først at søge efter de himmelske realiteter” i alle menneskers bestræbelser på at stabilisere samfundet og gøre dets materielle problemer lettere at løse."
                },
                {
                    "par_ref": "195:5.2",
                    "par_pageref": "2075.5",
                    "par_content": "Sandheden bliver ofte forvirrende og til og med vildledende når den bliver plukket helt fra hinanden, adskilt, isoleret og analyseret for meget. Den levende sandhed giver kun sandhedssøgeren rigtig oplæring når den bliver omfavnet i sin helhed og som en levende åndelig virkelighed, og ikke som et faktum fra den materielle videnskabs domæne eller som en mellemliggende kunstnerisk inspiration."
                },
                {
                    "par_ref": "195:5.3",
                    "par_pageref": "2075.6",
                    "par_content": "Religion er åbenbaringen til mennesket om dets guddommelige og evige skæbne. Religion er en rent personlig og åndelig oplevelse og skal for altid ses adskilt fra resten af menneskets højere former for tankevirksomhed så som:"
                },
                {
                    "par_ref": "195:5.4",
                    "par_pageref": "2075.7",
                    "par_content": "1. Menneskets logiske indstilling overfor det som hører hjemme i den materielle virkelighed."
                },
                {
                    "par_ref": "195:5.5",
                    "par_pageref": "2075.8",
                    "par_content": "2. Menneskets æstetiske påskønnelse af skønhed i kontrast til det grimme."
                },
                {
                    "par_ref": "195:5.6",
                    "par_pageref": "2075.9",
                    "par_content": "3. Menneskets etiske anerkendelse af sociale forpligtelser og politiske pligt."
                },
                {
                    "par_ref": "195:5.7",
                    "par_pageref": "2075.10",
                    "par_content": "4. Selv menneskets moralske indstilling er ikke i sig selv noget religiøst."
                },
                {
                    "par_ref": "195:5.8",
                    "par_pageref": "2075.11",
                    "par_content": "Religioner er beregnet til at hjælpe mennesket med at finde de værdier i universet som fremkalder tro, tillid og tryg forvisning; religionen kulminerer i tilbedelse. Religionen afdækker for sjælen de overophøjede værdier som står i kontrast til de relative værdier som sindet finder frem til. En sådan overmenneskelig indsigt kan kun nås gennem ægte religiøs erfaring."
                },
                {
                    "par_ref": "195:5.9",
                    "par_pageref": "2075.12",
                    "par_content": "Et bestående socialt system uden en moral med rødder i åndelige realiteter er lige så umuligt at opretholde som solsystemet uden tyngdekraften."
                },
                {
                    "par_ref": "195:5.10",
                    "par_pageref": "2076.1",
                    "par_content": "Forsøg ikke at tilfredsstille nysgerrigheden eller få udløb for al den latente eventyrtrang som vælder op i sjælen, i løbet af et kort kødeligt liv. Vær tålmodig! Lad dig ikke friste til at skeje lovløst ud i billige og beskidte eventyr. Tag styringen over dine energier og tæm dine lidenskaber; bevar sindsroen mens du afventer den majestætiske udfoldelse af en endeløs løbebane fuld af spændende opdagelser og stadig nye eventyr."
                },
                {
                    "par_ref": "195:5.11",
                    "par_pageref": "2076.2",
                    "par_content": "I forvirringen omkring spørgsmålet om menneskets oprindelse, mist da ikke menneskets evige skæbne af syne. Glem ikke at Jesus elskede selv de små børn, og at han altid gjorde det klart hvor værdifuld menneskets personlighed er."
                },
                {
                    "par_ref": "195:5.12",
                    "par_pageref": "2076.3",
                    "par_content": "Når du betragter verden, husk at ondskabens sorte perioder vises mod en baggrund af maksimal godhed. Det du ser, er ikke kun nogen uanselige lyse perioder af godhed mod en bedrøvelig mørk baggrund af ondskab."
                },
                {
                    "par_ref": "195:5.13",
                    "par_pageref": "2076.4",
                    "par_content": "Når der findes så meget god sandhed at sprede og forkynde, hvorfor skulle mennesket dvæle så meget ved ondskaben i verden bare fordi den fremstår som et faktum? Det smukke ved sandhedens åndelige værdier er så meget mere glædelig og opløftende end ondskabens fænomen."
                },
                {
                    "par_ref": "195:5.14",
                    "par_pageref": "2076.5",
                    "par_content": "Når det gjaldt religion, gjorde Jesus sig til talsmand for og udøver af erfaringens metode, på samme måde som den moderne videnskab følger den eksperimenterende teknik. Vi finder Gud gennem at lade os lede af vor åndelige indsigt, men vi tilnærmer os denne sjælelige indsigt gennem at elske skønheden, lede efter sandheden, være loyalt pligtopfyldende og tilbedelse af guddommelige godhed. Men af alle disse værdier er det kærligheden som er den sande ledetråd til virkelig indsigt."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "195:6",
            "section_title": "6. Materialismen",
            "pars": [
                {
                    "par_ref": "195:6.1",
                    "par_pageref": "2076.6",
                    "par_content": "Videnskabsmændene har uforvarende slynget menneskeheden ud i en materialistisk panik; de har udløst en tankeløs rovdrift på tidernes moralske kapitalbeholdning, men denne bankreserve af menneskelig erfaring rummer kæmpemæssige åndelige resurser; den kan modstå de krav der stilles til den. Kun tankeløse mennesker bliver paniske ved tanken på menneskehedens åndelige ressourcegrundlag. Når den materialistiske sekulære panik er over, vil Jesu religion vise sig ikke at være gået konkurs. Fra himmelrigets åndelige bankbeholdning vil der udbetales tro, håb og moralsk tryghed til alle som trækker på kontoen “i Hans navn”."
                },
                {
                    "par_ref": "195:6.2",
                    "par_pageref": "2076.7",
                    "par_content": "Uanset hvordan den tilsyneladende konflikt mellem materialismen og Jesu lære vil være, kan I føle jer trykke, at Mesterens lære under fremtidens tidsaldre vil sejre fuldt og helt. Sand religion kan i virkeligheden ikke havne i konflikt med videnskaben; den er på ingen måde optaget af det materielle. Religionen forholder sig simpelthen ligegyldig, om end sympatisk indstillet overfor videnskaben, mens den på ophøjet vis beskæftiger sig med *videnskabsmanden og -kvinden*."
                },
                {
                    "par_ref": "195:6.3",
                    "par_pageref": "2076.8",
                    "par_content": "Det at skaffe sig mere kundskab vil, såfremt den ikke tolkes af den tilstedeværende visdom og den religiøse erfarings åndelige indsigt, før eller siden kun føre til pessimisme og håbløshed for mennesket. En smule kundskab er virkelig forvirrende."
                },
                {
                    "par_ref": "195:6.4",
                    "par_pageref": "2076.9",
                    "par_content": "Mens dette nedskrives, er det værste af den materialistiske tidsalder overstået; dagen med en bedre forståelse er allerede begyndt at bryde frem. De højeste sind indenfor videnskaben er ikke længere helt materialistiske i deres filosofi, men lægfolket hælder alligevel foresat i den retning som en følge af tidligere tiders lære. Men denne fysiske realismens tidsalder er kun en forbigående epoke i menneskehedens livsforløb på jorden. Den moderne videnskab har efterladt den sande religion - Jesu lære som den leves i livene hos dem som tror på ham - uberørt. Alt hvad videnskaben har gjort, er at ødelægge de barnlige illusioner som er opstået fra fejlfortolkninger af livet."
                },
                {
                    "par_ref": "195:6.5",
                    "par_pageref": "2077.1",
                    "par_content": "Hvad menneskets liv på jorden angår, så er videnskaben en kvantitativ erfaring og religionen en kvalitativ erfaring. Videnskaben beskæftiger sig med fænomenerne; religionen forholder sig til oprindelse, værdier og mål. At angive *årsager* som forklaring på fysiske fænomener er det samme som at vedkende sig uvidenhed om de ultimative formål med det hele, og vil til sidst lede forskeren lige tilbage til den første store årsag - den Universelle Fader i Paradiset."
                },
                {
                    "par_ref": "195:6.6",
                    "par_pageref": "2077.2",
                    "par_content": "Den voldsomme omvæltning fra en alder af mirakel til en alder af maskiner har vist sig at være temmelig foruroligende for mennesket. Opfindsomheden og finurligheden i mekanismens falske filosofier dementerer deres egne mekanistiske påstande. Den fatalistiske smidighed i materialistens sind modbeviser for evigt hans påstand om, at universet er et blind og formålsløst energi fænomen."
                },
                {
                    "par_ref": "195:6.7",
                    "par_pageref": "2077.3",
                    "par_content": "Den mekanistiske naturalisme hos nogle af de antagelige veluddannede og den tankeløse sekularisme hos manden på gaden beskæftiger sig begge kun med *ting*; de er alle udtørret for virkelige værdier, sanktioner og tilfredsstillelse af en åndelig natur; så vel som at være blottet for tro, håb og forsikringer om evig liv. Et af de store problemer med det moderne liv er, at mennesket tror det har alt for travlt til at finde tid til åndelig meditation og religiøs hengivelse."
                },
                {
                    "par_ref": "195:6.8",
                    "par_pageref": "2077.4",
                    "par_content": "Materialismen reducerer mennesket til en sjælløs automat og udnævner det til blot et aritmetisk symbol der finder en hjælpeløs plads i den matematiske formel for et uromantisk og mekanistisk univers. Men hvor kommer dette vældige univers af matematik fra, om det ikke findes en Matematikkens Mester? Videnskaben kan udrede i detaljer hvordan materien bliver bevaret, men religionen giver menneskesjælen bevarings gyldighed - den beskæftiger sig med folks oplevelse af åndelige realiteter og evige værdier."
                },
                {
                    "par_ref": "195:6.9",
                    "par_pageref": "2077.5",
                    "par_content": "Dagens materialistiske sociolog kortlægger et samfund, laver en rapport om det, og lader folk forblive som han fandt dem. For nitten hundrede år siden var det nogle ulærde galilæere som kortlagde hvordan Jesus gav sit liv som et åndelig bidrag til menneskets indre erfaringer, og derefter gik de hen og satte hele Romerriget på den anden ende."
                },
                {
                    "par_ref": "195:6.10",
                    "par_pageref": "2077.6",
                    "par_content": "Men religiøse ledere begår en stor fejl når de forsøger at kalde det moderne mennesker til åndelig strid med trompetfanfarer fra middelalderen. Religionen må udstyre sig med nye og opdaterede slagord. Hverken demokratiet eller noget andet politisk universalmiddel vil kunne erstatte det åndelige fremskridt. Falske religioner kan stå for virkelighedsfjerne holdninger, men Jesus, med sit evangelium, bragte det dødelige mennesket selve påbegyndelsen af en evig virkelighed i åndelig fremgang."
                },
                {
                    "par_ref": "195:6.11",
                    "par_pageref": "2077.7",
                    "par_content": "At sige at sindet ”opstod” fra materien forklarer ingenting. Hvis universet kun var en mekanisme og sindet ikke var adskilt fra materien, ville vi aldrig kunne få to afvigende fortolkninger af noget observeret fænomen. Begreber om sandhed, skønhed og godhed hører hverken hjemme i fysikken eller kemien. En maskine kan ikke vide, langt mindre kan den kende sandheden eller hungre efter retfærdighed eller værdsætte godhed."
                },
                {
                    "par_ref": "195:6.12",
                    "par_pageref": "2077.8",
                    "par_content": "Videnskaben kan være fysisk, men sindet hos den videnskabsmand eller -kvinden som får øje på sandheden, bliver med en gang noget overmaterielt. Materien kender ikke sandhed; den kan heller ikke elske nåde eller fryde sig over åndelige realiteter. Moralske overbevisninger baseret på åndelig oplysthed og med rødder i livserfaring er lige så virkelig og tilregnelig som matematiske deduktioner baseret på fysiske iagttagelser, men på et andet og højere plan."
                },
                {
                    "par_ref": "195:6.13",
                    "par_pageref": "2077.9",
                    "par_content": "Hvis mennesker kun var maskiner, ville de reagere mere eller mindre ensartet overfor et materielt univers. Ingen individualitet, og i hvert fald ingen personlighed, ville være eksisterende."
                },
                {
                    "par_ref": "195:6.14",
                    "par_pageref": "2077.10",
                    "par_content": "Det faktum at Paradisets absolutte mekanisme i centrum af universernes univers, indenfor området af den Anden Kilde og Centers ikke egenskabsbestemte viljeudøvelse, sikre for altid at bestemmende faktorer ikke kun er de eneste som råder i kosmos. Materialismen er der, men den udelukker ikke andre påvirkningsfaktorer; mekanismen er der, men den er ikke ubetinget; determinismen er der, men den er ikke alene."
                },
                {
                    "par_ref": "195:6.15",
                    "par_pageref": "2078.1",
                    "par_content": "Det endelige univers af materie ville til sidst blive ensartet og deterministisk hvis det ikke var for den kombinerede tilstedeværelse af sind og ånd. Påvirkningen fra det kosmiske sind sprøjter til enhver tid spontanitet ind i selve de materielle verdner."
                },
                {
                    "par_ref": "195:6.16",
                    "par_pageref": "2078.2",
                    "par_content": "I en hvilken som helst form for eksistens er frihed eller initiativ direkte proportional til graden af åndelig påvirkning og kontrol fra det kosmiske sind; i menneskets oplevelse betyder det i hvilken grad du gør ‘Faderens vilje.\" Og derfor, i det du begiver dig ud for at finde Gud, er det et afgørende bevis på at Gud allerede har fundet dig."
                },
                {
                    "par_ref": "195:6.17",
                    "par_pageref": "2078.3",
                    "par_content": "Den oprigtige søgen efter godhed, skønhed og sandhed fører os til Gud. Og enhver videnskabelig opdagelse demonstrerer at det findes både frihed og ensartethed i universet. Opdageren var fri til at gøre opdagelsen. Det som blev opdaget, er virkelig og tilsyneladende ensartet, ellers kunne det ikke være blevet kendt som en *ting*."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "195:7",
            "section_title": "7. Materialismens svage side",
            "pars": [
                {
                    "par_ref": "195:7.1",
                    "par_pageref": "2078.4",
                    "par_content": "Hvor tåbelig det er for det materialistisk tænkende menneske at tillade sådanne sårbare teorier som den om et mekanistisk univers, at berøve sig de kæmpemæssige åndelige resurser som ligger i den personlige oplevelse af sand religion. Fakta kommer aldrig i konflikt med den virkelig åndelige tro, men det kan teorier gøre. Det havde været bedre om videnskaben ville aflive overtro i stedet for at forsøge at udradere den religiøse tro - menneskets tro på åndelig virkelighed og guddommelige værdier."
                },
                {
                    "par_ref": "195:7.2",
                    "par_pageref": "2078.5",
                    "par_content": "Videnskaben burde gøre på det materielle plan det religionen gør for mennesket på det åndelige plan: udvide livets horisont og forstørre dets personlighed. Sand videnskab kan ikke føre noget langvarig skænderi med sand religion. Den “videnskabelige metode” er kun en intellektuel målestok for at måle materielle eventyr og fysiske præstationer. Men i og med at den er materiel og helt og holdent intellektuel, er den aldeles uegnet i vurderingen af åndelige realiteter og religiøse oplevelser."
                },
                {
                    "par_ref": "195:7.3",
                    "par_pageref": "2078.6",
                    "par_content": "Selvmodsigelse i den moderne mekaniserede opfattelse er: Hvis dette kun var et materielt univers og mennesket kun en maskine, så ville et sådan menneske nemlig være helt ude af stand til at erkende at det var en sådan maskine, og ligeledes ville et sådan maskinmenneske være helt uden bevidsthed om den kendsgerning at et sådan univers eksisterer. Den mekanistiske videnskab har i al sin materialistiske modløshed og håbløshed ikke evnet at få øje på kendsgerningen om åndens nærværelse i sindet hos den videnskabsmand hvis selvsamme overmaterielle indsigt formulerer disse fejlagtige og selvmodsigende *begreber* om et materialistisk univers."
                },
                {
                    "par_ref": "195:7.4",
                    "par_pageref": "2078.7",
                    "par_content": "Paradisiske værdier om evighed og uendelighed, om sandhed, skønhed og godhed ligger gemt i kendsgerningerne om fænomenerne i universerne af tid og rum. Men det kræver et troens øje hos en af ånden født dødelig til at opdage og erkende disse åndelige værdier."
                },
                {
                    "par_ref": "195:7.5",
                    "par_pageref": "2078.8",
                    "par_content": "De åndelige fremskridts realiteter og værdier er ikke en “psykologisk projektion” som slet og ret er en forherliget dagdrøm i det materielle sind. Sådanne ting er de åndelige forvarsler fra den iboende Tankeretter, Guds ånd som lever i menneskets sind. Lad ikke jeres leg med de svagt skimtede konturer af ”relativiteten” forstyrre jeres begreber om Guds evighed og uendelighed. Og begå ikke den fejl, i al jeres trang til *selvudfoldelse*, at glemme at sørge for at *Retteren kommer til udfoldelse*, tilkendegivelsen af dit virkelige og bedre jeg."
                },
                {
                    "par_ref": "195:7.6",
                    "par_pageref": "2079.1",
                    "par_content": "Hvis dette kun var et materielt univers, ville det materielle menneske aldrig være i stand til at finde frem til begrebet om sådan en materiel tilværelses materialistiske karakter. Selve dette *mekanistiske begreb* om universet er i sig selv et ikke materielt sindsfænomen, og alt sind er af ikke materiel oprindelse, uanset hvor grundig materielt betinget og mekanistisk kontrolleret det måtte forekomme."
                },
                {
                    "par_ref": "195:7.7",
                    "par_pageref": "2079.2",
                    "par_content": "Den delvis udviklede sindsmekanisme hos det dødelige mennesket er ikke overbegavet med konsekvens og visdom. Menneskets indbildskhed vil ofte vinde over dets fornuft og udmanøvrere dets logiske evner."
                },
                {
                    "par_ref": "195:7.8",
                    "par_pageref": "2079.3",
                    "par_content": "Selve pessimismen hos den mest pessimistiske materialist er i sig selv et tilstrækkelig bevis på at denne pessimistens univers ikke er fuldstændig materielt. Både optimisme og pessimisme er begrebsreaktioner i et sind som har bevidsthed om *værdier* så vel som *fakta*. Hvis universet virkelig var som materialisten anser det for at være, ville der hos et sådan maskinmenneske ikke kunne findes nogen som helst bevidst erkendelse af denne *kendsgerning*. Uden en bevidsthed om begrebet af værdier i et af ånden født sind ville mennesket være fuldstændig ude af stand til at erkende noget faktum om universets materielle beskaffenhed eller om de mekanistiske fænomener i styringen af det. En maskine kan ikke have bevidsthed om en anden maskines natur eller værdi."
                },
                {
                    "par_ref": "195:7.9",
                    "par_pageref": "2079.4",
                    "par_content": "En mekanistisk filosofi om livet og universet kan ikke være videnskabelig, fordi videnskaben anerkender og beskæftige sig kun med materie og fakta. Filosofi er uundgåeligt overvidenskabelig. Mennesket er et af naturens materielle fakta, men dets *liv *er et fænomen som overskrider naturens materielle niveauer i og med at sindets kontrolegenskaber og åndens kreative evner kommer til udtryk i det."
                },
                {
                    "par_ref": "195:7.10",
                    "par_pageref": "2079.5",
                    "par_content": "Menneskets oprigtige bestræbelse efter at blive en mekanist er et udtryk for det tragiske fænomen at menneskets forgæves forsøg på at begå intellektuelt og moralsk selvmord. Men det lader sig ikke gøre."
                },
                {
                    "par_ref": "195:7.11",
                    "par_pageref": "2079.6",
                    "par_content": "Hvis universet kun var materielt og mennesket kun en maskine, ville der ikke findes nogen videnskab som gav videnskabsmanden frimodighed til at postulere et syn om denne mekanisering i universet. Maskiner kan ikke måle, klassificere eller vurdere sig selv. Et sådan videnskabeligt arbejde kan kun udføres af et væsen med højere status end en maskine."
                },
                {
                    "par_ref": "195:7.12",
                    "par_pageref": "2079.7",
                    "par_content": "Hvis universets virkelighed kun består af en kæmpemæssig maskine, da må mennesket befinde sig udenfor universet og adskilt fra det for at kunne erkende et sådan *faktum* og for at blive bevidst om *indsigten* som følger af en sådan *evaluering*."
                },
                {
                    "par_ref": "195:7.13",
                    "par_pageref": "2079.8",
                    "par_content": "Hvis mennesket kun er en maskine, ved hjælp af hvilken teknik vil det da komme til at tro på eller påberåbe sig at vide at det kun er en maskine? Oplevelsen af selvbevidst vurdering af ens eget jeg er en umulig egenskab hos noget som kun er en maskine. En selvbevidst og erklæret materialist er i sig selv det bedst mulige svar af hele mekanismen. Hvis materialismen var et faktum, så kunne der ikke findes nogen selvbevidst mekaniker. Det er også sandt at man først må være et moralsk væsen før man kan begå umoralske gerninger."
                },
                {
                    "par_ref": "195:7.14",
                    "par_pageref": "2079.9",
                    "par_content": "Selve materialismens påstand indebærer at der findes en overmateriel bevidsthed i det sind som vover at påstå sådanne dogmer. En mekanisme kan godt gå i stykker, men den vil aldrig kunne gøre fremskridt. Maskiner hverken tænker, skaber, drømmer, gør sig ambitioner, er idealistiske, hungrer efter sandhed eller tørster efter retfærdighed. De motiverer ikke deres liv med en lidenskabelig trang til at tjene andre maskiner, og de vælger ikke som mål for deres evige fremgang den ophøjede opgave som ligger i at finde Gud og stræbe efter at blive som ham. Maskiner er aldrig intellektuelle, følelsesmæssige, skønhedselskende, etiske, moralske eller åndelige."
                },
                {
                    "par_ref": "195:7.15",
                    "par_pageref": "2079.10",
                    "par_content": "Kunsten er et bevis på at mennesket ikke er mekanistisk, men den beviser ikke dets åndelige udødelighed. Kunsten er de dødeliges morontia, det mellemliggende område mellem mennesket som materielt væsen og mennesket som åndeligt væsen. Poesien er en bestræbelse efter at flygte fra materielle realiteter over til åndelige værdier."
                },
                {
                    "par_ref": "195:7.16",
                    "par_pageref": "2080.1",
                    "par_content": "I en højtstående civilisation vil kunsten menneskeliggøre videnskaben, mens den selv bliver åndeliggjort af sand religion - indsigt i de åndelige og evige værdier. Kunsten repræsenterer den menneskelige og tid-rum vurdering af virkeligheden. Religion *er* en guddommelig omfavnelse af kosmiske værdier og indebærer evig fremgang i åndelig opstigning og horisontudvidelse. Tidens kunst bliver kun farlig når den er blind for de guddommelige mønstres åndelige kriterier som evigheden genspejler som tidens virkelighedsskygger. Sand kunst er den virkningsfulde manipulering af livets materielle ting; religion er den forædlende forvandling af livets materielle kendsgerninger, og den standser aldrig i sin åndelige vurdering af kunsten."
                },
                {
                    "par_ref": "195:7.17",
                    "par_pageref": "2080.2",
                    "par_content": "Hvor tåbeligt at tænke at en automat ville kunne udarbejde en filosofi om automatisme, og hvor latterlig at tro at den skulle kunne danne sig et sådan begreb om andre medautomater!"
                },
                {
                    "par_ref": "195:7.18",
                    "par_pageref": "2080.3",
                    "par_content": "Enhver videnskabelig tolkning af det materielle univers er værdiløs hvis ikke den sørger for en behørig anerkendelse af *videnskabsmanden eller -kvinden*. Ingen kunstoplevelse er ægte om ikke *kunstneren* også får sin del af anerkendelsen. Ingen evaluering af moral er umagen værd såfremt den ikke inkluderer *moralisten*. Ingen anerkendelse af nogen filosofi er opbyggelig om den ignorerer *filosoffen*, og religion kan ikke eksistere uden den virkelige oplevelse hos *religionsudøveren* som i og gennem selve denne oplevelse søger at finde Gud og lære ham at kende. Ligeledes er universernes univers uden betydning løsrevet fra JEG ER, den uendelige Gud som skabte det og som uophørlig forvalter det."
                },
                {
                    "par_ref": "195:7.19",
                    "par_pageref": "2080.4",
                    "par_content": "Mekanister - humanister - er tilbøjelige til at drive af sted med den materielle strøm. Idealister og åndelige mennesker vover at bruge deres årer klogt og ihærdig for at påvirke de tilsyneladende helt materielle energistrømninger."
                },
                {
                    "par_ref": "195:7.20",
                    "par_pageref": "2080.5",
                    "par_content": "Videnskaben lever efter sindets matematik; musikken udtrykker følelsernes intervaller. Religionen er sjælens åndelige rytme i tid-rum harmoni med den højere og evige melodiske pulsering af Uendeligheden. Den religiøse oplevelse i menneskets liv er noget som vitterlig er overmatematisk."
                },
                {
                    "par_ref": "195:7.21",
                    "par_pageref": "2080.6",
                    "par_content": "I sproget er det alfabetet som repræsenterer materialismens mekanisme, mens ordene udtrykker betydningerne af tusinder af tanker, store idéer og høje idealer - om kærlighed og had, mod og fejhed; de repræsenterer sindets præstationer indenfor en ramme som er defineret af både materielle og åndelige love, dirigeret af den personlige vilje og pålagt den givne situations indbyggede begrænsninger."
                },
                {
                    "par_ref": "195:7.22",
                    "par_pageref": "2080.7",
                    "par_content": "Universet er ikke lige som de love, mekanismer og ensartede fænomener som videnskabsmanden opdager, og som han kommer til at betragte som videnskab, men snarere som den nysgerrige, tænkende, vælgende og vragende, kombinerende og differentierende *videnskabsmand* som på denne måde betragter universets fænomener og klassificerer de matematiske fakta som er indbygget i de mekaniske faser af den materielle side ved skabelsen. Ej heller er universet som kunstnerens kunst, men snarere som den stræbende, drømmende, aspirerende og fremadskridende *kunstner* som søger at hæve sig over de materielle tings verden i en bestræbelse på at nå et åndeligt mål."
                },
                {
                    "par_ref": "195:7.23",
                    "par_pageref": "2080.8",
                    "par_content": "Det er videnskabsmanden og -kvinden, ikke videnskaben, som opfatter virkeligheden om et univers af energi og materie i udvikling og i fremgang. Det er kunstneren, ikke kunsten, som demonstrerer eksistensen af den mellemliggende morontiaverden mellem den materielle tilværelse og den åndelige frihed. Det er religionsudøveren, ikke religionen, som beviser eksistensen af de åndelige realiteter og guddommelige værdier som møder den som vandrer gennem evigheden."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "195:8",
            "section_title": "8. Den sekulære totalitarisme",
            "pars": [
                {
                    "par_ref": "195:8.1",
                    "par_pageref": "2081.1",
                    "par_content": "Men selv efter at materialismen og mekanismen mere eller mindre er besejret, vil den ødelæggende indflydelse fra det tyvende århundreds sekularisme fortsætte med at fordærve den åndelige erfaring hos millioner af uforvarende sjæle."
                },
                {
                    "par_ref": "195:8.2",
                    "par_pageref": "2081.2",
                    "par_content": "Den moderne sekularisme er blevet opfostret af to verdensomspændende påvirkningsfaktorer. Sekularismens fader var den snæversynede og gudløse holdning hos det nittende og tyvende århundreds såkaldte videnskab - ateistisk videnskab. Den moderne sekularismens moder var den totalitære middelalderlige kristne kirke. Sekularismen fik sin undfangelse som en tiltagende protest mod den institutionaliserede kristne kirkens næsten fuldstændige dominans af Vestens civilisation."
                },
                {
                    "par_ref": "195:8.3",
                    "par_pageref": "2081.3",
                    "par_content": "På tidspunktet for denne åbenbaring, er det mest fremherskende intellektuelle og filosofiske klima i både europæisk og amerikansk levevis decideret sekulært - humanistisk. I tre hundrede år er Vestens tankesæt blevet stadig mere sekulariseret. Religionen er mere og mere blevet en nominel påvirkning, i stor udstrækning en ritualistisk øvelse. I den vestlige civilisation er flertallet af dem som bekender sig som kristne, egentlig sekularister, uden at være klar over dette."
                },
                {
                    "par_ref": "195:8.4",
                    "par_pageref": "2081.4",
                    "par_content": "Det kræver et kraftigt tryk, en kraftfuld indflydelse for at befri tænkningen og levemåden hos Vestens folkeslag fra den totalitære kirkedominans, knusende magt. Sekularismen klarede at bryde lænkerne fra kirkens kontrol, og nu truer den til gengæld med at etablere et nyt og gudløst herredømme over moderne menneskers sind og hjerter. Den tyranniske og diktatoriske politiske stat er et direkte afkom af den videnskabelige materialisme og den filosofiske sekularisme. Aldrig så snart havde sekularismen befriet mennesket fra at blive domineret af den institutionaliserede kirke, før den trælbinder det til den totalitære stat. Sekularismen befrier mennesket fra det kirkelige slaveri kun for at sælge det til det politiske og økonomiske slaveriets tyranni."
                },
                {
                    "par_ref": "195:8.5",
                    "par_pageref": "2081.5",
                    "par_content": "Materialismen fornægter Gud, sekularismen overser ham ganske enkelt; i det mindste var det den oprindelige holdning. I den senere tid har sekularismen indtaget en mere militant holdning, ved at tage sigte på at erstatte religionen hvis totalitære slaveri den en gang bekæmpede. Det tyvende århundredes sekularisme har en tendens til at fastslå at mennesket ikke behøver Gud. Men vær på vagt! Denne gudløse samfundsfilosofi vil kun lede til uro, fjendskab, ulykkelighed, krig og verdensomspændende elendighed."
                },
                {
                    "par_ref": "195:8.6",
                    "par_pageref": "2081.6",
                    "par_content": "Sekularismen kan aldrig bringe fred til menneskeheden. Intet kan erstatte Gud i menneskets samfund. Men mærk jer vel!: Vær ikke så hurtig ude efter at give afkald på de opnåede goder fra det sekulære oprør mod den kirkelige totalitarisme. Vestens civilisation af i dag nyder godt af mange friheder og tilfredsstillede behov takket være det sekulære oprør. Sekularismens store fejltagelse var som følger: Ved at gøre oprør mod de religiøse autoriteters næsten fuldstændige kontrol over folks liv, og efter at have opnået denne frigørelse fra et sådan kirkelig tyranni, fortsatte de sekulære med at iværksætte et oprør mod selve Gud, nogen gange stiltiende og nogen gange åbenlyst."
                },
                {
                    "par_ref": "195:8.7",
                    "par_pageref": "2081.7",
                    "par_content": "I har det sekularistiske oprør at takke for den amerikanske industrialismens forbløffende kreativitet og det uden fortilfælde materielle fremskridt i den vestlige civilisation. Og fordi det sekularistiske oprør gik for langt og mistede synet af både Gud og den sande religion, fulgte der også den uventet høst af verdenskrige og international uro."
                },
                {
                    "par_ref": "195:8.8",
                    "par_pageref": "2081.8",
                    "par_content": "Det er ikke nødvendig at ofre troen på Gud for at nyde det moderne sekularistiske oprørs velsignelser: tolerance, sociale ydelser, demokratisk regering og borgerlige frihedsrettigheder. Det var helt unødvendig for sekularisterne at stille sig på kollisionskurs med den sande religion for at fremme videnskaben og forbedre uddannelsen."
                },
                {
                    "par_ref": "195:8.9",
                    "par_pageref": "2082.1",
                    "par_content": "Men sekularismen er ikke eneforsørgeren til alle disse nylig vundne forbedringer af livskvaliteter. Det tyvende århundredes landvindinger springer ikke kun ud fra videnskaben og sekularismen, men også fra den ubemærkede og ikke anerkendte åndelige påvirkning fra Jesus fra Nazarets liv og lære."
                },
                {
                    "par_ref": "195:8.10",
                    "par_pageref": "2082.2",
                    "par_content": "Uden Gud, uden religion, kan den videnskabelige sekularisme aldrig samordne sine kræfter, finde harmoni mellem sine divergerende og rivaliserende gruppeinteresser, racer og nationalisme. Dette sekularistiske samfund er, på trods af sine uovertrufne materielle præstationer, langsomt i færd med at gå i opløsning. Den vigtigste bindekraft som modvirker denne modsætningernes opløsningstendens, er nationalismen. Og nationalismen er hovedbarrieren mod en verdensomspændende fred."
                },
                {
                    "par_ref": "195:8.11",
                    "par_pageref": "2082.3",
                    "par_content": "Sekularismens indbyggede svaghed er at den kasserer etikken og religionen til fordel for magt og politik. Det lader sig simpelthen ikke gøre at etablere noget broderskab mellem menneskene samtidig med at man overser eller fornægter Guds faderskab."
                },
                {
                    "par_ref": "195:8.12",
                    "par_pageref": "2082.4",
                    "par_content": "Sekulær social og politisk optimisme er en illusion. Uden Gud vil hverken frihed eller rettigheder, ejendom eller velstand føre til fred."
                },
                {
                    "par_ref": "195:8.13",
                    "par_pageref": "2082.5",
                    "par_content": "Den fuldstændige sekularisering af videnskaben, uddannelse, industrien og samfundet kan kun ende i elendighed. I løbet af det tyvende århundredes første tredjedel dræbte Urantianerne flere mennesker end alle dem som blev dræbt i løbet af hele den kristne tidsforordning op til dette tidspunkt. Og dette er kun begyndelsen på materialismens og sekularismens gruopvækkende høst; endnu mere frygtelig ødelæggelse er i vente."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "195:9",
            "section_title": "9. Kristendommens problem",
            "pars": [
                {
                    "par_ref": "195:9.1",
                    "par_pageref": "2082.6",
                    "par_content": "Overse ikke værdien af jeres åndelige arv, sandhedens flod som løber af sted gennem århundreder, selv gennem materialismens og sekularismens golde tidsalder. Glem ikke, i alle jeres værdige forsøg på at befri jer for svundne tiders overtroiske tankegods, at holde fast ved den evige sandhed. Men vær tålmodige! når dette oprør mod overtroen er over, vil sandhederne i Jesu evangelium blive stående i al sin herlighed for at oplyse en ny og bedre vej."
                },
                {
                    "par_ref": "195:9.2",
                    "par_pageref": "2082.7",
                    "par_content": "Men den hedningegjorte og socialiseret kristendom trænger til at komme i ny kontakt med Jesu ukompromitterede lære; den går og skranter af mangel på en ny vision om Mesterens jordiske liv. En ny og mere uddybet åbenbaring af Jesu religion er skæbnebestemt til at erobre et rige af materialistisk sekularisme og kuldkaste en verdensomspændende hældning mod den mekanistiske naturalisme. Urantia står nu bævrende på selve tærsklen til en af sine mest forbløffende og eventyrlige epoker med social omstilling, moralsk opvågning og åndelig oplysning."
                },
                {
                    "par_ref": "195:9.3",
                    "par_pageref": "2082.8",
                    "par_content": "Jesu lære, om ikke andet end i stærkt modificeret udgave, overlevede både sin egen samtids mysteriekulter og den mørke middelalders uvidenhed og overtro, og selv nu er den langsomt i færd med at overvinde det tyvende århundredes materialisme, mekanisme og sekularisme. Og sådanne tider med store prøvelser og truende nederlag er altid tiden for store åbenbaringer."
                },
                {
                    "par_ref": "195:9.4",
                    "par_pageref": "2082.9",
                    "par_content": "Religionen trænger virkelig til nye ledere, åndelige mænd og kvinder som vil vove at stole ene og alene på Jesus og hans usammenlignelige lære. Hvis kristendommen vedvarende negligere sin åndelige opgave mens den fortsætter med at beskæftige sig med sociale og materielle problemer, vil den åndelige renæssance måtte vente på at disse nye lærere af Jesu religion vil komme, de som udelukkende vier sig til menneskets åndelige fornyelse. Og da vil disse i ånden fødte sjæle hurtig tilvejebringe det lederskab og den inspiration som er nødvendig for verdens sociale, moralske, økonomiske og politiske omorganisering."
                },
                {
                    "par_ref": "195:9.5",
                    "par_pageref": "2083.1",
                    "par_content": "Den moderne tid vil ikke acceptere en religion som modsiger fakta og ikke harmonerer med sine egne højeste idéer om sandhed, skønhed og godhed. Tiden er inde for en genopdagelse af de sande og oprindelige grundsten for dagens forvrænget og kompromitterede kristendom - Jesu virkelige liv og lære."
                },
                {
                    "par_ref": "195:9.6",
                    "par_pageref": "2083.2",
                    "par_content": "Det primitive menneske levede i trældom til overtro og religiøs frygt. Moderne civiliserede mennesker afskrækkes ved tanken om at lade sig underkaste af stærke religiøse overbevisninger. Tænkende mennesker har altid været bange for at blive *holdt fanget* af en religion. Når en stærk og bevægende religion truer med at dominere dem, vil de altid forsøge at intellektualisere den, traditionalisere den og institutionalisere den, i håb om dermed at vinde kontrol over den. Ved en sådan procedure bliver selv åbenbaret religion til noget menneskelavet og menneskestyret. Moderne, intelligente mænd og kvinder viger uden om Jesu religion fordi de er bange for hvad den vil gøre *til* dem - og hvad den vil *med* dem. Og al sådan angst er velfunderet. Jesu religion vil så absolut dominere og omforme sine troende, i sit krav til menneskerne om at vie deres liv til at søge efter kendskabet til den himmelske Faders vilje og med sin forudsætning om at livsenergien skal vies til uselvisk at tjene menneskehedens broderskab."
                },
                {
                    "par_ref": "195:9.7",
                    "par_pageref": "2083.3",
                    "par_content": "Selviske mænd og kvinder vil simpelthen ikke betale en sådan pris for selv den mest storslået åndelige rigdom som det dødelige menneske nogensinde er blevet tilbudt. Kun når mennesket er blevet tilstrækkelig desillusioneret af de sorgfulde skuffelser som følger i kølvandet af selviskhedens tåbelige og selvbedrageriske bestræbelser, og efterfølgende opdager hvor gold den formaliserede religion er, vil det være stemt for at vende sig helhjertet mod himmelrigets evangelium, Jesus fra Nazarets religion."
                },
                {
                    "par_ref": "195:9.8",
                    "par_pageref": "2083.4",
                    "par_content": "Verden trænger til mere førstehåndsoplevede religion. Selv kristendommen - den bedste af det tyvende århundredes religioner - er ikke kun en religion som handler *om* Jesus, men den bliver også i stor udtrækning oplevet som andenhånds af folk. De modtager deres religion helt og holdent som den bliver overleveret til dem fra deres anerkendte religiøse lærere. Sikken en opvågning verden ville være vidne til om den blot kunne se Jesus sådan han virkelig levede her på jorden og gennem direkte erfaring blive kendt med hans livgivende lære! Beskrivende ord om alt som er smukt kan ikke fange og fortrylle som synet af noget sådan, og ej heller kan troens ord inspirere menneskesjælen sådan som selve oplevelsen af at kende Guds nærværelse kan det. Men en forventningsfuld tro vil altid holde håbets dør åben i menneskesjælen for at de evige åndelige realiteter af hinsides verdners guddommelige værdier kan slippe ind."
                },
                {
                    "par_ref": "195:9.9",
                    "par_pageref": "2083.5",
                    "par_content": "Kristendommen har vovet at svække på sine idealer overfor grådighedens, krigsgalskabens og magtbegærets udfordring; men Jesu religion står som den ubesmittede, overjordiske åndelige opfordring og kalder på det bedste som findes i mennesket for at hæve det op over alle disse arveanlæg fra dets dyriske udviklingshistorie og, med Guds velvilje, opnå den sande menneskeskæbnens moralske højder."
                },
                {
                    "par_ref": "195:9.10",
                    "par_pageref": "2083.6",
                    "par_content": "Kristendommen er truet af en langsom død på grund af sin formalisme, overorganisering, intellektualisme og andre ikkeåndelige tendenser. Den moderne kristne kirke er ikke det broderskab af dynamisk troende som Jesus gav til opgave kontinuerligt at sørge for den åndelige transformation af hver ny generation af menneskeslægten."
                },
                {
                    "par_ref": "195:9.11",
                    "par_pageref": "2083.7",
                    "par_content": "Den såkaldte kristendom er blevet både en social og kulturel bevægelse og en religiøs tro og udøvelse. Strømmen af moderne kristendom dræner talrige hedenske sumpe og mange barbariske moser; mange ældgamle kulturers vandingskanaler har sine udløb i denne kulturstrøm af i dag, ligesom også fra de galilæiske højsletter som går for at være dens eneste kilde."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "195:10",
            "section_title": "10. Fremtiden",
            "pars": [
                {
                    "par_ref": "195:10.1",
                    "par_pageref": "2084.1",
                    "par_content": "Kristendommen har så absolut tjent denne verden godt, men det som nu er mest nødvendig, er Jesus. Verden har behov for at se Jesus i live igen på jorden igennem oplevelsen af de i ånden fødte dødelige som på en virkningsfuld måde åbenbarer Mesteren for alle mennesker. Det er formålsløs at tale om en genoplivning af urkristendommen; I må gå fremad fra der hvor I befinder jer nu. Den moderne kultur må blive åndelig døbt med en ny åbenbaring om Jesu liv og oplyst med en ny forståelse af hans budskab om evig frelse. Og når Jesus således bliver løftet op, vil han trække alle mennesker til sig. Jesu disciple burde være mere end erobrere, endog være overdådige kilder til inspiration og forhøjende livskvalitet for alle mennesker. Religion er kun en ophøjet humanisme så længe den ikke bliver gjort guddommelig ved opdagelsen af hvordan Gud virkelig er til stede i vores personlige oplevelse."
                },
                {
                    "par_ref": "195:10.2",
                    "par_pageref": "2084.2",
                    "par_content": "Det smukke og det ophøjede, det menneskelige og det guddommelige, det enkle og det unikke ved Jesu liv på jorden præsenterer et så slående og tiltalende billedet på hvordan mennesker reddes og hvordan Gud åbenbares, at det for altid effektivt burde holde teologer og filosofer borte fra at danne trosretninger eller skabe teologiske systemer som åndelig slavebinder folk, med grundlag i en sådan overjordisk overdragelse af Gud i menneskeskikkelse. I Jesus frembragte universet et dødeligt menneske i hvem kærlighedens ånd sejrede over de materielle forhindringer i tiden og overvandt dets fysiske oprindelses kendsgerning."
                },
                {
                    "par_ref": "195:10.3",
                    "par_pageref": "2084.3",
                    "par_content": "Husk altid i tankerne - at Gud og mennesket behøver hinanden. De er gensidige nødvendige for endelig og fuldt ud at opnå den evige personlighedserfaring i den guddommelige skæbnes univers endelighed."
                },
                {
                    "par_ref": "195:10.4",
                    "par_pageref": "2084.4",
                    "par_content": "“Guds rige er indeni jer” var antagelig det mest storslået udsagn Jesus nogensinde kom med, næst efter erklæringen om at hans Fader er en levende og kærlig ånd."
                },
                {
                    "par_ref": "195:10.5",
                    "par_pageref": "2084.5",
                    "par_content": "For at vinde sjæle for Mesteren er det ikke det første skridt med tvang, forpligtelser eller konventioner som vil omforme mennesket og denne verden, men heller det *anden* skridt med fri tjenestevilje og frihedselskende hengivenhed som kendetegner den Jesusoniske udstrakte hånd for at tage fat i sin broder med kærlighed og under åndelig vejledning føre ham videre mod højere og guddommelige mål for den dødelige tilværelse. Selv nu går kristendommen villig det *første* skridt, men menneskeheden skranter og tumler omkring i moralsk mørke fordi der findes så få ægte mennesker som vil tage det næste skridt - så få erklærede tilhængere af Jesus som virkelig lever og elsker sådan som han lærte sine disciple at leve og elske og tjene."
                },
                {
                    "par_ref": "195:10.6",
                    "par_pageref": "2084.6",
                    "par_content": "Kaldet til at deltage i eventyret med at bygge et nyt og forvandlet samfund ved at blive åndelig genfødt i Jesu broderskab i gudsriget burde fylde alle dem som tror på ham med frydefuld spænding sådan som folk ikke tidligere er blevet opildnet siden de dage da de vandrede omkring på jorden som hans kødelige følgesvende."
                },
                {
                    "par_ref": "195:10.7",
                    "par_pageref": "2084.7",
                    "par_content": "Intet socialt system eller politisk regime som fornægter at Gud er virkelig, kan bidrage med noget konstruktivt eller varig for at bringe civilisationen fremad. Men kristendommen, sådan som den i dag er opsplittet og sekulariseret, udgør den største enkeltforhindring mod dens videre fremgang; dette gælder især for Østen."
                },
                {
                    "par_ref": "195:10.8",
                    "par_pageref": "2084.8",
                    "par_content": "Klerikalisme er en gang for alle uforenelig med den levende tro, den voksende ånd og førstehåndsoplevelsen som Jesu troskammerater på menneskets broderskab i åndelig tilknytning til himmelriget. Det prisværdige ønske om at bevare traditionerne fra fortidens opnåelser fører ofte til et forsvar for udrangerede systemer for tilbedelse. Det velmenende ønske om at holde liv i gamle tankesystemer vil effektivt forhindre at man støtter nye, mere passende midler og metoder beregnet på at tilfredsstille det ekspansive og fremadskridende moderne menneskesinds åndelige længsler. Ligeledes står det tyvende århundredes kirker, som store men aldeles ubevidste, forhindringer for den umiddelbare spredning af det virkelige evangelium - Jesus fra Nazarets lære."
                },
                {
                    "par_ref": "195:10.9",
                    "par_pageref": "2085.1",
                    "par_content": "Mange oprigtige personer som glædelig ville stille sig loyale overfor Kristus evangeliet, finder det særdeles vanskelig at yde entusiastisk støtte til en kirke som udviser så lidt af ånden i hans liv og lære, og som de fejlagtig er blevet fortalt at han grundlagde. Jesus grundlagde ikke den såkaldte kristne kirke, men han har, på alle måder som stemmer overens med hans væsen, *støttet op* om den som den bedste eksponent der findes for hans livsværk her på jorden."
                },
                {
                    "par_ref": "195:10.10",
                    "par_pageref": "2085.2",
                    "par_content": "Hvis den kristne kirke bare ville vove at gøre Mesterens program til sit eget, ville tusinder af tilsyneladende ligeglade unge komme strømmende for at lade sig hverve til et sådan åndeligt foretagende, og de ville ikke nøle med at følge dette store eventyr til vejs ende."
                },
                {
                    "par_ref": "195:10.11",
                    "par_pageref": "2085.3",
                    "par_content": "Kristendommen er for alvor truet af den undergang som kommer til udtryk i et af dens egne slagord: “Intet hus som kommer i strid med sig selv, kan blive stående”. Den ikke kristne del af verden vil næppe overgive sig til en kristendom som er opsplittet i sekter. Den levende Jesus er det eneste mulige håb for at forene kristendommen. Den sande kirke - Jesu broderskab - er usynlig, åndelig og kendetegnet ved sin *enhed*, ikke nødvendigvis ved sin *ensartethed*. Ensartethed er kendetegnet på den fysiske verden af mekanistisk natur. Åndelig enhed er frugten af trossamhørighed med den levende Jesus. Den synlige kirke burde nægte at fortsætte med at hæmme fremgangen for Guds rigets usynlige og åndelige broderskab. Og dette broderskab er bestemt til, i modsætning til en institutionaliseret social organisation, at blive til en *levende* organisme. Den kan godt benytte sig af sådanne sociale organisationer, men må ikke blive erstattet af dem."
                },
                {
                    "par_ref": "195:10.12",
                    "par_pageref": "2085.4",
                    "par_content": "Men selv det tyvende århundredes kristendom skal man ikke foragte. Den er et produkt af den kombinerede moralske genialitet hos gudkendende mennesker blandt mange folkeslag gennem mange tidsaldre, og den har vitterlig været en af de største kræfter i det godes tjeneste på jorden; derfor burde ingen mennesker tage let på den, til trods for dens iboende og oparbejdede mangler. Kristendommen er foresat i stand til at bevæge tænkende menneskers sind med mægtige moralske følelser."
                },
                {
                    "par_ref": "195:10.13",
                    "par_pageref": "2085.5",
                    "par_content": "Men der findes ingen undskyldninger for kirkens indblanding i handel og politik; sådanne ugudelig alliancer er et åbenlyst forræderi af Mesteren. Og de ægte sandhedselskere vil sent glemme at denne mægtige institutionaliserede kirke ofte har vovet at kvæle nyfødt tro og forfølge sandhedsbærere som kom til at optræde i uortodokse klædninger."
                },
                {
                    "par_ref": "195:10.14",
                    "par_pageref": "2085.6",
                    "par_content": "Det er kun alt for sandt at en sådan kirke ikke ville have overlevet såfremt der ikke havde levet mennesker her i verden som foretrak en sådan tilbedelsesstil. Mange åndeligt magelige sjæle vil helst have en ældgammel og autoritativ religion præget af ritualer og hellige traditioner. Menneskets udvikling og åndelige fremskridt er tydeligvis ikke nok til at gøre alle i stand til at klare sig uden religiøse autoriteter. Og det usynlige broderskab af riget kan godt omfatte disse familiegrupper fra de forskellige sociale og temperamentsmæssige klasser af folket såfremt de bare er villige til virkelig at blive Guds åndeledede sønner. Men i dette Jesus broderskab findes der ingen plads for hverken sekterisk rivalisering og bitterhed mellem grupperingerne eller for selvudnævnt moralsk overlegenhed og åndelig ufejlbarlighed."
                },
                {
                    "par_ref": "195:10.15",
                    "par_pageref": "2086.1",
                    "par_content": "Blandt den vestlige civilisations diverse befolkninger kan disse forskellige kristne grupperinger tjene til at lade mange forskellige typer af potentielle troende finde sig til rette, men en sådan opsplitning af kristenheden er en alvorlig svaghed når den begiver sig ind på at bringe Jesu budskab til Østens folk. Disse folkeracer forstår endnu ikke at der findes en *Jesu religion* uafhængig af, og i nogen grad adskilt fra kristendommen, som mere og mere er blevet en *religion om Jesus*."
                },
                {
                    "par_ref": "195:10.16",
                    "par_pageref": "2086.2",
                    "par_content": "Urantias store håb ligger i muligheden for en ny åbenbaring af Jesus med en ny og udvidet fremstilling af hans frelsende budskab, således at de talrige familier af hans erklærede tilhængere af i dag vil blive åndelig forenet i kærlig tjeneste."
                },
                {
                    "par_ref": "195:10.17",
                    "par_pageref": "2086.3",
                    "par_content": "Selv det sekulære uddannelsessystem kunne hjælpe til i denne store åndelige renæssance hvis det blot ville vie mere opmærksomhed til arbejdet med at lære ungdommen hvordan man kan engagere sig i livsplanlægning og i karakterudvikling. Hensigten med al uddannelse burde være at give bedre vækstvilkår for den højeste hensigt med livet: udviklingen af en majestætisk og afbalanceret personlighed. Behovet er stort for oplæring i moralsk selvdisciplin, i stedet for at give frie tøjler til så megen umiddelbar selvtilfredsstillelse. På et sådan grundlag kan religionen bidrage med sin åndelige tilskyndelse til udvidelse og berigelse af dette dødelige liv, til og med til sikkerheden og forhøjelsen af det evige liv."
                },
                {
                    "par_ref": "195:10.18",
                    "par_pageref": "2086.4",
                    "par_content": "Den kristne religion opstod som en improvisation, og derfor må den virke i lavt gear. Åndelige præstationer i højt gear må vente på den nye åbenbaring og på den mere almindelige accept af Jesu virkelige religion. Men kristendommen er en kraftfuld religion, når man tager i betragtning at nogle ganske almindelige disciple af en korsfæstet snedker satte den lære i sving som erobrede Romerverdenen på tre hundrede år og gik så videre med at sejre over de barbarer som styrtede Rom. Denne samme kristendom erobrede - opsugede og ophøjede - hele strømmen af hebraisk teologi og græsk filosofi. Og så, efter at denne kristne religion var faldet i koma i over tusinde år som en følge af en overdosis med mysterier og hedenskab, genopstod den og praktisk talt generobrede hele den vestlige verden. Kristendommen indeholder nok af Jesu lære til at gøre den udødelig."
                },
                {
                    "par_ref": "195:10.19",
                    "par_pageref": "2086.5",
                    "par_content": "Hvis kristendommen blot kunne fatte mere af Jesu lære, kunne den bidrage så meget stærkere til at hjælpe det moderne menneske til at løse sine nye og stadig mere indviklede problemer."
                },
                {
                    "par_ref": "195:10.20",
                    "par_pageref": "2086.6",
                    "par_content": "Kristendommen lider under et stort handicap fordi den blandt verdens folk bliver opfattet som en del af vestens sociale system, industriel virksomhed og moralske standard; og dermed ser det ud til at kristendommen uforvarende har fremmet et samfund som vakler under skylden af at tolerere videnskab uden idealisme, politik uden principper, velstand uden arbejde, forlystelse uden mådehold, kundskab uden karakterstyrke, magt uden samvittighed og et næringsliv uden moral."
                },
                {
                    "par_ref": "195:10.21",
                    "par_pageref": "2086.7",
                    "par_content": "Den moderne kristendoms håb ligger i at den ophøre med at fremme den vestlige kulturs sociale systemer og normer for industriel virksomhed mens den ydmygt bøjer sig ned frem for det kors som den så tappert viser sin ære, for derved på ny at lære af Jesus fra Nazaret de højeste sandheder det dødelige menneske nogensinde kan få at høre: det levende budskab om Guds Faderskab og menneskenes broderskab."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Efter Pinsen",
    "author": "Mellemvæsenerne-kommission"
}