{
    "paper_index": 173,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "173:0",
            "pars": [
                {
                    "par_ref": "173:0.1",
                    "par_pageref": "1888.1",
                    "par_content": "TIDIGT denne mandag morgen var Jesus og apostlene som aftalt i Simons hjem i Betania, og efter en kort konference, begav de sig på vej til Jerusalem. De tolv var usædvanligt stille under vandringen mod templet. De havde ikke genvundet sig fra den foregående dags oplevelse. De var forventningsfulde, bange og dybt påvirket over en vis følelse af at være udenfor, der voksede ud af, at Mesteren pludselig havde skiftet taktik, sammen med hans instruktion, at de ikke skulle engagere sig i den offentlige undervisning i hele denne påskeuge."
                },
                {
                    "par_ref": "173:0.2",
                    "par_pageref": "1888.2",
                    "par_content": "Da gruppen var på vej ned ad Oliebjerget, gik Jesus forrest, og apostlene fulgte umiddelbart bag ham i tankevækkende stilhed. Alle undtagen Judas Iskariot havde kun én tanke øverst i sindet, nemlig: Hvad ville Mesteren gøre i dag? Den eneste alt absorberende tanke hos Judas var: Hvad skal jeg gøre? Skal jeg gå videre med Jesus og mine medarbejdere, eller skal jeg trække mig? Og hvis jeg vil slutte, hvordan skal jeg frigøre mig selv?"
                },
                {
                    "par_ref": "173:0.3",
                    "par_pageref": "1888.3",
                    "par_content": "Det var omkring klokken ni denne smukke morgen, da disse mænd ankom til templet. De gik lige til det store tempel plads, hvor Jesus så ofte underviste, og efter at han havde hilst på de troende, der ventede på ham, steg han op på et af podierne, og begyndte at tale til de forsamlede. Apostlene trak sig tilbage i en kort afstand og afventede udviklingen."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "173:1",
            "pars": [
                {
                    "par_ref": "173:1.1",
                    "par_pageref": "1888.4",
                    "par_content": "En kæmpe kommerciel aktivitet var vokset op i forbindelse med tempeltilbedelsens gudstjenester og ceremonier. Der var handel som tilbød egnede dyr for de forskellige ofringer. Selv om det var tilladt for en gudstjeneste deltagere at bringe sine egne offerdyr, var det et faktum, at dette dyr i alle henseender skulle være ”fejlfri” ifølge levitternes lov og i henhold til templets officielle inspektørers fortolkning. Mange hengivne udøvere havde oplevet den ydmygelse at få deres angiveligt perfekte dyr afvist af templets eksaminatorer. Det var derfor blevet mere udbredt at købe offerdyr i templet, og selv om der var flere steder på det nærliggende Oliebjerg, hvor de kunne købes, var det blevet mere og mere almindeligt at købe disse dyr fra tempels folde. Gradvist var denne praksis med at sælge alle slags offerdyr i templets gårde opstået. En omfattende virksomhed, der bragte enorme profitter var således oprettet. Nogle af disse gevinster blev reserveret til tempelkassen, men størstedelen endte ad omveje hos de herskende ypperstepræstelige familier."
                },
                {
                    "par_ref": "173:1.2",
                    "par_pageref": "1888.5",
                    "par_content": "Salget af dyr i templet blomstrede, fordi når en hengiven praktiserende købte et sådan dyr, selvom prisen kunne være ganske høj, så behøvede han ikke at betale andre gebyrer, og han kunne være sikker på, at det påtænkte offer ikke blev afvist på grund af at den havde virkelige eller formelle mangler. Ved visse tider blev de almindelige mennesker udsat for et system med uhyrlige overpriser, især under de store nationale højtider. En gang gik de grådige præster så vidt som til at kræve en pris svarende til en uges løn, for et par duer, som burde have været solgt til de fattige for et par øre. ”Annas Sønner” var allerede begyndt at etablere deres basarer i templets forgårde, og de samme varer boder var der indtil de endelig blev væltet af en hob tre år før selve templet blev ødelagt."
                },
                {
                    "par_ref": "173:1.3",
                    "par_pageref": "1889.1",
                    "par_content": "Men handel med offerdyr og diverse markedsvarer var ikke den eneste måde, hvorpå templet gårdene blev vanhelliget. På dette tidspunkt blomstrede også et omfattende system af bank- og kommerciel veksling, som blev gennemført åbent indenfor templets område. Alt dette var sket på følgende måde: Under det hasmonæiske dynasti opfandt jøderne deres egne sølvmønter, og det var blevet almindeligt at kræve betaling af tempelskatten på en halv sekel, og alle andre tempel gebyrer med denne jødiske mønt. Denne regulering nødvendiggjorde, at vekselerere have licens til at veksle de mange former for valuta i omløb i hele Palæstina og andre provinser i det romerske imperium for denne ortodokse sekel af jødisk prægning.. Templets hovedindtægt som alle betalte undtagen kvinder, slaver og mindreårige, var en halv sekel, en mønt på størrelse som en ti øre mønt, men dobbelt så tyk. På Jesu tid var præsterne også blevet fritaget for at betale tempelafgifter. Mellem den 15 og 25 i måned før påske opstillede disse akkrediterede vekselerere deres boder i de største byer i Palæstina for at forsyne jøderne med de rigtige penge til at betale tempel skat, når de havde nået Jerusalem. Efter denne ti dages periode flyttede vekselererne til Jerusalem og begyndte at opstille deres boder på templets gårdspladser. De havde tilladelse til at modtage mellem tredive og fyrre procent i kommission for at veksle en mønt, der var værd omkring halvfjerds øre, og hvis nogen ønskede at udveksle en mønt af større værdi, blev de debiteret dobbelt kommission. Ligeledes profiterede disse tempelbankfolk fra veksling af alle penge der var nødvendig for at købe offerdyr, og som betaling for løfter eller udarbejdelse af tilbud."
                },
                {
                    "par_ref": "173:1.4",
                    "par_pageref": "1889.2",
                    "par_content": "Disse tempelvekselerere gennemførte ikke kun en almindelig bankvirksomhed for profit, når de vekslede over tyve forskellige slags valutaer, som de gæstende pilgrimme periodisk bragte til Jerusalem, men de var også engageret i alle andre former for transaktioner, der tilhørte bankvirksomheden. Både templets statskasse og herskerne i templet havde enorme indkomster af disse kommercielle aktiviteter. Det var ikke ualmindeligt, for templets statskasse at indeholde hvad der svarer til mere end halvfjerds millioner kroner, mens de almindelige mennesker vansmægtet i fattigdom og fortsatte med at betale disse uretfærdige afgifter."
                },
                {
                    "par_ref": "173:1.5",
                    "par_pageref": "1889.3",
                    "par_content": "Midt i denne larmende samling af vekselerere, varespekulanter og kvægsælgere, prøvede Jesus denne mandag morgen at undervise i evangeliet om det himmelske rige. Han var ikke alene om at føle sig krænket af denne vanhelligelse af templet. De almindelige mennesker, især de jødiske besøgende fra andre provinser, følte sig også dybt såret af denne spekulations ydmygelse af deres nationale helligdom. På dette tidspunkt holdt selv jødernes råd deres regelmæssige møder i en hal omgivet af al denne pludren og alt dette rod som handel og bytte aktiviteterne medførte."
                },
                {
                    "par_ref": "173:1.6",
                    "par_pageref": "1890.1",
                    "par_content": "Ligesom Jesus var ved at begynde sin tale, var der to episoder, der tiltrak hans opmærksomhed. Ved en af vekslernes pengebord i nærheden opstod en voldelig og fyrig diskussion om den påståede overdebitering af en jøde fra Alexandria, mens luften i samme øjeblik blev fyldt med brølene fra hundrede okser, der blev drevet fra et område af dyrefoldene til et andet. Mens Jesus stoppede op, lydløst men eftertænksomt overvejede denne scene for handel og forvirring, så han tæt på ham en enfoldig galilæer, en mand, han engang havde talt med i Jireon, og som nu var ved at blive hånet og skubbet omkring af overlegen og angiveligt højerestående judæere; alt dette kombineret til at afstedkomme en af disse mærkelige og periodiske følelsesudbrud af indignation i sjælen hos Jesus."
                },
                {
                    "par_ref": "173:1.7",
                    "par_pageref": "1890.2",
                    "par_content": "Til apostlenes forundring - dem som stod nær ved og ikke tog del i det, som så snart fulgte - steg Jesus ned fra podiet, gik over til drengen, der drev kvæget over gården, tog knudepisken fra ham og drev hurtigt dyrene ud fra templet. Men det var ikke alt: foran de undrende blikke fra tusinder af mennesker, der var samlet i tempelgården fortsatte Jesus majestætisk over til kvægfolden længst væk og begyndte derefter at åbne portene for hver stald og at drive de fængslede dyr ud. Nu gik der ligesom et elektrisk stød gennem de forsamlede pilgrimme, og under vilde skrig, bevægede de sig hen mod basarerne og begyndte at vælte pengevekslernes borde. På mindre end fem minutter var alt handel blevet fejet væk fra templet. Da de romerske vagter, der var stationeret i nærheden, dukkede op på scenen var alt stille og folkemængderne var vendt tilbage til orden. Jesus vendte tilbage til den talendes podie og talte til publikum: ”I har i dag været vidne til det som er skrevet i Skrifterne: Mit hus skal kaldes et bedehus for alle nationer, men I har gjort det til en røverrede.’”"
                },
                {
                    "par_ref": "173:1.8",
                    "par_pageref": "1890.3",
                    "par_content": "Men før han kunne sige noget mere brast den store menneskemængde ud i prisende hosianna råb, og snart trådte en gruppe unge mennesker ud af mængden og begyndte at synge taksigelseshymner for at vise deres påskønnelse over at de respektløse og grådige gadesælgere var blevet drevet ud af det hellige tempel. På dette tidspunkt, var nogle af præster ankommet til scenen, og en af dem sagde til Jesus: ”Kan du ikke høre, hvad levitternes børn siger?” Mesteren svarede: ”Har du aldrig læst, at ”ud af børn og spædbørns mund er tilbedelse blevet fuldendt?” Og hele resten af dagen, mens Jesus underviste, stod vagter som folket havde sat ud på vagt ved hver buegang, og de lod ikke nogen bære selv en tom beholder tværs over templets gårde."
                },
                {
                    "par_ref": "173:1.9",
                    "par_pageref": "1890.4",
                    "par_content": "Da ypperstepræsterne og de skriftkloge hørte om disse begivenheder, var de lamslået. Så meget desto mere frygtede de nu Mesteren, og i stigende grad blev de fast besluttet på at gøre det af med ham. Men de var hjælpeløse. De vidste ikke, hvordan de kunne frembringe hans død, for de var meget bange for folkemængderne, som nu så uforbeholdent viste deres påskønnelse, over at han havde drevet de profane profitmagere væk. Hele denne dag, en dag med ro og fred i templets gårde, lyttede menneskerne til Jesu lære og bogstaveligt klamrede sig til hans ord."
                },
                {
                    "par_ref": "173:1.10",
                    "par_pageref": "1890.5",
                    "par_content": "Denne overraskende handling, som Jesus udførte var ud over hans apostles forståelse. De var så forbløffet over deres herres pludselig og uventet udspil, at de under hele episoden forblev sammen klemt ved siden af hinanden ved den talendes podie; de løftede aldrig en finger for at hjælpe til med at rense templet. Hvis denne spektakulære begivenhed havde fundet sted dagen før på Jesu triumferende ankomst til templet efter den tumultagtige procession gennem byens porte, hele tiden højlydt hyldet af folkemængden, så havde de været klar til det, men som det nu kom, var de helt uforberedt til at deltage i begivenheden."
                },
                {
                    "par_ref": "173:1.11",
                    "par_pageref": "1891.1",
                    "par_content": "Denne udrensning af templet fortæller Mesterens indstilling til kommercialiseringen af religiøs praksis samt hans afsky for alle former for uærlighed og spekulation på bekostning af de fattige og uuddannede. Denne episode viser også, at Jesus ikke ser med godkendelse til afvisningen af at bruge magt for at beskytte de fleste af enhver given menneskelig gruppe mod de urimelige og slavebindende praksis hos urimelige minoriteter, som kan tænkes at være i stand til at gemme sig bag politisk, økonomisk eller religiøs magt. Snedige, ondskabsfulde og intrigante mennesker bør ikke have lov til at organisere sig for at udnytte og undertrykke dem, der på grund af deres idealisme ikke er tilbøjelig til at ty til vold for at forsvare sig selv eller til at fremme deres prisværdige livsprojekter."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "173:2",
            "pars": [
                {
                    "par_ref": "173:2.1",
                    "par_pageref": "1891.2",
                    "par_content": "Jesu triumf indtog i Jerusalem om søndagen overvældet de jødiske ledere til det punkt, at de undlod at arrestere ham. Denne dag udskød den spektakulære udrensning af templet ligeledes effektivt arrestationen af Mesteren. Dag efter dag blev jødernes herskere desto mere fast besluttet på at gøre det af med ham, men de var bekymrede over to ting som samvirkede til at udskyde tidspunktet for pågribelsen. Ypperstepræsterne og de skriftkloge var uvillige til at arrestere Jesus offentligt af frygt for at folkemængden kunne vende sig imod dem i et bittert raseri. De frygtede også muligheden for at de romerske vagter skulle påkaldes for at dæmpe en folkelig opstand."
                },
                {
                    "par_ref": "173:2.2",
                    "par_pageref": "1891.3",
                    "par_content": "På den jødiske råd ved middagstid, blev det enstemmigt vedtaget, at Jesus hurtigt skulle afskaffes, eftersom at ingen af Mesterens venner deltog i dette møde. Men de kunne ikke blive enige om, hvornår og hvordan han skulle fængsles. I sidste ende besluttede de at udpege fem grupper til at gå ud blandt folk og forsøger at få ham viklet ind i sin undervisning eller på anden måde at miskreditere ham blandt dem, der lyttede til hans forkyndelse. Således da Jesus klokken to lige var begyndt sin tale om ”Den frihed sønskabet giver” banede en gruppe af disse af Israels ældste sig frem mod Jesus, afbrød ham på deres sædvanlige måde og stillede dette spørgsmål: ”Hvad er din autoritet til at gøre det? Hvem har givet dig det privilegium? ”"
                },
                {
                    "par_ref": "173:2.3",
                    "par_pageref": "1891.4",
                    "par_content": "Det var helt i orden for templet forstandere og det jødiske råds tjenestemænd at stille dette spørgsmål til dem, der kom for at undervise og optræde på denne særlige måde, som havde været karakteristisk for Jesus, navnlig med hensyn til hans seneste adfærd, da han havde ryddet templet fra al handel. Disse handelsfolk og vekselerere arbejdede alle under beskyttelse af de højeste herskers udtrykkelig tilladelse, og en vis procentdel af deres overskud skulle gå direkte til templets kasse. Glem ikke at *myndighed* var kodeordet blandt hele det jødiske folk. Profeterne tilskyndede gentagende gange til uro, fordi de så dristigt vovede at undervise uden tilladelse, uden at være blevet ordentligt uddannet i de rabbinske akademier og efterfølgende regelmæssigt ordineret af det jødiske råd. Fraværet af en sådan kompetence på krævende offentlig uddannelse blev anset for at betyde enten uvidende formodning eller åbent oprør. På den tid var det kun det jødiske råd som kunne ordinere en ældste eller lærer, og sådan en ceremoni skulle foregå i overværelse af mindst tre personer, der tidligere var blevet ordineret på samme måde. Sådan en ordination gav læreren titlen ”rabbi” og gjorde ham godt kvalificeret til at fungere som dommer, ”til at binde og løse sager som kunne bringes til ham for afgørelse.”"
                },
                {
                    "par_ref": "173:2.4",
                    "par_pageref": "1892.1",
                    "par_content": "Templets herskere kom til Jesus denne eftermiddagstime for at sætte spørgsmålstegn ikke kun ved hans undervisning, men også hans handlinger. Jesus vidste godt, at netop disse mænd længe offentligt havde proklameret, at hans autoritet til undervisning var satanisk, og at alle hans mægtige gerninger var blevet opnået med djævleprinsens magt. Derfor begyndte Mesteren sin svar på deres spørgsmål ved at stille dem et modspørgsmål. Jesus sagde: ”Jeg har også et spørgsmål til dig, og hvis du svare på det, vil jeg fortælle dig, med hvilken tilladelse jeg gøre dette. Dåben som Johannes døbte med, hvorfra kom den? Fik Johannes sin autoritet fra himlen eller fra mennesker?”"
                },
                {
                    "par_ref": "173:2.5",
                    "par_pageref": "1892.2",
                    "par_content": "Da hans spørgere hørte dette, trak de sig til side for gensidigt at drøfte hvilket svar de ville give. De havde tænkt sig at gøre Jesus forlegen foran folkeforsamlingen, men nu fandt de sig selv meget forvirret, foran alle, som var samlet i tempelgården. Deres skuffelse var endnu tydeligere, da de vendte tilbage til Jesus og sagde: ”Når det gælder dåb, som Johannes døbte med, kan vi ikke svare; vi ved det ikke.” De svarede Mesteren sådan, fordi de havde overvejet følgende med hinanden: Hvis vi siger 'fra himlen,” svarer han, ”Hvorfor troede du så ikke på ham”, og måske, tilføjer han, at han fik sin tilladelse af Johannes, og hvis vi siger ”fra mennesker”, vil folk måske angribe os, for de fleste af dem tror, at Johannes var en profet. Så de var tvunget til komme foran Jesus og folket og bekende, at de, Israels religiøse lærere og ledere, ikke kunne (eller ikke ville) udtrykke en konklusion om Johannes mission. Da de havde sagt deres, så Jesus ned på dem og sagde: ”I så tilfælde fortæller jeg heller ikke om, med hvilken tilladelse jeg har til at gøre dette.”"
                },
                {
                    "par_ref": "173:2.6",
                    "par_pageref": "1892.3",
                    "par_content": "Jesus havde aldrig til hensigt at appellere til Johannes for sin myndighed; Johannes var aldrig blevet ordineret af jødernes råd. Jesu myndighed var i sig selv og i sin Faders evige overherredømme."
                },
                {
                    "par_ref": "173:2.7",
                    "par_pageref": "1892.4",
                    "par_content": "Jesus brugte denne metode til at håndtere sine modstandere, han havde ikke til hensigt at undvige spørgsmålet. I første omgang kan det synes, som om han var skyldig i en mesterlig undvigelse af spørgsmålet, men det var det ikke. Jesus var aldrig tilbøjelig til at opnå uberettiget fordel selv for sine fjender. Ved denne tilsyneladende undvigelse, gav han næsten alle sine tilhørere svar på farisæernes spørgsmål om myndigheden bag hans mission. De havde hævdet, at han optrådte med myndighed fra djævleprinsen. Jesus havde gentagne gange hævdet, at al hans undervisning og alt hans arbejde blev udført med magt og myndighed fra hans Fader i himlen. Dette nægtede de jødiske ledere at acceptere og forsøgte at få ham til at indrømme, at han var en uregelmæssig lærer siden han aldrig var blevet sanktioneret af jødernes råd. Selv om han ikke havde krav på at få sin myndighed fra Johannes, da han svarede dem, som han gjorde, tilfredsstillede han folk så meget med denne antydning, at hans fjenders bestræbelser på at fange ham effektivt blev vendt mod dem selv, og i høj grad miskrediterede dem i øjnene af alle, der var til stede."
                },
                {
                    "par_ref": "173:2.8",
                    "par_pageref": "1892.5",
                    "par_content": "Det var denne Mesterens genialitet til at håndtere sine modstandere, der gjorde dem så bange for ham. De forsøgte ikke på flere spørgsmål den dag; de trak sig tilbage til at fortsætte drøftelserne indbyrdes. Men det tog ikke lang tid for menneskerne at skelne mellem Mesterens moralske majestæt og den intrigante hykleri af hans fjender. Men udrensningen af templet havde ført saddukæerne over på farisæernes side med hensyn til gennemførelse af planen om at tilintetgøre Jesus og saddukæerne repræsenterede nu flertallet i jødernes råd."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "173:3",
            "pars": [
                {
                    "par_ref": "173:3.1",
                    "par_pageref": "1893.1",
                    "par_content": "Da de skumlende farisæere stod der i stilhed foran Jesus, så han ned på dem og sagde: ”Fordi du er i tvivl om Johannes mission og er fjendtligt indstillet over for Menneskesønnens undervisning og gerninger, lyt, mens jeg fortæller en lignelse for dig: En mægtig og respekterede jordejere havde to sønner, og da han ønskede at få hjælp af sine sønner til at styre sine store godser, kom han til en af dem og sagde: ´Min søn, gå ud og arbejd i vingården i dag. ´Men den tankeløse søn svarede sin far og sagde: 'Nej, det vil jeg ikke´, men bagefter fortrød han og gik. Da faderen havde fundet sin ældste søn, sagde han ligeledes til ham: ´Søn, gå ud og arbejd i vingården i dag. Denne hykleriske og utro søn svarede: ´Ja far, jeg vil gå. ´Men da hans far var gået, gik han ikke. Lad mig spørge dig, hvilke af disse sønner gjorde virkelig deres faders vilje?”"
                },
                {
                    "par_ref": "173:3.2",
                    "par_pageref": "1893.2",
                    "par_content": "Folket svarede med én stemme og sagde: ”Den første.” Da sagde Jesus: ”Netop, og nu erklærer jeg, at selv om toldere og prostituerede synes at afvise invitationen til omvendelse, vil de vide, at de er på den forkerte vej og gå ind i Guds rige før jer, som med store prætentioner foregiver at tjene Faderen i himlen, mens du nægter at gøre Faderens gerninger. Det var ikke jer, farisæere og skriftkloge, der troede Johannes, men snarere toldere og syndere. Heller ikke tror du på min undervisning, men de almindelige mennesker hører med glæde mine ord.”"
                },
                {
                    "par_ref": "173:3.3",
                    "par_pageref": "1893.3",
                    "par_content": "Jesus foragtede ikke farisæerne og saddukæerne som personer. Hvad han ønskede, var at miskreditere deres systemer til undervisning og skikke. Han var ikke fjendtlig over for nogen, men her indtræf det uundgåelige sammenstød mellem en ny og levende religion, der udgik fra ånden og den ældre religion, der var baseret på ceremonier, traditioner og autoritet."
                },
                {
                    "par_ref": "173:3.4",
                    "par_pageref": "1893.4",
                    "par_content": "Under hele tiden stod de tolv apostle nær Mesteren, men de deltog ikke på nogen måde i disse hændelser. Hver af de tolv reagerede på sin særegne måde på begivenhederne i disse sidste dage af Jesu gerning i kødet, og hver enkelt adlød også Mesterens befaling om at afholde sig fra alle offentlige undervisning og prædiken i løbet af denne påskeuge."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "173:4",
            "pars": [
                {
                    "par_ref": "173:4.1",
                    "par_pageref": "1893.5",
                    "par_content": "Da de ledende farisæere og de skriftkloge, som havde forsøgt at fælde Jesus med deres spørgsmål havde lyttet til historien om de to sønner, trak de sig tilbage for at fortsætte deres drøftelser, mens Mesteren vendte sin opmærksomhed mod den lyttende folkemængde og fortalte en anden lignelse:"
                },
                {
                    "par_ref": "173:4.2",
                    "par_pageref": "1893.6",
                    "par_content": "”Der var en god mand, der var jordejer, og han plantede en vingård. Han indhegnede den, gravede en udgravning til vinpressen og byggede et vagttårn til vagterne. Så lejede han vingården ud til nogle lejere, mens han foretog en lang rejse til et andet land. Da høsttiden nærmede sig, sendte han sine tjenere til lejerne for at indsamle sin leje. Men lejerne holdt råd indbyrdes og nægtede at give disse tjenere den del af vinhøsten, der tilhørte deres herre; i stedet greb de hans tjenere og piskede en af dem, stenede den anden og sendte resten væk tomhændet. Og da ejeren hørte om alt dette, sendte han andre, mere betroede tjenere til at gøre op med disse ondsindede lejere, men de blev også slået blodige og behandlet skammeligt. Og derefter sendt jordejeren sin foretrukne tjener, sin forvalter og ham dræbte de. Og alligevel med tålmodighed og overbærenhed sendte han mange andre ansatte, men de accepterede ikke nogen af dem. Nogle pryglede de, andre dræbte de, og da ejeren var blevet behandlet på denne måde, besluttede han at sende sin søn for at gøre op med disse utaknemmelige lejere, og sagde til sig selv: ”De kan mishandle mine tjenere, men min elskede søn vil de helt sikkert vise respekt.” Men da disse forstokkede og ondsindede lejere så sønnen, sagde de til sig selv, ”Dette er arvingen; kom lad os dræbe ham, og arven er vores.” Så tog de fat i ham, smed ham ud af vingården og slog ham ihjel. Når nu vingårdens ejer hører, hvordan de har afvist og dræbt hans søn, hvad gør han da med disse utaknemmelige og ondsindede lejere?”"
                },
                {
                    "par_ref": "173:4.3",
                    "par_pageref": "1894.1",
                    "par_content": "Da folk hørte denne lignelse og spørgsmålet som Jesus spurgte sagde de: ”Han vil dræbe de elendige mænd, og leje sin vingård ud til andre og ærlige landmænd, der giver ham hans andel af høsten på det rigtige tidspunkt.” Og da nogle af tilhørerne indså, at lignelsen handlede om den jødiske nation og dens behandling af profeterne og af den forestående afvisning af Jesus og rigets evangelium, sagde de med sorg: ”Gud forbyde, at vi skal fortsætte med at gøre disse ting.”"
                },
                {
                    "par_ref": "173:4.4",
                    "par_pageref": "1894.2",
                    "par_content": "Jesus så, en gruppe af saddukæere og farisæere banede sig vej gennem mængden, og han gjorde et kort stop, indtil de kom tættere på ham og sagde: ”I ved, hvordan jeres fædre afviste profeterne, og I ved udmærket, at I har besluttet i jeres hjerter at afvise Menneskesønnen.” Og Jesus så med et søgende blik på præsterne og de ældste, som stod i nærheden af ham og sagde: ”Har I aldrig læst hvad der er skrevet i skriften om den sten, som bygningsmændene forkastede, og så, da folket havde fundet den, gjort den til hjørnestenen? Og derfor vil jeg advare jer endnu engang, at hvis I fortsætter med at afvise dette evangelium, så vil Guds rige snart blive taget væk fra jer og givet til et folk, der er villige til at modtage de gode nyheder og bære åndens frugter. Og der er et mysterium forbundet med denne sten, for den, der falder over den og derefter bliver smadret, skal frelses; men den som stenen falder på, vil smuldre til støv og hans aske spredes for alle vinde.”"
                },
                {
                    "par_ref": "173:4.5",
                    "par_pageref": "1894.3",
                    "par_content": "Da farisæerne hørte disse ord, forstod de, at Jesus henviste til dem selv og de andre jødiske ledere. De havde stor lyst til at arrestere ham, her og nu, men de frygtede for mængden. Men de var så vrede over Mesterens ord, at de trak sig tilbage for igen at rådføre sig indbyrdes, hvordan de kunne dræbe ham. Denne aften forenede både saddukæerne og farisæerne sig om en fælles plan for den næste dag at få ham i fælden."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "173:5",
            "pars": [
                {
                    "par_ref": "173:5.1",
                    "par_pageref": "1894.4",
                    "par_content": "Efter at de skriftkloge og herskere havde trukket sig, vendte Jesus tilbage til de forsamlede folkemængde og fortalte lignelsen om bryllupsfesten. Han sagde,"
                },
                {
                    "par_ref": "173:5.2",
                    "par_pageref": "1894.5",
                    "par_content": "”Himmelriget kan sammenlignes med en konge, der holdt et bryllup for sin søn og udsendte budbringere for at bede dem om at komme, som allerede var blevet inviteret til brylluppet. Budbringeren sagde: ”Alt er klar til bryllupsfesten i kongens palads.” Nu afviste mange af dem, der tidligere havde lovet at deltage, denne gang at komme. Da kongen hørte disse afvisninger af hans invitation sendte han andre tjenere og budbringere, og sagde: ”Fortæl alle dem der var inviteret til at komme, for se, jeg har arrangeret måltidet; mine okser og fedekalve slagtet, og alt er klar til at fejre min søns forestående bryllup. ”Men igen foragtede de tankeløse denne invitation fra deres konge og gik deres egne veje, den ene gik til sin gård, den anden til sit keramikværksted, og andre til deres forretninger. Atter andre var ikke tilfredse med måden men forsømte kongens opfordring, og i åbent oprør tog de kongens sendebud og misbrugte dem skammeligt, dræbe endda nogle af dem. Og da kongen så, at hans udvalgte gæster, selv dem, der havde accepteret hans foreløbige invitation og havde lovet at deltage i brylluppet, endelig havde afvist hans invitationen og i oprør havde beslaglagt og dræbt hans udvalgte budbringere, blev han meget vred. Og så sendte den fornærmet konge sine hære og sine allieredes hære og befalede dem at ødelægge disse oprørske mordere og brænde deres by ned."
                },
                {
                    "par_ref": "173:5.3",
                    "par_pageref": "1895.1",
                    "par_content": "”Og da han havde straffet dem, der havde foragtet hans invitation, besluttede han en ny dag for bryllupsfesten og sagde til sine budbringere:” De, der først blev inviteret til brylluppet var ikke værdige; gå derfor nu ud til vejkrydset og landevejen, og også uden for bygrænsen, og invitere så mange som du finder, byd selv disse fremmede at komme ind og deltage i bryllupsfesten.” Og så gik tjenerne ud på landevejene og afkrogene og samlede alle de mødte op, gode og dårlige, rige og fattige, så bryllupssalen endelig blev fyldt med villige gæster. Da alt var klar, kom kongen ind for at se gæsterne, og til hans store overraskelse, så han en mand, som ikke var iført bryllup tøj. Kongen, der villigt havde givet bryllup tøj til alle sine gæster, henvendte sig til manden og sagde: ”Min ven, hvordan kan du komme ind som mit gæsterum på dette tidspunkt uden at have bryllupsklæder på dig?” Og den uforberedte mand kunne ikke svare. Da sagde kongen til tjenerne: ”Smid denne tankeløs gæst ud fra mit hus til at dele skæbne med alle andre, der har forsmået min gæstfrihed og afvist min invitation. Jeg ønsker ikke andre her end dem, der gerne acceptere min invitation og som gør mig den ære at bære de gæsteklæder, som jeg så villigt har leveret til alle.’ ”"
                },
                {
                    "par_ref": "173:5.4",
                    "par_pageref": "1895.2",
                    "par_content": "Da Jesus havde sagt denne lignelse, ville han netop bede publikum om at sprede sig, da en velvillig troende banede sig vej mod ham gennem mængden og sagde: ”Men, Mester, hvordan skal vi vide om alt dette? Hvordan kan vi være klar til kongens invitation? Hvad tegn kan du vise os, så vi kan vide, at du er Guds søn?” Da Mesteren hørte dette, sagde han: ”En enkelt tegn skal der gives jer.” Så pegede han på sin egen krop og fortsatte: ”Riv dette ned tempel og jeg vil bygge det igen på tre dage.” Men de forstod ham ikke, og da de spredtes, talte de med hverandre og sagde: ”I næsten halvtreds år har dette tempel været under opbygning og alligevel siger han at han skal bryde det ned og bygge det igen på tre dage.” Selv hans egne apostle forstod ikke betydningen af denne udtalelse, men senere, efter hans opstandelse, huskede de, hvad han havde sagt."
                },
                {
                    "par_ref": "173:5.5",
                    "par_pageref": "1895.3",
                    "par_content": "Klokken fire om eftermiddagen, vinkede Jesus til sine apostle og antydede, at han ønskede at forlade templet og gå til Betania for deres aftensmad og hvile for natten. På vej op ad Oliebjerget instruerede Jesus Andreas, Filip og Thomas, at de den næste dag skulle etablere en lejr nærmere byen, som de kunne bruge i resten af påskeugen. Ifølge denne instruktion slog de næste morgen deres telte op i en slugt på en bjergside med udsigt over den offentlige park Getsemane, på et markområde, der tilhørte Simon i Betania."
                },
                {
                    "par_ref": "173:5.6",
                    "par_pageref": "1896.1",
                    "par_content": "Igen var det en tavs gruppe af jøder, som denne mandag aften gik op ad den vestlige skråning af Oliebjerget. Disse tolv mænd begyndte, som aldrig før, at føle, at noget tragisk var ved at ske. Mens den dramatiske udrensning af templet i de tidlige morgentimer havde vakt deres håb om at se Mesteren hævde sig selv og manifestere sine mægtige kræfter, fungerede begivenhederne hele eftermiddagen kun som et antiklimaks i, at de alle viste, at de jødiske myndigheder sikkert ville afvise Jesus prædiken. Apostlene var fængslet af spænding og en frygtelig usikkerhed holdt dem fast. De indså, at kun et par korte dage kunne ligge mellem gårsdagens begivenheder og krakket i en forestående undergang. De følte alle, at noget forfærdeligt snart ville ske, men de vidste ikke, hvad de kunne forvente. De gik til deres forskellige steder for hvile, men de sov ikke meget. Selv Alpheus tvillingerne var omsider bragt til den erkendelse, at begivenhederne i Mesterens liv hurtigt bevægede sig hen mod deres endelige kulmination."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Mandagen I Jerusalem"
}