{
    "paper_index": 123,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "123:0",
            "pars": [
                {
                    "par_ref": "123:0.1",
                    "par_pageref": "1355.1",
                    "par_content": "PÅ GRUND af usikkerheden og uro under deres ophold i Betlehem fravænnede Maria ikke sit barn, indtil de var ankommet sikkert til Alexandria, hvor familien kunne slå sig ned til et normalt liv. De boede hos slægtninge, og Josef var i stand til at forsørge familien godt, da han fik arbejde kort efter deres ankomst. Han arbejdede som tømrer i flere måneder og derefter ophøjet til stilling som formand for en større gruppe af arbejdstagere, der var ansat i den igangværende opførelse af en offentlig bygning. Denne nye oplevelse gav ham idéen om at blive en entreprenør og bygherre efter deres tilbagevenden til Nazaret."
                },
                {
                    "par_ref": "123:0.2",
                    "par_pageref": "1355.2",
                    "par_content": "I løbet af alle disse år, da Jesus var et hjælpeløst lille barn opretholdt Maria en lang og konstant vagt over deres barn, så at intet ville ske, der kunne true hans velfærd eller på nogen måde forstyrrer hans fremtidige mission på jorden. Ingen mor var mere hengiven til sit barn. I hjemmet, hvor Jesus opholdt sig var der to andre børn, der var omtrent på hans alder, og blandt de nærmeste naboer var der seks andre, hvis aldre var tilstrækkeligt nær hans egen til at gøre dem til egnede legekammerater. Til en begyndelse var Maria tilbøjelig til altid at holde Jesus tæt ved sig. Hun var bange for, at noget ville ske med ham, hvis han legede i haven med de andre børn, men det lykkedes Josef, med hjælp af hans slægtninge, at overbevise hende om, at en sådan tilgang ville fratage Jesus de nyttige erfaringer med at lære at tilpasse sig børn på hans egen alder. Så Maria indså, at en sådan omsorgsfuldhed, som involverede en overdrevent afskærmning og usædvanlig beskyttelse kunne føre til, at han blev selvbevidst og noget selvcentreret, samtykkede hun til sidst til planen om at tillade det lovende barn at vokse op ligesom alle andre børn. Selv om hun holdt sig til denne beslutning, så hun det som sin opgave altid at holde øje med de små, når de legede rundt i huset eller i haven. Kun en kærlig mor kan forstå den byrde, som Maria bar i sit hjerte for sin søns sikkerhed under disse hans spædbarns- og tidlige barndomsår."
                },
                {
                    "par_ref": "123:0.3",
                    "par_pageref": "1355.3",
                    "par_content": "Gennem de to år, de tilbragte i Alexandria, var Jesus ved godt helbred, og fortsatte med at vokse normalt. Med undtagelse af et par venner og slægtninge fortalte man ingen, at Jesus var et \"løftets barn.\" En af Josefs slægtninge afslørede imidlertid dette for nogle venner i Memphis, efterkommere af den gamle Ikhnaton, og de samles med en lille gruppe af troende fra Alexandria i det fornemme hjem, der var ejet af Josefs slægtninge og velgører, en kort tid, før familien fra Nazaret vendte tilbage til Palæstina, for at ønske dem fremgang og hylde barnet. Ved denne lejlighed præsenterede de forsamlede venner som en gave til Jesus en komplet kopi af den græske oversættelse af de hebraiske skrifter. Denne kopi af de jødiske hellige skrifter fik Josef ikke i hans hænder, indtil både han og Maria til sidst havde afslået invitationen fra deres venner fra Memphis og Alexandria om at bo i Egypten. Disse troende insisterede på, at skæbnebarnet kunne udøve en langt større indflydelse i verden, som hjemmehørende i Alexandria, end hvis han levede et bestemt sted i Palæstina. Disse forsøg på overtalelse forsinkede for en tid deres afrejse til Palæstina, efter at de havde modtaget nyheden om Herodes død."
                },
                {
                    "par_ref": "123:0.4",
                    "par_pageref": "1356.1",
                    "par_content": "Josef og Maria forlod endelig Alexandria på en båd, der tilhørte deres ven Ezraeon og som var på vej til Jaffa. De ankom til havnen i slutningen af august år 4. f.Kr. og gik direkte til Betlehem, hvor de tilbragte hele september måned for at rådføre sig med deres venner og slægtninge om de skulle forblive der eller vende tilbage til Nazaret."
                },
                {
                    "par_ref": "123:0.5",
                    "par_pageref": "1356.2",
                    "par_content": "Maria havde aldrig helt opgivet tanken om, at Jesus burde vokse op i Betlehem, Davids by. Josef troede ikke rigtig på, at deres søn ville blive en konge, der befriede Israel. Desuden vidste han, at han ikke selv var en sand efterkommer af David, men at han kun blev regnet til Davids efterkommere, fordi en af hans forfædre var adopteret ind i en familie som nedstammede fra David. Maria tænkte selvfølgelig at Davids by var det mest hensigtsmæssige sted at opdrage den nye kandidat til Davids trone, men Josef foretrak hellere at prøve lykken med Herodes Antipas end med hans bror Arkelaus. Han var meget bekymret for barnets sikkerhed i Betlehem eller nogen anden by i Judæa, og formodede, at Arkelaus ville være mere tilbøjelig end Antipas i Galilæa til at forfølge sin far Herodes truende politik. Ud over alle disse grunde, holdt Josef ikke op med at mene, at Galilæa var et bedre sted at opdrage og uddanne barnet, men det tog tre uger at overvinde Marias indvendinger."
                },
                {
                    "par_ref": "123:0.6",
                    "par_pageref": "1356.3",
                    "par_content": "Omkring den første oktober havde Josef overbevist Maria og alle deres venner, at det var bedst for dem at vende tilbage til Nazaret. Derfor i begyndelsen af oktober i år 4 f.Kr. begav de sig på vej væk fra Betlehem til Nazaret og rejste gennem Lydda og Scythopolis. De startede ud tidligt en søndag morgen. Maria og barnet red på deres nyerhvervede lastedyr, mens Josef og fem ledsagende mandlige slægtninge rejste til fods. Josefs slægtninge nægtede at give dem mulighed for at foretage turen til Nazaret alene. De turde ikke gå til Galilæa via Jerusalem og Jordandalen, og de vestlige ruter var ikke helt sikkert for to enlige rejsende med et lille barn."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "123:1",
            "section_title": "1. Tilbage i nazaret",
            "pars": [
                {
                    "par_ref": "123:1.1",
                    "par_pageref": "1356.4",
                    "par_content": "På den fjerde dag af rejsen nåede gruppen sikkert frem til deres bestemmelsested. De ankom uanmeldt til hjemmet i Nazaret, der i over tre år havde været beboet af en af Josefs gifte brødre, som faktisk var overrasket over at se dem; så stille og roligt havde de håndteres deres anliggender at hverken Josef eller Marias familie vidste, at de havde forladt Alexandria. Den næste dag flyttede Josefs bror ud med sin familie, og for første gang siden fødslen af Jesus slog Maria sig ned med sin lille familie til at nyde livet i deres eget hjem. Inden for mindre end en uge fik Josef arbejde som tømrer, og de var meget glade."
                },
                {
                    "par_ref": "123:1.2",
                    "par_pageref": "1356.5",
                    "par_content": "Jesus var omkring tre år og to måneder gamle på tidspunktet for deres tilbagevenden til Nazaret. Han havde udholdt alle disse rejser meget godt, var i fremragende sundhed og fuld af barnets glæde og iver efter at få sit eget område at løbe rundt i og nyde. Men han savnede meget sine alexandrinske legekammeraters selskab."
                },
                {
                    "par_ref": "123:1.3",
                    "par_pageref": "1356.6",
                    "par_content": "Under turen til Nazaret havde Josef overtalt Maria, at det ville være uklogt at sprede viden blandt deres venner og slægtninge i Galilæa, at Jesus var et løftets barn. De blev enige om ikke at sige noget om disse ting til nogen. De var begge meget tro mod dette løfte."
                },
                {
                    "par_ref": "123:1.4",
                    "par_pageref": "1357.1",
                    "par_content": "Hele Jesu fjerde år var en periode med normal fysiske udvikling og en usædvanlig mental aktivitet. I mellemtiden var han blevet meget knyttet til en nabo dreng, der var omkring hans egen alder ved navn Jacob. Jesus og Jakob legede altid gerne sammen, og de voksede op til at blive de bedste venner og trofaste kammerater."
                },
                {
                    "par_ref": "123:1.5",
                    "par_pageref": "1357.2",
                    "par_content": "Den næste vigtige begivenhed i livet i denne Nazaret familie var fødslen af deres andet barn, Jakob i de tidlige morgentimer den 2. april år 3 f.Kr. Jesus var fascineret og glad ved tanken om, at han havde en lillebror, og han kunne stå i timevis på stedet bare for at observere barnets aktiviteter."
                },
                {
                    "par_ref": "123:1.6",
                    "par_pageref": "1357.3",
                    "par_content": "Ved midsommertid samme år byggede Josef et lille værksted tæt ved landsbyens kilde og karavanernes hvilested. Fra da af tog han meget lidt daglønnet tømmerarbejde. Han havde som medarbejdere to af sine brødre og flere andre håndværkere, som han sendte ud for at arbejde, mens han opholdt sig i værkstedet til fremstilling af åg og plove samt andet træværk. Han lavede også en del læderarbejde samt med reb og lærred. Da Jesus voksede op og ikke var i skole, delte han sin tid ligeligt mellem at hjælpe sin mor med hjemmearbejde og at være opmærksom på, hvordan hans far arbejdede i værkstedet, mens han samtidig lyttede til diskussionerne og sladderen blandt karavaneførerne og de rejsende fra de fire verdenshjørner."
                },
                {
                    "par_ref": "123:1.7",
                    "par_pageref": "1357.4",
                    "par_content": "I juli dette år, en måned før Jesus var fire år, sprede en ondartet tarm influenza sig over hele Nazaret, et udbrud forårsaget af smitte fra karavanerejsende. Maria blev så foruroliget over faren for at Jesus kunne være inficeret med denne epidemi sygdom, at hun pakkede begge sine børn op og flygtede til sin brors gård på landet, omkring otte kilometer syd for Nazaret på vej til Megiddo nær Sarid. De vendte ikke tilbage til Nazaret før over to måneder senere. Jesus havde stor glæde i denne hans første oplevelse på en gård."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "123:2",
            "section_title": "2. Det femte år (2 f.kr.)",
            "pars": [
                {
                    "par_ref": "123:2.1",
                    "par_pageref": "1357.5",
                    "par_content": "Lidt over et år efter tilbagekomsten til Nazaret nåede drengen Jesus en alder for hans første personlige og helhjertet moralsk beslutning. Så kom Tankeretteren for at bo hos ham, en guddommelig gave fra Paradisfaderen. Denne Retter havde tidligere tjent med Makiventa Melkisedek, og dermed fået erfaring i at samarbejde med inkarnationen af en overmenneskelig skabning, som levede i kødet. Denne begivenhed fandt sted den 11. februar i år 2 f.Kr. Jesus var ikke mere bevidste om den guddommelige Ledsagers ankomst end de millioner og atter millioner af andre børn før og efter denne dag, der også modtaget en Tankeretter til at bo i deres sind, og som arbejder for den afgørende åndeliggørelse af deres sind og den evige overlevelse af deres udviklende udødelige sjæle."
                },
                {
                    "par_ref": "123:2.2",
                    "par_pageref": "1357.6",
                    "par_content": "På denne dag i februar ophørte den direkte og personlig tilsyn af universets herskere i forbindelse med ukrænkeligheden af Mikaels barnlige inkarnation. Fra da af og videre under hele den menneskelige udvikling af inkarnationen var beskyttelsen af Jesus bestemt til at hvile hos denne Retter i hans sind og hos hans serafiske værger, suppleret lejlighedsvis med mellemvæseners omsorg, som har fået overdraget udførelsen af meget specifikke opgaver i henhold til instruktionerne af deres planetariske foresatte."
                },
                {
                    "par_ref": "123:2.3",
                    "par_pageref": "1357.7",
                    "par_content": "Jesus fyldte fem år i august dette år, og vi vil derfor henvise til dette som hans femte leveår (kalender) år. I dette år 2 f.Kr., lidt mere end en måned før hans femte fødselsdag, blev Jesus meget glad over at have fået en søster, Miriam, der blev født om natten den 11. juli. I løbet af aftenen den følgende dag havde Jesus en lang snak med sin far om, hvordan forskellige grupper af levende væsener kommer til verden som individer. Jesus modtog den mest værdifulde del af hans tidlige uddannelse fra sine forældre som svar på hans tankevækkende og søgende spørgsmål. Josef undlod aldrig at gøre sin fulde pligt i at tage besværet med at give sig selv tid til at besvare drengens mange spørgsmål. Fra det tidspunkt da Jesus var fem år, indtil han var ti, var han et kontinuerligt spørgsmålstegn. Mens Josef og Maria ikke altid kunne besvare hans spørgsmål, var de altid parate til fuldt ud at drøfte hans forespørgsler, og på alle andre mulige måde at hjælpe ham i hans søgen efter at finde en tilfredsstillende løsning på problemet, som hans vågent sind havde rejst."
                },
                {
                    "par_ref": "123:2.4",
                    "par_pageref": "1358.1",
                    "par_content": "Lige siden de vendte tilbage til Nazaret havde deres husstand haft nok at gøre, og Josef havde været usædvanligt optaget af at bygge sit nye værksted og få sit erhverv i gang igen. Så optaget var han, at han ikke havde haft nogen tid til at bygge en vugge til James, men denne mangel blev rettet længe før Miriam ankom, så hun havde en meget komfortabel kravleseng, hvor hun kunne holde til, mens familien beundrede hende. Barnet Jesus deltog med hele sit hjerte i disse naturlige og normale hjemlige begivenheder. Han var meget glad for sin lillebror og sin lillesøster og var til stor hjælp for Maria med at håndtere dem."
                },
                {
                    "par_ref": "123:2.5",
                    "par_pageref": "1358.2",
                    "par_content": "Der var få hjem i den ikke-jødiske verden på den tid, der kunne give et barn en bedre intellektuel, moralsk og religiøs opdragelse, end det jødiske hjem i Galilæa. Disse jøder havde et systematisk program til at uddanne og undervise deres børn. De delte et barns liv i syv faser:"
                },
                {
                    "par_ref": "123:2.6",
                    "par_pageref": "1358.3",
                    "par_content": "1. Det nyfødte barn, de første otte dage."
                },
                {
                    "par_ref": "123:2.7",
                    "par_pageref": "1358.4",
                    "par_content": "2. Det ammende barn."
                },
                {
                    "par_ref": "123:2.8",
                    "par_pageref": "1358.5",
                    "par_content": "3. Det afvænnede barn."
                },
                {
                    "par_ref": "123:2.9",
                    "par_pageref": "1358.6",
                    "par_content": "4. Perioden, hvor barnet var afhængigt af moderen, som varede indtil udgangen af det femte år."
                },
                {
                    "par_ref": "123:2.10",
                    "par_pageref": "1358.7",
                    "par_content": "5. Barnets spirende uafhængighed, og når det gjaldt sønnerne, overtog faderen ansvar for deres uddannelse."
                },
                {
                    "par_ref": "123:2.11",
                    "par_pageref": "1358.8",
                    "par_content": "6. Ungdomstidens drenge og piger."
                },
                {
                    "par_ref": "123:2.12",
                    "par_pageref": "1358.9",
                    "par_content": "7. De unge mænd og unge kvinder."
                },
                {
                    "par_ref": "123:2.13",
                    "par_pageref": "1358.10",
                    "par_content": "Det var skik blandt jøderne i Galilæa, at moderen var ansvarlig for et barns opvækst, indtil barnet var fem år og derefter, hvis barnet var dreng, blev hans far holdt ansvarlig for drengens uddannelse fra den tid fremad. Derfor kom Jesus i år i den femte etape i en jødisk barns liv i Galilæa, og derfor overførte Maria ham formelt til Josef den 21. august for yderligere vejledning."
                },
                {
                    "par_ref": "123:2.14",
                    "par_pageref": "1358.11",
                    "par_content": "Selvom Josef nu overtog det direkte ansvar for Jesu intellektuelle og religiøse uddannelse, fortsatte hans mor stadig for hans uddannelse i hjemmets gøremål. Hun lærte ham at kende og passe de vinstokke og blomster, der voksede ved havens vægge, som indhegnede hele ejendomsgrunden. Hun satte også op på taget (soveværelset for sommeren) lave kasser med sand, hvor Jesus tegnede kort og gjorte mange af sine første øvelser i skriftligt aramæisk, græsk og senere hebraisk, for med tiden lærte han at læse, skrive og tale alle tre sprog flydende."
                },
                {
                    "par_ref": "123:2.15",
                    "par_pageref": "1358.12",
                    "par_content": "Jesus viste sig at være fysisk tæt på et perfekt barn, og han fortsatte med at udvikle sig normalt i den mentalt og følelsesmæssigt respekt. Ved slutningen af sit femte (kalender) år fik han en mild fordøjelsesbesvær, hans første mindre sygdom."
                },
                {
                    "par_ref": "123:2.16",
                    "par_pageref": "1359.1",
                    "par_content": "Selvom Josef og Maria ofte talte om deres ældste søns fremtid, ville du, hvis du havde været der, kun have observeret opvæksten af et normal, sund, ubekymrede, men overordentlig nysgerrigt barn af den tid og sted."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "123:3",
            "section_title": "3. Hændelser under det sjette år (1 f.kr.)",
            "pars": [
                {
                    "par_ref": "123:3.1",
                    "par_pageref": "1359.2",
                    "par_content": "Med hjælp fra sin mor, havde Jesus allerede lært sig den galilæiske dialekt af aramæisk sprog, og nu begyndte hans far at undervise ham i græsk. Maria talte lidt græsk, men Josef var flydende i både aramæisk og græsk. Lærebogen for studiet af det græske sprog var en kopi af de hebraiske skrifter - en komplet udgave af loven og profeterne, herunder Salmerne - som de havde modtaget som en gave, da de forlod Egypten. Der var kun to fuldstændige kopier af Skriften på græsk i hele Nazaret, og da den ene var hos tømrerens familie var Josefs hjem en efterspurgt sted og gjorte det muligt for Jesus, da han voksede op, for at møde en næsten endeløs procession af seriøse studerende og oprigtige sandhedssøgere. Inden året var omme, havde Jesus påtaget sig ansvaret af dette uvurderlige manuskript, efter at han på sin fødselsdag, da han fyldte seks år havde fået at vide, at denne hellige bog var blevet givet som en gave til ham af venner og slægtninge i Alexandria. Inden for meget kort tid kunne han nemt læse den."
                },
                {
                    "par_ref": "123:3.2",
                    "par_pageref": "1359.3",
                    "par_content": "Det første store chok i Jesu unge liv opstod, da han endnu ikke var fyldt seks år. Det havde forekommet drengen, at hans far - i hvert fald hans far og mor tilsammen - vidste alt. Forestil jer derfor overraskelse som dette nysgerrige barn oplevede, da han spurgte sin far om årsagen til et mindre jordskælv, der netop havde fundet sted, og hørte Josef sige: \"Min søn, jeg ved det virkelig ikke.\" Således begyndte den lange og foruroligende desillusion, i løbet af hvilken Jesus lærte, at hans forældre ikke havde uendelig visdom og var alvidende."
                },
                {
                    "par_ref": "123:3.3",
                    "par_pageref": "1359.4",
                    "par_content": "Josefs første tanke var at fortælle Jesus, at jordskælvet var forårsaget af Gud, men et øjebliks refleksion fortalte ham, at et sådant svar straks ville føre til yderligere og endnu mere bekymrende spørgsmål. Allerede under Jesu tidligste år, var det svært at besvare hans spørgsmål om fysiske og sociale fænomener ved tankeløst at sige til ham, at det nogle gange var Gud, undertiden djævelen der var ansvarlig. I tråd med den fremherskende tro, blandt det jødiske folk, var Jesus længe villig til at acceptere læren om gode og onde ånder som mulig forklaring på mentale og åndelige fænomener, men han begyndte meget tidligt at betvivle, at sådanne usete påvirkninger var ansvarlige for de fysiske begivenheder i den naturlige verden."
                },
                {
                    "par_ref": "123:3.4",
                    "par_pageref": "1359.5",
                    "par_content": "Før Jesus var fyldt seks år, i forsommeren år 1 f.Kr., kom Zakarias, Elizabeth, og deres søn Johannes på besøg hos familien i Nazaret. Jesus og Johannes havde det sjovt sammen under dette besøg som blev det første de kunne huske. Selvom gæsterne kun kunne bo et par dage, diskuterede forældrene meget igennem, som berørte deres sønners fremtidsplaner. Mens de således var optaget legede drengene med byggeklodser i sandet på taget og havde det sjovt på mange andre måder som drenge normalt har."
                },
                {
                    "par_ref": "123:3.5",
                    "par_pageref": "1359.6",
                    "par_content": "Da Jesus havde mødt Johannes, der kom fra området nær Jerusalem, begyndte han at udvise en usædvanlig interesse i Israels historie og stille meget detaljerede spørgsmål om betydningen af sabbattens ritualer og prædikener i synagogerne og tilbagevendende mindehøjtideligheder. Hans far forklarede ham alle disse højtidelige fester. Den første var den midvinter lys festival, som varede i otte dage, begyndende med et lys den første nat og stigende med et lys hver nat derefter. Det blev fejret til minde om templets indvielse, efter at Judas Mackabæus havde genoprettet den mosaiske tempeltjeneste. Så kom den tidlige forårs fejring af Purim, festen til minde om Esther og Israels udfrielse gennem hende. Derefter fulgte den højtidelige påske, som de voksne fejret i Jerusalem når det er muligt, mens børnene derhjemme ville huske, at de ingen syret brød fik at spise hele ugen. Senere kom festen for de første frugter, høstfest, og sidst, den mest højtidelige af dem alle, nytårsfesten, forsoningsdagen. Selv om en del af disse fester og ceremonier var sværere for Jesu unge sind til at forstå, overvejede han dem alvorligt og gik helt ind i glæden ved løvhyttefesten, den årlige ferietid for hele det jødiske folk, det tidspunkt, hvor de boede ude i løvhytter og gav sig hen til munterhed og glæde."
                },
                {
                    "par_ref": "123:3.6",
                    "par_pageref": "1360.1",
                    "par_content": "I løbet af dette år havde Josef og Maria problemer med Jesus, da det kom til hans bønner. Han holdt fast på at tale med sin himmelske Fader meget som han ville tale til Josef, hans jordiske far. Denne afvigelse fra den mere højtidelig og ærbødig måde at kommunikere med Guddommen var noget forvirrende for hans forældre, især hans mor, men overtale ham til eventuelle ændringer kunne man ikke. Han fortsatte med at sige sine bønner ligesom han havde lært, hvorefter han insisterede på at have \"bare en lille snak med min Fader i himlen.\""
                },
                {
                    "par_ref": "123:3.7",
                    "par_pageref": "1360.2",
                    "par_content": "I juni i år overgav Josef sit værksted i Nazaret til sine brødre, og begyndte officielt at arbejde som bygherre. Inden året var omme, havde familiens indkomst mere end tredoblet. Aldrig igen, før efter Josefs død, følte familien i Nazaret fattigdommens pres. Familien blev større, og de brugte mange penge på ekstra uddannelse og rejser, men altid holdt Josefs stigende indtægter trit med de voksende udgifter."
                },
                {
                    "par_ref": "123:3.8",
                    "par_pageref": "1360.3",
                    "par_content": "De næste par år arbejdede Josef meget i Kana, Betlehem (i Galilæa), Magdala, Nain, Sepphoris, Kapernaum, og Endor samt på mange bygninger i og i nærheden af Nazaret. Da Jakob voksede op til at være gammel nok til at hjælpe sin mor med husarbejdet og pleje af de yngre børn, foretog Jesus hyppige rejser væk fra hjemmet med sin far til disse omkringliggende byer og landsbyer. Jesus var en ivrig observatør og fik meget praktisk viden på disse ture uden for hjemmet. Han samlede ihærdigt kendskab til mennesker og deres måde at leve på jorden."
                },
                {
                    "par_ref": "123:3.9",
                    "par_pageref": "1360.4",
                    "par_content": "I dette år gjorde Jesus store fremskridt med at tilpasse sine stærke følelser og livlige impulser til de krav, samarbejde inden for familien og disciplinen i hjemmet krævede. Maria var en kærlig mor, men hun holdt en temmelig streng disciplin. På mange måder udøvede Josef dog en større indflydelse på Jesus, da han plejede at sidde ned med drengen og fuldt ud forklare de reelle og underliggende årsager til nødvendigheden af disciplinære begrænsninger af personlige præferencer af hensyn til hele familiens trivsel og fred. Når situationen var blevet forklaret for Jesus, var han altid intelligent og villigt til samarbejde med forældrenes ønsker og familiens regler."
                },
                {
                    "par_ref": "123:3.10",
                    "par_pageref": "1360.5",
                    "par_content": "Meget af sin fritid - når hans mor ikke havde brug for hans hjælp i husstanden - brugte han til at observere blomster og planter om dagen og stjernerne om natten. Han viste en besværlig forkærlighed for at ligge på ryggen og stirrede forundret op i stjernehimlen længe efter sin sædvanlige sengetid i denne velordnede Nazaret husstand."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "123:4",
            "section_title": "4. Det syvende år (1 e.kr.)",
            "pars": [
                {
                    "par_ref": "123:4.1",
                    "par_pageref": "1361.1",
                    "par_content": "Dette var bestemt et begivenhedsrigt år i Jesu liv. I begyndelsen af januar, kom der en kæmpe snestorm i Galilæa. Sneen faldt over en halv meter dyb, det tungeste snefald Jesus oplevet i hans levetid og en af de mest udbredte i Nazaret i hundrede år."
                },
                {
                    "par_ref": "123:4.2",
                    "par_pageref": "1361.2",
                    "par_content": "De lege, som de jødiske børn legede i Jesu tid var ret begrænset. Alt for ofte bestod deres leg af de mere alvorlige gøremål som de så ældre mennesker udføre. De legede ofte bryllupper og begravelser, ceremonier, som de ofte så og som var så spektakulære. De dansede og sang, men havde få organiserede lege og spil, såsom børn af senere tider så godt kan lide."
                },
                {
                    "par_ref": "123:4.3",
                    "par_pageref": "1361.3",
                    "par_content": "Jesus, i selskab med en nabo dreng og senere sin bror James, kunne godt lide at lege i det fjerneste hjørne af familiens tømrer butik, hvor de havde en masse sjov blandt spåner og træklodser. Det var altid svært for Jesus at forstå den skade af visse lege, der blev forbudt på sabbatten, men han rettede sig altid efter sine forældres ønsker. Han havde en evne for humor og leg, der havde ringe mulighed for at komme til udtryk i hans tids og generations omgivelser, men op til fjorten års alder var han for det meste munter og ubekymret."
                },
                {
                    "par_ref": "123:4.4",
                    "par_pageref": "1361.4",
                    "par_content": "Maria havde et dueslag på taget af dyrestalden som stødte op til hjemmet, og de brugte overskuddet fra salget af duer som en særlig velgørende fond, som Jesus administrerede, efter at han først havde fratrukket tienden og overladt det til synagogens tjenestemand."
                },
                {
                    "par_ref": "123:4.5",
                    "par_pageref": "1361.5",
                    "par_content": "Den eneste virkelige ulykke Jesus havde op til dette tidspunkt var et fald ned af baghavens stentrappe, der førte op til soveværelset med et tag af lærred. Dent skete under en uventet juli sandstorm fra øst. De varme vinde, som bragte vindstød af fint sand, blæste som regel i regntiden, især i marts og april. Det var usædvanligt at have sådan en storm i juli. Da stormen brød ud legede Jesus som sædvanlig oppe på hustaget, for i en stor del af tørketiden, var taget hans sædvanlige legeplads. Han blev blændet af sandet på vej ned ad trappen og faldt. Efter denne ulykke byggede Josef et gelænder langs begge sider af trappen."
                },
                {
                    "par_ref": "123:4.6",
                    "par_pageref": "1361.6",
                    "par_content": "Der var ingen måde, hvorpå denne ulykke kunne have været forhindret. Den kunne ikke henføres til de midlertidige mellemvæseners vagters omsorgssvigt - den ene en første gradens og den anden en andens gradens mellemvæsen - der var blevet udpeget til at våge over drengen; serafvogterne kunne heller ikke holdes ansvarlig for ulykken. Den kunne simpelthen ikke have været undgået. Men dette lille uheld, der indtraf mens Josef var væk fra hjemmet i Endor, forårsagede en stor angst til at udvikle sig i Maria, at hun i nogle måneder uklogt forsøgte at holde Jesus konstant tæt ved sin side."
                },
                {
                    "par_ref": "123:4.7",
                    "par_pageref": "1361.7",
                    "par_content": "Himmelske personligheder griber ikke vilkårligt ind i materielle ulykker, banale forekomster af en fysisk karakter. Under almindelige omstændigheder kan kun mellemvæsnerne gribe ind i materielle forhold for at beskytte de personer som er skæbnebestemte mænd og kvinder, og selv i særlige tilfælde, kan disse væsener kun handle i lydighed til deres overordnede udtrykkelige ordrer."
                },
                {
                    "par_ref": "123:4.8",
                    "par_pageref": "1361.8",
                    "par_content": "Dette var kun en af en række af disse mindre uheld som senere ramte denne nysgerrige og eventyrlystne unge. Hvis du forestiller dig den gennemsnitlige barndom og ungdomstid som en energisk dreng har, får du en ganske god idé om Jesu liv i en ung alder, og du kan mere eller mindre forestille sig, hvor meget angst, han forårsagede sine forældre, især hans mor."
                },
                {
                    "par_ref": "123:4.9",
                    "par_pageref": "1362.1",
                    "par_content": "Det fjerde barn i familien i Nazaret, Josef, blev født onsdag morgen den 16. marts i år 1 e.Kr."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "123:5",
            "section_title": "5. Skoleårene i nazaret",
            "pars": [
                {
                    "par_ref": "123:5.1",
                    "par_pageref": "1362.2",
                    "par_content": "Jesus var nu syv år, den alder, hvor jødiske børn skulle begynde deres officielle uddannelse i synagogen. Derfor begyndte han i august dette år sin begivenhedsrige skolegang i Nazaret. Knægten kunne allerede flydende læse, skrive og tale to sprog, aramæisk og græsk. Han skulle nu i gang med opgaven at lære at læse, skrive og tale hebraisk. Med iver så han frem til det nye skoleliv, der ventede ham."
                },
                {
                    "par_ref": "123:5.2",
                    "par_pageref": "1362.3",
                    "par_content": "I tre år - indtil han var ti - deltog han i folkeskolen ved synagogen i Nazaret. I løbet af disse tre år studerede han de grundlæggende elementer i Lovens bog, som den blev afsagt på hebraisk. I løbet af de følgende tre år studerede han i den højere skole, og ved at gentage højt, lærte sig udenad den hellige lovs dybere betydninger. Han afsluttede sine studier ved synagogen i løbet af sin trettende år og blev overdraget til hans forældre, af synagogens ledere som en uddannet \"søn af bud\" - herefter en ansvarlig borger i det israelitiske samfund, som i stigende grad indebar hans tilstedeværelse ved påske festlighederne i Jerusalem. Derfor deltog han i år med sin far og mor i deres første påske."
                },
                {
                    "par_ref": "123:5.3",
                    "par_pageref": "1362.4",
                    "par_content": "I Nazaret sad eleverne i en halvcirkel på gulvet, mens deres lærer, chazan, som foretog tjeneste på synagogen, sad overfor dem. De startede med Tredje Mosebog, Leviticus, gik videre til at lære resten af lov bøgerne, hvorefter fulgte studiet af Profeterne og Salmerne. Synagogen i Nazaret ejede en komplet kopi af Skriften på hebraisk. Intet andet end Skriften blev studeret før det tolvte år. I sommermånederne blev skoledagen forkortet betragteligt."
                },
                {
                    "par_ref": "123:5.4",
                    "par_pageref": "1362.5",
                    "par_content": "Jesus lærte tidligt at mestre hebraisk meget godt, og da han var en ung mand - og hvis der ikke var prominente gæster på besøg i Nazaret - ville man ofte bede ham læse de hebraiske skrifter til de troende samlet i synagogen på de regelmæssige Sabbat gudstjenester."
                },
                {
                    "par_ref": "123:5.5",
                    "par_pageref": "1362.6",
                    "par_content": "Disse synagoge skoler havde naturligvis ingen lærebøger. I undervisningen ytrede chazan en sætning, mens de studerende på en gang gentog den efter ham. Når eleven havde adgang til lovens skrevne bøger, lærte han sin lektie ved at læse højt og gentage det læste hele tiden."
                },
                {
                    "par_ref": "123:5.6",
                    "par_pageref": "1362.7",
                    "par_content": "Ud over sin mere formelle skolegang, begyndte Jesus at komme i kontakt med den menneskelige natur fra de fire verdenshjørner, når mennesker fra mange lande passerede gennem hans fars værksted. Da han var lidt ældre bevægede han sig frit mellem karavanerne, når de standsede nær brønden for at hvile og spise. Da han talte flydende græsk, havde han ingen større vanskeligheder med at diskutere med de fleste karavanerejsende og -førerne."
                },
                {
                    "par_ref": "123:5.7",
                    "par_pageref": "1362.8",
                    "par_content": "Nazaret var en holdeplads på karavanevejen og et mødested for rejsende, for en stort dels ikke-jødisk i sin befolkning. Mens den almindeligt var kendt som et centrum for liberal fortolkning af den traditionelle jødiske lov. I Galilæa blandede jøder sig mere frit med ikke-jøder end var sædvane i Judæa. Af alle byer i Galilæa var Nazarets jøder kendetegnet som var mest liberale i deres fortolkning af de sociale restriktioner baseret på frygten for infektion som følge af kontakt med ikke-jøder. Disse forhold gav anledning til, at man i Jerusalem sagde, \"Kan noget godt komme fra Nazaret?\""
                },
                {
                    "par_ref": "123:5.8",
                    "par_pageref": "1363.1",
                    "par_content": "Jesus fik sin moralske undervisning og åndelig kultur hovedsageligt i sit eget hjem. Han sikrede sig meget af sin intellektuelle og teologisk uddannelse fra sin lærer, chazan. Men hans rigtige uddannelse - det udstyr som i sindet og hjertet er nødvendig for den virkelige prøve til at kæmpe med livets vanskelige problemer - fik han igennem at omgås med sine medmennesker. Det var dette tætte samarbejde med sine medmennesker, unge og gamle, jøder og ikke-jøder, som gav ham mulighed for at kende den menneskelige race. Jesus var højtuddannede i, at han grundigt forstod mennesker og hengivent elskede dem."
                },
                {
                    "par_ref": "123:5.9",
                    "par_pageref": "1363.2",
                    "par_content": "I løbet af sine år i synagogen, var Jesus en strålende student, som havde en stor fordel, af at han mestrede tre sprog. Chazan i Nazaret bemærkede også til Josef på det tidspunkt, hvor Jesus afsluttede sin uddannelse på skolen, at han frygtede, at \"han havde lært mere fra Jesu søgende spørgsmål\", end han havde \"været i stand til at undervise knægten.\""
                },
                {
                    "par_ref": "123:5.10",
                    "par_pageref": "1363.3",
                    "par_content": "Gennem hele sin uddannelse lærte Jesus en masse og fik meget inspiration fra de regelmæssige Sabbat prædikener i synagogen. Det var almindeligt at spørge de vigtige gæster, der opholdt sig i løbet af sabbatten i Nazaret, at tale i synagogen. I løbet af sin barndom, hørte Jesus mange store tænkere i hele den jødiske verden udtrykke deres synspunkter, og selv mange, der næppe var ortodokse jøder, siden synagogen fra Nazaret var et avanceret og liberalt centrum i hebraisk tænkning og kultur."
                },
                {
                    "par_ref": "123:5.11",
                    "par_pageref": "1363.4",
                    "par_content": "Når de studerende startede skolen i syv år alderen (dengang havde jøderne for nylig indført en lov om obligatorisk undervisning), var det almindeligt, at de valgte en \"fødselsdag tekst,\" en slags gylden regel, der ville lede dem i hele deres studier, og at de ofte ville uddybe sig om, når de holdt taler ved deres afslutning, når de var tretten år. Den tekst, som Jesus valgte var fra profeten Esajas: \"Herren Gud er over mig, fordi Herren har salvet mig; Han har sendt mig for at forkynde godt budskab til de sagtmodige, for at helbrede dem, der har et knust hjerte, at forkynde frihed for de fangne og løslade dem, der er åndeligt bundet.\""
                },
                {
                    "par_ref": "123:5.12",
                    "par_pageref": "1363.5",
                    "par_content": "Nazaret var et af de fireogtyve præstecentre, der eksisterede i den hebraiske nation. Præsteskabet i Galilæa, var imidlertid mere liberale i deres fortolkning af de traditionelle love end de skriftkloge og rabbinere i Judæa. I Nazaret var de også liberale med hensyn til iagttagelsen af sabbat. Derfor havde Josef som skik at tage Jesus ud på gåture på sabbat eftermiddage, en af deres vigtigste fornøjelser var at forcere den høje bakke i nærheden af deres hjem, hvorfra de havde en fantastisk udsigt over hele Galilæa. I nordvest, kunne de på klare dage se Karmelbjergets lange bjergkæde løbe helt ned til havet. Mange gange hørte Jesus sin far fortælle historien om Elias, en af de første i den lange række af hebraiske profeter, som irettesatte Akab og afslørede Baals præster. I nord rejst Mount Hermon sin sneklædte top i majestætisk pragt og domineret horisonten, mens næsten tusind meter af de øverste skråninger glinsende hvidt af den konstante sne. Langt væk mod øst kunne de skelne Jordandalen, og endnu længere væk Moabs stenede bakker. I syd og øst, kunne de også se de græsk-romerske byer i Decapolis, med deres amfiteatre og prætentiøse templer, når solen skinnede på marmor væggene. Når de dvælede mod solnedgangen kunne de skimte sejlskibene på det fjerne Middelhav i vest."
                },
                {
                    "par_ref": "123:5.13",
                    "par_pageref": "1364.1",
                    "par_content": "Jesus kunne observere karavane togene i fire retninger, når de bugtede sig ind og ud af Nazaret, og i syd, kunne han få et overblik over Esdraelons brede og frugtbare sletter, der strakte sig ud mod Mount Gilboa og Samaria."
                },
                {
                    "par_ref": "123:5.14",
                    "par_pageref": "1364.2",
                    "par_content": "Når de ikke klatrede op i højderne for at kigge over landskabet i det fjerne, strejfede de gennem landskabet og undersøgte, hvordan naturens stemninger ændrede sig efter årstiden. Den tidligste undervisning, som Jesus fik, bortset fra den der kom fra hjemmets arne, var en ærbødig og sympatisk kontakt med naturen."
                },
                {
                    "par_ref": "123:5.15",
                    "par_pageref": "1364.3",
                    "par_content": "Før Jesus var otte år gammel, var han kendt af alle mødre og unge kvinder i Nazaret, der havde mødt ham og talte med ham ved brønden, som ikke lå langt væk fra hans hjem, og som var en af hele byens sociale centre for kontakt og generel snak. Dette år lærte Jesus at malke familiens ko og pleje de andre dyr. I denne og de følgende år lærte han også at lave ost og at væve. Da han var ti år gammel var han ekspert i at bruge væven. Det var omkring dette tidspunkt, at Jesus og naboens dreng Jakob blev gode venner med pottemageren der arbejdede nær den rindende kilde. Da de så Nathans behændig fingre behandle leret på drejeskiven, besluttede de begge mange gange sig for at blive keramikere, når de voksede op. Nathan var meget glad for drengene og gav dem ofte ler til at lege med, mens han forsøgte at stimulere deres kreative fantasi ved at foreslå konkurrencedygtige opgaver på forme af forskellige objekter og dyr."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "123:6",
            "section_title": "6. Hans åttende år (2 e.kr.)",
            "pars": [
                {
                    "par_ref": "123:6.1",
                    "par_pageref": "1364.4",
                    "par_content": "Det var et interessant år i skolen. Selvom Jesus ikke var en enestående studerende, var han flittig og tilhørte den mere progressive tredjedel af klassen, og han gjorde sit arbejde så godt, at han blev fritaget for fremmøde en uge hver måned. Den uge tilbragte han som regel enten hos sin onkel, der var fisker, ved Genesaret nær Magdala eller på gården hos en anden onkel (hans mors bror) omkring otte kilometer syd for Nazaret."
                },
                {
                    "par_ref": "123:6.2",
                    "par_pageref": "1364.5",
                    "par_content": "Selv om hans mor var blevet urimeligt bekymrede over hans helbred og sikkerhed, forsonede hun sig med tiden med disse ture væk fra hjemmet. Jesu onkler og tanter var meget glade for ham, og der opstod en livlig konkurrence blandt dem om at have ham hos dem på disse månedlige besøg i hele dette og de næste par år. Hans første ugelange besøg til sin onkels gård (siden spædbarnstiden) var i januar i år; den første ugelange erfaring med fiskeri på Genesaret sø, fandt sted i maj."
                },
                {
                    "par_ref": "123:6.3",
                    "par_pageref": "1364.6",
                    "par_content": "På dette tidspunkt mødte Jesus en underviser i matematik fra Damaskus, og lærte derefter nogle nye måder at regne, han tilbragte meget tid gennem flere år med matematik. Han udviklede en skarp sans for tal, afstande og proportioner."
                },
                {
                    "par_ref": "123:6.4",
                    "par_pageref": "1364.7",
                    "par_content": "Jesus begyndte at trives meget godt i sin bror Jakobs selskab, og i slutningen af året begyndte han at lære Jakob alfabetet."
                },
                {
                    "par_ref": "123:6.5",
                    "par_pageref": "1364.8",
                    "par_content": "Dette år indgik Jesus aftale om at udveksle mejeriprodukter mod lektioner på harpe. Han havde en usædvanlig smag for alt musikalsk. Senere, gjorde han meget for at fremme interessen for sang blandt hans unge kammerater. I en alder af elleve, var han en dygtig harpenist og kunne lide at underholde familie og venner med sine usædvanlige fortolkninger og dygtige improvisationer."
                },
                {
                    "par_ref": "123:6.6",
                    "par_pageref": "1365.1",
                    "par_content": "Mens Jesus fortsatte med at gøre misundelsesværdige fremskridt i skolen, så forløb alt ikke så nemt for hverken forældre eller lærere. Han fortsatte ihærdigt med at stille mange vanskelige spørgsmål om både videnskab og religion, især med hensyn til geografi og astronomi. Han var især insisterende på at finde ud af, hvorfor der var en tør sæson, og en regntid i Palæstina. Gentagne gange søgte han forklaringen på de store temperaturforskelle mellem Nazaret og Jordandalen. Han stoppede simpelthen aldrig med at spørge sådanne intelligente, men forvirrende spørgsmål."
                },
                {
                    "par_ref": "123:6.7",
                    "par_pageref": "1365.2",
                    "par_content": "Hans tredje bror, Simon, blev født fredag eftermiddag 14. april i år, 2 AD"
                },
                {
                    "par_ref": "123:6.8",
                    "par_pageref": "1365.3",
                    "par_content": "I februar kom Nahor, en af underviserne ved det rabbinske akademi i Jerusalem til Nazaret for at observere Jesus, da han havde været på en lignende mission til Zacharias hjem nær Jerusalem. Han kom til Nazaret på foranledning af Johannes far. Selvom han i begyndelsen var noget chokeret over Jesu oprigtighed og utraditionel måde at forholde sig til religiøse spørgsmål, betragtede han dog dette til at Galilæa var så fjerntliggende fra centrene for hebraiske læring og kultur og rådede Josef og Maria til at lade ham tage Jesus med sig tilbage til Jerusalem, hvor han ville have fordel af undervisning og uddannelse ved det jødiske kulturcenter. Maria var næsten overtalt til at give sit samtykke. Hun var overbevist om, at hendes ældste søn ville blive Messias, den jødiske befrier. Josef tøvede. Han var lige så overbevist om, at Jesus ville vokse op til at blive en mand med skæbnen, men hvad den skæbne ville vise sig at være, var han dybt i tvivl om. Han tvivlede dog aldrig på, at hans søn ville komme til at udføre nogen stor mission på jorden. Jo mere han tænkte over Nahors råd, jo mere satte han spørgsmålstegn ved visdommen i det foreslåede ophold i Jerusalem."
                },
                {
                    "par_ref": "123:6.9",
                    "par_pageref": "1365.4",
                    "par_content": "På grund af denne uenighed mellem Josef og Maria, bad Nahor, om tilladelse til at præsentere hele sagen for Jesus. Jesus lyttede opmærksomt, talte med Josef, Maria og en nabo, stenhugger Jacob, hvis søn var hans bedste legekammerat, og derefter rapporterede han to dage senere, at fordi der var så delte opfattelse blandt sine forældre og rådgivere, og da han ikke selv følte sig kompetent til at tage ansvaret for en sådan beslutning, fordi han ikke føler stærkt for det ene eller det andet, havde han med hensyn til hele situationen til sidst besluttet at \"tale med sin himmelske Fader.\" Selv om han ikke var helt sikker på svaret, føltes det næsten som om han skulle blive hjemme \"med sin far og mor.\" Han tilføjede, at \"de, som elsker mig så meget skal være i stand til at gøre mere for mig og vejlede mig sikrere end fremmede, der kun kan se min krop og observere mit sind, men næppe virkelig kender mig.\" De undrede sig alle, og Nahor gik sin vej tilbage til Jerusalem. Det tog mange år inden spørgsmålet, om at Jesus skulle væk fra hjemmet igen kom op til overvejelse."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Jesu Tidlige Barndom"
}