{
    "paper_index": 110,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "110:0",
            "pars": [
                {
                    "par_ref": "110:0.1",
                    "par_pageref": "1203.1",
                    "par_content": "NÅR ufuldkomne væsener begaves med frihed indebærer dette uundgåelig tragedie, og det er i overensstemmelse med den fuldkomne Guddommens natur, til universelt og kærligt at dele disse lidelser i kærlig kammeratskab."
                },
                {
                    "par_ref": "110:0.2",
                    "par_pageref": "1203.2",
                    "par_content": "Så vidt jeg er bekendt med anliggender af universet, betragter jeg Tankeretterens kærlighed og hengivenhed til at være den sandeste guddommelige kærlighed i al skabelse. Sønnernes kærlighed i deres tjeneste til racerne er fantastisk, men en Retters hengivenhed til den enkelte er rørende sublim, guddommeligt Faderlig. Paradisfaderen har tilsyneladende forbeholdt denne form for personlig kontakt med sine individuelle skabninger som et privilegium kun for Skaberen. Der er intet i hele universernes univers som nøjagtigt kan sammenlignes med den vidunderlige tjeneste som udgår fra disse upersonlige enheder, som på en så fascinerende måde tager bolig i de evolutionære planeters børn."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "110:1",
            "section_title": "1. Iboende i den dødliges sind",
            "pars": [
                {
                    "par_ref": "110:1.1",
                    "par_pageref": "1203.3",
                    "par_content": "Man bør ikke forestille sig at Tankeretterne lever i menneskernes materielle hjerner. De er ikke organiske dele af de fysiske væsener i verdenerne. Det er mere korrekt at forestille sig, at Tankeretteren er iboende det dødelige menneskets sind snarere end som eksisterende inden for rammerne af et enkelt fysisk organ. Indirekte og ubemærket kommunikerer Retteren konstant med det menneskelige emne, især i de sublime erfaringer når sindet er i ærværdig kontakt med ånden i overbevidstheden."
                },
                {
                    "par_ref": "110:1.2",
                    "par_pageref": "1203.4",
                    "par_content": "Jeg ville ønske, det var muligt for mig at hjælpe udviklende dødelige til at opnå en bedre forståelse og opnå en mere fuldstændig forståelse af det uselviske og fremragende arbejde som udføres af de Rettere som bor i dem, og som er så inderligt trofast til opgaven med at fremme menneskets åndelige velfærd. Disse Ledsagere er effektive tjenere til de højere faser af menneskets sind; de er kloge og erfarne manipulatorer af det åndelige potentiale i det menneskelige intellekt. Disse himmelske hjælpere er dedikeret til den enorme opgave med sikkert at vejlede dig indad og opad til den himmelske oase af lykke. Disse utrættelige arbejdere har helliget sig til den fremtidige personificering af den guddommelige sandheds sejr i dit evige liv. De er vagtsomme arbejdere, som lodser det Gud-bevidste menneskelige sind væk fra stimer af ondskab, samtidigt som de sagkyndigt vejleder menneskets udviklende sjæl mod fuldkommenhedens guddommelige havne på langt fjernere og evige kyster. Rettere er kærlige ledere, jeres trygge og sikker vejviser gennem de mørke og usikre labyrinter under jeres korte jordiske livsforløb. De er tålmodige lærere, som konstant opmuntrer deres emner frem langs stierne i tiltagende fuldkommenhed. De er omhyggelige vogtere af de sublime værdier i det skabte væsens karakter. Jeg ville ønske, du kunne elske dem mere, og samarbejde med dem i større udstrækning, og rumme en større hengivenhed for dem."
                },
                {
                    "par_ref": "110:1.3",
                    "par_pageref": "1204.1",
                    "par_content": "Selvom de guddommelige Ledsagere hovedsageligt beskæftiger sig med din åndelige forberedelse til den næste fase af den uendelige eksistens, så er de også dybt interesseret i dit timelige velfærd og i dine reelle resultater på jorden. De er glade for at bidrage til dit helbred, lykke og ægte velstand. De er ikke ligeglade med din succes i alle spørgsmål af planetarisk fremgang, som ikke er skadeligt for dit fremtidige liv i evig udvikling."
                },
                {
                    "par_ref": "110:1.4",
                    "par_pageref": "1204.2",
                    "par_content": "Rettere er interesseret i, og beskæftiger sig med, jeres daglige gøremål og de mangfoldige detaljer i jeres liv lige i det omfang som disse påvirker bestemmelsen af jeres betydelige tidsmæssige valg og livsvigtige åndelige beslutninger og dermed er faktorer i løsningen af jeres problem med sjælens overlevelse og evig fremgang. Selvom Retteren er passiv med hensyn til rent timelige velfærd, er den guddommeligt aktiv vedrørende alle anliggender af jeres evige fremtid."
                },
                {
                    "par_ref": "110:1.5",
                    "par_pageref": "1204.3",
                    "par_content": "Retteren forbliver med dig i alle ulykker og gennem hver sygdom, som ikke helt ødelægger mentaliteten. Hvor usædvanligt er det bevidst at tilsmudse eller på anden måde forurene den fysiske krop, som skal tjene som det jordiske tabernakel af denne vidunderlige gave fra Gud. Alle fysiske giftstoffer forsinker i høj grad Retterens bestræbelser på at ophøje det materielle sind, mens de mentale giftstoffer af frygt, vrede, misundelse, jalousi, mistænksomhed, og intolerance ligeledes enormt forstyrrer den udviklende sjæls åndelige fremskridt."
                },
                {
                    "par_ref": "110:1.6",
                    "par_pageref": "1204.4",
                    "par_content": "I dag lever du gennem en periode, hvor din Retter kurtiserer dig; og hvis du blot viser dig trofast mod den tillid som er hvilede i dig af den guddommelige ånd, der søger dit sind og sjæl i evig forening, vil der med tiden opstå den morontia enhed, den himmelske harmoni, den kosmiske koordinering, den guddommelige harmonisering, den himmelske fusion, den uendelig blanding af identitet, den væsen enhed, som er så perfekt og til sidst, at selv de mest erfarne personligheder aldrig kan adskille eller genkende disse fusionspartnere som forskellige identiteter - det dødelige menneske og den guddommelig Retter."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "110:2",
            "section_title": "2. Rettere og menneskets vilje",
            "pars": [
                {
                    "par_ref": "110:2.1",
                    "par_pageref": "1204.5",
                    "par_content": "Når Tankeretterne tager beboelse i det menneskelige sind, medbringer de den model karriere, for det ideelle liv, som det er blevet forordnet og forud ordineret af dem selv, og de personaliserede Rettere af Divinington, og som er blevet bekræftet af Urantias personaliserede Rettere. Således begynder de arbejdet med en konkret og forudbestemt plan for den intellektuelle og åndelige udvikling af deres forsøgspersoner, men intet menneske er forpligtet til at acceptere denne plan. Der er en forudbestemmelse for jer alle, men det er ikke forudbestemt, at du skal acceptere denne guddommelige forudbestemmelse; I har fuld frihed til at afvise enhver del af eller hele Tankeretternes program. Det er deres opgave at gennemføre sådanne sindsændringer, og til at foretage sådanne åndelige justeringer, som du villigt og intelligent tillader, så de kan få mere indflydelse på personlighedens orientering; men under ingen omstændigheder prøver disse guddommelige Ledsagere nogensinde at drage fordel af dig eller på nogen måde vilkårligt at påvirke dig i dine valg og beslutninger. Retterne respektere din personligheds suverænitet; *de er altid underordnet din vilje.*"
                },
                {
                    "par_ref": "110:2.2",
                    "par_pageref": "1204.6",
                    "par_content": "De er vedholdende, geniale, og perfekte i deres arbejdsmetoder, men de overtræder aldrig deres værters viljesbestemte væsen. Intet menneske vil nogensinde blive åndeliggjort af en guddommelig Ledsager mod sin vilje; overlevelse er en gave fra guderne, der må ønskes af skabningerne af tid. Uanset, hvad Retteren har lykkedes at gøre for dig, vil optegnelserne viser, at omdannelsen er opnået med dit samtykke og i samarbejde med dig. Det vil bevise at du have været en villig partner med Retteren i opnåelsen af alle trin af den enorme transformation under den opstigende livskarriere."
                },
                {
                    "par_ref": "110:2.3",
                    "par_pageref": "1205.1",
                    "par_content": "Retteren forsøge ikke at kontrollere jeres tænkning, som sådan, men snarere at åndeliggøre den, at eviggøre den. Hverken engle eller Rettere er direkte involveret i at påvirke den menneskelige tænkning; det er jeres eksklusive personligheds privilegium. Retterne er dedikeret til at forbedre, modificere, justere og koordinere jeres tankeprocesser; men især og specifikt er de helliget til arbejdet med at opbygge et åndeligt modstykke til jeres livskarriere, en morontia afskrift af jeres sande fremrykkende selv, for overlevelse formål."
                },
                {
                    "par_ref": "110:2.4",
                    "par_pageref": "1205.2",
                    "par_content": "Retterne arbejder i områderne af menneskesindets højere niveauer, og søger uophørligt at producere morontia dubletter af ethvert begreb i den dødeliges intellekt. Der er derfor to virkeligheder, som har indvirkning på, og er centreret i, det menneskelige sinds kredsløb: Den ene er det dødelig selv, der opstod fra Livsbærernes oprindelige planer, den anden er en udødelig enhed fra Diviningtons høje sfærer, en iboende gave fra Gud. Men den dødelige selv er også et personligt jeg; det har personlighed."
                },
                {
                    "par_ref": "110:2.5",
                    "par_pageref": "1205.3",
                    "par_content": "Du har som et personligt væsen sind og vilje. Retteren har som et førpersonligt væsen førsind og førvilje. Hvis du så helt tilpasser dig med Retterens sind, så I ser med de sammen øjne, så bliver jeres sind et, og du modtager forstærkning i form af Retterens sind. Efterfølgende hvis din vilje giver ordren og gennemfører udførelsen af de afgørelser, fra dette nye eller kombineret sind, så opnår Retterens førpersonlige vilje personlighedsudtryk gennem din beslutning, og hvad angår dette pågældende projekt er du og Retteren ét. Dit sind har opnået guddommelighedsharmonisering, og Retterens vilje har opnået personlighedsudtryk."
                },
                {
                    "par_ref": "110:2.6",
                    "par_pageref": "1205.4",
                    "par_content": "I den udstrækning som denne identitet er realiseret, nærmer du dig mentalt morontianiveauets eksistens. Morontianiveauets sind er et begreb, der betyder den samlede substans og sum af de samarbejdsvillige sind, som er af forskellig materielle og åndelige natur. Morontiaintellektet indikerer derfor et dobbelt sind i lokaluniverset domineret af en vilje. Hos de dødelige er dette en vilje, som er menneskelig i sin oprindelse og som bliver guddommelig gennem menneskets identifikation af det menneskelige sind med Guds sind."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "110:3",
            "section_title": "3. Samarbejde med retteren",
            "pars": [
                {
                    "par_ref": "110:3.1",
                    "par_pageref": "1205.5",
                    "par_content": "Retterne spiller tidernes hellige og fantastiske spil; de er involveret i et af de højeste eventyr af tid i rummet. Hvor glade er de ikke, når jeres samarbejde tillader dem at yde bistand i jeres korte kamp i tiden mens de fortsætter med at udføre deres større opgaver i evigheden. Men som regel, når din Retter forsøger at kommunikere med dig, går budskabet tabt i de materielle strømninger i menneskesindets energistrømme; kun lejlighedsvis vil du fange et ekko, et svagt og fjernt ekko, af den guddommelige stemme."
                },
                {
                    "par_ref": "110:3.2",
                    "par_pageref": "1205.6",
                    "par_content": "Hvor stor succesen er for din Retter i dens bestræbelser for at lodse dig gennem det jordiske liv og skabe din overlevelse afhænger ikke så meget på teorier om din trosopfattelse som på dine beslutninger, afgørelser og urokkelige *tro*. Alle disse udtryk for personligheds vækst bliver magtfulde indflydelser, der hjælper dig i dine fremskridt, fordi de hjælper dig til at samarbejde med Retteren; de hjælpe dig med at ophøre med at modstå. Tankeretterne lykkes eller tilsyneladende mislykkes i deres jordiske foretagender lige så meget som dødelige lykkes eller mislykkes at samarbejde med den plan, ifølge hvilken de skal føres frem langs den opstigende vej mod opnåelse af perfektion. Overlevelsens hemmelighed er tæt knyttet til det højeste menneskelige ønske om at være guddommelig, og i den tilhørende vilje til at gøre, og være alt det der er afgørende for den endelige opnåelse af dette overvindelsens ønske."
                },
                {
                    "par_ref": "110:3.3",
                    "par_pageref": "1206.1",
                    "par_content": "Når vi taler om en Retters succes eller fiasko, udtrykker vi os med hensyn til menneskelig overlevelse. *Retterne svigter aldrig*; de er af den guddommelige essens, og de kommer altid sejrrig fra alle deres foretagender."
                },
                {
                    "par_ref": "110:3.4",
                    "par_pageref": "1206.2",
                    "par_content": "Jeg kan ikke undlade at sige, men konstatere, at så mange af jer bruger så meget tid og tanker på rene bagateller i livet, mens I næsten helt overse de mere væsentlige realiteter som har evig betydning, netop de resultater, der er beskæftiget med udviklingen af en mere harmonisk arbejdsaftale mellem jer og jeres Rettere. Det store mål med den menneskelige eksistens er at harmonisere med guddommeligheden hos den iboende Retter; den store præstation af det jordiske liv er at opnå en ægte og forstående indvielse til det evige mål for den guddommelige ånd, der venter, og arbejder inden for dit sind. En hengiven og beslutsom indsats for at realisere en evig skæbne er fuldt ud foreneligt med et muntert og glad liv og med en vellykket og hæderlig karriere på jorden. Samarbejde med Tankeretteren medfører ikke selvtortur, falsk fromhed, eller hyklerisk og demonstrative selvfornedrelse. Det ideelle liv er et præget af kærlig tjeneste snarere end en eksistens med ængstelig frygt."
                },
                {
                    "par_ref": "110:3.5",
                    "par_pageref": "1206.3",
                    "par_content": "Forvirring, rådvildhed, nogle gange endda modløs og distraheret, er ikke nødvendigvis ensbetydende med modstand mod vejledning af den iboende Retter. Sådanne holdninger kan undertiden være et tegn på manglende aktivt samarbejde med den guddommelige Ledsager og kan derfor på en måde forsinke åndelige fremskridt, men sådanne intellektuelle og følelsesmæssige vanskeligheder forhindrer ikke det mindste den sikre overlevelse af den sjæl, der kender Gud. Uvidenhed kan ikke i sig selv forhindre overlevelse; ej heller kan forvirringens tvivl eller ængstelig usikkerhed gøre det. Kun bevidst modstand mod Retterens ledelse kan forhindre overlevelse af den udviklende udødelige sjæl."
                },
                {
                    "par_ref": "110:3.6",
                    "par_pageref": "1206.4",
                    "par_content": "Du bør ikke betragte samarbejdet med din Retter som en særlig bevidst proces, for det er det ikke; men dine motiver og dine beslutninger, din trofaste beslutsomhed og dine højeste ønsker, udgør et reelt og effektivt samarbejde. Du kan bevidst forøge din harmoni med Retteren gennem at:"
                },
                {
                    "par_ref": "110:3.7",
                    "par_pageref": "1206.5",
                    "par_content": "1. Vælge at reagere på guddommelig ledelse; og oprigtigt at basere det menneskelige liv på den højeste bevidsthed af sandhed, skønhed og godhed, og derefter koordinere disse guddommelighedens kvaliteter gennem visdom, tilbedelse, tro og kærlighed."
                },
                {
                    "par_ref": "110:3.8",
                    "par_pageref": "1206.6",
                    "par_content": "2. Elske Gud og ønske at være som ham - ægte anerkendelse af det guddommelige faderskab og kærlige tilbedelse af de himmelske Forældre."
                },
                {
                    "par_ref": "110:3.9",
                    "par_pageref": "1206.7",
                    "par_content": "3. Elske mennesker og oprigtigt ønske at tjene ham - helhjertet anerkendelse af menneskerne som dine brødre, i forening med en intelligent og klog hengivenhed for hver og en af dine dødelige kolleger."
                },
                {
                    "par_ref": "110:3.10",
                    "par_pageref": "1206.8",
                    "par_content": "4. Med glæde acceptere kosmisk statsborgerskab - ærligt at anerkende dine tiltagende forpligtelser over for det Højeste Væsen, være bevidst om den indbyrdes afhængighed mellem det evolutionære menneske og den udviklende Guddom. Dette er den kosmiske morals fødsel og begyndelsen på erkendelse af universel pligt."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "110:4",
            "section_title": "4. Retterens arbejde i sindet",
            "pars": [
                {
                    "par_ref": "110:4.1",
                    "par_pageref": "1207.1",
                    "par_content": "Retterne er i stand til at modtage den kontinuerlige strøm af kosmisk intelligens, der kommer ind langs hovedkredsløbene af tid og rum; de er i fuld kontakt med åndelig information og -energi i universerne. Disse kraftfulde beboere er ikke i stand til at overføre ret meget af denne rigdom af visdom og sandhed til deres dødelige emners sind fordi de to naturer har meget lidt til fælles og i fraværet af lydhør anerkendelse."
                },
                {
                    "par_ref": "110:4.2",
                    "par_pageref": "1207.2",
                    "par_content": "Tankeretteren er engageret i en konstant indsats for at åndeliggøre dit sind til at udvikle din morontielle sjæl; men selv er du for det meste er ubevidst om denne indre omsorg. Du er så godt som ude af stand til at skelne et produkt af dit eget materielle intellekt fra din sjæl og Retterens fælles aktiviteter."
                },
                {
                    "par_ref": "110:4.3",
                    "par_pageref": "1207.3",
                    "par_content": "Visse pludselige præsentationer af tanker, konklusioner og andre billeder af sindet er nogle gange direkte eller indirekte Retterens arbejde; men langt oftere udgør de den pludselige opståen i bevidstheden af ideer, der har grupperet sig sammen på mentale niveauer under overfladen, naturlige og dagligdags forekomster som er udtryk for en normal og almindelig psykisk funktion iboende i udviklende dyrs sindskredsløb. (I modsætning til disse strømninger fra det underbevidste, kommer åbenbaringerne fra Retteren gennem det overbevidste område.)"
                },
                {
                    "par_ref": "110:4.4",
                    "par_pageref": "1207.4",
                    "par_content": "Overlad alle sindets anliggender, der er udover det sædvanlige bevidsthedsniveau til opbevaring af Retteren. I god tid, hvis ikke i denne verden så på mansoniaverdnerne, vil de give en detaljeret redegørelse af deres forvaltning, og i sidste ende vil de formidle disse betydninger og værdier som er betroet deres pleje og varetægt. Hvis du overlever vil de genoplive enhver værdig skat af det dødelige sind,"
                },
                {
                    "par_ref": "110:4.5",
                    "par_pageref": "1207.5",
                    "par_content": "Der findes en stor kløft mellem det menneskelige og det guddommelige, mellem mennesket og Gud. Menneskeracerne på Urantia er så stort set elektrisk og kemisk kontrolleret, i høj grad ligesom dyrene i deres generelle adfærd, så følelsesmæssigt i deres almindelige reaktioner, at det bliver yderst vanskeligt for Ledsagerne at vejlede og lede dem. I er så blottet for modige beslutninger og indviet samarbejde, at jeres iboende Rettere finder det næsten umuligt at kommunikere direkte med det menneskelige sind. Selv når de finder det muligt at blinke et glimt af ny sandhed til den udviklende dødelige sjæl, så blænder denne åndelige åbenbaring ofte det skabte væsen så det pludselig fremkalder et udbrud af fanatisme eller opnår en anden intellektuel omvæltning, der udløser katastrofale konsekvenser. Mange nye religioner er opstået og mærkelige \"isme\" som følge af aborterede, ufuldstændige, misforståede, og forvanskede kommunikation fra Tankeretterne."
                },
                {
                    "par_ref": "110:4.6",
                    "par_pageref": "1207.6",
                    "par_content": "Jerusems optegnelser viser, at der i løbet af mange tusinde år i hver generation har levet færre og færre væsener, der kunne fungere sikkert med selvvirkende Rettere. Dette er et alarmerende billede, og de tilsynsførende personligheder i Satania ser med fordel på forslagene fra nogle af jeres nærmeste planetariske vejledere, der taler om indledning af foranstaltninger til at fremme og bevare de højere åndelige mennesketyper af Urantias racer."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "110:5",
            "section_title": "5. Fejlagtige opfattelser om retterens ledelse",
            "pars": [
                {
                    "par_ref": "110:5.1",
                    "par_pageref": "1207.7",
                    "par_content": "I må ikke forvirre og forveksle Retterens mission og indflydelse med hvad der ofte kaldes samvittighed; de er ikke direkte relateret. Samvittighed er en menneskelig og rent psykisk reaktion. Den er ikke at foragte, men det er næppe Guds stemme, der taler til sjælen, hvilket Retterens stemme ville være, hvis en sådan kunne høres. Samvittigheden formaner dig med rette, til at gøre det rigtige; men desuden bestræber Retteren sig på at fortælle dig, hvad der virkelig er rigtigt; det vil sige, når og i hvilken grad som du er i stand til at opfatte Ledsagerens ledelse."
                },
                {
                    "par_ref": "110:5.2",
                    "par_pageref": "1208.1",
                    "par_content": "Menneskers drømme oplevelser, disse forvirrede og usammenhængende parader af det ukoordineret sovende sind, udgør tilstrækkelig bevis for at Retterne ikke formår at harmonisere og forene de divergerende faktorer i menneskets sind. Rettere kan simpelthen ikke, i en enkelt livstid, vilkårligt koordinere og synkronisere to sådanne ulige og forskelligartede former for tænkning som det menneskelige og det guddommelige. Når de lykkes med det, som de undertiden gør, er sådanne sjæle flyttet direkte til mansoniaverdnerne uden nødvendigheden at skulle gå gennem oplevelsen af døden."
                },
                {
                    "par_ref": "110:5.3",
                    "par_pageref": "1208.2",
                    "par_content": "Under søvn perioden forsøger Retteren kun at opnå det, som viljen hos den personlighed, hvor Retteren bor, tidligere fuldt ud har godkendt gennem de beslutninger og valg, som blev foretaget i tiden med fuld vågen bevidsthed, og som derved har fået sig plads i supersindets område, forbindelsesområdet med de indbyrdes forbindelser mellem det menneskelige og guddommelige."
                },
                {
                    "par_ref": "110:5.4",
                    "par_pageref": "1208.3",
                    "par_content": "Mens deres dødelige værter sover, forsøger Retterne at registrere deres kreationer i de højere niveauer af det materielle sind, og nogle af jeres groteske drømme angiver deres manglende evne til at skabe en effektiv kontakt. Drømmelivets absurditeter vidner ikke kun om presset af undertrykte følelser, men vidner også om den forfærdelige forvridning af repræsentationer af de åndelige begreber som Retterne præsenterer. Jeres egen lidenskaber, drifter og andre medfødte tendenser overfører sig ind i billedet og erstatter med deres undertrykte begær de guddommelige budskaber, som Ledsagerne forsøger at formidle i de psykiske optegnelser under søvnens bevidstløshed."
                },
                {
                    "par_ref": "110:5.5",
                    "par_pageref": "1208.4",
                    "par_content": "Det er yderst farligt at postulere noget om indholdet af drømmelivet som kommer fra Retteren. Rettere arbejder ganske vist mens I sover, men jeres almindelige drømmeoplevelser er rent fysiologiske og psykologiske fænomener. Ligeledes er det farligt at forsøge en differentiering af Retterens konceptregistreringer fra den mere eller mindre kontinuerligt og bevidst modtagelse af diktater fra den dødelige samvittighed. Dette er et problem, som må løses gennem individuel dømmekraft og personlig beslutning. Det er bedre for et menneske at begå den fejl, at afvise et udtryk, der kommer fra Retteren, ved at tro, at det er en rent menneskelig oplevelse end at begå en bommert ved at ophøje en reaktion af det dødelige sind til området for guddommelig værdighed. Husk, at indflydelsen fra Tankeretteren for det meste men ikke helt, er en overbevidst oplevelse."
                },
                {
                    "par_ref": "110:5.6",
                    "par_pageref": "1208.5",
                    "par_content": "I varierende grader og i stigende antal under jeres opstigning i de psykiske cirkler, kommunikere I, nogle gange direkte, men oftere indirekte, med jeres Rettere. Det er farligt at underholde tanken om, at enhver ny opfattelse, med oprindelse i det menneskelige sind er dikteret af Retteren. Det, som du accepterer som Retterens stemme er oftere, i væsener af jeres klasse, i virkeligheden udstrålingen af dit eget intellekt. Det er et farligt område, og ethvert menneske må selv løse disse problemer i overensstemmelse med dets naturlige menneskelige visdom og overmenneskelige indsigt."
                },
                {
                    "par_ref": "110:5.7",
                    "par_pageref": "1208.6",
                    "par_content": "Retteren i det mennesket gennem hvem denne kommunikation sker, udfører et bred vifte af aktiviteter, hovedsaglig på grund af den næsten fuldstændige ligegyldighed denne menneskelige partner har til nogen ydre manifestationer af den iboende Retter. Det er faktisk heldigt, at han bevidst forbliver ganske ubekymret om hele processen. Han har en af de meget erfarne Rettere i hans tid og generation, og alligevel udtaler skæbnevogteren, at hans passive reaktion, og ubekymret holdning til fænomener forbundet med tilstedeværelsen i hans sind af denne alsidige Retter, for at være en sjælden og tilfældige reaktion. Alt dette udgør en gunstig koordinering af påvirkninger, gunstige både for Retteren i dens højere aktivitetssfære og til den menneskelige partner i betragtning af hans helbred, effektivitet og sindsro."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "110:6",
            "section_title": "6. De syv psykiske cirkler",
            "pars": [
                {
                    "par_ref": "110:6.1",
                    "par_pageref": "1209.1",
                    "par_content": "Den samlede sum af personligheds erkendelse i en materiel verden består i en gradvis erobring af de syv psykiske kredse af menneskelig potentialitet. Indrejse i den syvende cirkel markerer begyndelsen på ægte menneskelig personligheds funktion. Fuldførelsen af den første cirkel betegner det dødelige væsens relative modenhed. Selvom gennemrejsen af de syv cirkler af kosmisk vækst ikke er lig med fusion med Retteren, markerer beherskelsen af disse kredse, opnåelsen af de skridt, der er forud for fusion med Retter."
                },
                {
                    "par_ref": "110:6.2",
                    "par_pageref": "1209.2",
                    "par_content": "Retteren er din ligeværdig partner i opnåelsen af de syv cirkler - opnåelsen af sammenlignende modenhed hos den dødelige. Retteren stiger opad cirklerne sammen med dig fra den syvende til den første, men den udvikles til status for overherredømme og selvvirkende helt uafhængigt af det aktive samarbejde med det dødelige sind."
                },
                {
                    "par_ref": "110:6.3",
                    "par_pageref": "1209.3",
                    "par_content": "De psykiske cirkler er ikke udelukkende intellektuelle, ej heller er de helt morontiel; de vedrører personlighedens status, sindets opnåelse, sjælens vækst, og harmonisering med Retteren. Det vellykkede gennemløb af disse niveauer kræver en harmonisk funktion af hele personligheden, ikke blot en enkelt fase heraf. Væksten af delene er ikke lig den sande modning af helheden; delene vokser faktisk i forhold til udviklingen af selvet - hele selvet - det materiale, det intellektuelle og det åndelige selv."
                },
                {
                    "par_ref": "110:6.4",
                    "par_pageref": "1209.4",
                    "par_content": "Hvis udviklingen af den intellektuelle natur forløber hurtigere end den åndelige, gør sådan en situation kommunikationen med Tankeretteren både vanskeligt og farligt. Ligeledes har en overåndelig udvikling tendens til at producere en fanatisk og perverteret fortolkning af den guddommelige beboers åndelige ledelse. Mangel på åndelig kapacitet gør det meget vanskeligt at overføre til et sådant materielt intellekt de åndelige sandheder, der findes i de højere lag af overbevidstheden. Det er til et sind, der er i perfekt balance, som har til huse i et legeme af rene vaner, med stabiliseret neurale energier, og afbalanceret kemiske funktioner - når de fysiske, psykiske og åndelige kræfter i udviklingen er i en treenig harmoni - at maksimalt lys og sandhed kan gives med et minimum af tidsmæssig fare eller risiko for den virkelige velfærd til sådant et væsen. Ved en sådan afbalanceret vækst stiger mennesket opad cirklerne af planetariske fremskridt, én efter én, fra den syvende til den første."
                },
                {
                    "par_ref": "110:6.5",
                    "par_pageref": "1209.5",
                    "par_content": "Retterne er altid i nærheden af dig og en del af jer, men sjældent kan de tale direkte, som et andet væsen, til dig. Cirkel efter cirklen øges dine intellektuelle beslutninger, moralske valg og din åndelig udvikling af Retterens evne til at fungere i dit sind; cirkel efter cirklen stiger du derved op fra de lavere stadier af Retterkontakt og sindsharmoni, så Retteren i stigende grad er i stand til med forstærket klarhed og overbevisning at registrere deres skæbnebeskrivelser i den udviklende bevidsthed i sindet og hos den Gud-søgende sjæl."
                },
                {
                    "par_ref": "110:6.6",
                    "par_pageref": "1210.1",
                    "par_content": "Enhver beslutning du tager enten hæmmer eller fremmer Retterens funktioner; ligeledes er det netop disse beslutninger som bestemmer dine fremskridt i kredsløbene af menneskelig præstation. Det er rigtigt, at selv den højeste kvalitet af en beslutning, dens forhold til en krise, har en stor indflydelse på at nå den næste cirkel; ikke desto mindre er antallet af beslutninger, hyppige gentagelser, vedvarende gentagelser, også afgørende for deres reaktioner med sikkerhed skal blive en vane."
                },
                {
                    "par_ref": "110:6.7",
                    "par_pageref": "1210.2",
                    "par_content": "Det er vanskeligt præcist at definere de syv niveauer af menneskelig fremskridt, med den begrundelse, at disse niveauer er personlige. De er variabel for hvert individ og tilsyneladende bestemt af kapaciteten af hvert menneskes vækst. Erobringen af disse niveauer af kosmisk evolution er afspejlet på tre måder:"
                },
                {
                    "par_ref": "110:6.8",
                    "par_pageref": "1210.3",
                    "par_content": "1. *Harmonisering med Retteren. *Det åndeliggørende sind nærmer sig Retterens tilstedeværelse proportional med opnåelse af cirklerne."
                },
                {
                    "par_ref": "110:6.9",
                    "par_pageref": "1210.4",
                    "par_content": "2. *Sjælens udvikling. *Morontiasjælens tilsynekomst angiver omfanget og dybden af cirklernes beherskelse"
                },
                {
                    "par_ref": "110:6.10",
                    "par_pageref": "1210.5",
                    "par_content": "3. *Personlighedens virkelighed. *Graden af selvets virkelighed er direkte bestemt af, hvor mange cirkler der er erobret. Personer bliver mere virkelige efterhånden som de stiger op fra det syvende til det første niveau af jordiske tilværelse."
                },
                {
                    "par_ref": "110:6.11",
                    "par_pageref": "1210.6",
                    "par_content": "Efterhånden som cirklerne gennemløbes, vokser det materielle evolutionære barn til et modent menneske med potentiale for udødelighed. Den embryonale naturs skyggeagtige virkelighed, der kendetegner et menneske i den syvende cirkel giver vej til en klarere manifestation af den spirende morontianatur af en borger i lokaluniverset."
                },
                {
                    "par_ref": "110:6.12",
                    "par_pageref": "1210.7",
                    "par_content": "Selvom det er umuligt præcist at definere de syv niveauer, eller psykiske cirkler af menneskelig vækst, er det tilladt at antyde minimum- og maksimumgrænserne af disse stadier af modenhedens realisering:"
                },
                {
                    "par_ref": "110:6.13",
                    "par_pageref": "1210.8",
                    "par_content": "*Den syvende cirkel. *Dette niveau er indtrådt, når mennesker udvikler evnen til personligt valg, individuel beslutning, moralsk ansvar, og evnen til at opnå åndelig individualitet. Dette betyder at de syv hjælpende sindsånder fungerer forenet under ledelse af visdommens ånd, at det dødelige væsen kobles ind under Helligåndens indflydelse, og på Urantia, at Sandhedens Ånd begynder at fungere, sammen med modtagelse af Tankeretteren i det dødelige sind. Indtræden i den syvende cirkel gør den dødelige skabning til en virkelig potentiel borger i lokaluniverset."
                },
                {
                    "par_ref": "110:6.14",
                    "par_pageref": "1210.9",
                    "par_content": "*Den tredje cirkel*. Retterens arbejde er langt mere effektiv efter at mennesket under dets opstigning når den tredje cirkel og modtager en personlig serafisk skæbnevogter. Selv om der ikke er nogen tilsyneladende forbindelse mellem Retteren og den serafiske vogters indsats, kan der alligevel konstateres, en betydelig forbedring i alle faser af kosmisk præstation og spirituel udvikling efter tildelingen af den personlige serafiske ledsager. Når den tredje cirkel er nået, stræber Retteren efter at morontialisere menneskets sind under resten af den dødeliges levetid, for at klare de resterende cirkler, og opnå den afsluttende fase af forening mellem det guddommelige og det menneskelige før den naturlig død opløser det unikke partnerskab."
                },
                {
                    "par_ref": "110:6.15",
                    "par_pageref": "1210.10",
                    "par_content": "*Den første cirkel. *Retteren kan ikke generelt tale direkte og straks med dig, indtil du opnår den første og sidste cirkel af de dødeliges progressive udvikling. Dette niveau repræsenterer den højest mulige realisering af forholdet mellem sindet og Retteren i den menneskelige erfaring forud for den udviklende morontiasjæls befrielse fra sine klæder i form af den materielle krop. Vedrørende sindet, følelser og kosmisk indsigt, repræsenterer denne opnåelse af den første psykiske cirkel den størst mulige tilnærmelse mellem det materiale sind og ånde Retteren i den menneskelig oplevelse."
                },
                {
                    "par_ref": "110:6.16",
                    "par_pageref": "1211.1",
                    "par_content": "Disse psykiske cirkler af de dødeliges progression kunne måske bedre kaldes *kosmiske niveauer* - hvor vi faktisk forstår betydninger og værdi realiseringer som udtryk for en progressiv tilnærmelse til den morontielle bevidsthed om den evolutionære sjæls spirende forhold til det Højeste Væsen. Det er netop dette forhold, der gør det for evigt umuligt fuldt ud at forklare til det materielle sind betydningen af de kosmiske cirkler. Opfyldelsen af disse cirkler er kun relativt relateret til Gudsbevidsthed. En, som befinder sig på den syvende eller sjette cirkel kan være næsten lige så virkelig gudkendende - være bevidst om sit sønskab - som en repræsentant for den anden eller første cirkel, men sådanne væsener på de lavere cirkler er langt mindre bevidste om erfaringsmæssige forhold til det Højeste Væsen, om deres medborgerskab i universet. Opnåelsen af disse kosmiske cirkler bliver en del af de opstigendes erfaringer på mansoniaverdnerne, hvis de ikke opnår en sådan præstation før deres naturlige død."
                },
                {
                    "par_ref": "110:6.17",
                    "par_pageref": "1211.2",
                    "par_content": "Troens motivation giver den erfaringsmæssige fulde virkeliggørelse af menneskets sønskab med Gud, men *handling*, færdiggørelse af beslutninger, er afgørende for den evolutionære opnåelse af bevidsthed om voksende slægtskab med den *kosmiske virkelighed* af det Højeste Væsen. Tro forvandler potentialer til faktiske realiteter i den åndelige verden, men i den Højestes endelige verdener bliver potentialer aktuelle begivenheder kun ved og gennem realisering af valgets oplevelse. Beslutningen om at gøre Guds vilje forener åndelige tro til materielle beslutninger i personlighedens handlinger og giver derved en guddommelig og åndelig omdrejningspunkt for en mere effektiv funktion af den menneskelige og materielle gearing af længsel efter Gud. Sådan en klog koordinering af materielle og åndelige kræfter øger både den kosmiske realisering af den Højeste og morontiaforståelse af Paradisets Guddomme."
                },
                {
                    "par_ref": "110:6.18",
                    "par_pageref": "1211.3",
                    "par_content": "Beherskelse af de kosmiske cirkler er forbundet med morontiasjælens kvantitative vækst, i forståelsen af højeste betydninger. Denne udødelige sjæls kvalitative status er *helt* afhængig af den levende tros forståelse om den Paradis-potentielle fakta-værdi, at det dødelige menneske er søn af den evige Gud. Derfor går en fra den syvende cirkel videre til mansoniaverdnerne for at opnå yderligere kvantitativ realisering af kosmisk vækst ligesom den ene fra den anden eller endda fra den første cirkel."
                },
                {
                    "par_ref": "110:6.19",
                    "par_pageref": "1211.4",
                    "par_content": "Der er kun en indirekte sammenhæng mellem opnåelsen af de kosmiske cirkler og ægte åndelig religiøs oplevelse; sådanne opnåelser er gensidig og derfor gensidigt fordelagtigt. Den rene åndelig udvikling behøver ikke at have meget til fælles med planetarisk materiel velstand, men opnåelsen af cirklerne forøger altid potentialet af menneskelig fremgang og jordiske bedrifter."
                },
                {
                    "par_ref": "110:6.20",
                    "par_pageref": "1211.5",
                    "par_content": "Fra den syvende til den tredje cirkel opstår der en øget og samlet indsats af de syv hjælpende sindsånder i opgaven med at fravænne det dødelige sind fra afhængigheden af de materielle livsmekanismers realiteter som forberedelse til en gradvis indførelse i erfaring af morontianiveauer. Fra den tredje cirkel og videre frem aftager sindshjælpernes indflydelse gradvist."
                },
                {
                    "par_ref": "110:6.21",
                    "par_pageref": "1211.6",
                    "par_content": "De syv cirkler omfatter dødeliges erfaring strækkende sig fra det højeste rent dyriske niveau til det laveste faktiske morontielle kontaktniveau, hvor selvbevidsthed udgør en personligheds oplevelse. Beherskelse af den første kosmiske cirkel angiver at den dødelige har opnået førmorontiel modenhed og markerer at de hjælpende sindsånders fælles tjeneste afsluttes som en eksklusiv indflydelse på sindets aktivitet i den menneskelige personlighed. Ud over den første cirkel, bliver sindet mere og mere beslægtet med intelligensen på morontielle fase af evolution, dvs. den forenede tjeneste af det kosmiske sind og et lokalunivers Skabende Ånds begavede sindshjælpere."
                },
                {
                    "par_ref": "110:6.22",
                    "par_pageref": "1212.1",
                    "par_content": "De store dage i Retternes individuelle karrierer er: for det første, den dag, hvor det menneskelige subjekt bryder igennem til den tredje psykiske cirkel, og dermed sikrer Ledsagerens selvaktivitet og øget virkefelt (forudsat at beboeren ikke allerede var selvvirkende); derefter, når den menneskelige partner opnår den første psykiske cirkel, og dermed er i stand til at kommunikere med hinanden, i det mindste til en vis grad; og sidst, når de er endeligt og evigt fusioneres."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "110:7",
            "section_title": "7. Opnåelse af udødelighed",
            "pars": [
                {
                    "par_ref": "110:7.1",
                    "par_pageref": "1212.2",
                    "par_content": "Opfyldelsen af de syv kosmiske cirkler er ikke det samme som fusion med Retter. På Urantia lever mange dødelige, der har nået deres cirkler; men fusionen afhænger af endnu andre større og mere sublime åndelige resultater efter at opnå en endelig og fuldstændig harmoni af den dødelige vilje med Guds vilje, som den er repræsenteret i Tankeretteren."
                },
                {
                    "par_ref": "110:7.2",
                    "par_pageref": "1212.3",
                    "par_content": "Når et menneske har afsluttet de kosmiske cirkler af opnåelse, og videre, når det endelige valg af den dødelige vilje tillader Retteren at fuldføre sammenslutning af menneskets identitet med den morontielle sjæl under det evolutionære og fysiske liv, så går sådan en fuldbyrdet forbund mellem sjæl og Retter uafhængigt videre til mansoniaverdnerne, og fra Uversa udstedes et mandat som foreskriver den øjeblikkelig fusion af Retteren og morontiasjælen. Denne fusion under det fysisk liv fortærer øjeblikkeligt den materielle krop; de mennesker, der måtte vidne sådan et syn ville kun se den overførte dødelige forsvinder \"i en ildvogn.\""
                },
                {
                    "par_ref": "110:7.3",
                    "par_pageref": "1212.4",
                    "par_content": "De fleste Rettere, der har overført deres partner fra Urantia var meget erfarne og havde ifølge registrering tidligere beboet en lang række dødelige på andre verdener. Husk, Rettere erhverver sig værdifuld erfaring fra beboelse på planeter, hvor de kun gives til låns. Det er ikke sådan, at Rettere kun får erfaring til avanceret arbejde fra de dødelige individer, som ikke overlever."
                },
                {
                    "par_ref": "110:7.4",
                    "par_pageref": "1212.5",
                    "par_content": "Efter fusionen med de dødelige deler Retterne din skæbne og erfaring; *de er dig*. Efter fusion mellem den udødelige morontiasjæl og den tilhørende Retter, bliver alle erfaringer og alle værdierne af den ene til sidst også den andens ejendom, således at de to faktisk er en enhed. I en vis forstand, nedstammer dette nye væsen fra den evige fortid mens det er for den evige fremtid. Alt, hvad der engang var menneske i den overlevende sjæl og alt, hvad der er erfaringsmæssigt guddommelig i Retteren bliver nu den nye og stadigt opstigende univers personligheds faktiske besiddelse. På hvert univers niveau kan Retteren dog kun udstyre den nye skabning med de egenskaber, som er meningsfulde og af værdi på dette niveau. En absolut* enhed *med den guddommelige Ledsager, en komplet udtømmelse af Retterens gaver, kan kun opnås i evigheden efter den endelige opnåelse af den Universelle Fader, åndernes Fader, den evige kilde til disse guddommelige gaver."
                },
                {
                    "par_ref": "110:7.5",
                    "par_pageref": "1212.6",
                    "par_content": "Når en udviklende sjæl og den guddommelige Retter er endeligt og evigt fusioneret, får begge alle den andens erfaringsmæssige kvaliteter. Denne koordinerede personlighed er i besiddelse af alle overlevende erfaringsbaseret hukommelses materiale, der har eksisterede i fortidens forfædres dødelige sind og derefter gemt i morontiasjælen, og derudover besidder denne potentielle finalit alt det erfaringsmæssige hukommelse materiale som Retteren har samlet gennem tiderne, som de har brugt i de dødeliges sind. Det vil kræve en fremtidig evighed for Retteren til fuldstændig at kommunikere personlighedens partnerskab med betydninger og værdier, som den guddommelige Ledsager medbringer fra fortidens evighed."
                },
                {
                    "par_ref": "110:7.6",
                    "par_pageref": "1213.1",
                    "par_content": "Hos det store flertal af Urantia beboerne må Retteren tålmodigt afvente udfrielse som døden medfører; må afvente befrielsen af den spirende sjæl fra den noget nær fuldstændige dominans af energimønstre og kemiske kræfter som naturligt hører til jeres eksistensklasse. Den største vanskelighed, som I oplever i kontakt med jeres Rettere består i denne meget iboende materielle natur. Så få dødelige er reelle tænkere; I udvikler og disciplinere ikke åndeligt jeres sind til det punkt, hvor I kan have et gunstigt samarbejde med de guddommelige Rettere. Menneskesindets øre er næsten døv for de åndelige kommunikationer, som Retteren oversætter fra de mangfoldige budskaber i de universelle kærligheds udsendelser som udgår fra Faderen af barmhjertighed. Retteren finder det næsten umuligt at registrere disse inspirerende åndelige retningslinjer i et sind som nedstammer fra dyreriget og som fuldstændig er domineret af de kemiske og elektriske kræfter der ligger i jeres fysiske natur."
                },
                {
                    "par_ref": "110:7.7",
                    "par_pageref": "1213.2",
                    "par_content": "Retterne er glade for at få kontakt med det dødelige sind; men de skal være tålmodige gennem de lange år med stille ophold, hvor de ikke er i stand til at bryde igennem dyrets modstand og direkte kommunikere med jer. Jo højere Tankeretterne stiger i omfanget af tjeneste, desto mere effektiv bliver de. Men de kan aldrig under jeres liv i kødet hilse på jer, med samme fulde, sympatiske, og udtryksfulde hengivenhed, som de gør, når I møder dem sind mod sind i mansoniaverdnerne."
                },
                {
                    "par_ref": "110:7.8",
                    "par_pageref": "1213.3",
                    "par_content": "Under det jordiske liv adskiller den materielle krop og sind jer fra jeres Retter og forhindre en fri kommunikation; efter døden, efter den evige fusion, er du og Retteren en - I kan ikke skelnes som separate væsener - og dermed eksisterer der ikke behov for kommunikation, som du forstå det."
                },
                {
                    "par_ref": "110:7.9",
                    "par_pageref": "1213.4",
                    "par_content": "Selvom Retterens stemme altid er i dig, vil de fleste af jer sjældent høre den under et helt liv. Mennesker som befinder sig under den tredje og anden opnåelses cirkel hører sjældent Retterens direkte stemme undtagen i øjeblikke af højeste ønske, i en øverst situation og efter en suveræn beslutning."
                },
                {
                    "par_ref": "110:7.10",
                    "par_pageref": "1213.5",
                    "par_content": "Under til- og frakobling af kontakten mellem en skæbne reservists dødelige sind og de planetariske tilsynsførende, er den iboende Retter undertiden placeret således, at det bliver muligt for den at sende en besked til sin dødelige partner. For ikke så længe siden, blev en sådan meddelelse på Urantia, sendt af en selvvirkende Retter til den menneskelige associeret partner, et medlem af skæbnens reservekorps. Denne meddelelse begyndte med disse ord: \"Og nu spørger jeg, uden at forvolde skade eller risiko for emnet for min omsorgsfulde hengivenhed og uden hensigt til overdreven irettesættelse eller forårsage modløshed, på mine vegne, at registrere denne min bøn til ham.” Så fulgte en smukt rørende og tiltalende formaning. Blandt andet appellerede Retteren. \"at han mere trofast ville give mig hans oprigtige samarbejde, mere muntert udholde de forpligtelser som jeg har indført, mere trofast udføre det program jeg har tilrettelagt, mere tålmodigt gå gennem de prøvelser jeg har udvalg, mere vedholdende og muntert betræde den sti jeg har valg, mere ydmygt modtage æren for det, der kan opstå som følge af min uophørlige bestræbelser - og dermed overføre mine formaninger til menneske i hvis indre jeg bor. Jeg skænker ham den højeste kærlighed og hengivenhed af en guddommelig ånd. Sig yderligere til mit elskede emne, at jeg vil virke med visdom og styrke, indtil den bitre ende, indtil den sidste jordiske kamp er forbi. Jeg vil være tro mod den personlighed, der er blevet overdraget til mig. Og jeg opfordrer ham til at overleve, for ikke at skuffe mig, ikke at fratage mig belønningen for min tålmodige og intense kamp. Vores opnåelse af personlighed afhænger af den menneskelige vilje. Cirkel efter cirkel har jeg tålmodigt ophøjet dette menneskelige sind, og jeg har erklæring om, at jeg har vundet anerkendelse af lederen af min klasse. Cirkel efter cirklen går jeg videre til dom. Med glæde og uden frygt afventer jeg skæbnes navneopråb; Jeg er parat til at overlade alt til Dagenes Ældstes domstole. \""
                },
                {
                    "par_ref": "110:7.11",
                    "par_pageref": "1214.1",
                    "par_content": "[Præsenteret af en Enlig Budbringer i Orvonton.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Retternes Forhold Til Individuelle Dødelige"
}