{
    "paper_index": 138,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "138:0",
            "pars": [
                {
                    "par_ref": "138:0.1",
                    "par_pageref": "1538.1",
                    "par_content": "Efter at have holdt sin prædiken om \"Riget\" sammenkaldte Jesus de seks apostle om eftermiddagen og begyndte at præsentere sine planer, om at de ville besøge byerne omkring og i nærheden af Genesaret Sø. Hans brødre James og Jude var meget såret over, at de ikke blev kaldt til dette møde. Hidtil havde de betragtet sig som tilhørende inderkredsen af Jesu medarbejdere. Men Jesus havde ikke til hensigt at have nogen nære slægtninge som medlemmer af dette korps af apostolske ledere. Denne udeladelse af James og Jude fra de få udvalgte, sammen med sin tilsyneladende reserverthed over for sin mor, siden hændelsen i Kana, var starten på en stadig voksende kløft mellem Jesus og hans familie. Denne situation fortsatte i hele hans offentlige tjeneste - de næsten afviste ham - og disse forskelle forsvandt først efter hans død og opstandelse. Hans mor vaklede konstant mellem holdninger af skiftende tro og håb, og stigende følelser af skuffelse, ydmygelse og fortvivlelse. Kun Ruth, den yngste, forblev urokkeligt loyal over for sin farbror."
                },
                {
                    "par_ref": "138:0.2",
                    "par_pageref": "1538.2",
                    "par_content": "Frem til tiden efter opstandelsen havde hele familien meget lidt at gøre med Jesu tjeneste. Hvis en profet kun bliver æret i sit eget land så nyder han dog stadigvæk en vis agtelse, bortset fra hos sin egen familie, der måske ikke evner at forstå ham."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "138:1",
            "pars": [
                {
                    "par_ref": "138:1.1",
                    "par_pageref": "1538.3",
                    "par_content": "Den næste dag, søndag, 23. juni år 26 e.Kr. gav Jesus sine sidste instrukser til de seks. Han instruerede dem til at gå ud to og to, for at undervise det glade budskab om riget. Han forbød dem at døbe og rådede dem til at afstå fra at forkynde offentligt. Han forklarede, at han senere ville tillade dem at prædike offentligt, men han ville at de for en tid, og af mange grunde, skaffede sig praktisk erfaring med personligt udveksling med deres medmennesker. Jesus agtede, at deres første tur kun skulle omfatte *personligt arbejde*. Selv om denne beslutning var noget af en skuffelse for apostlene, indså de, i det mindste delvist, hvilken årsager Jesus havde for at starte rigets forkyndelse på denne måde, og de gik ud i godt humør og med selvsikker entusiasme. Jesus sendte dem ud i par, så James og Johannes gik til Kheresa, Andreas og Peter til Kapernaum, mens Filip og Nathaniel gik til Tarikea."
                },
                {
                    "par_ref": "138:1.2",
                    "par_pageref": "1538.4",
                    "par_content": "Før de begyndte disse første to uger af tjeneste meddelte Jesus dem at han ønskede at ordinere tolv apostle til at fortsætte rigets arbejde efter hans afrejse, og han bemyndigede hver af dem til at vælge blandt deres første konvertitter et medlem til det planlagte apostolske korps. Johannes talte derefter, og spurgte: \"Men, Mester, vil disse seks mænd komme ind i vor midte og dele alle ting lige med os, der har været med dig, siden Jordanfloden og har hørt al din undervisning som forberedelse til dette, vores første job til gavn for riget?\" Jesus svarede:\" Ja, Johannes, de mænd, I vælger, skal blive ét med os, og I kan lære dem noget om riget, ligesom jeg har lært jer.\" Efter at Jesus havde sagt dette, forlod han dem."
                },
                {
                    "par_ref": "138:1.3",
                    "par_pageref": "1539.1",
                    "par_content": "De seks skiltes ikke for at gå til deres opgaver, førend de havde udvekslet mange ord i diskussionen af Jesu undervisning, at hver af dem skulle vælge en ny apostel. Andreas råd blev endelig sejrede, og de begav sig alle til deres arbejde. I alt væsentligt sagde Andreas: \"Mesteren har ret; vi er for få til at klare dette arbejde. Vi har brug for flere lærere, og Mesteren har vist os stor tillid, som han har betroet os at vælge disse seks nye apostle.\" Da de denne morges skiltes for at gå til deres arbejde, var der en anelse skjult sorg i alles hjerte. De vidste, at de ville savne Jesus, og udover at de følte sig bange og genert, var dette ikke den måde, de havde forestillet sig himmelriget ville blive indført."
                },
                {
                    "par_ref": "138:1.4",
                    "par_pageref": "1539.2",
                    "par_content": "Det blev aftalt, at de seks skulle arbejde i to uger og derefter vende tilbage til Zebedæus hjem til et møde. Imens gik Jesus over til Nazaret for at besøge Joseph, Simon og andre familiemedlemmer, der boede i nabolaget. Jesus gjorde alt, hvad der var menneskeligt muligt, og det var i overensstemmelse med hans dedikation til at gøre Faderens vilje, for at bevare sin families tillid og hengivenhed. I denne forbindelse gjorde han sin fulde pligt og mere."
                },
                {
                    "par_ref": "138:1.5",
                    "par_pageref": "1539.3",
                    "par_content": "Mens apostlene var ud på denne mission, tænkte Jesus meget på Johannes, der nu var i fængsel. Det var en stor fristelse for ham at bruge sine potentielle beføjelser til at frigive Johannes, men igen, han holdt sig til \"vente på Faderens vilje\"."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "138:2",
            "pars": [
                {
                    "par_ref": "138:2.1",
                    "par_pageref": "1539.4",
                    "par_content": "Denne første missionsrejse, som de seks gjorde var overordentlig vellykket. De opdagede alle den store værdi af direkte og personlig kontakt med mennesker. De vendte tilbage til Jesus med en fyldigere erkendelse af, at religion i sidste ende er et spørgsmål om *personlig erfaring*. De begyndte at fornemme, hvordan almindelige mennesker hungrede efter at høre ord af religiøs trøst og åndelig opmuntring. Da de samledes omkring Jesus, ønskede de alle at tale på én gang, men Andreas tog føringen og da han kaldte dem efter tur gav de deres formelle rapporter til Mesteren og præsenterede deres forslag til seks nye apostle."
                },
                {
                    "par_ref": "138:2.2",
                    "par_pageref": "1539.5",
                    "par_content": "Efter at hver mand havde præsenteret sit valg af en ny apostel, bad Jesus alle de andre at stemme om forslaget. Således accepterede de seks nye apostle formelt af de seks ældre apostle. Så meddelte Jesus, at de alle skulle besøge disse kandidater og opfordre dem til tjeneste."
                },
                {
                    "par_ref": "138:2.3",
                    "par_pageref": "1539.6",
                    "par_content": "De nyligt udvalgte apostle var:"
                },
                {
                    "par_ref": "138:2.4",
                    "par_pageref": "1539.7",
                    "par_content": "1. *Mattæus Levi,* tolderen fra Kapernaum, som havde sit kontor lige øst for byen, nær grænsen til Batanea. Han blev valgt af Andreas."
                },
                {
                    "par_ref": "138:2.5",
                    "par_pageref": "1539.8",
                    "par_content": "2. *Thomas Didymus*, en fisker fra Tarikea og tidligere tømrer og stenhugger i Gadara. Han blev valgt af Filip."
                },
                {
                    "par_ref": "138:2.6",
                    "par_pageref": "1539.9",
                    "par_content": "3. *James Alpheus*, en fisker og landmand fra Kheresa; Han blev valgt af James Zebedæus."
                },
                {
                    "par_ref": "138:2.7",
                    "par_pageref": "1539.10",
                    "par_content": "4. *Judas Alpheus*, tvillingebror til James Alpheus, også en fisker; Han blev udvalgt af John Zebedæus."
                },
                {
                    "par_ref": "138:2.8",
                    "par_pageref": "1540.1",
                    "par_content": "5. *Simon Zelotes* havde en høj position i den patriotiske organisation zeloterne, en position, som han opgav for at forene sig med Jesu apostle. Forud for sin tilslutning til zeloterne havde Simon været købmand. Han blev udvalgt af Peter."
                },
                {
                    "par_ref": "138:2.9",
                    "par_pageref": "1540.2",
                    "par_content": "6. *Judas Iskariot* var den eneste søn af velhavende jødiske forældre, der borede i Jeriko. Han var blevet knyttet til Johannes Døberen, og hans forældre, der tilhørte saddukæerne havde forladt ham. Han søgte efter beskæftigelse i disse områder, da Jesu apostle fandt ham, og hovedsagelig på grund af hans erfaring i monetære transaktioner inviterede Nathaniel ham til at slutte sig til dem. Judas Iskariot var den eneste judæer blandt apostlene."
                },
                {
                    "par_ref": "138:2.10",
                    "par_pageref": "1540.3",
                    "par_content": "Jesus brugte en hel dag med de seks apostle, svarede på deres spørgsmål og lyttede til detaljerne i deres rapporter, for de havde mange interessante og nyttige erfaringer at fortælle om. De så nu det kloge i Mesterens plan for at sende dem ud til arbejde på en rolig og personlig måde, inden de begyndte deres mere prætentiøse offentlige indsats."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "138:3",
            "pars": [
                {
                    "par_ref": "138:3.1",
                    "par_pageref": "1540.4",
                    "par_content": "Den næste dag gik Jesus og de seks for at besøge Mattæus, tolderen. Mattæus ventede på dem. Han var færdig med revisionen af sine bøger og var klar til at overgive ledelsen af hans kontor til sin bror. Da de nærmede sig toldhuset gik Andreas frem med Jesus, som så Mattæus i øjnene og sagde: \"Følg mig.\" Mattæus stod op og gik med Jesus og apostlene til sit hus."
                },
                {
                    "par_ref": "138:3.2",
                    "par_pageref": "1540.5",
                    "par_content": "Mattæus fortalte Jesus om banketten, han havde arrangeret for den aften, at han i det mindste ønskede at give sådan en middag til hans familie og venner, hvis Jesus ville acceptere og samtykke til at være æresgæst. Jesus nikkede sit samtykke. Peter tog derefter Mattæus til side og forklarede, at han havde bedt en vis Simon om at slutte sig til apostlene og modtog Mattæus anerkendelse til at Simon også blev inviteret med til festen."
                },
                {
                    "par_ref": "138:3.3",
                    "par_pageref": "1540.6",
                    "par_content": "Efter middagens frokost i Mattæus hus gik de alle med Peter for at søge efter Simon Zelotes, som de fandt på hans tidligere forretningssted, som nu blev drevet af hans nevø. Da Peter førte Jesus op til Simon, hilste Mesteren på den brændende patriot og sagde kun, \"Følg mig.\""
                },
                {
                    "par_ref": "138:3.4",
                    "par_pageref": "1540.7",
                    "par_content": "De vendte alle tilbage til Mattæus hjem, hvor de før aftensmaden talte meget om politik og religion. Familien af Levi havde længe været engageret i erhvervslivet og skatteopkrævning; derfor ville mange af de gæster, som Mattæus havde inviteret til denne banket blive betegnet som \"toldere og syndere\" af farisæerne."
                },
                {
                    "par_ref": "138:3.5",
                    "par_pageref": "1540.8",
                    "par_content": "I disse dage, når der blev arrangeret en reception og banket af denne slags til ære for en fremtrædende person var det skik for alle interesserede til at opholde sig omkring banket rummet for at observere gæsterne under måltidet og lytte til de ærede mænds samtaler og taler. Derfor var de fleste af Kapernaum farisæere til stede ved denne lejlighed for at iagttage Jesu adfærd på denne usædvanlige sociale sammenkomst."
                },
                {
                    "par_ref": "138:3.6",
                    "par_pageref": "1540.9",
                    "par_content": "Som middagen skred frem, steg middagsgæsternes glæde til højder af godt humør, og alle følte de havde en god tid, så farisæerne, der kiggede på, begyndte i deres hjerter at kritisere Jesus for deltagelse i sådan en munter og sorgløs affære. Senere på aftenen, når gæsterne begyndte at holde taler gik en af de mere onde farisæerne så langt som til at kritisere Jesu adfærd til Peter og sagde: \"Hvor vover du at undervise, at denne mand er retfærdig, når han spiser med toldere og syndere og derved med sin tilstedeværelse støtter sådanne scener af sorgløs sjov. \"Peter hviskede denne kritik til Jesus, før denne gav sin afskeds velsignelse til alle de forsamlede. Da Jesus begyndte sin tale sagde han: \"Da jeg kom her i aften for at byde velkommen til Mattæus og Simon til vores fællesskab, var jeg glad for at være vidne til jeres lette og gode sociale stemning, men I bør glæde jer endnu mere over at mange af jer vil finde adgang til det kommende åndens rige, hvor du meget mere vil være i stand til at nyde alle de gode ting i himmelriget. Og til jer, som står rundt her og kritisere mig i jeres hjerter, fordi jeg er kommet her for at have det sjovt med disse venner, lad mig sige, at jeg er kommet for at forkynde glæde til de socialt undertrykte og åndelig frihed til de moralske fanger. Behøver jeg minde om, at de, der er sunde ikke behøver en læge, men snarere dem, der er syge? Jeg er ikke kommet for at kalde på de retfærdige, men syndere.\""
                },
                {
                    "par_ref": "138:3.7",
                    "par_pageref": "1541.1",
                    "par_content": "Faktisk var dette et usædvanligt syn hos hele det jødiske folk: at se en mand med retfærdig karakter og ædle følelser blande sig frit og glædesfyldt med de almindelige mennesker, selv med en irreligiøs og fornøjelses søgende skare af toldere og ansete syndere. Simon Zelotes ønskede at holde en tale for denne samling i Mattæus hus, men Andreas, vel vidende, at Jesus ikke ønskede det kommende rige skulle forveksles med zeloternes bevægelse, overtalte ham til at afstå fra at fremsætte offentlige udtalelser."
                },
                {
                    "par_ref": "138:3.8",
                    "par_pageref": "1541.2",
                    "par_content": "Jesus og apostlene forblev denne nat i Mattæus hus, og efterhånden som folk gik hjem, talte de kun om én ting: hvor god og venskabelig Jesus var."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "138:4",
            "pars": [
                {
                    "par_ref": "138:4.1",
                    "par_pageref": "1541.3",
                    "par_content": "Næste morgen tog de alle ni med båd over til Kheresa for formelt at udføre kaldet af de næste to apostle, James og Judas, Alpheus tvillingesønner, der var blevet udpeget af James og Johannes Zebedæus. Fisker tvillingerne havde forventet Jesus og hans apostle, og ventede derfor på dem, nede på stranden. James Zebedæus præsenterede Mesteren for disse fiskere fra Kheresa, og Jesus så intenst på dem, nikkede og sagde: \"Følg mig.\""
                },
                {
                    "par_ref": "138:4.2",
                    "par_pageref": "1541.4",
                    "par_content": "Om eftermiddagen, som de tilbragte sammen, instruerede Jesus dem omhyggeligt angående deltagelse i festlige sammenkomster, og han afsluttede sin tale med at sige: \"Alle mænd er mine brødre. Min Fader i himlen foragter ingen skabning, som vi har gjort. Himmelriget er åbent for alle mænd og kvinder. Intet menneske kan lukke nådens dør i ansigtet af nogen sulten sjæl, som kan tænkes at søge at få adgang til det. Vi vil sidde til bords med alle, som ønsker at høre om riget. Når vor Fader i himlen ser ned til menneskerne, er de alle lige. Nægt derfor ikke at bryde brød med farisæer eller synder, saddukæere eller toldere, romere eller jøder, rig eller fattig, frie eller slaver. Døren til riget er vidt åben for alle, der ønsker at kende sandheden, og at finde Gud.\""
                },
                {
                    "par_ref": "138:4.3",
                    "par_pageref": "1541.5",
                    "par_content": "Den aften over et simpelt måltid i Alpheus hjem blev tvillingebrødrene optaget i den apostoliske familie. Senere på aftenen gav Jesus sine apostle deres første lektion om urene ånders oprindelse, natur og skæbne, men de kunne ikke forstå betydningen af det, han fortalte dem. De fandt det meget let at elske og beundre Jesus, men meget svært at forstå mange af hans lærdomme."
                },
                {
                    "par_ref": "138:4.4",
                    "par_pageref": "1542.1",
                    "par_content": "Efter en nats hvile tog hele selskabet af elleve mennesker en båd over til Tarikea."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "138:5",
            "pars": [
                {
                    "par_ref": "138:5.1",
                    "par_pageref": "1542.2",
                    "par_content": "Fiskeren Thomas og vandringsmanden Judas mødte Jesus og apostlene ved fiskerbådenes landingssted i Tarikea, og Thomas førte selskabet til sit nærliggende hjem. Filip præsenterede nu Thomas som sin kandidat til apostel og Nataniel præsenterede Judas Iskariot fra Judæa for en lignende hædersbevisning. Jesus så på Thomas og sagde: \"Thomas, du mangler tro; alligevel vil jeg acceptere dig. ”Følg mig.\" Til Judas Iskariot sagde Mesteren: \"Judas, vi er alle ét kød, og som jeg nu modtager dig i vores midte beder jeg en bøn, om at du altid vil være loyal over for dine brødre fra Galilæa. Følg mig.\""
                },
                {
                    "par_ref": "138:5.2",
                    "par_pageref": "1542.3",
                    "par_content": "Da de havde forfrisket sig, tog Jesus de tolv til side for en tid til at bede sammen med dem og undervise om Helligåndens natur og arbejde, men igen var det stort set umuligt for dem at forstå betydningen af disse vidunderlige sandheder, som han forsøgte at undervise dem. En forstod et punkt, og en anden et andet punkt, men ingen af dem var i stand til at erhverve hele hans undervisning. Altid lavede de fejlen af at forsøge at tilpasse Jesu nye evangelium i deres gamle former for religiøs overbevisning. De kunne ikke forstå tanken om, at Jesus var kommet for at forkynde en ny frelsens evangelium og etablere en ny vej til at finde Gud. De var ikke klar over, at han var en ny åbenbaring af Faderen i himlen."
                },
                {
                    "par_ref": "138:5.3",
                    "par_pageref": "1542.4",
                    "par_content": "Næste dag forlod Jesus sine tolv apostle ganske alene. Han ville have dem til at komme i nærkontakt med hinanden og ønskede at de var alene for at tale om, hvad han havde lært dem. Mesteren vendte tilbage til aftensmad, og i timerne efter måltidet fortalte han dem om serafernes tjeneste, og nogle af apostlene forstod hans undervisning. De hvilede for en nat og begav sig næste dag med båd til Kapernaum."
                },
                {
                    "par_ref": "138:5.4",
                    "par_pageref": "1542.5",
                    "par_content": "Zebedæus og Salome var flyttet for at bo med deres søn David, så deres store hjem kunne overdrages til Jesus og hans tolv apostle. Her tilbragte Jesus en stille sabbat med hans udvalgte budbringere. Han skitserede omhyggeligt hovedtrækkene i planerne for at forkynde riget, forklarede i detaljer vigtigheden af at undgå ethvert sammenstød med de civile myndigheder, og sagde: \"Hvis de civile herskere skal irettesættes, overlad denne opgave til mig. Sørg for, at I ikke offentligt fordømmer kejseren og hans embedsmænd. \"Det var denne samme aften, Judas Iskariot tog Jesus til side for at spørge, hvorfor intet blev gjort for at få Johannes ud af fængslet. Judas var ikke helt tilfreds med den holdning, som Jesus havde."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "138:6",
            "pars": [
                {
                    "par_ref": "138:6.1",
                    "par_pageref": "1542.6",
                    "par_content": "Den næste uge var afsat til et program for intens træning. Hver dag var de seks nye apostle i hænderne på deres respektive forslagsstillere for en grundig gennemgang af alt som apostlene havde lært og oplevet som forberedelse for rigets arbejde. De ældre apostle gennemgik omhyggeligt til gavn for de nye apostle, hvad Jesus tidligere havde lært dem. Om aftenen, samledes de alle i Zebedæus have for at modtage instruktioner fra Jesus."
                },
                {
                    "par_ref": "138:6.2",
                    "par_pageref": "1542.7",
                    "par_content": "Det var på dette tidspunkt, at Jesus indførte en fridag midt i ugen for hvile og rekreation. De fulgte denne plan for afslapning en dag hver uge i resten af Jesu materielle liv. Som hovedregel, beskæftigede de sig aldrig med deres regelmæssige aktiviteter om onsdagen. I løbet af denne fri dag i ugen, ville Jesus normalt bevæge sig væk fra dem og sige, \"Mine børn, gå ud og frisk jer op for en dag. Hvil jer fra rigets vanskelige arbejde og nyd den forfriskning, som I får af at vende tilbage til jeres tidligere job eller finde nye rekreative former.\" Selv om Jesus i denne periode af sit jordiske liv faktisk ikke krævede denne hviledag, fulgte han denne plan, fordi han vidste at det var bedst for hans menneskelige medarbejdere. Jesus var læreren - Mesteren. Hans medarbejdere var hans elever - disciple."
                },
                {
                    "par_ref": "138:6.3",
                    "par_pageref": "1543.1",
                    "par_content": "Jesus bestræbte sig på at gøre det klart for sine apostle forskellen mellem hans lære og *hans liv blandt dem* og de lærdomme, som senere kunne tænkes at opstå om ham. Jesus sagde: \"Mit rige og evangeliet i forbindelse hermed skal være det vigtigste indhold af jeres budskab. Forvild jer ikke ud på et sidespor ved at prædike *om* mig og om *min* undervisning. At forkynde evangeliet om riget, og beret om min åbenbaring af Faderen i himlen, men bliv ikke vildledt ind på afveje hvilket betyder at skabe legender og opbygge en kult relaterede tro og lærdomme *om* min tro og lærdomme.\" Men igen forstod de det ikke, hvorfor han talte således, og ingen vovede at spørge, hvorfor han underviste dem om dette."
                },
                {
                    "par_ref": "138:6.4",
                    "par_pageref": "1543.2",
                    "par_content": "I denne tidlige undervisning søgte Jesus så vidt muligt at undgå konflikter med sine apostle, undtagen i tilfælde af urigtige opfattelser om hans Fader i himlen. I alle sådanne tilfælde, tøvede han aldrig med at korrigere fejlagtige overbevisninger. Der var kun én motiv i Jesu liv på Urantia efter dåben, nemlig en bedre og sandere åbenbaring af hans Paradisfader. Han var pioner inden for den ny og bedre vej til Gud, troens og kærlighedens vej. Konstant, formanede han apostlene: \"Gå ud og søg efter syndere, find den modløse og trøst den ængstelige.\""
                },
                {
                    "par_ref": "138:6.5",
                    "par_pageref": "1543.3",
                    "par_content": "Jesus havde en perfekt forståelse af situationen. Han havde ubegrænset magt, som han kunne have brugt for at fremme sin mission, men han var helt tilfreds med de midler og personligheder, som de fleste mennesker ville have anset for at være utilstrækkelig, og betragtet som ubetydelig. Han var engageret i en mission af enorme dramatiske muligheder, men han insisterede på, at gøre sin Faders anliggender i den roligste og mest udramatisk måde. Han undgik omhyggeligt al opvisning af magt. Hans plan var nu, i hvert fald i flere måneder at arbejde stille og roligt med sine apostle i området omkring Genesaret Sø."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "138:7",
            "pars": [
                {
                    "par_ref": "138:7.1",
                    "par_pageref": "1543.4",
                    "par_content": "Jesus havde lagt planer for en afdæmpet missionskampagne omfattende fem måneder af personligt arbejde. Han havde ikke fortalt apostlene, hvor længe dette arbejde ville vare, men de arbejdede en uge ad gangen. Tidligt denne første dag i ugen, lige da han ville meddele dette til sine tolv apostle, kom Simon Peter, James Zebedæus, og Judas Iskariot for at diskutere privat med ham. Peter tog Jesus til side og vovede at sige: \"Mester, vi kommer på foranledning af vores medarbejdere for at spørge, om tiden er moden til at komme ind i riget. Og vil du proklamere riget i Kapernaum, eller skal vi bevæge os til Jerusalem? Og hvornår vil vi kende stillingen for hver enkelt af os, vi skal indtage med dig ved rigets grundlæggelse -\" og Peter ville have fortsat med at stille flere spørgsmål, men Jesus rejste en formanende hånd og stoppede ham. Og så vinkede han til de andre apostle, der stod i nærheden for at slutte sig til dem, og sagde: ”Mine små børn, hvor længe skal jeg have mere tålmodighed jer! Har jeg ikke gjort det klart for jer, at mit rige ikke er af denne verden? Jeg har fortalt jer mange gange, at jeg ikke er kommet for at sidde på Davids trone, og hvordan er det nu, at I spørger om, hvilken plads hver enkelt af jer vil indtage i Faderens rige? Kan I ikke se, at jeg har kaldt jer som ambassadører for et åndeligt rige? Forstår I ikke, at I snart, meget snart, vil repræsenterer mig i verden og i forkyndelsen af riget, ligesom jeg nu repræsenterer min Fader, som er i himlen? Er det muligt, at jeg har valgt jer og instrueret jer som budbringere af riget, og at I stadig ikke forstår karakteren og betydningen af dette kommende riges guddommelige forrang i menneskenes hjerter? Mine venner, lyt til mig igen. Forvis fra jeres sind denne idé om, at mit rige er et magtens styre eller herlighedens regime. Ganske vist vil al magt i himlen og på jorden snart blive givet i mine hænder, men det er ikke Faderens vilje, at vi bruger denne guddommelige gave, til i løbet af denne tidsalder at forherlige os selv. I en anden tidsalder skal I faktisk sidde med mig i magt og herlighed, men det påhviler os nu at underkaste os Faderens vilje og at gå ud i ydmyg lydighed til at udføre hans påbud på jorden.\""
                },
                {
                    "par_ref": "138:7.2",
                    "par_pageref": "1544.1",
                    "par_content": "Endnu en gang blev hans medarbejdere chokerede, bedøvet. Jesus sendte dem bort to og to for at bede, og bad dem om at vende tilbage til ham ved middagstid. Denne afgørende formiddag søgte hver og en at finde Gud, og hver forsøgte at opmuntre og styrke den anden, og de vendte tilbage til Jesus, som han havde bedt dem."
                },
                {
                    "par_ref": "138:7.3",
                    "par_pageref": "1544.2",
                    "par_content": "Jesus berettede nu til dem om Johannes ankomst, dåben i Jordan, bryllupsfesten i Kana, den seneste udvælgelse af de seks, og hans egne kødelige brødres afvisning af dem, og advarede dem om, at rigets fjender også ville forsøge at trække dem væk. Efter denne korte, men alvorlige snak rejste alle apostlene sig under Peters ledelse for at tilkendegive deres udødelige hengivenhed til deres Mester og afgive et løfte om urokkelig troskab til riget - som Thomas udtrykte det, \"Til det kommende rige, uanset hvad det er, og selv om jeg ikke forstår det helt.\" De *troede* alle oprigtigt *på Jesus*, selvom de ikke fuldt ud forstod hans undervisning."
                },
                {
                    "par_ref": "138:7.4",
                    "par_pageref": "1544.3",
                    "par_content": "Jesus spurgte dem nu, hvor mange penge, de havde indbyrdes. Han spurgte også om forsørgelsen i deres familier var blevet arrangeret. Da det viste sig, at de knap havde tilstrækkelige midler til at forsørge sig selv i to uger, sagde Jesus: \"Det er ikke Faderens vilje, at vi begynder vores arbejde på denne måde. Vi vil bo her ved søen i to uger til at fiske eller hvad vores hænder finder på at gøre. I mellemtiden, under vejledning af Andreas, den første valgte apostel, skal I organisere jer, så I har alt hvad I har brug for i jeres fremtidige arbejde, både for jeres nuværende personlige tjeneste og også for den senere tid, hvor jeg ordinerer jer til at forkynde evangeliet og instruere troende.\" De var alle meget opmuntret af disse ord; det var for dem det første klare og positive antydning om, at Jesus planlagde senere at begynde en mere aggressiv og krævende offentlig indsats."
                },
                {
                    "par_ref": "138:7.5",
                    "par_pageref": "1544.4",
                    "par_content": "Apostlene tilbragte resten af dagen med at forbedre deres organisation og sørge for både og net for næste morgen at begive sig ud og fiske, da de alle havde besluttet at vie sig til fiskeri. De fleste af dem havde været fiskere, og selv Jesus var en erfaren bådfører og fisker. Mange af bådene, som de kom til at bruge i de kommende år, havde Jesus personligt bygget. De var gode og sødygtige både."
                },
                {
                    "par_ref": "138:7.6",
                    "par_pageref": "1544.5",
                    "par_content": "Jesus pålagde dem at vie sig til fiskeri i to uger, og tilføjede: ” Og siden skal du gå ud for at blive menneskefiskere.\" De fiskede i tre grupper, og Jesus gik ud hver aften med en forskellig gruppe. De værdsatte alle Jesus rigtig meget! Han var en dygtig fisker, en munter følgesvend, og en inspirerende ven. Jo mere de arbejdede med ham, jo mere holdt de af ham. Mattæus sagde en dag: \"Jo mere du forstår nogle mennesker, jo mindre sætter du pris på dem, men når det kommer til denne mand, jo mindre jeg forstår ham, jo mere elsker jeg ham.\""
                },
                {
                    "par_ref": "138:7.7",
                    "par_pageref": "1545.1",
                    "par_content": "Dette program, med at fiske i to uger og gå ud for at gøre personligt arbejde på vegne af riget i to uger blev fulgt i mere end fem måneder frem til udgangen af dette år, 26 e.Kr., indtil efter de særlige forfølgelser ophørte som var blevet rettet mod Johannes disciple efter hans indespærring."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "138:8",
            "pars": [
                {
                    "par_ref": "138:8.1",
                    "par_pageref": "1545.2",
                    "par_content": "Efter at have afhændet to ugers fangst af fisk tog Judas Iskariot, som var blevet valgt til kasserer for de tolv, og delte de apostolske midler i seks lige store portioner, efter at levebrød til familier, der afhang af dem allerede var sikret. Så nær midten af august, år 26 e. Kr. gik de ud to og to til det arbejde, som Andreas havde tildelt dem. De første to uger gik Jesus ud med Andreas og Peter, de næste to uger med James og Johannes, og så videre med de andre par i den rækkefølge, de var blevet udvalgt. På denne måde kunne han gå ud mindst en gang med hvert par, før han kaldte dem sammen til at begynde sin offentlige tjeneste."
                },
                {
                    "par_ref": "138:8.2",
                    "par_pageref": "1545.3",
                    "par_content": "Jesus lærte dem at forkynde syndernes forladelse gennem *troen på Gud* uden bodsøvelser og ofre, og at Faderen i himlen elsker alle sine børn med den samme evige kærlighed. Han pålagde sine apostle til at afstå fra at diskutere følgende:"
                },
                {
                    "par_ref": "138:8.3",
                    "par_pageref": "1545.4",
                    "par_content": "1. Johannes Døberens arbejde og fængsling."
                },
                {
                    "par_ref": "138:8.4",
                    "par_pageref": "1545.5",
                    "par_content": "2. Stemmen ved dåben. Jesus sagde: \"Kun dem, der hørte stemmen kan nævne det. Tal kun om, hvad du har hørt fra mig, ikke rygter.\""
                },
                {
                    "par_ref": "138:8.5",
                    "par_pageref": "1545.6",
                    "par_content": "3. Vandets omdannelse til vin i Kana. Jesus pålagde dem alvorligt med ordene: \"Du skal ikke sige nogen om vand og vin.\""
                },
                {
                    "par_ref": "138:8.6",
                    "par_pageref": "1545.7",
                    "par_content": "Det var en herlig tid for dem disse fem eller seks måneder, hvor de arbejdede som fiskere hver fjortende dag og derefter tjente penge nok til at forsørge sig selv på arbejdsområdet i hver efterfølgende periode på to ugers missionsarbejde for riget."
                },
                {
                    "par_ref": "138:8.7",
                    "par_pageref": "1545.8",
                    "par_content": "De almindelige mennesker undrede sig over den undervisning og tjeneste som Jesus og hans apostle bedrev. Rabbinerne havde længe lært jøderne at de uvidende ikke kunne være fromme eller retfærdige. Men Jesu apostle var både fromme og retfærdige, og alligevel var muntert uvidende om meget af rabbinernes lærdomme og verdens visdom."
                },
                {
                    "par_ref": "138:8.8",
                    "par_pageref": "1545.9",
                    "par_content": "Jesus gjorde det klart for apostlene forskellen mellem omvendelse gennem de såkaldte gode gerninger, som undervist af jøderne, og ændringen i sindet ved tro - den nye fødsel - hvilket Jesus krævede som prisen for indgangen til riget. Han lærte sine apostle, at *troen *var den eneste forudsætning for at komme ind i Faderens rige. Johannes havde lært dem \"omvendelse - at flygte fra den kommende vrede.\" Jesus sagde: ”Tro er den åbne dør for at træde ind til Guds nuværende, perfekte og evige kærlighed.\" Jesus talte ikke som en profet, som en, der kommer for at forkynde Guds ord. Han syntes at tale om sig selv som en, der har myndighed. Jesus søgte at vende deres sind fra mirakel søgende til at finde en ægte og personlig erfaring i tilfredsstillelsen og sikkerheden for, den iboende Guds ånd af kærlighed og frelsende nåde, i mennesket."
                },
                {
                    "par_ref": "138:8.9",
                    "par_pageref": "1545.10",
                    "par_content": "Disciplene lærte tidligt, at Mesteren havde en dyb respekt og sympatisk forståelse for *ethvert *menneske, han mødte, og de blev voldsomt imponeret af denne ensartet og uforanderlig hensyn, som han så konsekvent viste alle former for mænd, kvinder og børn. Han kunne holde op midt i en dyb debat til at gå ud på vejen og sige et par opmuntrende ord til en forbipasserende kvinde som i krop og sjæl var tynget af sin byrde. Han ville afbryde en alvorlig konference med sine apostle for at tilbringe tid med et barn, der antastede sig selv. Intet syntes nogensinde så vigtigt for Jesus som lige det *individuelle menneske*, der tilfældigvis befandt sig i hans umiddelbare nærhed. Han var mester og lærer, men han var mere end det - han var også en ven og pårørende, en forstående kammerat."
                },
                {
                    "par_ref": "138:8.10",
                    "par_pageref": "1546.1",
                    "par_content": "Selvom Jesu offentlige undervisning hovedsageligt bestod i lignelser og korte foredrag, underviste han altid sine apostle gennem spørgsmål og svar. I sine senere offentlige foredrag holdt han altid pause for at besvare oprigtige spørgsmål."
                },
                {
                    "par_ref": "138:8.11",
                    "par_pageref": "1546.2",
                    "par_content": "Apostlene blev først chokeret over, hvordan Jesus behandlede kvinderne, men de vænnede sig tidligt til det. Han gjorde det meget klart for dem, at kvinderne havde de samme rettigheder som mænd i riget."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "138:9",
            "pars": [
                {
                    "par_ref": "138:9.1",
                    "par_pageref": "1546.3",
                    "par_content": "Den noget ensformige periode, med skiftevis fiskeri og personligt arbejde viste sig at være en opslidende oplevelse for de tolv apostle, men de udholdt denne prøvelse. Selv om de knurrede, tvivlede og lejlighedsvis udtrykte utilfredshed, forblev de tro mod deres løfter om hengivenhed og loyalitet til Mesteren. Det var deres personlige tilknytning til Jesus i disse prøvende måneder, der gjorde ham så elsket for dem, at de alle (undtagen Judas Iskariot) forblev loyal og tro mod ham selv under det retslige forsøg og korsfæstelsens mørke timer. Rigtige mænd kunne simpelthen ikke forlade en æret lærer, der havde levet så tæt på dem, og været så kærlig, som Jesus havde været. I de mørke øjeblikke, ved Mesterens død, i hjerterne på disse apostle, flyttede al fornuft, al dom og al logik til fordel for en enkelt meget speciel menneskelig følelse - den højeste følelse af venskabs loyalitet. Disse fem måneders arbejde med Jesus fik hver af apostlene til at betragte Jesus som den bedste *ven*, de havde i hele verden. Det var denne menneskelige følelse, ikke hans fremragende lærdom eller forunderlige gerninger, der holdt dem sammen for tiden efter opstandelsen og genoplivning af forkyndelsen om rigets evangelium."
                },
                {
                    "par_ref": "138:9.2",
                    "par_pageref": "1546.4",
                    "par_content": "Disse måneders roligt arbejde var ikke kun en stor prøvelse for apostlene, en prøve, som de bestod, men denne periode uden offentlig aktivitet, var en stor prøvelse selv for Jesu familie. På det tidspunkt, hvor Jesus var klar til at begynde sit offentlige arbejde, havde hele hans familie (undtagen Ruth) næsten forladt ham. Kun et par gange forsøgte de senere at kontakte ham, og da for at overtale ham til at vende hjem med dem, for de kom nær til at tro, at han ikke var ved sin fulde forstand. De kunne simpelthen ikke fatte hans filosofi eller forstå hans undervisning. Det var bare for meget for dem, der var af hans eget kød og blod."
                },
                {
                    "par_ref": "138:9.3",
                    "par_pageref": "1546.5",
                    "par_content": "Apostlene udførte deres arbejde i Kapernaum, Betsaida-Julias, Horasin, Gerasa, Hippos, Magdala, Kana, Betlehem i Galilæa, Jotapata, Ramah, Safed, Gishala, Gadara og Abila. Udover disse byer, arbejdede de i mange landsbyer og på landet. Ved slutningen af denne periode havde de tolv apostle udarbejdet temmelig tilfredsstillende planer for omsorgen af deres respektive familier. De fleste af apostlene var gift, nogle havde flere børn, men de havde arrangeret sådanne ordninger for forsørgelsen af deres familiehjem at med lidt hjælp fra de apostoliske midler, kunne de afsætte hele deres energi til Mesterens arbejde uden at skulle bekymre sig om deres familiers økonomiske velfærd."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "138:10",
            "pars": [
                {
                    "par_ref": "138:10.1",
                    "par_pageref": "1547.1",
                    "par_content": "Apostlene organiserede sig tidligt på følgende måder:"
                },
                {
                    "par_ref": "138:10.2",
                    "par_pageref": "1547.2",
                    "par_content": "1. Andreas, den først valgte apostel, blev udpeget som formand og leder for de tolv."
                },
                {
                    "par_ref": "138:10.3",
                    "par_pageref": "1547.3",
                    "par_content": "2. Peter, James og Johannes, blev udnævnt personlige ledsagere af Jesus. De skulle tjene ham dag og nat, sikre hans fysiske og andre behov, og til at ledsage ham på hans natlige bøn og hemmelighedsfulde fællesskab med Faderen i Himlen."
                },
                {
                    "par_ref": "138:10.4",
                    "par_pageref": "1547.4",
                    "par_content": "3. Filip blev gjort til proviantmester for gruppen. Det var hans pligt at sørge for mad og at se til, at de besøgende, og nogle gange endda et stort publikum, fik noget at spise."
                },
                {
                    "par_ref": "138:10.5",
                    "par_pageref": "1547.5",
                    "par_content": "4. Nataniel overså behovet hos de tolv familier. Han modtog regelmæssige rapporter om, hvad hver apostel familie behøvede, bad om penge hos Judas, som var kassereren, og sendte hver uge penge til dem, der var i nød."
                },
                {
                    "par_ref": "138:10.6",
                    "par_pageref": "1547.6",
                    "par_content": "5. Mattæus var finansbestyreren for det apostoliske korps. Det var hans pligt at se, at budgettet blev holdt i balance, at pengekassen blev genopfyldt. Hvis midlerne ikke kom ind fra den fælles forsyning, hvis der ikke blev modtaget tilstrækkelig med donationer til selskabets underhold, var Mattæus bemyndiget til at bestille de tolv tilbage til deres net for en tid. Men dette var aldrig nødvendigt efter at de begyndte deres offentlige arbejde; han havde altid tilstrækkelige med midler til kassererens hånd for at kunne finansiere deres aktiviteter."
                },
                {
                    "par_ref": "138:10.7",
                    "par_pageref": "1547.7",
                    "par_content": "6. Thomas håndterede rejseplanerne. Det tilfaldt ham at arrangere logi og på en almindelig måde at vælge pladsen for undervisning og forkyndelse, og derved sikre dem en praktisk og tidsbesparende rejse tidsplan."
                },
                {
                    "par_ref": "138:10.8",
                    "par_pageref": "1547.8",
                    "par_content": "7. James og Judas, Alpheus tvillingerne, blev tildelt forvaltningen af folkemængderne. Det var deres opgave at udpege et tilstrækkeligt stort antal ordenshjælpere, så de kunne holde orden blandt folkemængderne under prædiken."
                },
                {
                    "par_ref": "138:10.9",
                    "par_pageref": "1547.9",
                    "par_content": "8. Simon Zelotes fik ansvaret for rekreation og afslapning. Han sørgede for onsdag programmerne og forsøgte også at tilgodese en times afslapning og adspredelse hver dag."
                },
                {
                    "par_ref": "138:10.10",
                    "par_pageref": "1547.10",
                    "par_content": "9. Judas Iskariot blev udnævnt kasserer. Han bar pengeposen. Han betalte alle udgifter og holdt bøgerne. Han lavede et budgetoverslag for Mattæus hver uge og gav også ugentlige rapporter til Andreas. Judas udbetalte penge med tilladelse fra Andreas."
                },
                {
                    "par_ref": "138:10.11",
                    "par_pageref": "1547.11",
                    "par_content": "På denne måde fungerede de tolv fra da de første organiserede sig indtil tidspunktet for reorganiseringen som blev nødvendiggjort af den deserterede Judas, forræderen. Mesteren og hans disciple og apostle fortsatte på denne enkle måde indtil søndagen den 12. januar år 27 e.Kr., da han indkaldte dem og officielt ordineret dem til at være ambassadører for riget og forkyndere af dets glade budskab. Snart derefter gjorde de sig klar til at begive sig til Jerusalem og Judæa på deres første offentlige prædiketur."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Træningen Af Rigets Budbringere"
}