{
    "paper_index": 196,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "196:0",
            "pars": [
                {
                    "par_ref": "196:0.1",
                    "par_pageref": "2087.1",
                    "par_content": "JESUS havde en ophøjet og helhjertet tro på Gud. Han gennemlevede de sædvanlige svingninger op og ned som hører med til den dødelige tilværelse, men han var aldrig religiøst i tvivl om Guds omsorg og ledelse. Hans tro var vokset ud af den indsigt som fødes ved den guddommelige nærværendes virke, hans iboende Tankeretter. Hans tro var hverken traditionel eller kun intellektuel; den var helt personlig og rendyrket åndelig."
                },
                {
                    "par_ref": "196:0.2",
                    "par_pageref": "2087.2",
                    "par_content": "Mennesket Jesus så Gud som hellig, retfærdig og storsindet såvel som sandfærdig, smuk og god. Alle disse egenskaber ved det guddommelige fokuserede han i sine tanker som “den himmelske Faders vilje”. Jesus’ Gud var på en og samme tid både “Den Ene Hellige af Israel” og “Den levende og kærlige Fader i himlen”. Begrebet om Gud som en Fader var ikke oprindeligt fra Jesus, men han ophøjede og hævede idéen til at blive en ophøjet oplevelse ved at opnå en ny åbenbaring af Gud og ved at forkynde at enhver dødelig skabning er et barn af denne kærlighedens Fader, en søn af Gud."
                },
                {
                    "par_ref": "196:0.3",
                    "par_pageref": "2087.3",
                    "par_content": "Jesus klamrede sig ikke til sin tro på Gud som en kæmpende sjæl i krig mod universet og i kamp på liv og død mod en fjendtlig og syndig verden; han vendte sig ikke kun til sin tro som en trøst midt i alle vanskelighederne eller som en opmuntrende modvægt mod en truende håbløshed; troen var ikke kun en illusorisk erstatning for livets sorger og ubehagelige realiteter. Stillet direkte overfor alle den dødelige tilværelsens naturgivne vanskeligheder og midlertidige modsætningsforhold oplevede han roen af en overophøjet og ubestridt tillid til Gud og følte den ellevilde spænding ved at leve, ved sin tro, i selve nærværet af den himmelske Fader. Og denne sejrende tro var en levende erfaring af faktisk åndeopnåelse. Jesu store bidrag til værdierne ved menneskets livserfaring var ikke at han åbenbarede så mange nye idéer om Faderen i himlen, men hellere at han på en så storartet og menneskelig måde demonstrerede en ny og højere form for *levende tro på Gud*. Aldrig på nogen verdner i dette univers, i livet til en enkelt dødelig, blev Gud nogensinde til sådan en *levende virkelighed* som i Jesus fra Nazarets menneskelige erfaring."
                },
                {
                    "par_ref": "196:0.4",
                    "par_pageref": "2087.4",
                    "par_content": "Ved at se Mesterens liv på Urantia opdager denne og alle de andre verdner i det lokale skaberværk en ny og højere slags religion, religion baseret på personlige åndelige forbindelser med den Universelle Fader og helt fuldstændig valideret af den højeste autoritet af personlig erfaring. Denne levende tro hos Jesus var mere end en intellektuel refleksion og den var ikke en mystisk meditation."
                },
                {
                    "par_ref": "196:0.5",
                    "par_pageref": "2087.5",
                    "par_content": "Teologien kan nok fiksere, formulere, definere og dogmatisere troen, men i Jesu menneskeliv var troen personlig, levende, original, spontan og rent åndelig. Denne tro var ikke en ærbødighed for traditioner eller slet og ret en intellektuel overbevisning som han anså for at være en hellig lære, men hellere en ophøjet erfaring og en dyb overbevisning som *holdt ham i et sikkert greb*. Hans tro var så virkelig og altomfattende at den fuldstændig bortfejede al åndelig tvivl og effektivt tilintetgjorde ethvert begær som kom i konflikt med den. Ingenting kunne rive ham væk fra hans åndelige forankring i denne glødende, ophøjede og frygtløse tro. Selv når det så ud til at han havde lidt nederlag, eller når han kæmpede med skuffelser og truende håbløshed, stod han rolig i den guddommelige nærværelse, fri for frygt og fuldt bevidst i sin åndelige uovervindelighed. Jesus nød forvisningen om at han var i besiddelse af en ubøjelig tro og i hver af livets prøvelser viste han, uden fejltrin, en ubestridelig loyalitet til Faderens vilje. Og denne fortræffelige tro lod sig ikke rokke selv af den grufulde og knusende trussel om en nedværdigende død."
                },
                {
                    "par_ref": "196:0.6",
                    "par_pageref": "2088.1",
                    "par_content": "Hos et religiøst geni fører stærk åndelig tro ofte direkte til en katastrofal fanatisme, til en overdrivelse af det religiøse ego, men sådan forholdt det sig ikke med Jesus. Han blev ikke i sit praktiske liv påvirket i nogen ugunstig retning af sin usædvanlige tro og sit høje åndelige niveau, for denne åndelige ophøjelse var et helt ubevidst og spontant sjælelig udtryk for hans personlige erfaring med Gud."
                },
                {
                    "par_ref": "196:0.7",
                    "par_pageref": "2088.2",
                    "par_content": "Den altopslugende og ukuelige åndelige tro hos Jesu blev aldrig fanatisk, for den gjorde aldrig noget forsøg på at tilrive sig hans velafbalanceret intellektuelle dømmekraft når det gjaldt de forholdsmæssige vurderinger af praktiske og dagligdags sociale, økonomiske og moralske livssituationer. Menneskesønnen var en glimrende forenet menneskelig personlighed; han var et perfekt begavet guddommeligt væsen; han var også enestående samstemt i sin egenskab af både et menneskelig og guddommelig væsen som virkede på jorden som en og samme personlighed. Mesteren samordnede altid sin sjæls tro med visdomsvurderingerne bygget på hans alsidige erfaring. Personlig tro, åndeligt håb og moralsk hengivenhed var altid forbundet med hinanden i en uforlignelig religiøs enighed som var harmonisk samordnet med hans skarpe erkendelse af hvor virkelige og hellige alle de menneskelige loyalitetsforpligtelser var - personlig ære, familiekærlighed, religiøse påbud, sociale pligter og økonomisk nødvendighed."
                },
                {
                    "par_ref": "196:0.8",
                    "par_pageref": "2088.3",
                    "par_content": "Jesu tro synliggjorte alle åndelige værdier som noget man finder i Guds rige; derfor sagde han: “Søg først himmelriget.” Jesus så i det avanceret og ideelle fællesskab i Guds rige at “Guds vilje” blev nået og fuldført. Selve kernen i den bøn han lærte sine disciple, var: “Komme dit rige; ske din vilje.” Ved derved at havde dannet sig et begreb om riget bestående af Guds vilje, viet han sig til at virkeliggøre dette med en forbløffende selvforglemmelse og en grænseløs begejstring. Men gennem hele den intense gennemførelse af hans opgave og hele hans usædvanlige liv så man aldrig noget af fanatikerens raseri eller den religiøse egodyrkerens intetsigende overfladiskhed."
                },
                {
                    "par_ref": "196:0.9",
                    "par_pageref": "2088.4",
                    "par_content": "Hele Mesterens liv var konsekvent betinget af hans levende tro, denne ophøjede religiøse oplevelse. Denne åndelige livsindstilling dominerede hans tanker og følelser, hans tros- og bønneliv, hans undervisning og forkyndelse helt og holdent. Denne sønnens personlige tro på visheden og trygheden i den himmelske Faders ledelse og beskyttelse prægede hans unikke liv med en dyb begavelse for åndelig virkelighedsopfattelse. Og alligevel, på trods af denne dybe bevidsthed om en nær forbindelse med det guddommelige, svarede denne galilæer, Guds galilæer, spontant da nogen tiltalte ham “gode lærer”: “Hvorfor kalder du mig god?” Stillet overfor en så glimrende evne til at glemme sig selv begynder vi at forstå hvordan den Universelle Fader fandt det mulig så fuldkomment at manifestere sig for ham og åbenbare sig gennem ham for de dødelige rundt om i verdnerne."
                },
                {
                    "par_ref": "196:0.10",
                    "par_pageref": "2088.5",
                    "par_content": "Jesus bragte til Gud, som et menneske af denne verden, den største af alle offergaver: sin egen viljes vielse og hengivelse til den majestætiske tjeneste som det er at udføre den guddommelige vilje. Jesus tolkede altid religionen konsekvent med udgangspunkt i Faderens vilje. Når I studerer Mesterens livsforløb angående bønner eller noget andet karakteristisk træk ved hans religiøse liv, så fæst jer ikke så meget ved hvad han underviste i som ved hvad han gjorde. Jesus bad aldrig ud fra en religiøs pligtfølelse. For ham var bønnen et oprigtig udtryk for hans åndelige indstilling, en erklæring om sjælelig loyalitet, en opsummering af hans personlige hengivenhed, et udtryk for taksigelse, en måde at undgå følelsesmæssig anspændthed på, en måde at forhindre konflikter på, en ophøjelse af tankevirksomheden, en forædling af hans ønsker, en måde at få bekræftet at hans moralske beslutninger var rigtige, en berigelse af tanker, en næring til hans højere tilbøjeligheder, en vielse af hans impulser, en måde at gøre et synspunkt klarere på, en erklæring om tro, en grænseoverskridende overgivelse af sin vilje, en sublim tillidserklæring, en åbenbaring af mod, bekendtgørelse af at have opdaget noget, en trosbekendelse af den højeste hengivenhed, gyldighedserklæringen for hans vielse af sin vilje, en teknik for problemtilpasning, og den kraftfulde mobilisering af sjælens kombinerede kræfter for at stå imod alle menneskelige tilbøjeligheder til egoisme, ondskab og synd. Akkurat sådan levede han sit liv i bøn, viet til at udføre sin Faders vilje, og han endte sejrende sit liv med netop en sådan bøn. Hemmeligheden bag hans enestående religiøse liv var denne bevidsthed om Guds nærvær; og han opnåede den ved hjælp af intelligent bøn og oprigtig tilbedelse - ubrudt samhørighed med Gud - og ikke ved direktiver, stemmer, visioner eller mærkværdig religiøse øvelser."
                },
                {
                    "par_ref": "196:0.11",
                    "par_pageref": "2089.1",
                    "par_content": "I Jesu jordiske liv var religionen en levende oplevelse, en direkte og personlig bevægelse fra åndelig ærbødighed til praktisk retskaffenhed. Jesu tro frembragte de grænseoverskridende frugter af den guddommelige ånd. Hans tro var ikke umoden og blåøjet som hos et barn, men i mange henseender mindede den om den godtroende tillid i et barnesind. Jesu tiltro til Gud havde meget til fælles med barnets tiltro til sine forældre. Han havde en dyb tillid til universet - netop en sådan tiltro som barnet har til opvækstmiljøet hos forældrene. Jesu helhjertede tro på universets grundlæggende godhed mindede vældig meget om barnets tiltro til trygheden i sine jordiske omgivelser. Han var afhængig af den himmelske Fader på samme måde som et barn læner sig mod sine jordiske forældre, og hans brændende tro tvivlede aldrig i et øjeblik på visheden om den himmelske Faders omsorg. Han var ikke alvorlig forstyrret af frygt, tvivl og skepsis. Hans frie og personlig særegne livs udtryk var ikke hæmmet af nogen mangel på tro. Han kombinerede det urokkelige og intelligente mod hos en godt voksen mand med den oprigtige og tillidsfulde optimisme hos et troende barn. Hans tro voksede til sådanne højder af tillid at den var fri for angst."
                },
                {
                    "par_ref": "196:0.12",
                    "par_pageref": "2089.2",
                    "par_content": "Jesu tro nåede den samme renhed som i tilliden hos et barn. Hans tro var så absolut og tvivlløs at den gav respons til både varmen i kontakten med andre medskabninger og til universets store vidundere. Hans afhængighedsfølelse af det guddommelige var så fuldstændig og så tillidsfuld at den slog ud i glæde over og forsikring om en fuldkommen personlig tryghed. Hans religiøse oplevelse var fri for nølende foregivende tro. I dette kæmpe intellekt til en fuldvoksen mand herskede den barnlige tro enerådig i alle spørgsmål som havde med den religiøse bevidsthed at gøre. Det er ikke underligt at han en gang sagde: “Om I ikke bliver som et lille barn, kommer I ikke ind i Guds rige.” Selv om Jesu tro var *som et barns*, var den på ingen måde *barnlig*."
                },
                {
                    "par_ref": "196:0.13",
                    "par_pageref": "2089.3",
                    "par_content": "Jesus forventer ikke af sine disciple at de skulle tro på ham, men hellere at de skulle tro med ham, tro at Guds kærlighed er virkelig, og i fuld tillid godtage trygheden i forsikringen om, at man er en søn af den himmelske Fader. Mesteren ønsker at alle som følger ham, fuldt ud skal dele hans grænseoverskridende tro. På en dyb bevægende måde udfordrede Jesus sine tilhængere til ikke kun at tro på *hvad* han troede på, men også til at tro *som* han troede. Dette er den fulde betydning af hans højeste påbud: “Følg mig”."
                },
                {
                    "par_ref": "196:0.14",
                    "par_pageref": "2090.1",
                    "par_content": "Jesu jordiske liv var viet til en stor sag: at gøre Faderens vilje - leve menneskelivet religiøst og i tro. Jesu tro var tillidsfuld som hos et barn, men den var helt fri for indbildskhed. Han træf robuste og mandige beslutninger, med mod mødte han mange slags skuffelser, resolut overvandt han de utroligste vanskeligheder, og ubøjelig konfronterede han pligternes strenge betingelser. Det krævede en stærk vilje og en usvigelig tillid til at kunne tro på det Jesus troede på sådan som han troede på det."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "196:1",
            "pars": [
                {
                    "par_ref": "196:1.1",
                    "par_pageref": "2090.2",
                    "par_content": "Jesu hengivenhed til Faderens vilje og til at tjene andre mennesker var endda noget mere end beslutsomhed fra en dødelig og noget mere end menneskelig målbevidsthed; det var en helhjertet vielse af ham selv til at yde kærlighed helt uden tilbageholdenhed. Uanset hvor storartet kendsgerningen om Mikaels suverænitet er, må I ikke fratage folk den menneskelige Jesus. Mesteren er opsteget til det høje som et menneske såvel som i egenskab af Gud; han tilhører menneskene; menneskene tilhører ham. Hvor uheldig at selve religionen skulle blive så misfortolket at den fjerner mennesket Jesus fra de kæmpende dødelige! Lad ikke diskussionerne om Kristi menneskelighed eller guddommelighed formørke den frelsende sandhed at Jesus fra Nazaret var et religiøst menneske som, ved sin tro, opnåede at kende til og udføre Guds vilje; han var det mest sandfærdig religiøse menneske som nogensinde har levet på Urantia."
                },
                {
                    "par_ref": "196:1.2",
                    "par_pageref": "2090.3",
                    "par_content": "Tiden er moden for billedlig at se den menneskelige Jesus opstå fra sit gravkammer under støvet af nitten århundredes teologiske traditioner og religiøse dogmer. Jesus fra Nazaret bør ikke længere blive ofret, ikke engang til det udmærkede begreb om den forherligede Kristus. Hvilken grænseoverskridende nyskabelse det ville medføre om Menneskesønnen, gennem denne åbenbaring, kunne blive genoprejst fra den traditionelle teologiens grav og blive præsenteret som den levende Jesus til den kirke som bærer hans navn, og til alle andre religioner! Sikkert er det, at det kristne fællesskab af troende ikke ville tøve med at foretage sådanne tilpasninger af deres tro og deres livsstil hvilket gør det muligt for medlemmerne at ”følge” Mesteren ved at fremvise hans virkelige liv i religiøs hengivenhed til at gøre sin Faders vilje og til vielsen ved uegennyttig at tjene sine medmennesker. Frygter de erklærede kristne at blive afsløret som et selvtilstrækkelig og lidt hengivent fællesskab af social anseelse og egoistisk økonomisk fejljustering? Frygter den institutionaliserede kristendom mulige fare, eller til og med afskaffelsen af, traditionel kirkelig autoritet hvis Jesus fra Galilæa bliver genindsat i de dødelige menneskers sind og sjæle som idealet for det personlige religiøse liv? De sociale justeringer, de økonomiske omdannelser, de moralske foryngelsesprocesser og de religiøse revurderinger af den kristne civilisation ville så absolut blive drastiske og revolutionerende såfremt Jesu levende religion pludselig skulle erstatte den teologiske religion som handler om Jesus."
                },
                {
                    "par_ref": "196:1.3",
                    "par_pageref": "2090.4",
                    "par_content": "At “følge Jesus” betyder at tage personlig del i hans religiøse tro og træde ind i Mesterens livs ånd i uegennyttig tjeneste for ens medmennesker. Noget af det vigtigste i menneskets liv er at finde ud hvad Jesus troede på, opdage hans idealer og stræbe efter at leve i tråd med hans ophøjede hensigt med livet. Ud af alt menneskelig viden, da er det at kende Jesu religiøse liv og hvordan han levede det, det som har størst værdi."
                },
                {
                    "par_ref": "196:1.4",
                    "par_pageref": "2090.5",
                    "par_content": "Almindelige folk lyttede gerne til Jesus og fremstillingen af hans oprigtige menneskeliv i hengiven religiøs motivering vil igen finde genklang i dem såfremt sådanne sandheder igen bliver forkyndt for verden. Folk hørte gladelig på ham fordi han var en af deres egne - en uprætentiøs lægmand. Verdens største religiøse lærer var så absolut en lægmand."
                },
                {
                    "par_ref": "196:1.5",
                    "par_pageref": "2091.1",
                    "par_content": "Det burde ikke være målet for dem som tror på Guds rige, at efterligne Jesu ydre liv i kødet rent bogstavelig, men hellere at dele hans tro; at stole på Gud sådan som han stolte på Gud og have tro på mennesker sådan som han troede på dem. Jesus kastede sig aldrig ud i diskussioner om hverken Guds faderskab eller menneskenes broderskab; han var en levende illustration af det ene og en dyb demonstration af det andet."
                },
                {
                    "par_ref": "196:1.6",
                    "par_pageref": "2091.2",
                    "par_content": "Lige som mennesker må gå vejen fra den menneskelige bevidsthed til realiseringen af det guddommelige, således hævede Jesus sig fra menneskenaturen op til bevidstheden om Guds natur. Og Mesteren foretog denne store opstigning fra det menneskelige til det guddommelige ved hjælp af de samlede bestræbelser fra troen i hans dødelige intellekt og den iboende Tankeretters virksomhed. Faktumerkendelsen af at opnå guddommelighedens totalitet (mens han hele tiden var fuldt bevidst om menneskehedens virkelighed) foregik i syv stadier af trosbevidsthed som højnede hans niveau af guddommelighed. Disse stadier af øgende selvrealisering blev markeret ved følgende usædvanlige begivenheder i Mesterens jordiske overdragelseserfaring:"
                },
                {
                    "par_ref": "196:1.7",
                    "par_pageref": "2091.3",
                    "par_content": "1. Tankeretterens ankomst."
                },
                {
                    "par_ref": "196:1.8",
                    "par_pageref": "2091.4",
                    "par_content": "2. Immanuels budbringer som viste sig for ham i Jerusalem da han var omtrent tolv år gammel."
                },
                {
                    "par_ref": "196:1.9",
                    "par_pageref": "2091.5",
                    "par_content": "3. Manifestationerne i forbindelse med hans dåb."
                },
                {
                    "par_ref": "196:1.10",
                    "par_pageref": "2091.6",
                    "par_content": "4. Oplevelserne på Forklarelsens Bjerg."
                },
                {
                    "par_ref": "196:1.11",
                    "par_pageref": "2091.7",
                    "par_content": "5. Morontiaopstandelsen."
                },
                {
                    "par_ref": "196:1.12",
                    "par_pageref": "2091.8",
                    "par_content": "6. Åndeopstigningen."
                },
                {
                    "par_ref": "196:1.13",
                    "par_pageref": "2091.9",
                    "par_content": "7. Den endelige omfavnelse hos Paradisfaderen, som gav ham ubegrænset suverænitet over sit univers."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "196:2",
            "pars": [
                {
                    "par_ref": "196:2.1",
                    "par_pageref": "2091.10",
                    "par_content": "Jesus er vores tros ophavsmand og fuldbyrder, og en dag vil en reformation gribe dybt nok ind i den kristne kirke til at få den tilbage til hans uforfalskede religiøse lære. I kan *prædike* en religion som handler *om* Jesus, men I må nødvendigvis *leve* efter Jesu religion. Opildnet af pinsedagens begejstring kom Peter uforvarende til at oprette en ny religion, religionen om den opstandne og ophøjede Kristus. Apostelen Paulus kom senere til at forme dette budskab om til kristendommen, en religion som indeholder hans egne teologiske synspunkter og som giver et portræt af hans egen *personlige oplevelse* af den Jesus han mødte på vejen til Damaskus. Rigets evangelium er grundlagt på den personlige religiøse erfaring af galilæeren Jesus; kristendommen er grundlagt næsten udelukkende på den personlige religiøse erfaring af apostelen Paulus. Næsten hele det Nye Testamente er viet, ikke til et portræt af Jesu betydelige og inspirerende religiøse liv, men til en diskussion om Paulus religiøse erfaring og en fremstilling af hans personlige religiøse overbevisninger. De eneste betydelige undtagelser til dette udsagn, bortset fra bestemte dele af Mattæus, Markus og Lukas evangelierne, er Hebræerbrevet og James brev. Selv Peter henviste kun en gang i sine skrifter til Mesterens personlige religiøse liv. Det Nye Testamente er et udmærket kristent dokument, men det er meget magert jesusonisk."
                },
                {
                    "par_ref": "196:2.2",
                    "par_pageref": "2091.11",
                    "par_content": "Jesu liv i kødet portrætterer en grænseoverskridende religiøs vækst fra de tidligste idéer præget af primitiv ærefrygt og menneskelig ærbødighed op gennem årene med personlig åndelig samhørighed til han til sidst kommer frem til den avancerede og ophøjede status af bevidsthed om at være et med Faderen. Og således, i løbet af et kort liv nåede Jesus at gennemleve erfaringen af religiøs åndelig fremgang som mennesket begynder på jorden og sædvanligvis ikke bliver færdig med før ved afslutningen af sin lange færd gennem skolerne for åndelig oplæring i de fortløbende niveauer af sin førparadisiske løbebane. Jesus startede fra en rent menneskelig bevidsthed af troserkendelser fra personlig religiøs erfaring og bevægede sig videre til de sublime åndelige højder for positiv virkeliggørelse af sin guddommelige natur og til bevidstheden om sin nære forbindelse med den Universelle Fader i forvaltningen af et univers. Han bevægede sig fra den ydmyge status af dødelig afhængighed som spontant foranlediget ham til at sige, da nogen kaldte ham den Gode Lærer: “Hvorfor kalder du mig god? Ingen andre end Gud er god,” og derfra til den ophøjede bevidsthed om hævdvunden guddommelighed som fik ham til at erklære: “Hvem af jer er det som anklager mig for synd?” Og denne fremadskridende opstigning fra det menneskelige til det guddommelige var helt og holdent et dødelig menneskes udførelse. Og da han således havde opnået guddommelighed, var han foresat den samme menneskelige Jesus, Menneskesøn såvel som Guds Søn."
                },
                {
                    "par_ref": "196:2.3",
                    "par_pageref": "2092.1",
                    "par_content": "Markus, Mattæus og Lukas bevarer noget af billedet af den menneskelige Jesus sådan som han engagerede sig i den prægtige kamp for at kunne blive sikker på hvad der var den guddommelige vilje, og at udføre denne vilje. Johannes præsenterer et billede af den sejrende Jesus mens han vandret omkring på jorden i fuld bevidsthed om at være guddommelig. Den store fejl som er blevet begået af dem som har studeret Mesterens liv er, at nogen har forestillet sig ham som helt og holdent et menneske, mens andre har tænkt sig ham som kun værende guddommelig. Gennem hele sin oplevelse var han oprigtigt både menneskelig og guddommelig, sådan som han foresat er det."
                },
                {
                    "par_ref": "196:2.4",
                    "par_pageref": "2092.2",
                    "par_content": "Men den største fejl blev begået ved, at mens man erkendte, at mennesket Jesus *havde* en religion, blev den guddommelige Jesus (Kristus) næsten fra den ene dag til den anden gjort til en religion. Paulus kristendom sikrede at man beundrede den guddommelige Kristus, men mistede den kæmpende og tapre menneskelige Jesus fra Galilæa næsten helt af syne, han som ved hjælp af sin personlige religiøse tros tapperhed og sin iboende Tankeretters heltemod steg op fra menneskehedens lave niveauer til at blive et med det guddommelige og derved blive alle dødeliges nye og levende vej opad fra at være menneskelig til at blive guddommelig. Dødelige i alle stadier af åndelighed og på alle verdner kan i Jesu personlige liv finde det som vil styrke og inspirere dem mens de avancerer fremad fra de laveste åndelige niveauer op til de højeste guddommelige værdier, fra begyndelse og til slutningen af alle personlige religiøse oplevelser."
                },
                {
                    "par_ref": "196:2.5",
                    "par_pageref": "2092.3",
                    "par_content": "På tidspunktet for nedskrivningen af Det Nye Testamente, nærede forfatterne ikke kun den dybeste tro på at den opstandne Kristus var guddommelig, men de troede også hengivent og oprigtig at han umiddelbart ville komme tilbage til jorden for at fuldbyrde himmelriget. Denne stærke tro på Herrens umiddelbare genkomst havde meget at gøre med tilbøjeligheden til at udelade fra nedskrivningerne de henvisninger som fremstillede Mesterens rent menneskelige erfaringer og egenskaber. Hele den kristne bevægelse var tilbøjelig til at vende sig bort fra det menneskelige billede af Jesus fra Nazaret og over mod at ophøje den opstandne Kristus, den ophøjede og snart tilbagevendende Herre Jesus Kristus."
                },
                {
                    "par_ref": "196:2.6",
                    "par_pageref": "2092.4",
                    "par_content": "Jesus grundlagde den personlige erfaringens religion baseret på at gøre Guds vilje og tjene broderskabet af mennesker; Paulus grundlagde en religion hvor den ophøjede Jesus blev den som skulle tilbedes og hvor broderskabet bestod af alle dem som troede på den guddommelige Kristus. I overdragelsen af Jesu var begge disse begreber potentialer i hans guddommelige og menneskelige liv, og det er virkelig en skam at hans efterfølgere ikke klarede at skabe en forenet religion som behørig kunne have anerkendt både de menneskelige og de guddommelige egenskaber ved Mesteren sådan som de uadskillelig var knyttet til hans jordiske liv og så ypperligt fremført i rigets oprindelige evangelium."
                },
                {
                    "par_ref": "196:2.7",
                    "par_pageref": "2093.1",
                    "par_content": "I ville hverken blive chokeret eller foruroliget over en del af Jesu stærke udtalelser hvis I blot ville huske på at han var verdens mest helhjertede og hengivne religionsudøver. Han var en dødelig som totalt gik ind for sine opgaver, uden reservationer var han hengiven til at udføre sin Faders vilje. Mange af hans tilsyneladende hårde udtalelser var mere en personlig trosbekendelse og en erklæring om hengivenhed end befalinger til sine tilhængere. Og det var selve denne fokusering af al hans kraft til at tjene en hensigt, som sammen med hans uselviske hengivenhed gjorde ham i stand til at gøre et så ualmindelig stort fremskridt i at erobre menneskesindet i løbet af et kort liv. Mange af hans ytringer burde hellere betragtes som en bekendelse om hvad han krævede af sig selv end om hvad han forventede sig af alle sine tilhængere. I sin hengivenhed til rigets sag brændte Jesus alle broer bag sig; han ofrede alt som hindrede ham i at gøre sin Faders vilje."
                },
                {
                    "par_ref": "196:2.8",
                    "par_pageref": "2093.2",
                    "par_content": "Jesus velsignede de fattige fordi de som regel var oprigtige og fromme; han bebrejdede de rige fordi de plejede at være begærlige og irreligiøse. Han ville lige så gerne have bebrejdet den irreligiøse fattige person og rost den hengivne og lovprisende velstående."
                },
                {
                    "par_ref": "196:2.9",
                    "par_pageref": "2093.3",
                    "par_content": "Jesus fik mennesker til at føle sig hjemme i verden; han befriede dem fra tabuernes slaveri og lærte dem at verden ikke grundlæggende var ond. Han længtes ikke efter at flygte fra sit jordiske liv; han mestret en teknik for at gøre Faderens vilje på en acceptabel måde mens han levede i kødet. Han klarede at leve et idealistisk religiøst liv med begge ben plantet i realismens verden. Jesus delte ikke Paulus pessimistiske syn på menneskeheden. Mesteren betragtede menneskene som Guds sønner og forudså en storartet og evig fremtid for dem som valgte at overleve. Han var ingen moralsk skeptiker; han så positivt på mennesket, ikke negativt. Han betragtede hellere de fleste folk som svage end slemme, som sindsforvirrede hellere end nedrige. Men uanset deres status var de alle Guds børn og hans brødre."
                },
                {
                    "par_ref": "196:2.10",
                    "par_pageref": "2093.4",
                    "par_content": "Han lærte folk at værdsætte sig selv højt, i tid og i evigheden. På grund af denne høje værdi som Jesus tillagde menneskene, var han villig til at bruge sine kræfter uden ophør i menneskehedens tjeneste. Og det var denne uendelighedsværdi af det tidsbundet som gjorde den gyldne regel til en livskraftig faktor i hans religion. Hvem blandt de dødelige kan undgå at blive opløftet af den usædvanlig stærke tro som Jesus har på dem?"
                },
                {
                    "par_ref": "196:2.11",
                    "par_pageref": "2093.5",
                    "par_content": "Jesus foreskrev ingen regler for socialt fremskridt; hans opgave var religiøs, og religion er helt og holdent den enkeltes oplevelse. Det højeste mål som selv det mest avancerede samfund kan nå, kan aldrig have noget håb om at hæve sig højere end Jesu broderskab mellem menneskerne baseret på anerkendelsen af Guds faderskab. Idealet for alt som er socialt opnåelig, kan kun virkeliggøres gennem dette guddommelige rigets komme."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "196:3",
            "pars": [
                {
                    "par_ref": "196:3.1",
                    "par_pageref": "2093.6",
                    "par_content": "Den personlige åndelige religiøse erfaring er en virkningsfuld problemløser i den dødeliges liv; den bidrager til effektivt at sortere, vurdere og justere alle menneskets vanskeligheder. Religionen er ikke noget som fjerner eller tilintetgør menneskets kvaler, men den løser dem op, absorberer dem, oplyser dem og hæver sig over dem. Sand religion samler hele personligheden for effektivt at tilpasse den til alt hvad det dødelige liv fordrer. Religiøs tro - den positive ledelse fra den iboende guddommelige nærværelse - gør, ufejlbarlig, det gudkendende mennesket i stand til at bygge bro over kløften som eksisterer mellem den intellektuelle logiske tænkning som anerkender den Universelle Første Årsag som *Den*, og de positive bekræftelser fra sjælen som giver vidnesbyrd om at denne Første Årsag er *Han*, Den Himmelske Fader i Jesu evangelium, den personlige Gud som frelser menneskene."
                },
                {
                    "par_ref": "196:3.2",
                    "par_pageref": "2094.1",
                    "par_content": "Den universelle virkelighed består af kun tre elementer: Faktum, idé og sammenhæng. Den religiøse bevidsthed identificerer disse realiteter som videnskab, filosofi og sandhed. Filosofien er tilbøjelig til at betragte disse aktiviteter som fornuft, visdom og tro - fysisk virkelighed, intellektuel virkelighed og åndelig virkelighed. Vi har for vane at give disse realiteter betegnelserne ting, mening og værdi."
                },
                {
                    "par_ref": "196:3.3",
                    "par_pageref": "2094.2",
                    "par_content": "Den voksende forståelse af virkeligheden er det samme som at nærme sig Gud. Det at finde Gud, identitets bevidsthed med virkeligheden, er ensbetydende med at erfare selvfuldbyrdelse - selvhelhed, selvtotalitet. Det at opleve den totale virkelighed er den fuldstændige realisering af Gud, det endelige mål for oplevelsen af at kende Gud."
                },
                {
                    "par_ref": "196:3.4",
                    "par_pageref": "2094.3",
                    "par_content": "Kundskaben om at mennesket uddannes ved hjælp af fakta, forædles af visdom og bliver frelst - retfærdiggøres - ved religiøs tro, udgør den fuldstændige opsummering af menneskelivet."
                },
                {
                    "par_ref": "196:3.5",
                    "par_pageref": "2094.4",
                    "par_content": "Fysisk vished bygger på videnskabens logik, moralsk vished på filosofiens visdom og åndelig vished på den ægte religiøst oplevede sandhed."
                },
                {
                    "par_ref": "196:3.6",
                    "par_pageref": "2094.5",
                    "par_content": "Menneskesindet kan nå høje niveauer af åndelig indsigt og tilsvarende sfærer af værdier af guddommeligheder fordi det ikke er helt og holdent materielt. Der findes en kerne af ånd i menneskesindet - den guddommelige Tankeretters nærværelse. Der findes tre adskilte beviser på at denne nærværelse af ånd er til stede i menneskesindet:"
                },
                {
                    "par_ref": "196:3.7",
                    "par_pageref": "2094.6",
                    "par_content": "1. Humanitært fællesskab - kærlighed. Det rent dyriske sind kan søge gruppefællesskab for selvopretholdelsens skyld, men kun det intellekt som ånden har bolig i, er uselvisk altruistisk og betingelsesløst kærlig."
                },
                {
                    "par_ref": "196:3.8",
                    "par_pageref": "2094.7",
                    "par_content": "2. Fortolkning af universet - visdom. Kun det sind som ånden har bolig i, kan fatte forståelsen af at universet er venlig indstillet overfor enkeltindividet."
                },
                {
                    "par_ref": "196:3.9",
                    "par_pageref": "2094.8",
                    "par_content": "3. Åndelig vurdering af livet - tilbedelse. Kun det sind som ånden har bolig i, kan erkende den guddommelige nærværelse og søge at nå en rigere oplevelse af og med denne forsmag på det guddommelige."
                },
                {
                    "par_ref": "196:3.10",
                    "par_pageref": "2094.9",
                    "par_content": "Menneskesindet skaber ingen virkelige værdier; den menneskelige erfaring frembringer ikke indsigt i universet. Når det gælder indsigt, er det at erkende moralske værdier og få øje på åndelig mening, alt hvad menneskesindet kan gøre, at opdage, tolke og *vælge*."
                },
                {
                    "par_ref": "196:3.11",
                    "par_pageref": "2094.10",
                    "par_content": "Universets moralværdier bliver til intellektuel ejendom når de tre grundlæggende bedømmelser, eller valg, foretages i den dødeliges sind:"
                },
                {
                    "par_ref": "196:3.12",
                    "par_pageref": "2094.11",
                    "par_content": "1. Selvbedømmelse - moralsk valg."
                },
                {
                    "par_ref": "196:3.13",
                    "par_pageref": "2094.12",
                    "par_content": "2. Social bedømmelse - etisk valg."
                },
                {
                    "par_ref": "196:3.14",
                    "par_pageref": "2094.13",
                    "par_content": "3. Gudsbedømmelse - religiøst valg."
                },
                {
                    "par_ref": "196:3.15",
                    "par_pageref": "2094.14",
                    "par_content": "Således viser det sig at alt menneskeligt fremskridt foregår ved hjælp af en teknik som forener *åbenbarelse og evolution*."
                },
                {
                    "par_ref": "196:3.16",
                    "par_pageref": "2094.15",
                    "par_content": "Hvis ikke der lever en guddommelig elsker i mennesket, kunne det ikke elske uselvisk og med åndelig kærlighed. Hvis ikke der lever en fortolker i sindet, kunne mennesket ikke virkelig erkende enigheden i universet. Hvis ikke der boede en evaluerer i mennesket, kunne mennesket umulig vurdere moralske værdier eller finde åndelig mening. Og denne elsker udspringer fra selve kilden til uendelig kærlighed; denne fortolker er en del af Universets Enhed; denne evaluerer, er et barn af Centret og Kilden til alle guddommelige og evige virkelighedens absolutte værdier."
                },
                {
                    "par_ref": "196:3.17",
                    "par_pageref": "2095.1",
                    "par_content": "I den religiøst meningsfyldte moralske værdivurdering - den åndelige indsigt - ligger der at individet vælger mellem det gode og det onde, det sande og det fejlagtige, det materielle og det åndelige, det menneskelige og det guddommelige, tid og evighed. At mennesket overlever, afhænger i stor grad af, at det vier sin menneskevilje til at vælge de værdier som er udvalgt af denne sorterer af åndeværdier, den iboende fortolker og forener. Den personlige religiøse oplevelse består af to faser: menneskesindet som opdager og den guddommelige ånd som åbenbarer. På grund af oversofistikering eller som et resultat af erklæret irreligiøs adfærd kan et menneske, eller til og med en hel generation, vælge at tilsidesætte deres bestræbelser efter at finde den Gud som bor i dem; være ude af stand til at gøre fremskridt med eller ikke opnå den guddommelige åbenbaring. Men Tankeretterens tilstedeværelse og indflydelse i menneskets sind gør at sådanne holdninger af udeblivelsen af åndelig fremgang ikke kan bestå længe."
                },
                {
                    "par_ref": "196:3.18",
                    "par_pageref": "2095.2",
                    "par_content": "Denne dybe oplevelse af den guddommelige virkelighed i ens indre, hæver sig for altid over de fysiske videnskabers let håndgribelige materielle teknikker. Man kan ikke placere åndelig glæde under et mikroskop; man kan ikke veje kærlighed på en vægt; man kan ikke måle moralske værdier; og man kan ikke kvalitetsvurdere åndelig lovprisning."
                },
                {
                    "par_ref": "196:3.19",
                    "par_pageref": "2095.3",
                    "par_content": "Hebræerne havde en religion af moralsk ophøjethed; grækerne udviklede en religion af skønhed; Paulus og dem som han konfererede sig med, grundlagde en religion baseret på tro, håb og godgørenhed. Jesus åbenbarede og eksemplificerede en religion af kærlighed: tryghed i Faderens kærlighed, med den glæde og tilfredsstillelse man får af at dele denne kærlighed gennem det at tjene menneskehedens broderskab."
                },
                {
                    "par_ref": "196:3.20",
                    "par_pageref": "2095.4",
                    "par_content": "Hver gang mennesket tager et overvejet moralsk valg, oplever det øjeblikkelig en ny guddommelig invasion af sin sjæl. Moralske valg udgør religionen som motiv for indre respons på ydre omstændigheder. Men en sådan virkelig religion er ikke nogen rent subjektiv oplevelse. Den tilkendegiver helheden i et individs subjektivitet, engageret i en meningsfuld og intelligent respons overfor den totale objektivitet - universet og dets Skaber."
                },
                {
                    "par_ref": "196:3.21",
                    "par_pageref": "2095.5",
                    "par_content": "Den udsøgte og grænseoverskridende oplevelse af at elske og blive elsket er ikke kun nogen psykisk illusion fordi den så helt er subjektiv. Den ene virkelig guddommelige og objektive virkelighed som står i forbindelse med dødelige skabninger, Tankeretteren, bliver for den menneskelige observatør noget som fungerer som et udelukkende subjektivt fænomen. Mennesket kan kun opnå kontakt med den højeste objektive virkelighed, Gud, ved den rent subjektive oplevelse af at kende ham, lovprise ham, erkende at man er hans søn."
                },
                {
                    "par_ref": "196:3.22",
                    "par_pageref": "2095.6",
                    "par_content": "Sand religiøs tilbedelse er ikke nogen formålsløs monolog af selvbedrag. Tilbedelse er et personligt samkvem med det som er guddommelig virkelig, med det som er selve kilden til virkeligheden. Mennesket tager gennem tilbedelsen sigte på at blive bedre og opnår derved efterhånden det *bedste*."
                },
                {
                    "par_ref": "196:3.23",
                    "par_pageref": "2095.7",
                    "par_content": "Idealiseringen af og forsøget på at tjene sandheden, skønheden og godheden er ikke en erstatning for ægte religiøs oplevelse - den åndelige virkelighed. Psykologi og idealisme er ikke det samme som religiøs virkelighed. Menneskeintellektets projektioner kan faktisk skabe falske guder - guder i menneskets billede - men den sande gudsbevidsthed har ikke en sådan oprindelse. Gudsbevidstheden har sit sæde i den iboende ånd. Mange af menneskets religiøse systemer kommer fra menneskeintellektets formuleringer, men gudsbevidstheden er ikke nødvendigvis nogen del af disse groteske systemer for religiøst slaveri."
                },
                {
                    "par_ref": "196:3.24",
                    "par_pageref": "2095.8",
                    "par_content": "Gud er ikke kun noget som mennesket i sin idealisme har fundet på; han er selve kilden til alle sådanne overdyriske indsigter og værdier. Gud er ikke en hypotese som er formuleret for at forene menneskets begreber om sandhed, skønhed og godhed; han er den kærlighedens personlighed som alle disse manifestationer i universet stammer fra. Sandheden, skønheden og godheden i menneskets verden bliver forenet gennem den tiltagende åndelighed i oplevelsen af de dødelige som er på vej op mod Paradisets realiteter. Sandhedens, skønhedens og godhedens enighed kan kun fattes gennem den åndelige oplevelse hos den personlighed som kender Gud."
                },
                {
                    "par_ref": "196:3.25",
                    "par_pageref": "2096.1",
                    "par_content": "Moral er den essentielle præeksisterende grobund for personlig gudsbevidsthed, den personlige virkeliggørelse af Tankeretterens indre tilstedeværelse, men en sådan moral er ikke kilden til religiøs oplevelse eller til den åndelige indsigt som oplevelsen resulterer i. Den moralske natur er noget over dyrets, men alligevel under åndens niveau. Moralitet er lig med anerkendelse af pligt og at man kender forskel på rigtigt og forkert. Moralens område ligger mellem de dyriske og de menneskelige typer for sind ligesom morontia fungerer mellem de materielle og de åndelige sfærer af hvad personligheden kan opnå."
                },
                {
                    "par_ref": "196:3.26",
                    "par_pageref": "2096.2",
                    "par_content": "Det evolutionære sind er i stand til at opdage lov, moral og etik; men den tildelte ånd, den iboende Tankeretter, åbenbarer for det udviklende menneskesind selve lovgiveren, Faderkilden til alt som er sandt, smukt og godt; og et sådan oplyst menneske har en religion og er åndelig udstyret til at begynde den lange eventyrrejse i søgen efter Gud."
                },
                {
                    "par_ref": "196:3.27",
                    "par_pageref": "2096.3",
                    "par_content": "Moral er ikke nødvendigvis noget åndeligt; det kan være noget rendyrket og fuldt ud menneskelig, selv om virkelig religion højner alle moralske værdier, gør dem mere meningsfyldte. Moralitet uden religion kan ikke åbenbare den ultimative godhed; den kan ikke engang sørge for at dens egne moralske værdier overlever. Religionen sørger for ophøjelse, forherligelse og garantere overlevelse af alt som moralen anerkender og godkender."
                },
                {
                    "par_ref": "196:3.28",
                    "par_pageref": "2096.4",
                    "par_content": "Religionen er hævet over videnskaben, kunsten, filosofien, etikken og moralen, men er ikke uafhængig af dem. I menneskets oplevelse er de alle uløselig sammenvævet, både på det personlige og det sociale plan. Religionen er menneskets højeste oplevelse som dødelig, men det tidsbundet sprog gør det for altid umuligt for teologien til nøjagtigt at beskrivelse virkelig religiøs oplevelse."
                },
                {
                    "par_ref": "196:3.29",
                    "par_pageref": "2096.5",
                    "par_content": "Den religiøse indsigt rummer kraften til at vende et nederlag til højere ønsker og ny beslutsomhed. Kærligheden er den højeste motivation som mennesket kan benytte sig af på sin færd opad i universet. Men kærlighed uden sandhed, skønhed og godhed er kun en følelse, en filosofisk forvrængning, en psykisk illusion, et åndeligt selvbedrag. Kærligheden må altid defineres om igen ved hvert nyt niveau af morontiel og åndelig fremgang."
                },
                {
                    "par_ref": "196:3.30",
                    "par_pageref": "2096.6",
                    "par_content": "Kunsten er et resultat af menneskets forsøg på at undslippe manglen på skønhed i sine materielle omgivelser; den er en gestus i retning af morontianiveauet. Videnskaben er menneskets bestræbelse efter at løse de tilsyneladende gåder i det materielle univers. Filosofien er menneskets forsøg på at bringe de menneskelige erfaringer til samstemmighed. Religionen er menneskets overophøjede gestus, dets storslået stræben mod den endelige virkelighed, dets vilje til at finde Gud og blive som ham."
                },
                {
                    "par_ref": "196:3.31",
                    "par_pageref": "2096.7",
                    "par_content": "I det religiøse erfaringsområde er det som er åndeligt muligt det samme som potentiel virkelighed. Menneskets trang til åndelig fremgang er ikke en psykisk illusion. Alt som mennesket romantiserer om i universet bygger ikke nødvendigvis på fakta, men meget af det, vældig meget af det, er alligevel sandt."
                },
                {
                    "par_ref": "196:3.32",
                    "par_pageref": "2096.8",
                    "par_content": "Nogle menneskers liv er alt for storslået og ædel til at kunne degraderes til et lavt niveau som ligger i kun at være vellykket. Et dyr må tilpasse sig efter omgivelserne, men det religiøse menneske hæver sig over sine omgivelser og undslipper således den nære materielle verdens begrænsninger ved hjælp af denne indsigt om den guddommelige kærlighed. Denne forestilling om kærlighed genererer i menneskesjælen den overdyriske bestræbelse efter at finde sandheden, kærligheden og godheden; og når mennesket så har fundet dem, bliver det glorificeret i omfavnelsen fra dem; det bliver opslugt af et ønske om at leve dem ud, om at handle retskaffen."
                },
                {
                    "par_ref": "196:3.33",
                    "par_pageref": "2097.1",
                    "par_content": "Mist ikke modet; menneskets udvikling går fortsat fremad, og åbenbaringen af Gud til verden, i og gennem Jesus, kommer ikke til at slå fejl."
                },
                {
                    "par_ref": "196:3.34",
                    "par_pageref": "2097.2",
                    "par_content": "Den store udfordring for det moderne mennesket er at opnå kommunikation med den guddommelige Ledsager som bor i menneskesindet. Menneskets største eventyr i kødet består i den afbalancerede og sunde bestræbelse efter at udvide selvbevidsthedens grænser ud gennem det fosterstadieagtige sjælsbevidstheds dunkle område i en helhjertet bestræbelse efter at nå grænselandet af åndelige bevidsthed, kontakt med den guddommelige tilstedeværelse. En sådan oplevelse udgør selve gudsbevidstheden, en oplevelse som giver en kraftig bekræftelse af den præeksisterende sandhed om den religiøse oplevelse af at kende Gud. En sådan åndsbevidsthed er det samme som visheden om at man faktisk er en Guds søn. Ellers udgør trosoplevelsen forsikringen om at man er sådan en søn."
                },
                {
                    "par_ref": "196:3.35",
                    "par_pageref": "2097.3",
                    "par_content": "Og gudsbevidsthed er ensbetydende med selvets integration med universet, på dets højeste niveau af åndelig virkelighed. Det er kun åndeindholdet i enhver værdi som er uforgængelig. Det som er sandt, smukt og godt behøver heller ikke at blive tilintetgjort i den menneskelige erfaring. Hvis mennesket ikke vælger at overleve, da vil den overlevende Tankeretter bevare de realiteter som udsprang af kærlighed og som blev opfostret i tjeneste. Og alt dette er en del af den Universelle Fader. Faderen er levende kærlighed, og dette Faderens liv er i hans Sønner. Og Faderens ånd er i hans Sønners sønner - dødelige mennesker. Når alt er sagt og alt er gjort, er Fader idéen fremdeles menneskets højeste begreb om Gud."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Jesu Tro"
}