{
    "paper_index": 102,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "102:0",
            "pars": [
                {
                    "par_ref": "102:0.1",
                    "par_pageref": "1118.1",
                    "par_content": "FOR DEN ikke-troende materialist er mennesket simpelthen en evolutionær tilfældighed. Dets håb for overlevelse er et produkt af dødelig fantasi; dets frygt, kærlighed, længsler, og trosopfattelse er kun reaktionen på tilfældige sammenstillinger af visse livløse atomer af stof. Ingen manifestationer af energi eller udtryk for tillid kan bære mennesket hinsides graven. Selv de bedste menneskers hengivne arbejde og inspirerende genialitet er dømt til at blive slukket ved døden, den lange og ensomme nat af evig glemsel og sjælens udryddelse. Navnløs fortvivlelse er menneskets eneste belønning for at leve og slide under den tidsmæssige sol i den jordiske tilværelse. Hver dag i livet strammer en ubarmhjertig undergang, langsomt og sikkert sit greb, som et fjendtligt og nådeløs materielt univers har pålagt som øverste hån mod alt det som i menneskets længsel er smukt, ædelt, ophøjet, og godt."
                },
                {
                    "par_ref": "102:0.2",
                    "par_pageref": "1118.2",
                    "par_content": "Men dette er ikke menneskets ende og evige skæbne. En sådan vision er kun et fortvivlet råb udtalt af nogle omvandrende sjæle, som er blevet tabt i åndeligt mørke, og blændet af forvirring og forvrængning af en kompleks læring, men modigt kæmper videre med de mekanistiske spidsfindigheder af en materiel filosofi. Alt denne mørkets undergang og desperate skæbne er for evigt fjernet af en enkelt modig tros indsats af de mest ydmyge og ulærte blandt Guds børn på jorden."
                },
                {
                    "par_ref": "102:0.3",
                    "par_pageref": "1118.3",
                    "par_content": "Denne frelsende tro har sin fødsel i menneskets hjerte, når menneskets moralske bevidsthed indser, at menneskelige værdier kan omdannes i den dødeliges erfaring fra det materielle til det åndelige, fra menneske til det guddommelige, fra tid til evighed."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "102:1",
            "pars": [
                {
                    "par_ref": "102:1.1",
                    "par_pageref": "1118.4",
                    "par_content": "Tankeretterens arbejde er grunden til at menneskets primitive og evolutionær pligtfølelse konverteres til den højere og mere sikker tro på åbenbaringens evige realiteter. Der skal være en sult efter perfektion i menneskets hjerte for at sikre evnen til at forstå troens veje til højeste opnåelse. Hvis et menneske vælger at følge den guddommelige vilje, skal det kende vejen til sandheden. Det er bogstaveligt talt sandt, \"Menneskelige ting skal være kendt for at blive elsket, men guddommelige ting må være elsket for at blive kendt.\" Men ærlig tvivl og oprigtige spørgsmål er ikke synd. Sådanne holdninger indebær kun forsinkelse i den progressive rejse mod opnåelse af perfektion. Et barnesinds tillid sikrer menneskets indtræden i det himmelske riges opstigning, men fremskridt afhænger helt af en energisk drift af et fuldvoksen menneskes stærke og selvsikker tro."
                },
                {
                    "par_ref": "102:1.2",
                    "par_pageref": "1119.1",
                    "par_content": "Videnskabens fornuft er baseret på tidens observerbare fakta; religiøs tro fremfører argumenter fra evighedens åndelige program. Hvad viden og fornuft ikke kan gøre for os, opfordrer den sande visdom os til at lade troen udrette gennem religiøs indsigt og spirituel transformation."
                },
                {
                    "par_ref": "102:1.3",
                    "par_pageref": "1119.2",
                    "par_content": "På grund af den pålagte isolation som følge af oprøret, er sandhedsåbenbaringen på Urantia alt for ofte blevet forvekslet med udtalelserne fra delvise og forbigående kosmologier. Sandheden er uændret fra generation til generation, men de tilknyttede lærdomme om den fysiske verden varierer fra dag til dag og fra år til år. Den evige sandhed bør ikke undervurderes, fordi den tilfældigvis blive fundet i selskab med forældede ideer om den materielle verden. Jo mere man ved om videnskab, desto mindre sikker kan man være; jo mere man *har* af religion, jo mere sikker er man."
                },
                {
                    "par_ref": "102:1.4",
                    "par_pageref": "1119.3",
                    "par_content": "Videnskabens visheder opstår udelukkende fra intellektet; religiøse visheder udspringer fra selve grundlaget for *hele personligheden*. Videnskaben appellerer til forståelsen af sindet; religionen appellerer til kroppens, sindets og åndens loyalitet og hengivenhed, selv til hele personligheden."
                },
                {
                    "par_ref": "102:1.5",
                    "par_pageref": "1119.4",
                    "par_content": "Gud er så helt virkelig og absolut, at intet materielt bevis eller nogen demonstration af såkaldte mirakel kan tilbydes i vidnesbyrd om hans virkelighed. Altid vil vi kender ham, fordi vi stoler på ham, og vores tro på ham er fuldstændig baseret på vores personlige deltagelse i de guddommelige manifestationer af hans uendelige virkelighed."
                },
                {
                    "par_ref": "102:1.6",
                    "par_pageref": "1119.5",
                    "par_content": "Den iboende Tankeretter vækker uundgåelig en sand og søgende sult efter perfektion i menneskets sjæl sammen med en vidtrækkende nysgerrighed, som kun i tilstrækkelig grad kan opfyldes af fællesskab med Gud, den guddommelige kilde til denne Retter. Menneskets sultne sjæl nægter at være tilfreds med noget mindre end den personlige realisering af den levende Gud. Uanset hvad Gud end kan være mere end en høj og perfekt moralsk personlighed, kan han ikke, i vores sultne og finite opfattelse, være noget mindre."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "102:2",
            "pars": [
                {
                    "par_ref": "102:2.1",
                    "par_pageref": "1119.6",
                    "par_content": "Observerende sind og diskriminerende sjæle anerkender religion, når de finder det i deres medmenneskers liv. Religionen behøver ingen definition; vi kender alle dens sociale, intellektuelle, moralske og åndelige frugter. Alt dette vokser ud af det faktum, at religion er menneskehedens ejendom; ikke et kulturelt afkom. Sandt nok, ens opfattelse om religionen er trods alt menneskelig og kan derfor være underlagt uvidenheden, overtroens trældom, raffineret bedrageri og vrangforestillinger af falsk filosofi."
                },
                {
                    "par_ref": "102:2.2",
                    "par_pageref": "1119.7",
                    "par_content": "En af de karakteristiske ejendommeligheder i ægte religiøs overbevisning, er, at trods absolutheden af dens påstande og tålmodigheden i dens indstilling er ånden i hvilken den udtrykkes, så afbalanceret og moderat, at den aldrig giver det mindste indtryk af selvhævdelse eller egoistisk forherligelse. Den religiøse visdoms oplevelse er noget af et paradoks i, at den stammer både fra mennesket og Retteren. Den religiøse kraft er ikke et produkt af den enkeltes personlige rettigheder, men snarere et resultat af det sublime partnerskab mellem mennesket og den evige kilde til al visdom. Således bliver den sande og ubesmittet religions ord og handlinger en overbevisende autoritet for alle oplyste dødelige."
                },
                {
                    "par_ref": "102:2.3",
                    "par_pageref": "1119.8",
                    "par_content": "Det er vanskeligt at identificere og analysere faktorerne i en religiøs oplevelse, men det er ikke svært at observere, at sådanne religiøse udøvere lever og handler, som om de allerede er i overværelse af den Evige. Troende reagerer på dette timelige liv, som om udødeligheden allerede var inden for rækkevidde. I sådanne dødeliges liv findes der en ægte originalitet og en spontanitet af udtryk, der for altid adskiller dem fra deres medmennesker, der kun har drukket verdens visdom. Religionsudøverne synes at leve i en effektiv frigørelse fra bekymrende hast og den smertefulde stress i de omskiftelser, der hører til de sekulære strømningers tid. De udviser en stabilisering af personlighed og en ro i karakter som ikke kan forklares af fysiologien, psykologien og sociologiens love."
                },
                {
                    "par_ref": "102:2.4",
                    "par_pageref": "1120.1",
                    "par_content": "Tiden er et ufravigeligt element i opnåelsen af viden; religionen gør sine begavelser umiddelbart tilgængelige, omend der er en vigtig faktor for vækst i nåden, konkrete fremskridt i alle faser af den religiøse oplevelse. Viden er en evig søgen; du lærer altid, men aldrig er du i stand til at nå frem til den fulde viden om absolut sandhed. Viden alene kan aldrig være absolut sikkerhed, kun stigende sandsynlighed for tilnærmelse; men den religiøse sjæl som er åndelig oplyst kender, og kender nu. Dog fører denne dybe og positive vished ikke sådan en mentalt sund religiøs til at tage mindre interesse i de op- og nedture i udviklingen af menneskelig visdom, som i sin materielle del er bundet op til udviklingen af den langsomme videnskab."
                },
                {
                    "par_ref": "102:2.5",
                    "par_pageref": "1120.2",
                    "par_content": "Selv de videnskabelige opdagelser er ikke virkelig *virkelige* i den menneskelige bevidstheds erfaring, indtil de er trævlet op, og korreleret, indtil deres relevante fakta faktisk har en *betydning* gennem kredsløbet i sindets tankestrømme. Det dødelige menneske betragter selv sit fysiske miljø fra sindets niveau, set ud fra dets psykologiske registrering. Det er derfor ikke mærkeligt, at mennesket skaber sig en meget ensartet fortolkning på universet og derefter forsøger at identificere denne videnskabens energi enhed med åndens enhed i sin religiøse erfaring. Sindet er enhed; de dødeliges bevidsthed lever på sindets niveau, og opfatter de universelle virkeligheder gennem sindsbegavelsens øjne. Sindets perspektiv opfatter ikke den eksistentielle enhedskilde til virkeligheden, den Første Kilde og Center, men det kan og vil engang beskrive for mennesket den erfaringsmæssige syntese af energi, sind og ånd i og som det Højeste Væsen. Sindet kan dog aldrig opnå succes i denne forening af virkelighedens mangfoldighed, medmindre et sådan sind er fast bevidsthed på materielle ting, intellektuelle betydninger og åndelige værdier; kun i harmonien af den funktionelle virkelighedens treenighed er der enhed, og kun i enheden i personligheden erkendes tilfredsheden af den kosmiske stabilitet og konsekvens."
                },
                {
                    "par_ref": "102:2.6",
                    "par_pageref": "1120.3",
                    "par_content": "Enhed er bedst fundet i den menneskelige erfaring gennem filosofi. Selvom hovedparten af de filosofiske tanker altid skal være baseret på konkrete fakta så er de dødeliges åndelige indsigt den sande filosofiske dynamiks sjæl og energi."
                },
                {
                    "par_ref": "102:2.7",
                    "par_pageref": "1120.4",
                    "par_content": "Det evolutionære menneske bryder sig ikke naturligt om hårdt arbejde. I det erfaringsmæssige liv, for at holde trit med de presserende krav og de tvingende behov af en voksende religiøs oplevelse skal der være uophørlig aktivitet i åndelig vækst, intellektuel ekspansion, udvidelse af ens faktuelle viden og social tjeneste. Der er ingen sand religion bortset fra en meget aktiv personlighed. Derfor forsøger mere indolente mennesker ofte at undslippe strabadserne af virkelig religiøse aktiviteter med en slags geniale selvbedrag gennem at trække sig tilbage til de stereotype religiøse doktriners og dogmers falske beskyttelse. Den sande religion er levende. Intellektuel krystallisering af religiøse begreber svarer til åndelig død. Man kan ikke forestille sig religion uden idéer, men når religionen bliver reduceret til kun en idé, er det ikke længere religion; Det er blevet til en form for menneskelig filosofi."
                },
                {
                    "par_ref": "102:2.8",
                    "par_pageref": "1121.1",
                    "par_content": "Igen er der andre typer af ustabile og svagt disciplinerede sjæle, som ville bruge de sentimentale idéer om religionen som en flugtvej for at undslippe de irriterende krav livet stiller. Når visse vaklende og frygtsomme dødelige forsøger at flygte fra det evolutionære livs uophørlige pres, synes religionen, som de opfatter den, at præsentere den nærmeste tilflugt, den bedste flugtvej. Men det er religionens opgave at forberede mennesket til tappert, selv heroisk, at møde livets omskiftelser. Religionen er det evolutionære menneskes højeste begavelse, den ene ting, der gør ham i stand til at fortsætte og \"holde ud som om det så ham, som er usynlig.\" Mystik er dog ofte noget af et tilbageskridt fra livet som omfavnes af de mennesker, der ikke får smag for de mere hårdføre aktiviteter af at leve et religiøst liv i de åbne arenaer i menneskelige samfund og fællesskaber. Sand religion skal handle. Når mennesket virkelig er i besiddelse af religion, eller rettere når religionen er tilladt i sandhed til at besidde mennesket bliver adfærden resultatet. Religionen vil aldrig være tilfreds med blot at tænke eller med følelse, der ikke er ledsaget af handling."
                },
                {
                    "par_ref": "102:2.9",
                    "par_pageref": "1121.2",
                    "par_content": "Vi er ikke blinde for, at religionen ofte virker uklogt, selv irreligiøst, men den *handler*. Vrangforestillinger hvad angår religiøs overbevisning har ført til blodige forfølgelser, men altid og konstant gør religionen noget; den er dynamisk!"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "102:3",
            "pars": [
                {
                    "par_ref": "102:3.1",
                    "par_pageref": "1121.3",
                    "par_content": "Intellektuel mangel eller utilstrækkelig uddannelse bliver uundgåeligt et handicap for højere religiøs opnåelse fordi den åndelige naturs udpinte miljø frarøver religionen dens vigtigste kanal for filosofisk kontakt med den videnskabelige verden af viden. De intellektuelle faktorer af religion er vigtige, men deres overudvikling er ligeledes til tider meget skadeligt og pinligt. Religion skal hele tiden arbejde under en paradoksal nødvendighed: behovet for at bruge sindet på en effektiv måde, og samtidig forholde sig kritisk til den åndelige udnyttelse af al tænkning."
                },
                {
                    "par_ref": "102:3.2",
                    "par_pageref": "1121.4",
                    "par_content": "Religiøs spekulation er uundgåelig, men altid skadelig; spekulation uvægerligt forfalsker dens formål. Spekulation har tendens til at omforme religion til noget materialistisk eller humanistisk, og forstyrrer således direkte den logiske tankes klarhed, samtidig som den indirekte forårsager at religion fremstå som en funktion af den tidsmæssige verden, den samme verden, som den for evigt skal stå i kontrast til. Derfor vil religion altid være præget af paradokser, de paradokser som følge af fraværet af den erfaringsmæssige forbindelse mellem de materielle og åndelige niveauer af universet - morontiel mota, den super filosofiske følsomhed for dømmekraften af sandhed og opfattelsen af enhed."
                },
                {
                    "par_ref": "102:3.3",
                    "par_pageref": "1121.5",
                    "par_content": "Håndgribelige følelser, menneskelige følelser, fører direkte til materielle handlinger, egoistiske handlinger. Religiøse indsigter, åndelige motivationer, fører direkte til religiøse aktiviteter, uselviske handlinger af social tjeneste og altruistisk godgørenhed."
                },
                {
                    "par_ref": "102:3.4",
                    "par_pageref": "1121.6",
                    "par_content": "Religiøs længsel er den sultende søgen efter guddommelig virkelighed. Religiøs oplevelse er realiseringen af bevidstheden om, at man har fundet Gud. Når et menneske virkelig finder Gud, oplever det en sådan ubeskrivelig rastløshed af glæde i dets sjæl, at han er tvunget til at søge kærlig tjeneste-kontakt med sine mindre oplyste medmennesker, for ikke at afsløre, at han har fundet Gud, men snarere at tillade overløbet af opstrømmende evige godhed i hans egen sjæl til at opdatere og forædle sine medmennesker. Sand religion fører til øget social tjeneste."
                },
                {
                    "par_ref": "102:3.5",
                    "par_pageref": "1122.1",
                    "par_content": "Videnskab, viden, fører til bevidsthed om* fakta*; religion, erfaring, fører til bevidsthed om *værdi*; filosofi, visdom, fører til *koordineret* bevidsthed; åbenbaring (kompensation for morontiamota) fører til bevidsthed om *sand virkelighed*; mens koordineringen af bevidsthed om fakta, værdi og sand virkelighed udgør bevidstheden om personlighedens virkelighed - der sammen med troen på muligheden for overlevelsen af netop denne personlighed - udgør dens maksimale væsen, samt troen på, at denne samme personlighed har mulighed for at overleve."
                },
                {
                    "par_ref": "102:3.6",
                    "par_pageref": "1122.2",
                    "par_content": "Viden fører til, at mennesket får deres plads, det fører til oprindelse af sociale lag og kaster. Religion fører til at tjene mennesker, og skaber således etik og altruisme. Visdom fører til et højere og bedre fællesskab af både idéer og ens medmennesker. Åbenbaring frigiver mennesker og giver dem en start på det evige eventyr."
                },
                {
                    "par_ref": "102:3.7",
                    "par_pageref": "1122.3",
                    "par_content": "Videnskaben sorterer mennesker; religionen elsker mennesker, ligesom dig selv; visdom giver retfærdighed til forskellige mennesker; men åbenbaring forherliger mennesker og afslører sin evne til partnerskab med Gud."
                },
                {
                    "par_ref": "102:3.8",
                    "par_pageref": "1122.4",
                    "par_content": "Videnskab stræber forgæves efter at skabe et kulturens broderskab; religion frembringer et åndens broderskab. Filosofi tilstræber visdommens broderskab; åbenbaring skildrer det evige broderskab, Paradisets Finalitkorps."
                },
                {
                    "par_ref": "102:3.9",
                    "par_pageref": "1122.5",
                    "par_content": "Viden bringer stolthed over personlighedens eksistens; visdom er bevidstheden om personlighedens betydning; religion er den erfaring, der anerkender personlighedens værdi; åbenbaring er forsikringen om personlighedens overlevelse."
                },
                {
                    "par_ref": "102:3.10",
                    "par_pageref": "1122.6",
                    "par_content": "Videnskaben søger at identificere, analysere og klassificere de segmenterede dele af det grænseløse kosmos. Religionen forstår helhedsidéen, et helt kosmos. Filosofien forsøger identifikationen af videnskabens materielle segmenter med den åndelige indsigt koncept af helheden. Hvori filosofien fejler i dette forsøg, der lykkes åbenbaringen, som bekræfter, at den kosmiske cirkel er universel, evig, absolut, og uendelig. Dette kosmos af den Uendelige JEG ER er derfor uendeligt, grænseløst, og altomfattende - tidløst, rumløst og ubegrænset. Vi bærer vidnesbyrd om, at den Uendelige JEG ER også er Fader til Mikael af Nebadon og frelsens Gud for mennesket."
                },
                {
                    "par_ref": "102:3.11",
                    "par_pageref": "1122.7",
                    "par_content": "Videnskaben indikerer Guddommen som en *kendsgerning*; filosofien præsenterer *idéen* om en Absolut; religionen forestiller sig Gud som en kærlig *åndelig personlighed*. Åbenbaringen bekræfter *enheden* i kendsgerningen om Gud, den Absoluttes idé, og Guds åndelige personlighed samt præsenterer yderligere dette begreb som vor Fader - tilværelsens universelle kendsgerning, den evige idé om sindet, og livets uendelige ånd."
                },
                {
                    "par_ref": "102:3.12",
                    "par_pageref": "1122.8",
                    "par_content": "Forfølgelsen af viden udgør videnskab; søgen efter visdom er filosofi; kærligheden til Gud er religionen; sult efter sandheden *er* en åbenbaring. Men det er den iboende Tankeretter, der lægger følelsen af virkelighed til menneskets åndelige indsigt i kosmos."
                },
                {
                    "par_ref": "102:3.13",
                    "par_pageref": "1122.9",
                    "par_content": "I videnskaben, går idéen forud for udtryk for dens gennemførelse; i religionen, går oplevelsen af realiseringen forud udtrykket for idéen. Der er en stor forskel mellem den evolutionære vilje til at tro og resultatet af en oplyste fornuft, religiøs indsigt og åbenbaring - *viljen som tror*."
                },
                {
                    "par_ref": "102:3.14",
                    "par_pageref": "1122.10",
                    "par_content": "I evolutionen fører religionen ofte til, at mennesket skaber sine begreber om Gud; åbenbaring fremviser det fænomen, at Gud udvikler mennesket selv, mens vi i Kristus Mikaels jordiske liv ser det fænomen, at Gud åbenbarer sig for mennesket. Evolutionen tenderer til at gøre Gud til menneske; åbenbaring tenderer til at gøre mennesket guddommelig."
                },
                {
                    "par_ref": "102:3.15",
                    "par_pageref": "1122.11",
                    "par_content": "Videnskaben er kun tilfreds med første årsager, religionen kun med den øverste personlighed og filosofi kun med enheden. Åbenbaringen bekræfter, at disse tre er ét, og at de alle er gode. Det *evige virkelige* er det gode i universet og ikke tidens illusioner om det onde i rummet. I følge den åndelige oplevelse af alle personligheder, er det altid sandt, at det virkelige er godt og det gode er det virkelige."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "102:4",
            "pars": [
                {
                    "par_ref": "102:4.1",
                    "par_pageref": "1123.1",
                    "par_content": "På grund af Tankeretterens tilstedeværelsen i jeres sind, er det ikke noget større mysterium for dig at kende Guds sind, end det er for dig at være sikker på, at du kender alle andre sind, menneskelige eller overmenneskelige. Religionen og social bevidsthed har dette til fælles: de er baseret på bevidstheden om, at der er andre sind. Den proces, hvorved du kan acceptere en andens idé som din er den samme, med hvilken du kan \"lade sindet som var i Kristus også være i dig.\""
                },
                {
                    "par_ref": "102:4.2",
                    "par_pageref": "1123.2",
                    "par_content": "Hvad er menneskelige erfaringer? Det er simpelthen ethvert samspil mellem en aktiv og spørgende selv og enhver anden aktiv og ydre virkelighed. Massen af erfaring er bestemt af opfattelsesevnens dybde plus den samlede erkendelse om den ydre virkelighed. Erfaringens bevægelse er lig med kraften i den forventede forestilling plus skarpheden af de sensoriske iagttagelser af de ydre kvaliteter i den pågældende virkelighed. Erfaringens faktum er fundet i selvbevidsthed plus i andre eksistenser - en anden ting, et andet sind, og en anden ånd."
                },
                {
                    "par_ref": "102:4.3",
                    "par_pageref": "1123.3",
                    "par_content": "Mennesket bliver meget tidligt bevidst om, at han ikke er alene i verden eller universet. Der opstår en naturlig spontan selvbevidsthed om, at der findes andre sind i selvets omgivelser. Tro oversætter denne naturlige oplevelse til religion, anerkendelsen af Gud som virkelighed - kilden, natur og skæbne - *af andre sind*. En sådan viden om Gud er hele tiden og altid en virkelighed baseret på personlige erfaringer. Hvis Gud ikke var en personlighed, kunne han ikke blive en levende del af den virkelige religiøse oplevelse af en menneskelig personlighed."
                },
                {
                    "par_ref": "102:4.4",
                    "par_pageref": "1123.4",
                    "par_content": "Det element af fejl som er til stede i menneskets religiøs oplevelse er direkte proportional med indholdet af materialisme, som forurener den åndelige opfattelse af den Universelle Fader. Menneskets fremskridt i universet inden det opnår ånds status består i oplevelsen af at frigøre sig fra disse fejlagtige opfattelser om Guds natur og om virkeligheden af den rene og sande ånd. Guddom er mere end ånd, men den åndelige tilgang er den eneste mulighed for det opstigende menneske."
                },
                {
                    "par_ref": "102:4.5",
                    "par_pageref": "1123.5",
                    "par_content": "Bøn er faktisk en del af den religiøse oplevelse, men den er blevet fejlagtigt fremhævet af nutidens religioner, snarere end tilbedelsen af fællesskab som er mere væsentligt. Tilbedelse uddyber og udvider sindets reflekterende evner. Bøn kan berige livet, men tilbedelse belyser skæbnen."
                },
                {
                    "par_ref": "102:4.6",
                    "par_pageref": "1123.6",
                    "par_content": "Åbenbarelsesreligionen er det forenede element i den menneskelige eksistens. Åbenbaring forener historien, koordinerer geologi, astronomi, fysik, kemi, biologi, sociologi og psykologi. Åndelig oplevelse er den virkelige sjæl i menneskets kosmos."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "102:5",
            "pars": [
                {
                    "par_ref": "102:5.1",
                    "par_pageref": "1123.7",
                    "par_content": "Selvom etableringen af tro som en kendsgerning, ikke er det samme som oprettelse af det, som man tror på som et faktum, demonstrerer de simple livsformers evolutionære udvikling til personligheds status, ikke desto mindre det faktum, at personlighedens potentiale eksisterede fra starten af. I tidens universer er potentialet altid højere end det aktuelle. I det udviklende kosmos er potentialet, hvad der skal komme, og det som kommer til at være, er udfoldelsen af Guddommens formålsbestemte mandater."
                },
                {
                    "par_ref": "102:5.2",
                    "par_pageref": "1124.1",
                    "par_content": "Dette samme målrettet overherredømme er afspejlet i udviklingen af sindets idédannelse, når primitive dyrs frygt forvandles til en stadig dybere ærbødighed for Gud og en stigende ærefrygt af universet. Det primitive menneske havde mere religiøs frygt end tro, og de åndelige potentialers overherredømme over sindsaktualiteterne er demonstreret, når denne feje frygt er omdannet til levende tro i åndelige realiteter."
                },
                {
                    "par_ref": "102:5.3",
                    "par_pageref": "1124.2",
                    "par_content": "I kan psykologisere udviklingsreligionen, men ikke den personlige oplevelse af religion, som har en åndelige oprindelse. Menneskelig moral kan anerkende værdier, men kun religion kan bevare, ophøje, og åndeliggøre sådanne værdier. På trods af disse virkninger er religionen noget mere end følelsesmæssig moral. Religion forholder sig til moral som kærlighed er til pligt, som sønskab til slaveri, som essens er til stoffet. Moral beskriver en almægtig Overvåger, en guddom til at tjene; religion beskriver en alkærlige Fader, en Gud at tilbede og elske. Igen, beror dette på, at religionens åndelige potentiale er dominerende i forhold til den udviklingsbaseret morals pligtaktualitet."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "102:6",
            "pars": [
                {
                    "par_ref": "102:6.1",
                    "par_pageref": "1124.3",
                    "par_content": "Den filosofiske eliminering af religiøs frygt og videnskabens stadige fremskridt bidrager i høj grad til dødeligheden af falske guder. Selv om disse tab af menneskeskabte guder midlertidigt kan forvirre den åndelige vision, vil de i sidste ende ødelægge den uvidenhed og overtro, som så længe formørkede den levende Guds evige kærlighed. Forholdet mellem den skabte og Skaberen er en levende oplevelse, en dynamisk religiøs tro, som ikke kan defineres præcist. At isolere en del af livet, og kalde det religion er at opløse livet og fordreje religionen. Det er netop derfor at tilbedelsens Gud kræver al troskab eller ingen."
                },
                {
                    "par_ref": "102:6.2",
                    "par_pageref": "1124.4",
                    "par_content": "De primitive menneskers guder kan ikke have været mere end skygger af dem selv; den levende Gud er det guddommelige lys, hvis afbrydelser udgør skabelsesskyggerne af hele rummet."
                },
                {
                    "par_ref": "102:6.3",
                    "par_pageref": "1124.5",
                    "par_content": "Den religiøse person, der har opnået filosofisk indsigt har tro på en personlig frelse af en personlig Gud, som er noget mere end en realitet, en værdi, et niveau af opnåelse, en ophøjet proces, en forvandling, det ultimative af tid og rum, en idealisering, energipersonalisering, tyngdekraftsenhed, en menneskelig projektion, en idealisering af selvet, naturens opadgående skift, tendensen til godhed, evolutionens fremdrivende impuls, eller en sublim hypotese. Den religiøse har tro på en Gud af kærlighed. Kærlighed er essensen af religion og kilden til højerestående civilisation."
                },
                {
                    "par_ref": "102:6.4",
                    "par_pageref": "1124.6",
                    "par_content": "Tro forvandler den filosofiske Gud af sandsynlighed til den frelsende Gud af sikkerhed i den personlige religiøse oplevelse. Skepsis kan udfordre teorier om teologi, men overbevisningen, at vi kan stole på den personlige erfaringer bekræfter sandheden i den trosopfattelse, som er vokset til tro."
                },
                {
                    "par_ref": "102:6.5",
                    "par_pageref": "1124.7",
                    "par_content": "Overbevisninger om Gud kan nås gennem klog argumentation, men den enkelte kan kun kende Gud ved tro, gennem personlig oplevelse. I meget af det, der vedrører livet, må man regne med sandsynligheder, men ved kontakt med den kosmisk virkelighed, kan visheden opleves, når sådanne betydninger og værdier bliver kontaktet af levende tro. Den sjæl, som kender Gud vover at sige: \"Jeg ved,\" selv når denne viden om Gud tilspørges af den ikke-troende, der benægter en sådan vished, fordi den ikke helt understøttes af intellektuel logik. Til hver sådan tvivler svarer den troende kun: \"Hvordan kan du vide, at jeg ikke kender?\""
                },
                {
                    "par_ref": "102:6.6",
                    "par_pageref": "1125.1",
                    "par_content": "Selvom fornuft altid kan sætte spørgsmålstegn ved tro, kan tro altid supplere både fornuft og logik. Fornuften skaber den sandsynlighed som troen kan forvandle til en moralsk vished, selv en åndelig oplevelse. Gud er den første sandhed og det sidste faktum; derfor har alle sandheder oprindelse i ham, mens alle fakta eksisterer i forhold til ham. Gud er absolut sandhed. Som sandhed kan man kende Gud, men at forstå - at forklare - Gud, må man udforske universernes univers faktum. Den dybe kløft mellem oplevelsen af Guds sandhed og uvidenheden om Gud som en kendsgerning kan kun slås bro over ved levende tro. Fornuften alene kan ikke opnå harmoni mellem uendelig sandhed og universel kendsgerning."
                },
                {
                    "par_ref": "102:6.7",
                    "par_pageref": "1125.2",
                    "par_content": "Trosopfattelsen kan ikke værge sig for tvivl og modstå frygt, men troen overvinder altid tvivlen, for tro er både positiv og levende. Det positive har altid overtaget over det negative, sandhed over vildfarelse, erfaring over teori, åndelige realiteter over isolerede fakta af tid og rum. Det overbevisende bevis for denne åndelige vished består i de sociale frugter af den ånd, som sådanne troende, troskæmpere, høster som resultat af denne ægte åndelige oplevelse. Jesus sagde: \"Hvis I elsker jeres næste, som jeg har elsket jer, da skal alle mennesker vide, at I er mine disciple.\""
                },
                {
                    "par_ref": "102:6.8",
                    "par_pageref": "1125.3",
                    "par_content": "Til videnskaben er Gud en mulighed, for psykologien en ønskelighed, for filosofien en sandsynlighed, for religionen en vished, en virkelighed baseret på religiøs oplevelse. Fornuften kræver, at en filosofi, der ikke kan finde sandsynlighedens Gud bør have stor respekt for den religiøse tro, som kan og vil finde vishedens Gud. Videnskaben bør heller ikke nedvurdere den religiøse oplevelse som godtroenhed, ikke så længe den fortsætter i den antagelse, at menneskets intellektuelle og filosofiske begavelser er opstået fra stadigt lavere intelligenser jo længere man går tilbage, indtil de engang fik deres oprindelse i det primitive liv, som var fuldstændig blottet for al tænkning og følelse."
                },
                {
                    "par_ref": "102:6.9",
                    "par_pageref": "1125.4",
                    "par_content": "Evolutionens fakta bør ikke sættes op imod sandheden om virkeligheden af den åndelige oplevelses vished i den gudkendende dødeliges religiøse liv. Intelligente mennesker bør ophøre med at ræsonnere som børn og bør forsøge at bruge voksenalderens konsekvente logik, som tolererer begrebet sandhed sideløbende med observation af virkeligheden. Videnskabelig materialisme er gået konkurs, når den fortsætter, i lyset af hvert tilbagevendende univers fænomen, med at gentage sine nuværende indvendinger ved at henvise, at det som unægtelige er højere stammer fra, hvad der ubestrideligt er lavere. Sammenhæng forudsætter anerkendelse af aktiviteter som udgår fra en målrettet Skaber."
                },
                {
                    "par_ref": "102:6.10",
                    "par_pageref": "1125.5",
                    "par_content": "Den organiske evolution er et faktum; målrettet eller progressiv evolution er en sandhed, som gør de ellers modstridende fænomener i evolutionens stadigt stigende bedrifter til en logisk sammenhæng. Jo højere enhver videnskabsmand kommer i hans valgte videnskab, jo mere vil han opgive teorierne om de materialistiske fakta til fordel for den kosmiske sandhed af det altgennemtrængende Højeste Sind. Materialisme billiggør værdien af menneskeliv; Jesu evangelium forbedrer enormt og guddommeligt ophøjer enhver dødelig. De dødeliges tilværelse skal visualiseres som bestående af den spændende og fascinerende oplevelse, hvor man indser mødet mellem mennesket der strækker sin hånd opad og den guddommelige og frelsende strækkende sin hånd ned."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "102:7",
            "pars": [
                {
                    "par_ref": "102:7.1",
                    "par_pageref": "1126.1",
                    "par_content": "Den Universelle Fader, som er selv-eksisterende, er også selvforklarende; han bor faktisk i hver dødelig som er udstyret med fornuft. Men du kan ikke være sikker på Gud, medmindre du kender ham; sønskab er den eneste erfaring, som gør faderskab sikkert. Universet er under forandring overalt. Et forandringens univers er en afhængigt univers; sådan en skabelse kan hverken være endelig eller absolut. Et endeligt univers er helt afhængigt af det Ultimative og det Absolutte. Universet og Gud er ikke identiske; den ene er årsag, den anden virkning. Årsagen er absolut, uendelig, evig, og uforanderlig; handlingen er tid-rum og transcendental, men stadigt skiftende, altid voksende."
                },
                {
                    "par_ref": "102:7.2",
                    "par_pageref": "1126.2",
                    "par_content": "Gud er det eneste selvstændige forårsagede faktum i universet. Han er hemmeligheden bag ordren, planen, og formålet med hele skabelsen af ting og væsener. Universet, der forandres overalt, reguleres og stabiliseres af absolut uforanderlige love, en uforanderlig Guds vaner. Guds faktum, den guddommelige lov, er uforanderlig; Guds sandhed, hans forhold til universet, er en relativ åbenbaring, som vedvarende tilpasses til et konstant udviklende univers."
                },
                {
                    "par_ref": "102:7.3",
                    "par_pageref": "1126.3",
                    "par_content": "Dem, der ville opfinde en religion uden Gud er ligesom dem, der vil samle frugter uden træer, få børn uden forældre. Du kan ikke have virkninger uden årsager; kun JEG ER er uden årsag. Den religiøse erfaring forudsætter Gud, og sådan en personlig oplevet Gud må være en personlig Guddom. Du kan ikke bede til en kemisk formel, bønfalde en matematisk ligning, tilbede en hypotese, betro sig til et postulat, omgås med en proces, tjene en abstraktion, eller have et kærligt fællesskab med en lov."
                },
                {
                    "par_ref": "102:7.4",
                    "par_pageref": "1126.4",
                    "par_content": "Sandt nok, mange tilsyneladende religiøse træk kan vokse ud af ikke-religiøse rødder. Mennesket kan, intellektuelt, fornægte Gud og alligevel være moralsk god, loyal, lydig, ærlig, og endda idealistisk. Man kan pode mange rent humanistiske grene på dets grundlæggende åndelige natur og dermed tilsyneladende bevise sine påstande til fordel for en gudløs religion, men sådan en oplevelse er blottet for overlevelsesværdierne, at kende Gud og til at stige op mod Gud. I sådan en dødelig oplevelse er det kun de sociale frugter der høstes, ikke åndelige. Den podede gren bestemmer frugtens art, uanset at den levende næring trækkes fra rødderne af den oprindelige guddommelige begavelse af både sindet og ånden."
                },
                {
                    "par_ref": "102:7.5",
                    "par_pageref": "1126.5",
                    "par_content": "Religionens intellektuelle adelsmærke er vished; det filosofiske kendetegn er sammenhæng; de sociale frugter er kærlighed og tjeneste."
                },
                {
                    "par_ref": "102:7.6",
                    "par_pageref": "1126.6",
                    "par_content": "Den person, der kender Gud er ikke blind for de vanskeligheder eller ligeglad med de hindringer, der står i vejen for at finde Gud i labyrinten af overtro, tradition og den moderne tidsalders materialistiske tendenser. Han har mødt alle disse forhindringer, og overvundet dem, hævet sig over dem ved levende tro, og nåede det åndelige oplevelses højland på trods af dem. Det er rigtigt, at mange, der indad er sikker på Gud frygter at hævde sådanne følelser af vished på grund af de mange og opfindsomhed fra dem, som samler indvendinger og forstørrer vanskelighederne med at tro på Gud. Det kræver ikke den store dybde af intellekt at finde fejl, stille spørgsmål, eller gøre indsigelse. Men det kræver et genialt sind til at besvare disse spørgsmål og løse disse problemer; troens vished er den bedste måde til at håndtere alle disse overfladiske kontroverser."
                },
                {
                    "par_ref": "102:7.7",
                    "par_pageref": "1127.1",
                    "par_content": "Hvis videnskab, filosofi eller sociologi vover at blive dogmatisk i tvister med den sande religions profeter, så bør folk, der kender Gud besvare sådan en uberettiget dogmatisme med mere fremsynede dogmatisme som visheden om personlig åndelig oplevelse udgør, \"Jeg ved, hvad jeg har oplevet fordi jeg er en søn af JEG ER.\" Hvis den personlige oplevelse af en troende er blevet udfordret af dogmer, så kan denne troens fødte søn til den erfaringsmæssige Fader svare med dette uangribelige dogme, påstanden om, at han faktiske er en søn til den universelle Fader."
                },
                {
                    "par_ref": "102:7.8",
                    "par_pageref": "1127.2",
                    "par_content": "Kun en ubegrænset virkelighed, et absolut, kan tillade sig at være konsekvent dogmatisk. De, der ønsker at være dogmatisk må, hvis de er konsekvente, før eller senere blive drevet i armene på den Absolutte energi, den universelle sandhed, og den Uendelige kærlighed."
                },
                {
                    "par_ref": "102:7.9",
                    "par_pageref": "1127.3",
                    "par_content": "Hvis de ikke-religiøse tilnærmelser til den kosmisk virkelighed vil sætte spørgsmålstegn ved at udfordre troens vished på grund af dens udokumenterede status, så kan den som har oplevet ånden ligeledes ty til den dogmatiske udfordring af de faktiske omstændigheder for videnskab og filosofiens opfattelse med den begrundelse, at de ligeledes er udokumenteret; de er ligeledes erfaringer i videnskabsmandens eller filosoffens bevidsthed."
                },
                {
                    "par_ref": "102:7.10",
                    "par_pageref": "1127.4",
                    "par_content": "Om Gud, den mest uundgåelige af alle tilstedeværelse, den mest virkelige af alle fakta, den mest levende af alle sandheder, den mest kærlige af alle venner, og den mest guddommelige af alle værdier, har vi, af alle universets erfaringer, retten til at være den mest forvisset."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "102:8",
            "pars": [
                {
                    "par_ref": "102:8.1",
                    "par_pageref": "1127.5",
                    "par_content": "Det højeste bevis på religionens virkelighed og effektivitet består af den *menneskelige erfarings faktum*; nemlig, at mennesket, som af naturen er sky og mistænksom, er udstyret med et medfødt stærk instinkt af selvopholdelsesdrift og længsel til overlevelse efter døden, er villig, til fuldt ud at stole på, at de dybeste interesser i sin nutid og fremtiden vil blive ført og styret af den magt og person som hans tro har udpeget som Gud. Det er den ene centrale sandhed i al religion. Med hensyn til, hvad denne magt eller person, kræver af mennesket til gengæld for denne omsorg og sidste frelse, findes der ikke to religioner som er enige; faktisk er de alle mere eller mindre uenige."
                },
                {
                    "par_ref": "102:8.2",
                    "par_pageref": "1127.6",
                    "par_content": "Vedrørende status for enhver religion i den evolutionære skala, kan den bedst blive bedømt efter dens moralske domme og dens etiske standarder. Af jo højere type, en religion er, desto mere opmuntrer den og er opmuntret af en konstant voksende social moral og etisk kultur. Vi kan ikke bedømme en religion efter status for dens ledsagende civilisation; vi gør klogest i at bedømme den reelle karakter af en civilisation i henhold til renheden og ædelheden i dens religion. Mange af verdens mest bemærkelsesværdige religiøse lærere har stort set været ulærde. Verdens visdom er ikke nødvendig for at udøve frelsende tro på evige realiteter."
                },
                {
                    "par_ref": "102:8.3",
                    "par_pageref": "1127.7",
                    "par_content": "Forskellen mellem religionerne i forskellige tidsaldre er helt afhængig af forskellen i menneskets forståelse af virkeligheden og på dets forskellige anerkendelse af moralske værdier, etiske relationer og åndelige virkeligheder."
                },
                {
                    "par_ref": "102:8.4",
                    "par_pageref": "1127.8",
                    "par_content": "Etik er det ydre sociale eller racemæssige spejl, som trofast gengiver, hvordan den ellers usynlige indre åndelige og religiøse udvikling fremskrider. Mennesket har altid tænkt på Gud i form af det bedste, det vidste, et udtryk for dets dybeste idéer og højeste idealer. Selv den historiske religion har altid skabt sine gudsopfattelser ud fra sine højeste indregnede værdier. Hvert intelligent væsen giver Guds navn til det bedste og højeste det kender."
                },
                {
                    "par_ref": "102:8.5",
                    "par_pageref": "1128.1",
                    "par_content": "Når religionen er reduceret til former af fornuft og intellektuelle udtryk, har den altid vovet at kritisere civilisationen og det evolutionære fremskridt som bedømt efter sine egne standarder for etisk kultur og moralske fremskridt."
                },
                {
                    "par_ref": "102:8.6",
                    "par_pageref": "1128.2",
                    "par_content": "Selvom den personlige religion går forud for udviklingen af den menneskelige moral, er det beklageligt at konstateres, at den institutionelle religion altid har haltet bagefter menneskeracernes langsomt skiftende skikke. Den organiserede religion har vist sig at være konservativt tilbageholdende. Profeterne har normalt ført folk i den religiøse udvikling; teologerne har normalt holdt dem tilbage. Fordi religion er et spørgsmål om indre eller personlig erfaring, kan den aldrig udvikle sig meget langt forud for racernes intellektuelle udvikling."
                },
                {
                    "par_ref": "102:8.7",
                    "par_pageref": "1128.3",
                    "par_content": "Religionen fremmes dog aldrig af en appel til det såkaldte mirakuløse. Ønsket om mirakler er en længsel tilbage til de primitive religioner magi. Sand religion har intet at gøre med påståede mirakler, og åbenbaret religion henviser aldrig til mirakler som bevis for autoritet. Religion er evigt og altid rodfæstet og grundfæstet i personlig oplevelse. Jeres højeste religion, Jesu liv, var netop sådan en personlig oplevelse: mand, et dødeligt menneske, der søgte Gud og til fulde finder ham under sin korte levetid i kødet, og i samme menneskelige erfaring, viser Gud sig som søgende mennesket og finder ham til den fulde tilfredshed for den perfekte sjæls uendelig overherredømme. Dette er religion, selv den højeste som endnu har været afsløret i universet Nebadon - det jordiske liv som Jesus af Nazaret levede."
                },
                {
                    "par_ref": "102:8.8",
                    "par_pageref": "1128.4",
                    "par_content": "[Præsenteret af en Melkisedek i Nebadon.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Den Religiøse Tros Grundværdier"
}