{
    "paper_index": 128,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "128:0",
            "pars": [
                {
                    "par_ref": "128:0.1",
                    "par_pageref": "1407.1",
                    "par_content": "DA JESUS af Nazaret kom ind i de tidlige år af sit voksne liv, havde han levet og fortsatte med at leve som en normal, gennemsnitlig person, der bor på jorden. Jesus kom ind i denne verden, ligesom alle andre børn; han havde intet at gøre med valg af sine forældre. Han valgte imidlertid denne verden, som den planet, hvor han ville påtage sig sin syvende og sidste overdragelse, hans inkarnation i lighed med dødelig kød, men ellers kom han til verden på en naturlig måde, voksede op som barn af denne verden og kæmpede med omskiftelserne i hans omgivelser lige som andre dødelige i denne og lignende verdener."
                },
                {
                    "par_ref": "128:0.2",
                    "par_pageref": "1407.2",
                    "par_content": "Vær altid opmærksom på det dobbelte formål med Mikaels overdragelse på Urantia:"
                },
                {
                    "par_ref": "128:0.3",
                    "par_pageref": "1407.3",
                    "par_content": "1. At beherske oplevelsen af at leve et fuldt liv af den menneskelige tilværelse i kødet, at opfylde sin suverænitet i Nebadon."
                },
                {
                    "par_ref": "128:0.4",
                    "par_pageref": "1407.4",
                    "par_content": "2. At åbenbare den Universelle Fader til de dødelige indbyggere i verdener af tid og rum og til effektivt at føre disse samme dødelige til en bedre forståelse af den Universelle Fader."
                },
                {
                    "par_ref": "128:0.5",
                    "par_pageref": "1407.5",
                    "par_content": "Alle andre fordele for de skabte væsener og for universet var underordnet og sekundært til hovedformålet med overdragelsen i dødelig form."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "128:1",
            "pars": [
                {
                    "par_ref": "128:1.1",
                    "par_pageref": "1407.6",
                    "par_content": "Med det faktum, at Jesus havde nået voksenalderen, begyndte han alvorligt og med fuld bevidsthed opgaven med at færdiggøre erfaringen af at beherske viden, om hvordan hans laveste intelligente skabninger lever, og dermed endelig og fuldt optjene retten til ubegrænset herredømme i universet, som han selv havde skabt. Han gik ind i denne fantastiske opgave med fuld viden om hans dobbelte natur. Han havde allerede effektivt kombineret disse to naturer i én - Jesus af Nazaret."
                },
                {
                    "par_ref": "128:1.2",
                    "par_pageref": "1407.7",
                    "par_content": "Joshua ben Joseph vidste udmærket godt, at han var en mand, et dødeligt menneske født af en kvinde. Dette fremgår klart af den første titel, som han selv valgte, Menneskesønnen. Han var bestemt af kød og blod, og selv nu, da han med den suveræn myndighed leder universets skæbne bærer han stadig blandt hans talrige velfortjente titler benævnelsen Menneskesønnen. Det er bogstaveligt talt sandt, at den Universelle Faders skabende Ord - Skabersønnen - \"blev kød og levede på Urantia som et menneske af den verden\". Han arbejdede, blev træt, hvilede og sov. Han hungrede og tilfredsstillede sulten med mad; han tørstede og slukkede sin tørst med vand. Han oplevede hele viften af menneskelige følelser og sindsbevægelser; han var \"prøvet i alle ting på samme måde, som du er\", og han led og døde."
                },
                {
                    "par_ref": "128:1.3",
                    "par_pageref": "1407.8",
                    "par_content": "Han skaffede sig viden, opnået erfaring, og kombinerede disse i visdom, præcis ligesom andre dødelige i verden. Indtil efter sin dåb udnyttede han ingen overnaturlig kraft. Han brugte ikke nogen kraft eller eventuelle midler, som ikke var en del af hans menneskelige evne som søn af Josef og Maria."
                },
                {
                    "par_ref": "128:1.4",
                    "par_pageref": "1408.1",
                    "par_content": "Med hensyn til de egenskaber, han havde før sit liv som et menneske, tømte han sig selv for dem. Inden han begyndte sin offentlige tjeneste, var hans viden om mennesker og begivenheder helt begrænset til, hvad han selv havde lært. Han var en sand mand blandt mennesker."
                },
                {
                    "par_ref": "128:1.5",
                    "par_pageref": "1408.2",
                    "par_content": "Det er for evigt og virkelig sandt: \"Vi har sådan en høj hersker, som kan sympatisere med vores svagheder. Vi har en Hersker som blev prøvet og fristet i alle ting, som vi er, dog uden synd. \"Fordi han selv har lidt, da han blev prøvet, og fristet, har han en rigelig mængde af forståelse og omsorg for dem, der er forvirrede og bedrøvet."
                },
                {
                    "par_ref": "128:1.6",
                    "par_pageref": "1408.3",
                    "par_content": "Tømreren i Nazaret forstod nu fuldt ud det arbejde, der ventede ham, men han valgte at leve sit liv, som det flød i sin naturlige kanal. Og i nogle af disse sager, er han faktisk et eksempel for sine dødelige væsener, således som det også er skrevet: \"Lad det samme sindelag være i jer som var i Jesus Kristus, som, fordi han er af Guds væsen, ikke finder det mærkeligt at være lig med Gud. Men han gjorde sig selv ubetydelig, iklædte sig et væsens figur og blev født i menneskelig form. Da han derfor tog form som en menneske, ydmygede han sig og blev lydig indtil døden, ja, indtil døden på et kors.\""
                },
                {
                    "par_ref": "128:1.7",
                    "par_pageref": "1408.4",
                    "par_content": "Han levede sit jordiske liv ligesom alle andre medlemmer af den menneskelige familie kan leve deres liv, \"han, som i løbet af sit liv på jorden så hyppigt fremsatte bønner og påkaldelse, selv med stærke følelser og tårer, til Ham, der kan redde os fra alt ondt og hans bønner var effektive fordi han troede.\" Derfor blev det sømmende for ham *i enhver henseende* at blive skabt ligesom sine brødre, for at han kunne blive en barmhjertig og forståelsesfuld suveræn hersker over dem."
                },
                {
                    "par_ref": "128:1.8",
                    "par_pageref": "1408.5",
                    "par_content": "Hans menneskelige natur, tvivlede han aldrig på; den var indlysende og altid til stede i hans bevidsthed. Med hensyn til hans guddommelige natur var der altid plads til tvivl og formodninger, i hvert fald var dette sandt i hvert fald frem indtil hans dåb. Hans bevidsthed om hans guddommelighed kom langsomt og var - fra det menneskelige synspunkt - en naturlig evolutionær åbenbaring. Denne åbenbaring af hans guddommelighed og hans egen forståelse af den begyndte i Jerusalem, da han endnu ikke var fyldt tretten år med den første overnaturlige begivenhed i sit liv som et menneske. Denne oplevelse gjorde at han blev opmærksom på sin guddommelige natur, blev afsluttet på tidspunktet for hans anden overnaturlige oplevelse under sit liv i kødet, nemlig den begivenhed, der knytter sig til at Johannes døber ham i Jordanfloden, og som markerede begyndelsen af hans offentlige karriere præget af tjeneste og undervisning."
                },
                {
                    "par_ref": "128:1.9",
                    "par_pageref": "1408.6",
                    "par_content": "Mellem disse to himmelske besøg, et i sin trettende år, og den anden ved hans dåb, skete intet overnaturligt eller overmenneskeligt i denne inkarnerede Skabersøns liv. Uanset dette var denne baby i Betlehem, denne dreng, unge knægt og mand fra Nazaret, i virkeligheden den inkarnerede Skaber af et univers; men han anvendte aldrig det mindste af denne magt, eller vejledning fra andre himmelske personligheder end sin skytsengel, i det liv han levede som et menneske, indtil den dag, hvor Johannes døbte ham. Vi, der vidner om dette, ved hvad vi taler om."
                },
                {
                    "par_ref": "128:1.10",
                    "par_pageref": "1408.7",
                    "par_content": "Dog var han i alle disse år af sit liv i kødet virkelig guddommelig. Han var faktisk en af Paradisfaders Skabersønner. Da han havde viet sine kræfter til sin offentlige karriere, efterfulgt den tekniske afslutning af hans rent menneskelige erfaring af at erhverve suverænitet, tøvede han ikke med offentligt at indrømme, at han var Guds Søn. Han tøvede ikke med at forkynde: \"Jeg er Alfa og Omega, begyndelsen og enden, den første og den sidste\" Han protesterede ikke i de senere år, når han blev kaldt Herlighedens Herre, Hersker af universet, Gud Herren af al skabelse, den Hellige Ene af Israel, Herren til alle, vor Herre og vor Gud, Gud hos os, der har et navn over alle navne, og i alle verdener, Almægtigheden i universet, denne skabelsens Universsind, Den hos hvem alle visdommens og kundskabens skatte er skjult, Ham, hvis fylde fylder alt i alt, den evige Guds evige ord, ham der var før alle ting og i hvem alle ting består, Skaberen af himlen og jorden, Opretholderen af universet, Dommeren over hele jorden, Giveren af evigt liv, den Sande Hyrde, verdnernes Befrier og Kaptajn af vores frelse."
                },
                {
                    "par_ref": "128:1.11",
                    "par_pageref": "1409.1",
                    "par_content": "Han har aldrig gjort indsigelse mod nogen af disse titler, når de blev anvendt om ham, efter han var blevet befriet fra sit rent menneskelige liv til de senere år af hans selvbevidsthed om den guddommelige tjeneste i menneskelig form for menneskeheden og til gavn for menneskeheden i denne verden og for alle andre verdener. Jesus har kun gjort indsigelse til en enkelt titel om ham: Det var engang han blev kaldt Immanuel, svarede han blot: \". Det er ikke mig, det er min ældste bror.\""
                },
                {
                    "par_ref": "128:1.12",
                    "par_pageref": "1409.2",
                    "par_content": "Altid, selv efter hans fremkomst i den større sammenhæng i livet på jorden, var Jesus underdanigt underlagt Faderens vilje i himlen."
                },
                {
                    "par_ref": "128:1.13",
                    "par_pageref": "1409.3",
                    "par_content": "Efter sin dåb, tillod han dem, der oprigtigt troede på ham og taknemmeligt fulgte ham til at tilbede ham. Selv mens han kæmpede med fattigdom og arbejdede med sine hænder for at skaffe de livsfornødenheder for sin familie voksede hans bevidsthed om, at han var Guds Søn. Han vidste, at han havde skabt himlen og selve jorden, hvor han levede sit liv i menneskelig form. Og hærskarerne af himmelske væsener i hele det store univers, der fulgte med i begivenheder, vidste også, at denne mand fra Nazaret var deres elskede Hersker og Skaberfader. En dyb spænding gennemsyrede Nebadon i alle disse år; alle himmelske øjne var konstant rettet mod Urantia - mod Palæstina."
                },
                {
                    "par_ref": "128:1.14",
                    "par_pageref": "1409.4",
                    "par_content": "Dette år gik Jesus op til Jerusalem med Josef for at fejre påsken. Da han havde taget James til templet for hans indsættelse, så han det som sin pligt også at tage Josef der. Jesus viste aldrig nogen partiskhed i hans forhold til familien. Han gik med Josef til Jerusalem, den sædvanlige rute gennem Jordandalen, men vendte tilbage til Nazaret langs vejen øst for Jordan, der førte gennem Amathus. Mens de gik ned langs Jordanfloden, fortalte Jesus om jødisk historie til Josef og på vej tilbage, fortalte han om Rubens, Gad, og Gilead velrenommerede stammer ifølge traditionen havde boet i disse områder øst for floden."
                },
                {
                    "par_ref": "128:1.15",
                    "par_pageref": "1409.5",
                    "par_content": "Josef stillede mange ledende spørgsmål til Jesus om hans livsmission, men til de fleste af disse forespørgelser, svarede Jesus kun: \"Min time er endnu ikke kommet.\" Under disse intime diskussioner, faldt der imidlertid mange ord som Josef huskede i de efterfølgende års foruroligende begivenheder. Jesus fejrede påsken med Josef med sine tre venner på Bethany, som var hans skik, når han var i Jerusalem for at deltage i disse mindehøjtideligheder."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "128:2",
            "pars": [
                {
                    "par_ref": "128:2.1",
                    "par_pageref": "1409.6",
                    "par_content": "Dette år var et af de mange hvor Jesu brødre og søstre stor over for de prøvelser der er forbundet med ungdomsårenes problemer og justeringer. Jesus havde nu søskende i alderen fra syv til atten år og han var optaget af at forsøge at hjælpe dem med at tilpasse sig den nye vækkelse af deres intellektuelle og følelsesmæssige liv. Han måtte derfor kæmper med ungdomsårenes problemer, efterhånden som de dukkede op i sine yngre brødres og søstres liv."
                },
                {
                    "par_ref": "128:2.2",
                    "par_pageref": "1410.1",
                    "par_content": "Dette år afsluttede Simon skolen og begyndte at arbejde med Jesus gamle legekammerat og stadigt forberedte forsvarer fra drengeårene, stenhuggerne Jacob. Som et resultat af flere drøftelser i familien blev det besluttet, at det var uklogt at alle drengene skulle blive snedkere. Man tænkte, at hvis de diversificerede deres erhverv, kunne de gennemføre opførelsen af hele bygninger. Desuden havde der ikke været tilstrækkeligt med arbejde, da tre af dem havde arbejdet som tømrer på fuld tid."
                },
                {
                    "par_ref": "128:2.3",
                    "par_pageref": "1410.2",
                    "par_content": "Jesus fortsatte dette år med det indvendige arbejde i forskellige huse og finere snedkeri men tilbragte det meste af tiden i værkstedet for karavanerne. James var begyndte at afløse ham i værkstedet. Under den sidste del af dette år, da der var en mangel på tømrerarbejde i Nazaret, lod Jesus James i spidsen for værkstedet og Josef hjemme på bænken, mens han gik over til Sepphoris for at arbejde med en smed. Han arbejdede seks måneder med metaller og erhvervede betydelige evner på ambolten."
                },
                {
                    "par_ref": "128:2.4",
                    "par_pageref": "1410.3",
                    "par_content": "Før Jesus begyndte sit nye job i Sepphoris holdt han en af sine regelmæssige familiemøder og højtideligt installerede James, der lige var fyldt atten år, som ansvarligt overhoved for familien. Han lovede sin bror sin dybfølte støtte og alt hans hjælp, og modtog af hvert familiemedlem formelt løfte om at adlyde James. Fra denne dag tog James det fulde økonomiske ansvar for familien, og Jesus gav ugentlige betalinger til sin bror. Aldrig senere, tog Jesus tøjlerne fra James hånd. Mens han arbejdede på Sepphoris kunne han være gået hjem hver nat, hvis det havde været nødvendigt, men han holdt sig bevidst borte og erklærede vejret eller noget andet som årsag, men hans sande motiv var at træne James og Joseph i at bære ansvaret for familien. Han var begyndt en langsom proces med fravænning af sin familie. Hver sabbat vendte Jesus tilbage til Nazaret, og nogle gange i løbet af ugen, når situationen krævede, at se, hvordan den nye ordning fungerede, at give råd og komme med nyttige forslag."
                },
                {
                    "par_ref": "128:2.5",
                    "par_pageref": "1410.4",
                    "par_content": "Da Jesus i seks måneder levede en stor del af tiden i Sepphoris havde han en ny mulighed for bedre at stifte bekendt med det ikke-jødiske syn på livet. Han arbejdede med hedningerne, boede med hedninger, og på alle mulige måder, studerede han indgående og omhyggeligt deres vaner og ikke-jødiske sind."
                },
                {
                    "par_ref": "128:2.6",
                    "par_pageref": "1410.5",
                    "par_content": "De moralske normer for Herodes Antipas hjemby var så langt under selve karavanebyen Nazarets normer at Jesus efter en seks måneders ophold i Sepphoris ikke havde noget imod at finde en grund til at vende tilbage til Nazaret. Den gruppe, han arbejdede for var ved at blive engageret i det offentlige arbejde i både Sepphoris og den nye by Tiberias, og Jesus ønskede ikke noget at gøre med nogen form for arbejde, der var under Herodes Antipas overvågning. Der var stadig andre grunde, der gjorde, at Jesus mente det var klogt at vende tilbage til Nazaret. Da han vendte tilbage til værkstedet, overtog han ikke på ny den personlige vejledning af de familiemæssige anliggender. Han arbejdede sammen med James i værkstedet og lod ham så vidt muligt fortsætte tilsynet med hjemmet. James forvaltning af familiens udgifter og hans administration af hjemmets budget fortsatte uforstyrret."
                },
                {
                    "par_ref": "128:2.7",
                    "par_pageref": "1410.6",
                    "par_content": "Det var netop gennem sådan en klog og vel gennemtænkt planlægning at Jesus banede vejen for til sidst at trække sig tilbage fra at deltage aktivt i familiens anliggender. Da James havde haft to års erfaring som den hovedansvarlige for familien - og to hele år, før han (James) blev gift - blev Joseph betroet og gjort ansvarlig for husholdningsbudgettet og den generelle pleje af hjemmet."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "128:3",
            "pars": [
                {
                    "par_ref": "128:3.1",
                    "par_pageref": "1411.1",
                    "par_content": "Dette år var det økonomiske tryk lidt afslappet, da fire arbejdede. Miriam tjente en god del ved at sælge mælk og smør. Marta var blevet uddannet i vævning. Købsprisen for værkstedet var over en tredjedel betalt. Situationen tillod, at Jesus stoppede arbejdet i tre uger for at tage Simon til Jerusalem for påsken, og det var den længste periode, han var fri fra den daglige trummerum siden hans fars død."
                },
                {
                    "par_ref": "128:3.2",
                    "par_pageref": "1411.2",
                    "par_content": "De rejste til Jerusalem gennem Dekapolis og gennem Pella, Gerasa, Filadelfia, Hesjbon, og Jeriko. De vendte tilbage til Nazaret langs kystvejen, der gik forbi Lydda, Joppe og Cæsarea og derfra gik de omkring Mount Carmel til Ptolemais og Nazaret. Denne tur gav Jesus et ganske godt bekendtskab til hele Palæstina nord for Jerusem området."
                },
                {
                    "par_ref": "128:3.3",
                    "par_pageref": "1411.3",
                    "par_content": "I Filadelfia lærte Jesus og Simon en købmand fra Damaskus at kende, der udviste en stor sympati for de to fra Nazaret, at han insisterede, at de skulle standse hos ham i hans hjem i Jerusalem. Mens Simon deltog i templets ritualer, tilbragte Jesus meget af sin tid i samtale med denne uddannede og berejste verdensmand. Denne købmand ejede over fire tusind karavanekameler. Han havde interesser i hele den romerske verden og var nu på vej til Rom. Han foreslog, at Jesus skulle komme til Damaskus for at begynde at arbejde med hans orientalske import virksomhed, men Jesus forklarede, at han ikke følte, at det var rigtigt lige nu at gå så langt væk fra sin familie. På vejen hjem tænkte han dog meget på disse fjerne byer og de endnu mere fjerne lande langt mod vest og langt mod øst, lande, som han så ofte havde hørt karavanepassagerne og førerne tale om."
                },
                {
                    "par_ref": "128:3.4",
                    "par_pageref": "1411.4",
                    "par_content": "Simon nød høj i grad sit besøg i Jerusalem. Han blev behørigt modtaget som medborger i det israelitiske samfund ved indvielsen af den nye pagts sønner, som det skete ved påske. Mens Simon deltog i påskeceremonierne, blandede Jesus sig med flokkene af besøgende, og havde mange interessante personlige diskussioner med mange ikke-jødiske proselytter."
                },
                {
                    "par_ref": "128:3.5",
                    "par_pageref": "1411.5",
                    "par_content": "Måske den mest bemærkelsesværdige af alle disse kontakter var den, han havde med en ung hellenist ved navn Stefan. Denne unge mand var på sit første besøg i Jerusalem og mødte Jesus torsdag eftermiddag i påskeugen. Mens de to gik rundt og kiggede på Hasmonéerpaladset begyndte Jesus en dagligdags samtale, der resulterede i, at de bliver interesseret i hinanden, og som førte til en fire timers diskussion om livets vej, den sande Gud og tilbedelsen af ham. Hvad Jesus sagde gjorde et dybt indtryk på Stefan, der aldrig glemte hans ord."
                },
                {
                    "par_ref": "128:3.6",
                    "par_pageref": "1411.6",
                    "par_content": "Det var den samme Stefan, der senere blev troende i Jesu lære, og hvis dristighed i at prædike denne tidlige evangelium resulterede i han blev stenet til døde af de rasende jøder. En del af Stefans ekstraordinære dristighed, når han prædikede sin usædvanlige opfattelse om den nye evangelium var det direkte resultat af hans tidligere samtale med Jesus. Men Stefan havde aldrig selv den mindste tanke om at den Galilæer, han omkring femten år tidligere havde talt med var den samme person, som han senere proklamerede som verdens Frelser, og for hvilken han snart ville dø, og dermed bliver den første martyr i den nyligt udviklende kristendom. Da Stefan opgav sit liv som prisen for at havde angrebet det jødiske tempel og dets traditionelle metoder, stod der ved siden en ved navn Saul, en borger i Tarsus. Da Saul så, hvordan denne græker kunne dø for sin tro blev der født i hans hjerte de følelser, som til sidst førte ham til årsagen for hvilken Stefan døde. Senere blev han den energiske og utrættelige Paul, filosoffen, hvis ikke dens eneste grundlægger af den kristne religion."
                },
                {
                    "par_ref": "128:3.7",
                    "par_pageref": "1412.1",
                    "par_content": "På søndagen efter påskeuge begyndte Simon og Jesus deres vej tilbage til Nazaret. Simon glemte aldrig, hvad Jesus lærte ham på denne tur. Han havde altid elsket Jesus, men nu følte han, at han var begyndt at komme til at kende sin farbror. De havde mange fortrolige samtaler, som de rejste gennem landet og forberedte deres måltider ved vejen. De kom hjem torsdag ved middagstid, og Simon holdt familien vågen til sent om aftenen for at fortælle om sine oplevelser."
                },
                {
                    "par_ref": "128:3.8",
                    "par_pageref": "1412.2",
                    "par_content": "Maria var meget forstyrret, når Simon fortalte om, at Jesus havde tilbragt det meste af sin tid i Jerusalem \"til at omgås med fremmede, især dem, der kom fra fjerne lande.\" Jesu familie kunne aldrig fatte hans store interesse for mennesker, at hans ønskede at tilbringe tid sammen med dem, lære om deres livsstil og finde ud af, hvad de troede."
                },
                {
                    "par_ref": "128:3.9",
                    "par_pageref": "1412.3",
                    "par_content": "Mere og mere blev Nazaret familien optaget af deres umiddelbare og menneskelige problemer; Jesu fremtidige mission blev ikke nævnt ofte, og sjældent talte han selv om sin fremtidige karriere. Hans mor tænkte sjældent på at han var et barn af løfte. Hun var langsomt ved at opgiver tanken om, at Jesus havde en guddommelig mission at opfylde på jorden. Men nogle gange fik hendes tro liv igen, når hun stoppede op for at mindes Gabriels besøg inden barnet blev født."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "128:4",
            "pars": [
                {
                    "par_ref": "128:4.1",
                    "par_pageref": "1412.4",
                    "par_content": "De sidste fire måneder af dette år tilbragte Jesus i Damaskus som gæst hos den købmand, som han først havde mødt i Filadelfia, da han var på vej til Jerusalem. En repræsentant for denne købmand havde på sin rejse gennem Nazaret opsøgte Jesus og eskorteret ham til Damaskus. Denne delvise jødiske købmand foreslog at afsætte en usædvanlig stor sum penge til at etablere en skole for religiøs filosofi i Damaskus. Han planlagde at skabe et læringscenter, der ville overgå Alexandria. Han foreslog, at Jesus straks skulle begynde på en lang rundrejse til verdens uddannelsescentre som forberedelse til at påtage sig ledelsen af dette nye projekt. Dette var en af de største fristelser, Jesus nogensinde stod over for i løbet af sin rent menneskelige karriere."
                },
                {
                    "par_ref": "128:4.2",
                    "par_pageref": "1412.5",
                    "par_content": "Herefter præsenterede købmanden Jesus for en gruppe på tolv købmænd og bankfolk, der indvilligede i at støtte denne nye planlagte skole. Jesus viste en dyb interesse i den foreslåede skole og hjalp dem med at planlægge dens organisation, men han udtrykte altid sin frygt for, at hans andre og uspecificeret men tidligere indgåede forpligtelser ville forhindre ham i at modtage forvaltningen af sådan et prætentiøst projekt. Hans eventuelle velgører var vedholdende, og han hyrede Jesus til et vellønnet oversættelsesarbejde hos sig selv, mens han, hans kone og sønner og døtre forsøgte at påvirke Jesus til at acceptere den tilbudte ære. Det lykkedes ikke at få Jesus til at samtykke. Han vidste godt, at det ikke var hensigten, at hans mission på jorden skulle støttes af uddannelsesinstitutioner. Han vidste, at han ikke kunne forpligte sig på mindste måde til at blive ledet af \"folks rådgivning\", uanset hvor velmente deres intentioner var."
                },
                {
                    "par_ref": "128:4.3",
                    "par_pageref": "1412.6",
                    "par_content": "Han som blev afvist af de religiøse ledere i Jerusalem, selv efter at have demonstreret sin ledelse blev anerkendt og hyldet som en mester lærer af forretningsfolk og bankfolk i Damaskus, og alt dette, mens han endnu var en ubemærket og ukendt tømrer fra Nazaret."
                },
                {
                    "par_ref": "128:4.4",
                    "par_pageref": "1412.7",
                    "par_content": "Han nævnte aldrig dette tilbud til sin familie, og i slutningen af året, var han atter tilbage i Nazaret og passede sine daglige pligter, som om han aldrig havde været fristet af flatterende forslag fra sine venner i Damaskus. Disse mænd i Damaskus forbandt aldrig nogensinde senere borgeren i Kapernaum der vendt op og ned på hele det jødiske samfund, med den tidligere tømrer fra Nazaret, der havde vovet at give afkald på den ære, som deres kombinerede rigdom kunne have givet ham."
                },
                {
                    "par_ref": "128:4.5",
                    "par_pageref": "1413.1",
                    "par_content": "Jesus lykkedes meget behændigt og bevidst at adskille forskellige begivenheder i sit liv, så de aldrig i verdens øjne var forbundet med hinanden som noget, den samme person havde gjort. Mange gange i de senere år hørte han historien om den mærkelige galilæer der afslog muligheden for at grundlægge en skole i Damaskus, der kunne konkurrere med Alexandria."
                },
                {
                    "par_ref": "128:4.6",
                    "par_pageref": "1413.2",
                    "par_content": "Et af formålene, som Jesus havde i tankerne, da han søgte at adskille visse funktioner i hans jordiske erfaring, var at forhindre opbygningen af sådan et alsidigt og spektakulært livsforløb, som ville få senere generationer til at ære læreren i stedet for at følge den sandhed, at han havde levet og lært. Jesus ønskede ikke at opbygge sådan en menneske historie, der ville aflede opmærksomheden fra hans undervisning. Meget tidligt erkendte han, at hans tilhængere ville være fristet til at formulere en religion *om *ham, som kunne blive en konkurrent til evangeliet om himmelriget, som han agtede at forkynde for verden. Derfor forsøgte han under sit begivenhedsrige liv konsekvent at undertrykke alt, som han mistænkte kunne tjene denne naturlige menneskelige tendens til at ophøje læreren i stedet for at forkynde hans lære."
                },
                {
                    "par_ref": "128:4.7",
                    "par_pageref": "1413.3",
                    "par_content": "Det samme motiv forklarer også, hvorfor han lod sig blive kendt under forskellige titler eller navne på forskellige stadier i sit mangfoldige liv på jorden. Desuden ønskede han ikke at udøve nogen utilbørlig indflydelse på sin familie eller andre, der kunne føre dem til at tro på ham mod deres ærlige overbevisning. Han nægtede altid at modtage urimelig eller utilbørlig fordel af det menneskelige sind. Han mente ikke, at folk ville tro på ham, medmindre deres hjerter var lydhøre over for de åndelige realiteter, som han åbenbarede i sin forkyndelse."
                },
                {
                    "par_ref": "128:4.8",
                    "par_pageref": "1413.4",
                    "par_content": "Ved udgangen af dette år forløb alt ganske godt i hjemmet i Nazaret. Børnene voksede op, og Maria begyndte at vænne sig til, Jesus var væk fra hjemmet. Han fortsatte med at sende sin indtjening til James til vedligeholdelse af familien, han beholdt kun en lille del til hans direkte personlige udgifter."
                },
                {
                    "par_ref": "128:4.9",
                    "par_pageref": "1413.5",
                    "par_content": "Gennem årene blev det vanskeligere at indse, at denne mand var Guds søn på jorden. Han syntes at være helt som en af denne verdens mennesker, bare et menneske blandt mennesker. Det var besluttet af Faderen i Himlen, at overdragelsen skulle udfolde sig på netop denne måde."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "128:5",
            "pars": [
                {
                    "par_ref": "128:5.1",
                    "par_pageref": "1413.6",
                    "par_content": "Dette år var det første, da Jesus var forholdsvis fri for familiemæssige forpligtelser. James var meget vellykket i at tage sig af hjemmet, og Jesus hjalp med råd og økonomiske ydelser."
                },
                {
                    "par_ref": "128:5.2",
                    "par_pageref": "1413.7",
                    "par_content": "Ugen efter påsken i år, kom en ung mand fra Alexandria ned til Nazaret for at arrangere et møde senere på året, mellem Jesus og en gruppe af alexandrinske jøder et sted langs den palæstinensiske kyst. De enedes om at holde mødet i midten af juni, og Jesus gik til Cæsarea for at mødes med fem fremtrædende jøder i Alexandria, der opfordrede ham til at etablere sig som en religiøs lærer i deres by, og som en tillokkende, tilbød de at begynde med en stilling som assistent for chazan i deres vigtigste synagoge."
                },
                {
                    "par_ref": "128:5.3",
                    "par_pageref": "1414.1",
                    "par_content": "Delegerede fra dette udvalg forklarede Jesus, at Alexandria var ved at blive den jødiske kulturs hovedkvarter for hele verden, at den hellenistiske retning i jødedommen, i virkeligheden, havde efterladt den babylonske tankegang langt bagud. De mindede Jesus om den ildevarslende rumlen af oprør fra Jerusalem og i hele Palæstina og forsikrede ham om, at enhver opstand af de palæstinensiske jøder ville være det samme som national selvmord, at Roms jernnæve ville knuse oprøret inden tre måneder, at Jerusalem ville blive ødelagt, og tempel blive jævnet, så ikke én sten på sten ville blive tilbage."
                },
                {
                    "par_ref": "128:5.4",
                    "par_pageref": "1414.2",
                    "par_content": "Jesus lyttede til alt, hvad de havde at sige og takkede dem for deres tillid, og da han afviste at gå til Alexandria, sagde han, sammenfattet: \"Min time er endnu ikke kommet.\" De blev forundret ved hans tilsyneladende ligegyldighed over for den ære, de havde forsøgt at bibringe ham. Før de tog afsked med Jesus, ønskede de at give ham en pose penge for at vise deres agtelse han nød hos sine alexandrinske venner og i kompensation for den tid og omkostningerne ved at komme over til Cæsarea for at mødes med dem. Men han afslog også den monetære gave med ordene: \"Josefs hus har aldrig modtaget almisser, og vi kan ikke spise en andens brød, så længe jeg har stærke arme og mine brødre kan arbejde.\""
                },
                {
                    "par_ref": "128:5.5",
                    "par_pageref": "1414.3",
                    "par_content": "Hans egyptiske venner sejlede hjem, og i de efterfølgende år, da de hørte rygter om bådebyggeren fra Kapernaum, som forårsagede en sådan uro i Palæstina, var der nogle af dem der formodede, at han var babyen fra Betlehem, der var vokset op og den samme mærkelige fungerende Galilæer der så ubesværet afslog invitationen til at blive en stor lærer i Alexandria."
                },
                {
                    "par_ref": "128:5.6",
                    "par_pageref": "1414.4",
                    "par_content": "Jesus vendte tilbage til Nazaret. Resten af dette år var de mest begivenhedsløse seks måneder i hele hans liv. Han nød denne midlertidige pause fra den sædvanlige dagsorden med at løse problemer og overvinde vanskeligheder. Han samtalede meget med sin Fader i himlen og gjort enorme fremskridt i at mestre sit menneskelige sind."
                },
                {
                    "par_ref": "128:5.7",
                    "par_pageref": "1414.5",
                    "par_content": "Menneskelige anliggender forløber dog ikke længe friktionsfri i tidens og rummets verdener. I december havde James en privat samtale med Jesus, og forklarede, at han var meget forelsket i Esta, en ung kvinde fra Nazaret, og fremdeles ønskede at blive gift, hvis det kunne arrangeres. James understregede, at Joseph snart ville være atten, og at det ville være en god erfaring for ham at få en chance for at tjene som den vigtigste ansvarlig for familien. Jesus gav sit samtykke til at James kunne gifte sig to år senere, forudsat at han i den mellemliggende tid ordentligt uddannede Joseph til at overtage ledelsen af hjemmet."
                },
                {
                    "par_ref": "128:5.8",
                    "par_pageref": "1414.6",
                    "par_content": "Nu begyndte det at røre på sig - ægteskab lå i luften. James succes med at vinde Jesu samtykke til hans ægteskab gav Miriam modet til at nærme sig sin bror-far med sine planer. Jakob den yngre stenhugger, der engang havde været den selvudnævnte forkæmper for Jesus, og nu var forretningspartner af James og Joseph, havde længe søgt at vinde Miriam for ægteskab. Da Miriam havde fremlagt sine planer for Jesus, besluttede han, at Jacob skulle komme til ham for formelt at anmode om hende til at være hans kone, og han lovede sin velsignelse til ægteskabet, så snart hun følte, at Marta havde kompetence til at påtage sig hvervet som ældste datter."
                },
                {
                    "par_ref": "128:5.9",
                    "par_pageref": "1414.7",
                    "par_content": "Når Jesus var hjemme, fortsatte han med at holde aftenskole tre gange om ugen, læste ofte højt af skrifterne i synagogen på sabbatten, tilbragte tid sammen med sin mor, underviste børnene og opførte sig på alle måder som en værdig og respekteret borger i Nazaret i det israelitiske samfund."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "128:6",
            "pars": [
                {
                    "par_ref": "128:6.1",
                    "par_pageref": "1415.1",
                    "par_content": "Da dette år begyndte, var hele familien i Nazaret ved godt helbred, og i løbet af året afsluttede alle børnene den almindelige skole, med undtagelse af visse opgaver, som Marta skulle gøre sammen med Ruth."
                },
                {
                    "par_ref": "128:6.2",
                    "par_pageref": "1415.2",
                    "par_content": "Jesus var en af de mest kraftfulde og raffinerede manddoms repræsentanter som siden Adams dage fremtrådte på jorden. Hans fysiske udvikling var fremragende. Hans sind var aktiv, ivrig, og gennemtrængende - i forhold til den gennemsnitlige mentalitet hos hans samtidige havde den udviklet sig til gigantiske proportioner - og hans ånd var faktisk menneskeligt guddommelig."
                },
                {
                    "par_ref": "128:6.3",
                    "par_pageref": "1415.3",
                    "par_content": "Familiens økonomi var i bedre form end nogensinde efter Josephs ejendom var afhændet. De sidste rater på værkstedsboden for karavanerne var blevet foretaget. De skyldte ingen noget, og for første gang i mange år havde de lidt penge til overs. Så det var det, og fordi Jesus havde taget de andre brødre til Jerusalem for deres første påskeceremonier, besluttede han at gå med Juda (der netop var gået ud af synagoge skole) på sit første besøg i templet."
                },
                {
                    "par_ref": "128:6.4",
                    "par_pageref": "1415.4",
                    "par_content": "De rejste op til Jerusalem og tilbage på samme måde gennem Jordandalen, da Jesus var bange for vanskeligheder, hvis han tog sin unge bror gennem Samaria. Allerede i Nazaret havde Juda gentagne gange kommet i mindre vanskeligheder på grund af sit hidsige temperament kombineret med hans stærke patriotiske følelser."
                },
                {
                    "par_ref": "128:6.5",
                    "par_pageref": "1415.5",
                    "par_content": "De ankom i tide til Jerusalem og var på vej til et første besøg i templet, der ved selve synet havde antændt og fascineret Juda lige dybt ind i hans sjæl, da de tilfældigt mødte Lazarus fra Bethany. Mens Jesus talte med Lazarus og søgte at arrangere en fælles påskefest for dem alle, lykkedes det Juda at sætte dem alle i virkelige vanskeligheder. Tæt ved stod en romersk soldat vagt, der gjorde nogle upassende bemærkninger om en jøde pige, der gik forbi. Juda blussede op af glødende harme og var ikke sen til direkte til soldaten, og inden for hørevidde af ham at udtrykke sin harme over en sådan uanstændighed. Nu var det, at de romerske legionærer var meget følsomme over for alt som grænsende op til jødisk respektløshed; derfor anholdte vagten straks Juda. Det var for meget for den unge patriot, og inden Jesus kunne formane ham med en advarende blik, havde han hævnet sig ved en udførlig udgydelse af indestængte antiromerske følelser, som kun gjort tingene værre. Juda med Jesus ved sin side blev straks taget til militærfængslet."
                },
                {
                    "par_ref": "128:6.6",
                    "par_pageref": "1415.6",
                    "par_content": "Jesus forsøgte at få enten en umiddelbar høring for Judas eller hans løsladelse før påskefesten den aften, men det lykkes ikke for ham. Den følgende dag var en \"Højtidsstævne\" i Jerusalem og ikke engang romerne vovede at beskæftige sig med anklager mod en jøde. Således forblev Juda fængslet indtil morgenen den anden dag efter anholdelsen, og Jesus blev hos ham i fængslet. De var ikke til stede ved tempelceremonien, da lovens sønner blev optaget til fuldgyldige borgere i Israel. Juda gennemgik ikke denne officielle ceremoni indtil flere år senere, da han næste gang var i Jerusalem under en påske i forbindelse med hans propaganda arbejde for zeloterne, en patriotisk organisation, som han tilhørte, og hvor han var meget aktiv."
                },
                {
                    "par_ref": "128:6.7",
                    "par_pageref": "1415.7",
                    "par_content": "Om morgenen efter deres anden dag i fængslet viste Jesus sig for den militære dommer på vegne af Judas. Ved at appellere til sin brors unge alder som en undskyldning, og gennem yderligere forklaring men velovervejet fremstilling med hensyn til den provokerende karakter af den episode, der havde ført til at hans bror blev anholdt, håndteres Jesus således sagen at dommeren gav udtryk for, at den unge jøde muligvis kunne have haft en grund til hans voldsomme udbrud. Da han havde advaret Juda om ikke være skyldig i en sådan overmod igen, sagde han til Jesus, da han lod dem gå: \"Det er bedst, at du holder øje med drengen. Han er en, der nemt kan forårsage mange dårlige ting for jer alle.\" Det var sandt, hvad den romerske dommer sagde. Juda forårsagede betydelige problemer for Jesus, og altid var disse triste ting af samme art - konflikter med civile myndigheder som følge af hans tankeløse og ukloge patriotiske udbrud."
                },
                {
                    "par_ref": "128:6.8",
                    "par_pageref": "1416.1",
                    "par_content": "Jesus og Judas gik over til Bethany for natten, forklarer, hvorfor de ikke havde været i stand til at komme til det aftalte påskemåltid. Den næste dag begav de sig mod Nazaret. Jesus fortalte ikke familien om sin unge brors anholdelse i Jerusalem, men han havde en lang samtale med Juda om denne episode tre uger efter hjemkomsten. Efter denne snak med Jesus fortalte Judas selv om hændelsen for familien. Han glemte aldrig den tålmodighed og overbærenhed hans bror-far viste under hele denne prøvende oplevelse."
                },
                {
                    "par_ref": "128:6.9",
                    "par_pageref": "1416.2",
                    "par_content": "Dette var den sidste påske, som Jesus fejrede med et medlem af sin egen familie. I stigende grad ville Menneskesønnen komme til at frigøre sig fra tæt samarbejde med dem, der var ligesom hans eget kød og blod."
                },
                {
                    "par_ref": "128:6.10",
                    "par_pageref": "1416.3",
                    "par_content": "Dette år afbrød Ruth og hendes legekammerater ofte hans lange perioder med dyb omtanke. Altid, var Jesus klar til at udskyde betragtningen af hans fremtidige arbejde for verden og universet for at kunne deltage i den barnlige glæde og ungdommelig glæde over disse børn, der aldrig blev trætte af at lytte, når Jesus talte om sine oplevelser under hans forskellige ture til Jerusalem. De var også meget glad for hans historier om dyr og natur."
                },
                {
                    "par_ref": "128:6.11",
                    "par_pageref": "1416.4",
                    "par_content": "Børnene var altid velkomne på værkstedet. Jesus havde arrangeret sand, træklodser og sten ved siden af skuret, og skarer af børn samledes der for at have det sjovt sammen. Når de var trætte af deres spil, ville de mere modige kigge ind i butikken, og hvis dens ejer ikke var for optaget, tog de mod og gik ind og sagde: \"Onkel Joshua, kom ud og fortæl en rigtig god historie for os.\" Så, førte de ham ud ved at trække i hans hænder, indtil han sad på sin favorit klippe ved hjørnet af butikken, med børnene på jorden i en halvcirkel foran ham. Hvor meget kunne de små lide deres onkel Joshua! De lærte at grine, at grine oprigtigt og hjerteligt. Det var almindeligt, at en eller to af de mindste børn klatrede op på hans skød og sad der og kiggede med undren på hans udtryksfulde ansigt, når han fortalte sine historier. Børnene elskede Jesus, og Jesus elskede børn."
                },
                {
                    "par_ref": "128:6.12",
                    "par_pageref": "1416.5",
                    "par_content": "Det var svært for hans venner at forstå bredden i hans intellektuelle aktiviteter, hvordan han så pludseligt og så helt kunne svinge omkring fra en dybtgående diskussion om politik, filosofi eller religion til den ubekymrede og muntre legesyge af disse rollinger mellem fem og ti år. Efterhånden som hans egne brødre og søstre voksede op, når han fik mere fritid og inden børnebørnene kom, helligede han en masse opmærksomhed på disse små. Han levede ikke på jorden længe nok til få meget glæde af børnebørnene."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "128:7",
            "pars": [
                {
                    "par_ref": "128:7.1",
                    "par_pageref": "1416.6",
                    "par_content": "Da dette år begyndte, var Jesus stærkt bevidst om, at han havde en vidtrækkende potentiel magt. Men han var også helt overbevist om, at denne magt ikke skulle bruges af hans personlighed som Menneskesønnen, i hvert fald ikke indtil hans time var kommet."
                },
                {
                    "par_ref": "128:7.2",
                    "par_pageref": "1417.1",
                    "par_content": "På dette tidspunkt tænkte han meget på sit forhold til sin Fader i himlen, men talte lidt om det. Resultatet af alt denne tankegang, udtrykte han en gang i sin bøn på en bakketop, da han sagde: \"Uanset hvem jeg er og hvad magt jeg kan udøve eller ikke udøve, har jeg altid været og vil altid være underordnet min Paradisfaders vilje.\" Dog, når denne mand gik til og fra sit arbejde i Nazaret, er det var bogstaveligt sandt - med tanke på et stort univers - \"i ham var alle skatte af visdom og viden gemt."
                },
                {
                    "par_ref": "128:7.3",
                    "par_pageref": "1417.2",
                    "par_content": "Hele denne år gik familiens anliggender glat bortset fra Judas del. I årevis havde James problemer med sin yngste bror, som ikke ønsker at engagere sig i regelmæssig arbejde og kunne ikke have tillid til at han ville være ansvarlig for sin del af hjemmets udgifter. Selvom han ønskede at bo hjemme, var han ikke samvittighedsfuld om at tjene sin del af familiens levebrød."
                },
                {
                    "par_ref": "128:7.4",
                    "par_pageref": "1417.3",
                    "par_content": "Jesus var en fredens mand, og altid og indimellem var han plaget af Judas stridslystne bedrifter og mange patriotiske udbrud. James og Josef følte, at han skulle smides ud af deres hjem, men Jesus ville ikke gå med til det. Når deres tålmodighed blev alvorligt prøvet, ville Jesus kun sige, som sit råd: \"Vær tålmodig. Være kloge i jeres råd og eksemplarisk i jeres liv, så jeres unge bror først må lære at kende den bedre vej og derefter føle sig tvunget til at følge jer på den.\" Jesu kloge og kærlige råd forhindrede en brud i familien; de forblev sammen. Juda kunne ikke overtales til fornuft før efter hans ægteskab."
                },
                {
                    "par_ref": "128:7.5",
                    "par_pageref": "1417.4",
                    "par_content": "Maria talte sjældent om Jesu kommende mission. Når dette emne end blev nævnt svarede Jesus kun: ”Min tid er ikke kommet.” Jesus havde så godt som afsluttet den vanskelige opgave at fravænne sin familie fra afhængigheden af den dag hvor han kunne forlade hjemmet i Nazaret for at begynde den mere aktive introduktion til sin virkelige tjeneste for menneskerne."
                },
                {
                    "par_ref": "128:7.6",
                    "par_pageref": "1417.5",
                    "par_content": "Mist aldrig af syne, den kendsgerning at Jesus primære mission i livet under hans syvende overdragelse var at erhverve oplevelse af livet som et væsen, for at opnå suverænitet over Nebadon. Da han samlede selve denne oplevelse medførte dette samtidig den øverste åbenbaring af Paradisfaderen til Urantia og til hele hans lokalunivers. Ud over disse formål forpligtede han sig også til at udrede de komplicerede anliggender på denne planet så vidt som de var relateret til Lucifers oprør."
                },
                {
                    "par_ref": "128:7.7",
                    "par_pageref": "1417.6",
                    "par_content": "Dette år havde Jesus mere fritid end normalt, og han brugt meget tid til at træne James i håndteringen af værkstedet og Joseph i ledelse af hjemmets anliggender. Maria følte, at han var klar til at forlade dem. Forlade dem til at gå, hvor? At gøre hvad? Hun havde næsten opgivet tanken om, at Jesus var Messias. Hun kunne ikke forstå ham. Hun kunne simpelthen ikke komme til livs med sin førstefødte søn."
                },
                {
                    "par_ref": "128:7.8",
                    "par_pageref": "1417.7",
                    "par_content": "Jesus brugte en del tid i år med de enkelte medlemmer af hans familie. Han ville ofte tage dem på lange vandreture op til bakkekammen og gennem landskabet. Før høsttiden tog han Juda med sig til sin morbroders gård syd for Nazaret, men Juda blev ikke længe efter høsten. Han løb væk, og Simon fandt ham senere med fiskerne ved søen. Da Simon bragte ham hjem igen, havde Jesus en samtale med den flygtende dreng, og Juda ville nu være fisker, tog han ham til Magdalene og betroet ham til en slægtning, en fisker. Juda fungerede ganske godt og regelmæssigt fra den tid, indtil han blev gift, og han fortsatte som fisker efter sit ægteskab."
                },
                {
                    "par_ref": "128:7.9",
                    "par_pageref": "1418.1",
                    "par_content": "Til sidst kom dagen, da alle Jesu brødre havde valgt deres karriere vej i livet og etableret sig i dette arbejde. Alt var nu gjort klar til Jesus for at forlade hjemmet."
                },
                {
                    "par_ref": "128:7.10",
                    "par_pageref": "1418.2",
                    "par_content": "I november fejrede de dobbelt bryllup. Både James og Esta samt Miriam og Jacob blev gift. Det var virkelig en dybtfølt festlig fest. Selv Maria var igen glad, undtagen nu og da, når hun indså, at Jesus var klar til at forlade dem. Hun led under byrden af en stor usikkerhed: Hvis Jesus kun ville sidde ned og tale om alt åbent med hende, som han havde gjort, da han var dreng, men han var konsekvent ikke meget meddelsom. Han var fuldstændig tavs om fremtiden."
                },
                {
                    "par_ref": "128:7.11",
                    "par_pageref": "1418.3",
                    "par_content": "James og hans brud Esta flyttede ind en smuk lille hjem i byens vestlige del, en gave fra hendes far. Selvom James fortsatte med at støtte sin mors hjem, halveret han sin andel på grund af hans ægteskab, og Josef blev officielt installeret af Jesus som leder af familien. Juda sendte nu meget trofast hver måned sin andel tilbage til familiens kasse. Både James og Miriams bryllup havde en meget gavnlig indflydelse på Juda, og da han dagen efter dobbelt brylluppet gik ud til fiskepladserne, forsikrede han Josef, at han kunne stole på ham \"gør sin fulde pligt, og mere, hvis nødvendigt.\" Og han holdt sit løfte."
                },
                {
                    "par_ref": "128:7.12",
                    "par_pageref": "1418.4",
                    "par_content": "Miriam boede ved siden af Maria i Jakob hjem, da Jakob den ældre var blevet lagt til hvile hos sine fædre. Marta tog Miriams plads i hjemmet, og den nye ordning fungerede smidigt før året var ovre."
                },
                {
                    "par_ref": "128:7.13",
                    "par_pageref": "1418.5",
                    "par_content": "Dagen efter dette dobbelte bryllup havde Jesus en vigtig samtale med James. Han fortalte i tillid til James, at han var klar til at forlade hjemmet. Han overførte fuldt ejerskab af værkstedet til James, fratrådte officielt og højtideligt som leder af Josefs hus og indsatte sin bror James som \"hoved og beskytter af sin fars hus.\" Han udarbejdede en hemmelig aftale som de begge underskrev. Den stipulerede, at James som erstatning for at han i gave havde modtaget værksted herefter ville overtage det fulde økonomiske ansvar for familien og dermed befri Jesus fra alle yderligere forpligtelser i så henseende. Efter at kontrakten var blevet underskrevet og budgettet blev indrettet således, at familiens faktiske udgifter ville blive dækket uden bidrag fra Jesus, sagde han til James: \"Men, min søn, jeg vil fortsætte med at sende dig noget hver måned, indtil min tid kommer, men det jeg sender skal du bruge som situationen kræver. Brug mine bidrag til familiens nødvendigheder eller fornøjelser, som du finder bedst. Brug dem ved sygdom eller andre uventede nødsituationer, som kan overgå enhver enkelt medlem af familien.\""
                },
                {
                    "par_ref": "128:7.14",
                    "par_pageref": "1418.6",
                    "par_content": "Således gjorde Jesus sig klar til at gå ind i den anden, og fra hjemmet fritliggende fase af sit voksne liv, før han påbegyndte sin offentlige styring af sin Faders anliggender."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Jesu Tidlige Manddomstid"
}