{
    "paper_index": 111,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "111:0",
            "pars": [
                {
                    "par_ref": "111:0.1",
                    "par_pageref": "1215.1",
                    "par_content": "DEN guddommelige Retters tilstedeværelse i det menneskelige sind gør det for altid umuligt for både videnskab eller filosofi at opnå en tilfredsstillende forståelse af den udviklende sjæl i forbindelse med den menneskelige personlighed. Morontiasjælen er et universbarn og kan virkelig kun forstås gennem kosmisk indsigt og åndelig opdagelse."
                },
                {
                    "par_ref": "111:0.2",
                    "par_pageref": "1215.2",
                    "par_content": "Opfattelsen af en sjæl og en iboende ånd er ikke nyt på Urantia. Den har ofte optrådt i de forskellige systemer af planetariske trosopfattelser. Mange af de østlige samt nogle af de vestlige trosretninger har indset, at mennesket er guddommelig i arv foruden hvad det har arvet fra sine forfædre. Følelsen af den indre tilstedeværelse i tillæg til den eksterne allestedsnærværende Guddomsperson har længe været en del af mange religioner på Urantia. Menneskerne har længe ment, at der er noget som vokser i den menneskelige natur, noget afgørende, som er bestemt til at bestå ud over det jordiske livs korte tidsforløb."
                },
                {
                    "par_ref": "111:0.3",
                    "par_pageref": "1215.3",
                    "par_content": "Før mennesket indså, at dets udviklende sjæl havde en guddommelig ånd til fader, blev den anset for at opholde sig i forskellige fysiske organer - øjet, leveren, nyrerne, hjertet og senere i hjernen. De vilde forbandt sjælen med blod, åndedrættet, skygger og refleksioner af sig selv i vandet."
                },
                {
                    "par_ref": "111:0.4",
                    "par_pageref": "1215.4",
                    "par_content": "I begrebet af *Atman* kom de hinduistiske lærere virkelig tæt på en korrekt forståelse af Retterens essens og tilstedeværelse, men de lykkedes ikke at skelne mellem den samtidige tilstedeværelse af den udviklende og potentielt udødelige sjæl. Kineserne forstod imidlertid to aspekter hos et menneske, *yang og yin*, sjælen og ånden. Egypterne og mange afrikanske stammer troede også på to faktorer, *ka og ba*; man mente generelt, at sjælen ikke eksisterede i fortiden, kun ånden."
                },
                {
                    "par_ref": "111:0.5",
                    "par_pageref": "1215.5",
                    "par_content": "Indbyggerne i Nildalen mente, at hvert gudbenådet person ved fødslen, eller snarest derefter, blev skænket en beskyttende ånd, som de kaldte ka. De lærte, at denne skytsånd forblev med den dødelige person gennem hele livet og går forud for ham ind i fremtidens tilstand. På væggene i et tempel i Luxor, hvor Amenhotep III. fødsel er afbildet, findes billedet af den lille prins på Nilgudens arm, og i nærheden af ham, er et andet barn, i udseende identisk med prinsen, som er et symbol på denne enhed, som egypterne kaldte ka. Dette relief blev afsluttet i det femtende århundrede før Kristus."
                },
                {
                    "par_ref": "111:0.6",
                    "par_pageref": "1215.6",
                    "par_content": "Man tænkte sig, at ka var en højerestående åndelig geni, der ønskede at vejlede den tilknyttede dødelige sjæl ind på bedre stier i det jordiske liv, men især for at påvirke de menneskelige personers levevilkår i det hinsidige. Når en egypter, som hørte til denne periode døde, var det forventet, at hans ka ville vente på ham på den anden side af den store flod. I begyndelsen antog man, at kun konger havde en ka, men snart mente man, at alle retskafne mennesker havde dem. En egyptisk hersker sagde, da han talte om sin ka i sit hjerte, sagde: \"Jeg foragtede ikke dens tale; Jeg frygtede at overskride dens vejledning. Jeg havde derved stor fremgang; jeg var således en succes på grund af det, som den fik mig til at gøre; jeg blev fremtrædende under dens ledelse.\" Mange troede, at ka var \"et orakel fra Gud i alle.\" Mange troede, at de skulle \"tilbringe evigheden med glæde i hjertet begunstiget af den Gud, som er i ens indre.\""
                },
                {
                    "par_ref": "111:0.7",
                    "par_pageref": "1216.1",
                    "par_content": "Hvert folkeslag blandt de skiftende dødelige på Urantia har et ord som modsvarer begrebet sjæl. Mange primitive folkeslag troede sjælen kiggede ud på verden gennem menneskers øjne; derfor frygtede de så kujonagtig det onde øjes ondsindethed. De har længe troet at \"ånden i mennesket er Herrens lampe.\" Rig-Veda siger: \"Mit sind taler til mit hjerte.\""
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "111:1",
            "section_title": "1. Sindet - mødested for at vælge",
            "pars": [
                {
                    "par_ref": "111:1.1",
                    "par_pageref": "1216.2",
                    "par_content": "Selvom Retterens arbejde er åndelig i sin natur, må de, nødvendigvis gøre alt deres arbejde på et intellektuelt grundlag. Sindet er den menneskelige jord, hvorfra åndeledsageren skal udvikle morontiasjælen i samarbejdet med den iboende personlighed."
                },
                {
                    "par_ref": "111:1.2",
                    "par_pageref": "1216.3",
                    "par_content": "Der er en kosmisk enhed mellem de mange sindsniveauer i universernes univers. De intellektuelle selv har deres oprindelse i det kosmiske sind meget ligesom stjernetåger tager oprindelse i de kosmiske energier universets rum. På det intellektuelle selv menneskelige (dvs. personligt) niveau bliver det potentielle i åndeevolutionen dominerende, efter samstemmende udtalelse fra det dødelige sind, som følge af den menneskelige personligheds åndelige gaver i forening med den skabende tilstedeværelse af et entitetspunkt af absolut værdi i disse menneskelige selv. En sådan åndelig dominans af det materielle sind er betinget af to erfaringer: Dette sind skal have udviklet sig hele vejen op gennem de syv hjælpende sindsånders tjenestegørelse og det materielle (personlige) selv skal vælge at samarbejde med den iboende Retter i at skabe og udvikle det morontielle selv, den evolutionære og potentielle udødelige sjæl."
                },
                {
                    "par_ref": "111:1.3",
                    "par_pageref": "1216.4",
                    "par_content": "Det materielle sind er arenaen, hvor menneskepersonlighederne lever, er selvbevidste, træffe beslutninger, vælge Gud eller forlader ham, eviggøres eller ødelægger sig selv."
                },
                {
                    "par_ref": "111:1.4",
                    "par_pageref": "1216.5",
                    "par_content": "Den materielle evolution har givet dig en livsmaskine, din krop; Faderen selv har udstyret dig med den reneste åndsvirkelighed som er kendt i universet, din Tankeretter. Men i dine hænder, forudbestemt at dine egne beslutninger, er givet sindet, og det er gennem det, at du lever eller dør. Det er inden for denne tankegang, og med dette for øje, at du vælger de moralske beslutninger, som gør det muligt at opnå lighed med Retteren, hvilket er lighed med Gud."
                },
                {
                    "par_ref": "111:1.5",
                    "par_pageref": "1216.6",
                    "par_content": "Dødelige sind er et midlertidigt intellekt system, udlånt til mennesker til brug under den materielle levetid, og afhængig af, hvordan de anvender dette sind, enten accepterer eller afviser potentialet for evig eksistens. Af hele universets virkelighed er sindet næsten det eneste du har, der er underlagt din vilje, og sjælen - det morontielle selv - vil trofast portrættere høsten af de tidsmæssige beslutninger, som den dødelige selv gør. Den menneskelige bevidsthed hviler blidt på den elektrokemiske mekanisme nedenfor og berører varsomt det ånde-morontielle energisystem ovenfor. Ingen af disse to systemer er mennesket nogensinde helt bevidst om i sit jordiske liv; derfor må det arbejde i sindet, som det er bevidst om. Det er ikke så meget, hvad sindet forstår som hvad sindet ønsker at forstå, som sikrer overlevelse. Det er ikke så meget, hvad sindet er som hvad sindet stræber efter at være, som medfører identifikation med ånden. Det er ikke så meget, at mennesket er bevidst om Gud som at mennesket længes efter Gud, der fører til opstigning i universet. Hvad du er i dag, er ikke så vigtigt som hvad du bliver dag for dag og i evigheden."
                },
                {
                    "par_ref": "111:1.6",
                    "par_pageref": "1217.1",
                    "par_content": "Sindet er det kosmiske instrument, på hvilket den menneskelige vilje kan afspille ødelæggelsens disharmonier, eller hvorpå den samme menneskelige vilje kan frembringe de udsøgte melodier af identifikation med Gud og deraf følgende evige overlevelse. Den Retter som skænkes til mennesket er, i sidste ende, uigennemtrængelig for ondskab og ude af stand til synd, men dødelige sind kan faktisk være snoet, forvrænget, og gøre det onde og forfærdelige gennem syndige rænkespil af en pervers og egoistisk menneskelige vilje. Ligeledes kan dette sind gøres ædelt, smukt, sandt og godt - faktisk stort - i overensstemmelse med den åndeoplyste vilje af et menneske som kender Gud."
                },
                {
                    "par_ref": "111:1.7",
                    "par_pageref": "1217.2",
                    "par_content": "Det evolutionære sind er kun fuldt ud stabilt og pålidelig, når det manifesterer sig i de kosmiske intellektualitetens to yderpunkter - den helt mekaniserede og den totale åndeliggørende. Mellem disse to intellektuelle yderpunkter af rent mekanisk kontrol og sand åndelig natur, befinder der sig denne enorme gruppe af udviklende og stigende sind, hvis stabilitet og ro er afhængig af personlighedens valg og af identifikation med ånden."
                },
                {
                    "par_ref": "111:1.8",
                    "par_pageref": "1217.3",
                    "par_content": "Mennesket overgiver ikke passivt, slavisk, sin vilje til Retteren. Snarere vælger han aktivt, positivt, og samarbejdsvillig at følge Retterens vejledning, når det indser, at disse bevidst adskiller sig fra de ønsker og impulser i det naturlige dødelige sind. Retterne manipulerer, men dominerer aldrig menneskets sind mod dets vilje. For Rettere er menneskets vilje øverst. De betragter og respekterer den, mens de stræber efter at opnå de åndelige mål for tankejustering og karakter transformation på det udviklende menneskelige intellekts næsten ubegrænsede arena."
                },
                {
                    "par_ref": "111:1.9",
                    "par_pageref": "1217.4",
                    "par_content": "Sindet er dit skib, Retteren er din lods, den menneskelige vilje er kaptajnen. Føreren af det dødelige fartøj bør have visdom til at stole på den guddommelige lods til at guide den opstigende sjæl ind i den evige overlevelsens morontiahavn. Kun ved egoisme, dovenskab, og syndighed kan menneskets vilje afviser sådan en kærlig lods vejledning og i sidste ende forlise den dødelige karriere på den afviste barmhjertigheds onde rev og på omfavnelsens synds klipper. Med dit samtykke, vil denne trofaste lods fører dig sikkert over tidens forhindringer og rummets handicap til selve kilden til det guddommelige sind og videre, selv til Retternes Paradisfader."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "111:2",
            "section_title": "2. Sjælens natur",
            "pars": [
                {
                    "par_ref": "111:2.1",
                    "par_pageref": "1217.5",
                    "par_content": "Igennem alle sindets funktioner af kosmisk intelligens, er helheden af sindet altid dominerende over de intellektuelle funktionsområder. Sindet er i sin essens, en funktionel enhed; derfor undlader sindet aldrig at manifestere denne konstitutive enhed, selv når det er hæmmet og hindret af en vildledt jegs ukloge handlinger og valg. Denne enhed i sindet søger uvægerligt for åndelig koordinering på alle niveauer, hvor det er forbundet til selvet af alle dem, der har vilje værdighed og opstignings privilegier."
                },
                {
                    "par_ref": "111:2.2",
                    "par_pageref": "1217.6",
                    "par_content": "Det dødelige menneskes materielle sind er den kosmiske væv, der bærer morontia-stoffet, hvor den iboende Tankeretter væver åndelige mønstre af et univers karakter af varige værdier og guddommelige betydninger - en overlevende sjæls ultimativ skæbne og endeløs karriere, en potentiel finalit."
                },
                {
                    "par_ref": "111:2.3",
                    "par_pageref": "1218.1",
                    "par_content": "Den menneskelige personlighed er identificeret med sind og ånd, holdt sammen i funktionelt forhold af livet i en materiel krop. Dette velfungerende forhold af et sådan sind og en sådan ånd fører ikke til nogen kombination af sindets og åndens kvaliteter eller attributter, men i stedet til en helt ny, original og enestående univers værdi som potentielt har evig varighed, nemlig *sjælen*."
                },
                {
                    "par_ref": "111:2.4",
                    "par_pageref": "1218.2",
                    "par_content": "Der er tre og ikke to faktorer i den evolutionære oprettelse af en sådan udødelig sjæl. Disse tre forløbere af menneskets morontielle sjæl er:"
                },
                {
                    "par_ref": "111:2.5",
                    "par_pageref": "1218.3",
                    "par_content": "1. *Det menneskelige sind* og alle kosmiske indflydelser der går forud og påvirker derpå."
                },
                {
                    "par_ref": "111:2.6",
                    "par_pageref": "1218.4",
                    "par_content": "2. *Den guddommelige ånd*, iboende dette menneskelige sind, og alle potentialer, der indgår i dette fragment af absolut åndelighed sammen med alle tilknyttede åndelige påvirkninger og faktorer i menneskelivet."
                },
                {
                    "par_ref": "111:2.7",
                    "par_pageref": "1218.5",
                    "par_content": "3. *Forholdet mellem det materielle sind og den guddommelige ånd*, som angiver en værdi og medfører en betydning, som ikke findes i nogen af de medvirkende faktorer til en sådan sammenslutning. Dette unikke forholds virkelighed er hverken materielt eller åndeligt men morontielt. Det er sjælen."
                },
                {
                    "par_ref": "111:2.8",
                    "par_pageref": "1218.6",
                    "par_content": "Mellemvæsenerne har længe kaldt denne udvikling af menneskets sjæl mellemsindet, i modsætning til det lavere eller materielle sind og det højere eller kosmiske sind. Dette mellemsind er virkelig et morontia fænomen, fordi det findes i området mellem det materielle og det åndelige. Potentialet for en sådan morontia evolution er uløseligt forbundet med de to universelle drifter i sindet: impulsen i det finite væsens sind for at kende Gud og opnå Skaberens guddommelighed, og impulsen af Skaberens uendelige sind for at kende mennesket og blive en del af den skabtes *oplevelse*."
                },
                {
                    "par_ref": "111:2.9",
                    "par_pageref": "1218.7",
                    "par_content": "Denne himmelske transaktion for udviklingen af den udødelige sjæl er gjort mulig, fordi det dødelige sind første er personlig og for det anden er i kontakt med realiteter over dyrerigets niveau. Det besidder en overmateriel evne af kosmisk tjeneste, der sikrer udviklingen af en moralsk karakter, som kan træffe moralske beslutninger, og derved opnå en ægte kreativ kontakt med de tilknyttede åndelige ministerier og med den iboende Tankeretteren."
                },
                {
                    "par_ref": "111:2.10",
                    "par_pageref": "1218.8",
                    "par_content": "Det uundgåelige resultat af en sådan kontaktmæssig åndeliggørelse af det menneskelige sind er den gradvise fødslen af en sjæl, det fælles afkom af et hjulpet sind domineret af en menneskelig vilje, der længes efter at kende Gud, og som arbejder sammen med de åndelige kræfter i universet, som er under overkontrol af et egentlig fragment af hele skabelsens Gud - Mysterieledsageren. Og på denne måde transcenderer selvets materielle og dødelige virkelighed de tidsmæssige begrænsninger i den livsfysiske mekanisme og opnå et nyt udseende og en ny identitet i et udviklende befordringsmiddel til selvets kontinuitet, den morontielle - og udødelige sjæl."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "111:3",
            "section_title": "3. Den udviklende sjæl",
            "pars": [
                {
                    "par_ref": "111:3.1",
                    "par_pageref": "1218.9",
                    "par_content": "Fejltagelser i det dødelige sind og fejl af menneskelig adfærd kan markant forsinke udviklingen af sjælen, selv om de ikke kan forhindre et sådan morontia fænomen, når det en gang er blevet iværksat af den iboende Retter med samtykke fra den skabtes vilje. Men til enhver tid forud for den fysiske død er denne samme materielle og menneskelige vilje bemyndiget til at ophæve et sådant valg, og at afvise overlevelse. Selv efter overlevelse bevarer den opstigende dødelige stadig denne ret til at vælge at afvise det evige liv; på ethvert tidspunkt før fusionen med Retteren kan det udviklende og opstigende væsen vælge at forsage Paradisfaderens vilje. Fusion med Retteren indikerer, at den opstigende dødelig for evigt og uforbeholdent har valgt at gøre Faderens vilje."
                },
                {
                    "par_ref": "111:3.2",
                    "par_pageref": "1219.1",
                    "par_content": "Under det jordiske liv har den udviklende sjæl fået mulighed for at styrke det dødelige sinds overmaterielle beslutninger. Sjælen, som er overmateriel, er ikke selvvirkende på det materielle niveau af menneskelig erfaring. Ej heller kan denne sjæl som er under det åndelige niveau, uden samarbejde med nogle af Guddommens ånder, såsom Retteren, fungere over morontianiveau. Sjælen kan heller ikke træffe endelige beslutninger før døden eller når overførselen har afmonteret den fra dens materielle forbindelse med det dødelige sind undtagen når og dersom dette materielle sind frit og villigt delegerede denne beslutningsret til en sådan samvirkende morontia sjæl. Under livet er den dødelige vilje, personlighedens evne til at træffe valg, bosiddende i de materielle sinds kredsløb. Når den dødeliges jordiske vækst fortsætter, bliver dette selv, med dets uvurderlige evne til at træffe valg, i stigende grad identificeret med den spirende enhed, som er morontiasjælen. Efter døden og opstandelsen i mansoniaverdnerne, er den menneskelige personlighed helt identificeret med morontiaselvet. Sjælen er således kimen til fremtidens morontielle befordringsmiddel af personlighedens identitet."
                },
                {
                    "par_ref": "111:3.3",
                    "par_pageref": "1219.2",
                    "par_content": "Denne udødelige sjæl er til en begyndelse helt morontiel i sin natur, men den besidder en sådan kapacitet til udvikling, at den uvægerligt stiger til de sande åndelige niveauer som er af værdi for fusion med Guddommens ånder, som regel med den samme ånd af den Universelle Fader, som indledte dette skabelses fænomen i den skabtes sind."
                },
                {
                    "par_ref": "111:3.4",
                    "par_pageref": "1219.3",
                    "par_content": "Både det menneskelige sind og den guddommelige Retter er bevidste om den udviklende sjæls tilstedeværelse og differentierede karakter - Retteren er fuld bevidst, sindet delvis. Sjælen bliver proportional med sin egen evolutionære vækst mere og mere bevidst om både sindet og Retteren som associerede identiteter. Sjælen har del i både det menneskelige sinds og den guddommelige ånds kvaliteter, men udvikler sig vedholdende i retning af forøget åndekontrol og guddommelig dominans gennem fremme af sinds funktion, hvis betydninger søger at koordinere med sande åndelige værdier."
                },
                {
                    "par_ref": "111:3.5",
                    "par_pageref": "1219.4",
                    "par_content": "Den dødelige karriere, sjælens evolution, er ikke så meget en prøvetid som en uddannelse. Troen på overlevelsens øverste værdier er kernen i religionen. Den ægte religiøse oplevelse består i foreningen af højeste værdier og kosmiske betydninger som en realisering af universel virkelighed."
                },
                {
                    "par_ref": "111:3.6",
                    "par_pageref": "1219.5",
                    "par_content": "Sindet kender til kvantitet, virkelighed, betydninger. Men kvalitet - værdier - dem *føler* man. Det, der føles er den gensidige skabelse af sindet, der kender, og den tilhørende ånd, som virkeliggør det."
                },
                {
                    "par_ref": "111:3.7",
                    "par_pageref": "1219.6",
                    "par_content": "I det omfang, at menneskets udviklende morontia sjæl bliver gennemsyret af sandhed, skønhed og godhed som værdirealisering af gudsbevidsthed, i det samme omfang bliver det fremkommende væsen uforgængeligt. Hvis der ikke er overlevende evige værdier i den udviklende menneskesjæl, så er eksistensen som dødelige uden betydning, og livet i sig selv er en tragisk illusion. Men det er altid sandt: Hvad du begynder i tiden vil du sikkert slutte i evigheden - hvis det er værd at fuldføre."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "111:4",
            "section_title": "4. Det indre liv",
            "pars": [
                {
                    "par_ref": "111:4.1",
                    "par_pageref": "1219.7",
                    "par_content": "Opfattelsen er den intellektuelle proces med at tilpasse sanseindtryk modtaget fra den ydre verden i individets hukommelsesmønster. Forståelse betyder, at disse opfattede sanseindtryk og deres tilknyttede hukommelsesmønster er blevet integreret eller organiseret i et dynamisk netværk af principper."
                },
                {
                    "par_ref": "111:4.2",
                    "par_pageref": "1220.1",
                    "par_content": "Betydninger stammer fra en kombination af opfattelse og forståelse. I en helt sensorisk eller materiel verden eksisterer der ingen betydninger. Betydninger og værdier opfattes først i den menneskelig erfarings indre eller overmaterielle områder."
                },
                {
                    "par_ref": "111:4.3",
                    "par_pageref": "1220.2",
                    "par_content": "Fremskridt i en ægte civilisation er alle født i denne menneskehedens indre verden. Det er kun det indre liv, der er virkelig skabende. Civilisationen kan næppe gøre fremskridt, når størstedelen af de unge i enhver generation afsætter deres interesser og energier til den sensoriske eller ydre verdens materialistiske stræben."
                },
                {
                    "par_ref": "111:4.4",
                    "par_pageref": "1220.3",
                    "par_content": "Den indre og ydre verden har forskellige værdisæt. Enhver civilisation er i fare, hvis tre fjerdedele af dens ungdom vælger materialistiske erhverv og hellige sig til udøvelse af de sensoriske aktiviteter af den ydre verden. Civilisationen er i fare, når de unge forsømmer at interessere sig for etik, sociologi, eugenik, filosofi, skøn kunst, religion og kosmologi."
                },
                {
                    "par_ref": "111:4.5",
                    "par_pageref": "1220.4",
                    "par_content": "Kun i de højere niveauer af det overbevidste sind, hvor det indvirker på den åndelige verden af menneskelig erfaring kan man finde disse højere begreber i forbindelse med effektive mester-mønstre, som vil bidrage til opbygningen af en bedre og mere varig civilisation. Personlighed er i sagens natur kreativ, men den fungerer således kun i den enkeltes indre liv."
                },
                {
                    "par_ref": "111:4.6",
                    "par_pageref": "1220.5",
                    "par_content": "Snekrystaller er altid sekskantede i form, men ikke to er nogensinde ens. Børn kan klassificeres efter type, men ikke to er ens, selv i tilfælde af tvillinger. Personligheden følger typer, men den er altid unik."
                },
                {
                    "par_ref": "111:4.7",
                    "par_pageref": "1220.6",
                    "par_content": "Lykke og glæde har oprindelse i det indre liv. Du kan ikke opleve ægte glæde kun for dig selv. Et liv i ensomhed er fatal for lykke. Selv familier og nationer vil nyde livet mere, hvis de deler det med andre."
                },
                {
                    "par_ref": "111:4.8",
                    "par_pageref": "1220.7",
                    "par_content": "Du kan ikke helt styre den ydre verden - omgivelserne. Det er kreativitet i den indre verden, der er mest lydhør over for din retning, fordi der er din personlighed stort set befriet fra de lænker, som lovene om forudgående årsagssammenhæng medfører. Forbundet med personlighed, er der en begrænset vilje suverænitet."
                },
                {
                    "par_ref": "111:4.9",
                    "par_pageref": "1220.8",
                    "par_content": "Da dette indre liv for mennesket er virkelig kreativ, påhviler det hver person ansvaret for at vælge, om denne kreativitet skal være spontan og helt tilfældig eller kontrolleres, instrueret, og konstruktiv. Hvordan kan en kreativ forestillingsevne producere værdige børn, når scenen hvorpå den fungerer allerede er optaget af fordomme, had, frygt, vrede, hævn, og fanatisme?"
                },
                {
                    "par_ref": "111:4.10",
                    "par_pageref": "1220.9",
                    "par_content": "Idéer kan opstå af stimuli fra den ydre verden, men idealerne fødes kun i de kreative riger af den indre verden. I dag er verdens nationer reguleret af mennesker, der har en overflod af idéer, men de er meget fattige på idealer. Det er forklaringen på fattigdom, skilsmisse, krig og racehad."
                },
                {
                    "par_ref": "111:4.11",
                    "par_pageref": "1220.10",
                    "par_content": "Problemet er dette: Hvis mennesker med fri vilje er udstyret med skabende evner i det indre menneske, så må vi erkende, at den fri viljes kreativitet omfatter potentialet til destruktivitet af den fri vilje. Når kreativiteten bliver til destruktion, er du ansigt til ansigt med ødelæggelser som ondskab og synd fører til - undertrykkelse, krig og tilintetgørelse. Ondskab er en partisk kreativitet, som har en tendens til at føre mod opløsning og til sidst til destruktion. Alle konflikter er onde eftersom de hæmmer det indre livs skabende funktion - det er en form for borgerkrig i personligheden."
                },
                {
                    "par_ref": "111:4.12",
                    "par_pageref": "1221.1",
                    "par_content": "Den indre kreativitet bidrager til forædling af karakter gennem personlighedens integration og forening af selvet. Det er altid sandt: Fortiden er uforanderlig; kun fremtiden kan ændres gennem indflydelse af det indre selvs kreativitet i nutiden."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "111:5",
            "section_title": "5. Indvielsen af valg",
            "pars": [
                {
                    "par_ref": "111:5.1",
                    "par_pageref": "1221.2",
                    "par_content": "At gøre Guds vilje er hverken mere eller mindre end at den skabte viser sin villighed til at dele det indre liv med Gud - med selve den Gud, som har gjort et sådan indre liv af mening og værdi muligt for den skabte. Deling er at være som Gud - guddommelig. Gud deler alt med den Evige Søn og den Uendelige Ånd, mens de til gengæld deler alle ting med universernes guddommelige Sønner og Åndedøtre."
                },
                {
                    "par_ref": "111:5.2",
                    "par_pageref": "1221.3",
                    "par_content": "At efterligne Gud er nøglen til perfektion; at gøre hans vilje er hemmeligheden om overlevelse og perfektion i overlevelse."
                },
                {
                    "par_ref": "111:5.3",
                    "par_pageref": "1221.4",
                    "par_content": "De dødelige bor i Gud, og så har Gud også ønsket at leve i de dødelige. Som mennesker betror sig selv til ham, så har han også - og først - betroet en del af sig selv til at være sammen med mennesker; har givet sit samtykke til at leve i mennesker, og til at bo i dem underordnet den menneskelige vilje."
                },
                {
                    "par_ref": "111:5.4",
                    "par_pageref": "1221.5",
                    "par_content": "Fred i dette liv, overlevelse i døden, perfektion i det næste liv, tjeneste i evigheden - alle disse er nået (i ånden) *nu*, når de skabtes personlighed samtykker - vælger - at underkaste den skabtes vilje til Faderens vilje. Faderen har allerede valgt at stille et fragment af sig selv under viljen hos den skabtes personlighed."
                },
                {
                    "par_ref": "111:5.5",
                    "par_pageref": "1221.6",
                    "par_content": "Et sådant valg, som den skabte gør, er ikke en overgivelse af sin vilje. Det er en indvielse af vilje, en udvidelse af vilje, en forherligelse af vilje, en fuldkommengørelse af vilje; og et sådan valg hæver den skabtes vilje fra niveauet af tidsmæssige betydning til de højere tilstande, hvor den skabte søns personlighed kommunikerer med ånden i Faders personlighed."
                },
                {
                    "par_ref": "111:5.6",
                    "par_pageref": "1221.7",
                    "par_content": "Dette valg af Faderens vilje betyder, at det dødelige menneske åndeligt har fundet ånde-faderen, selvom en tidsalder skal passere, før den skabte søn faktisk kan stå foran Guds faktuelle nærværelse i Paradiset. Dette valg består ikke så meget i en nægtelse af den skabtes vilje - \"Din vilje ske, ikke min\" - som den består i den skabtes positive bekræftelse: \"Det er min vilje, at din vilje sker.\" Hvis dette valg er foretaget, så kommer den søn som har valgt Gud til før eller senere at opleve en indre forening (fusion) med det iboende Gudsfragmentet, samtidig som denne søn, som går mod fuldkommengørelse vil finde en højeste personligheds tilfredsstillelse i tilbedelsens fællesskab mellem menneskets personlighed og hans Skabers personlighed, to personligheder, hvis kreative egenskaber for evigt har forenet sig i henhold til deres egen vilje i et udtryk af gensidighed - fødslen af et nyt evigt partnerskab mellem menneskets vilje og Guds vilje."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "111:6",
            "section_title": "6. Menneskets paradoks",
            "pars": [
                {
                    "par_ref": "111:6.1",
                    "par_pageref": "1221.8",
                    "par_content": "Mange af de dødelige menneskers tidsmæssige problemer vokser ud af dets dobbelte relation til kosmos. Mennesket er en del af naturen - det eksisterer i naturen - og alligevel er det i stand til at transcendere naturen. Mennesket er begrænset, men inde i det findes en gnist af uendelighed. En sådan dobbeltsidig situation, udgør ikke kun potentiale for ondskab, men skaber også mange sociale og moralske situationer fyldt med stor usikkerhed og ikke så lidt angst."
                },
                {
                    "par_ref": "111:6.2",
                    "par_pageref": "1222.1",
                    "par_content": "Det mod der kræves for at erobre naturen og til at transcendere sit eget selv er et mod, der kan bukke under for selvretfærdighedens og stolthedens fristelser. Den dødelige, der kan transcendere sig selv kan falde for fristelsen til at forherlige sin egen selvbevidsthed. Den dødeliges dilemma består i den dobbelte kendsgerning, at mennesket er bundet til naturen, mens det på samme tid, besidder en enestående frihed - frihed til åndelig valg og handling. På de materielle niveauer befinder mennesket sig underlagt naturen, mens det på åndelige niveauer triumferende over naturen og alt det timelige og begrænsende. Et sådant paradoks er uadskilleligt fra fristelse, potentiel ondskab, forkerte beslutninger, og når selvet bliver hovmodigt og arrogant, kan synden udvikle sig."
                },
                {
                    "par_ref": "111:6.3",
                    "par_pageref": "1222.2",
                    "par_content": "Problemet med synd eksisterer ikke af sig selv- i den begrænsede verden. Kendsgerningen, begrænsningen er ikke ond eller syndigt. Den begrænsede verden blev foretaget af en uendelig Skaber - det er et arbejde af hans guddommelige Sønner - og derfor må det være god. Det er misbrug, forvrængning, og perversion af det begrænsede, der giver oprindelse til ondskab og synd."
                },
                {
                    "par_ref": "111:6.4",
                    "par_pageref": "1222.3",
                    "par_content": "Ånden kan dominere sindet; så sindet kan styre energi. Men sindet kan kun styre energien gennem sin egen intelligente manipulation af konverterings potentialer, som af naturen indgår i det matematiske niveau af årsager og virkninger af de fysiske domæner. Den skabtes sind har ingen medfødt evne til selv at beherske energi; det er et guddoms privilegium. Den skabtes sind kan behandle energi, og gør det, netop i det omfang som det bliver mester over energiernes hemmeligheder i det fysiske univers."
                },
                {
                    "par_ref": "111:6.5",
                    "par_pageref": "1222.4",
                    "par_content": "Når mennesket ønsker at ændre den fysiske virkelighed, hvad enten det er for sig selv eller sine omgivelser, lykkes det i det omfang, det har opdaget de måder og midler til at kontrollere stof og dirigere energi. Et sind uden hjælp er ude af stand til at påvirke noget materielt undtagen sin egen fysiske mekanisme, hvormed det er uundgåeligt forbundet. Gennem intelligent udnyttelse af kroppens mekanisme, skaber sindet andre mekanismer, selv energi relationer og levende relationer, med hvilken sindet i stigende grad kan kontrollere og endda dominere sit fysiske niveau i universet."
                },
                {
                    "par_ref": "111:6.6",
                    "par_pageref": "1222.5",
                    "par_content": "Videnskaben er kilden til fakta, og sindet kan ikke fungere uden fakta. De er byggestenene i konstruktionen af visdom, som er cementeret sammen af livserfaring. Mennesket kan finde Guds kærlighed uden fakta, og mennesket kan opdage Guds love uden kærlighed, men mennesket kan aldrig begynde at værdsætte den uendelige symmetri, den himmelske harmoni, den udsøgte fyldestgørelse af den Første Kilde og Centers altomfattende karakter, indtil det har fundet den guddommelige lov og den guddommelige kærlighed og erfaringsmæssigt har forenet disse i sin egen udviklende kosmiske filosofi."
                },
                {
                    "par_ref": "111:6.7",
                    "par_pageref": "1222.6",
                    "par_content": "Udvidelsen af den materielle viden tillader en større intellektuel forståelse for idéernes betydning og af idealernes værdier. Et menneske kan finde sandheden i dets indre oplevelse, men han har brug for en klar viden om fakta for at anvende sin personlige opdagelse af sandheden til de hensynsløse praktiske krav i dagligdagen."
                },
                {
                    "par_ref": "111:6.8",
                    "par_pageref": "1222.7",
                    "par_content": "Det er kun naturligt, at det dødelige menneske er plaget af en følelse af usikkerhed, som det betragter sig selv uløseligt bundet til naturen, samtidigt som det besidder åndelige kræfter som helt overstiger alt det tidsmæssige og begrænset. Kun religiøs tillid - levende tro - kan opretholde mennesket midt blandt sådanne vanskelige og forvirrende problemer."
                },
                {
                    "par_ref": "111:6.9",
                    "par_pageref": "1223.1",
                    "par_content": "Af alle de farer, som plager menneskets dødelige natur og truer dets åndelige integritet, er stolthed den største. At være modig er tappert, men egoisme er forfængelige og selvmorderisk. En rimelig selvtillid skal ikke beklages. Menneskets evne til at transcendere sig selv er den ene ting, der adskiller det fra dyreriget."
                },
                {
                    "par_ref": "111:6.10",
                    "par_pageref": "1223.2",
                    "par_content": "Stolthed er bedragerisk, berusende, og fører til synd, uanset om det forekommer i et individ, en gruppe, en race eller en nation. Det er bogstaveligt talt sandt, at \"stolthed kommer, før et fald.\""
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "111:7",
            "section_title": "7. Retterens problem",
            "pars": [
                {
                    "par_ref": "111:7.1",
                    "par_pageref": "1223.3",
                    "par_content": "Usikkerhed i forbindelse med tryghed er, hvad Paradis eventyret i sin inderste natur er - usikkerhed i tid og i tankerne, usikkerhed angående de begivenheder som udfolder sig under opstigningen til Paradiset. Tryghed i ånden og i evigheden, tryghed i den skabte søns ubetinget tillid til den Universelle Faders guddommelige medfølelse og uendelig kærlighed. Usikkerhed som en uerfaren borger i universet; tryghed som en opstigende søn i en almægtig, alvidende, og alelskende Faders boliger i universet."
                },
                {
                    "par_ref": "111:7.2",
                    "par_pageref": "1223.4",
                    "par_content": "Må jeg formane dig til at lytte til det fjerne ekko af Retterens trofaste opkald til din sjæl? Den iboende Retter kan ikke stoppe eller endda væsentligt ændre de kampe der er forbundet med dit livsforløb i tiden. Retteren kan ikke mindske vanskelighederne i livet på din rejse gennem denne verden af slid. Den guddommelige beboer kan kun tålmodigt udholde, mens du kæmper livets kamp, som det leves på jeres planet; men du kunne, hvis du kun ville - mens du arbejder og bekymre dig, mens du kæmper og slider - tillade den tapre Retter til at kæmpe med dig og for dig. Du kunne føle dig så trøstet og inspireret, så betaget og fascineret, hvis du blot tillod Retteren til hele tiden at frembringe billeder af det virkelige motiv, det endelige mål, og det evige formål med alt dette besvær, de besværlige kampe med de banale problemer i din nuværende materielle verden."
                },
                {
                    "par_ref": "111:7.3",
                    "par_pageref": "1223.5",
                    "par_content": "Hvorfor hjælpe I ikke Retteren med dens opgave med at vise jer dens åndelige modstykke til alle disse uophørlige materielle anstrengelser? Hvorfor tillader du ikke Retteren at styrke dig med den kosmiske styrkes åndelige sandheder, mens du kæmper med de tidsmæssige vanskeligheder i de skabtes tilværelse? Hvorfor opmuntrer du ikke den himmelske hjælper til at opmuntre dig med den klare vision af det universelle livs evige udsigter, når du i rådvildhed betragter den passerende tids problemer? Hvorfor nægter du at blive oplyst og inspireret af universet synspunkt, mens du slider midt i vanskelighedernes tid og famler i labyrinten af usikkerhed, som plager din jordiske livs rejse? Hvorfor ikke tillade Retteren at åndeliggøre din tankegang, selvom dine fødder skal betræde de materielle stier af jordiske bestræbelser?"
                },
                {
                    "par_ref": "111:7.4",
                    "par_pageref": "1223.6",
                    "par_content": "De højerestående menneskeracer på Urantia er komplekst blandet; de er en blanding af mange racer og stammer af forskellige oprindelser. Denne sammensatte karakter gør det yderst vanskeligt for Ledsagerne at arbejde effektivt under menneskets levetid og efter døden øges disse problemer definitivt for både Retteren og serafvogter. For ikke så længe siden var jeg til stede på Salvington og hørte en skæbnevogter fremlægge en formel erklæring som en forklaring af de vanskeligheder, der er forbundet med omsorgen af sit menneskelige emne. Denne seraf sagde:"
                },
                {
                    "par_ref": "111:7.5",
                    "par_pageref": "1223.7",
                    "par_content": "\"Mange af mine vanskeligheder skyldtes den uendelige konflikt mellem de to naturer i mit emne: et ambitions niveaus behov modarbejdet af dyrisk sløvhed; et højerestående menneskets idealer krydset med en laverestående races instinkter; et storslået sinds høje formål modarbejdet af impulser fra en primitiv arv; det langtrækkende syn hos en fremsynet Overvåger modvirket af den skabtes nærsynethed i tiden; et opstigende væsens progressive planer ændret af en fysisk naturs ønsker og længsler, intelligente univers indsigter annulleret af den udviklende races kemiske energis mandat; englenes tilskyndelse i modsætning til et dyrs følelser; intellektets uddannelse annulleret af instinkt tendenser; individets erfaring i modsætning til racens akkumulerede tilbøjeligheder; de bedste mål overskygget af de værste drifter; geniets flugt neutraliseret af middelmådighedens alvor; det godes udvikling retarderet af det dårliges inerti; den smukke kunst besudlet af det ondes tilstedeværelse; sundhedens opdrift neutraliseret af sygdoms svækkelse; troens springvand forurenet af frygtens giftstoffer; forårets glæde forbitret af sorgens bølger; forventningens glæde desillusioneret af virkelighedens bitterhed; glæden ved at leve altid truet af dødens sorg. Sådan et liv på sådan en planet! Og dog, på grund af den allestedsnærværende hjælp og tilskyndelse fra Tankeretteren, opnåede denne sjæl en rimelig grad af lykke og succes, og er allerede nu steget op til domshallerne på Mansonia. \""
                },
                {
                    "par_ref": "111:7.6",
                    "par_pageref": "1224.1",
                    "par_content": "[Præsenteret af en Enlig Budbringer fra Orvonton.]"
                }
            ],
            "subsections": [
                "En skæbnens vogters udtalelse"
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Retteren Og Sjælen",
    "author": "Enlig Budbringer"
}