{
    "paper_index": 101,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "101:0",
            "pars": [
                {
                    "par_ref": "101:0.1",
                    "par_pageref": "1104.1",
                    "par_content": "RELIGIONEN, som en menneskelig oplevelse, spænder fra den udviklende vildes primitive slaveri under frygt op til den sublime og storslåede trosfrihed blandt de civiliserede dødelige, der er mirakuløst bevidste om, at de er den evige Guds sønner."
                },
                {
                    "par_ref": "101:0.2",
                    "par_pageref": "1104.2",
                    "par_content": "Religionen er stamfader til den avancerede etik og moral, der er forbundet med udviklingen af samfundet. Religionen som sådan, er ikke blot en moralsk bevægelse, omend de ydre og sociale manifestationer af religionen er kraftigt påvirket af den etiske og moralske fremdrift af det menneskelige samfund. Religionen udgør altid er inspiration for menneskets udviklende natur, men det er ikke hemmeligheden af denne udvikling."
                },
                {
                    "par_ref": "101:0.3",
                    "par_pageref": "1104.3",
                    "par_content": "Religionen, personlighedens overbevisnings tro, kan altid overvinde fortvivlelsens overfladiske modstridende logik født i det ikke-troende materielle sind. Der er virkelig en sand og ægte indre stemme, dette \"sande lys, som oplyser hver menneske, der kommer til verden.\" Denne åndevejledning adskiller sig fra den etiske tilskyndelse fra menneskets samvittighed. Følelsen af religiøs sikkerhed er mere end en følelsesmæssig fornemmelse. Den overbevisning som religionen giver, overstiger sindets fornuft, ja selv logik filosofi. Religion *er* tro, tillid og sikkerhed."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "101:1",
            "section_title": "1. Sand religion",
            "pars": [
                {
                    "par_ref": "101:1.1",
                    "par_pageref": "1104.4",
                    "par_content": "Sand religion er ikke et system af filosofisk overbevisning, som kan være begrundet og dokumenteret af naturlige beviser, ej heller er det en fantastisk og mystisk oplevelse af ubeskrivelige følelse af ekstase, som kun kan nydes af de romantiske tilhængere af mystik. Religion er ikke et produkt af fornuft, men set indefra, er det helt rimeligt. Religion opstår ikke af den menneskelig logik i filosofi, men som en jordisk oplevelse det er helt logisk. Religion er oplevelsen af guddommelighed i bevidstheden hos et moralsk væsen af evolutionær oprindelse; den repræsenterer ægte oplevelse med evige realiteter i tiden, realiseringen af åndelig tilfredsstillelse, mens man endnu er i kødet."
                },
                {
                    "par_ref": "101:1.2",
                    "par_pageref": "1104.5",
                    "par_content": "Tankeretteren har ingen særlig mekanisme, hvorigennem den kan udtrykke sig; der findes ingen mystisk religiøs fakultet til at modtage eller udtrykke religiøse følelser. Disse erfaringer stilles til rådighed via det dødelige sinds naturligt eksisterende mekanisme. Deri ligger en forklaring på Retterens vanskeligheder ved at indgå i direkte kommunikation med det materielle sind, hvor den hele tiden lever."
                },
                {
                    "par_ref": "101:1.3",
                    "par_pageref": "1104.6",
                    "par_content": "Den guddommelige ånd kommer i kontakt med det dødelige menneske, ikke gennem følelser eller følelsesmæssig kontakt, men indenfor området af den højeste og mest åndeliggørende tænkning. Det er dine *tanker*, ikke dine følelser, der fører dig mod Gud. Den guddommelige natur kan kun opfattes med sindets øjne. Men det sind, der virkelig udskiller Gud, hører den iboende Retter, er det rene sind. \"Uden hellighed får intet menneske Herren at se.\" Sådan indre og åndeligt fællesskab kaldes åndelig indsigt. Sådanne religiøse erfaringer skyldes indvirkningen på menneskets sind, som Retteren og Sandhedens Ånd opnår i kombinerede operationer, når de fungerer blandt og på de idéer, idealer, indsigter og ånds bestræbelse hos de udviklende Guds sønner."
                },
                {
                    "par_ref": "101:1.4",
                    "par_pageref": "1105.1",
                    "par_content": "Religionen lever og er i fremgang, ikke ved syn og følelse, men snarere ved tro og indsigt. Den består ikke i opdagelsen af nye kendsgerninger eller konstateringen af en unik oplevelse, men snarere i opdagelsen af nye og åndelige* betydninger* i fakta som allerede er velkendte for menneskeheden. Den højeste religiøse oplevelse er ikke afhængig af hvad der hændt tidligere af tro, tradition eller nogen autoritet; religionen er heller ikke et resultat af sublime følelser og rent mystiske følelser. Snarere er den en uendeligt dyb og ægte oplevelse af åndelig fællesskab med de ånds påvirkninger, der bor i det menneskelige sind, og i det omfang at en sådan oplevelse kan defineres i psykologiske termer, er den simpelthen oplevelsen af at opleve virkeligheden af at tro på Gud som en virkelighed i en sådan rent personlig oplevelse."
                },
                {
                    "par_ref": "101:1.5",
                    "par_pageref": "1105.2",
                    "par_content": "Selvom religionen ikke er et resultat af rationalistiske spekulationer om et materiel kosmologi, er den ikke desto mindre en skabelse af en helt rationel indsigt, som har sin oprindelse i det menneskelige sinds oplevelse. Religionen er ikke født af mystiske meditationer eller isolerede overvejelser, om end det er stadig mere eller mindre mystisk og altid udefinerbart og uforklarligt i form af rent intellektuel fornuft og filosofisk logik. Den sande religions kim har sin oprindelse i området af menneskets moralske bevidsthed, og de er åbenbaret i væksten af menneskets åndelige indsigt, evnen af den menneskelige personlighed, der opstår som en konsekvens af tilstedeværelsen af den gudsåbenbarende Tankeretters tilstedeværelse i de dødeliges gudshungrende sind."
                },
                {
                    "par_ref": "101:1.6",
                    "par_pageref": "1105.3",
                    "par_content": "Tro forener moralsk indsigt med samvittighedsfuld forskelsbehandling af værdier, og den tidligere eksisterende evolutionære pligtfølelse fuldender den sand religions oprindelseshistorie. Religiøs erfaring resulterer i sidste ende i en slags bevidsthed om Gud og en utvivlsom sikkerhed af den troende personligheds overlevelse."
                },
                {
                    "par_ref": "101:1.7",
                    "par_pageref": "1105.4",
                    "par_content": "Således kan man ses, at religiøse længsler og åndelige drifter ikke er af en sådan slags, der kun fører mennesket til at ville tro på Gud, men snarere er de af en sådan natur og kraft, til at påvirke mennesker dybt i overbevisningen om, at de burde tror på Gud. Den evolutionære pligtfølelse og de forpligtelser, der følger af åbenbarelsens oplysning, gør et så dybt indtryk på menneskets moralske natur, at det endelig når det mentale synspunkt og den åndelige holdning, hvor det konkluderer, at det *ikke har ret til ikke at tro på Gud*. Sådanne oplyste og disciplinerede individers højere og superfilosofiske visdom får dem i sidste ende til at indse, at hvis man tvivler på Gud eller har mistillid til hans godhed, så vil det være usandt til det mest *virkelige og dybeste* i det menneskelige sind og sjæl - den guddommelige Retter."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "101:2",
            "section_title": "2. Religionen som et faktum",
            "pars": [
                {
                    "par_ref": "101:2.1",
                    "par_pageref": "1105.5",
                    "par_content": "Religionen som en kendsgerning bygger udelukkende på rationelle og almindelige menneskers religiøse oplevelse. Kun i den forstand, kan religion nogensinde betragtes som videnskabelig eller endda psykologisk. Beviset for, at åbenbaring er åbenbaring er den samme kendsgerning af menneskelig erfaring: det faktum, at åbenbaringen faktisk syntetisere naturvidenskab og religionsteologi, som tilsyneladende går i forskellige retninger, til en sammenhængende og logisk univers filosofi, en koordineret og ubrudt forklaring af både videnskab og religion, og således skaber sindsharmoni og åndens tilfredsstillelse i menneskelig erfaring som giver svar på spørgsmålene om det dødelige sind, som længes efter at vide, *hvordan* den Uendelige realiserer sin vilje og planer i stof, med sindene og på ånden."
                },
                {
                    "par_ref": "101:2.2",
                    "par_pageref": "1106.1",
                    "par_content": "Årsagen er videnskabens metode; tro er religionens metode; logik er den procedure som filosofien forsøger sig med. Åbenbaring kompenserer for fraværet af morontia synspunkt gennem at tilbyde en procedure for gennem mægling i sindet, at opnå enighed i forståelsen af materiens og åndens virkelighed og relationer. En sand åbenbaring gør aldrig videnskab unaturlig, religion urimelig, eller filosofi ulogisk."
                },
                {
                    "par_ref": "101:2.3",
                    "par_pageref": "1106.2",
                    "par_content": "Årsag kan gennem videnskabens studier, fører tilbage gennem naturen til en første årsag, men det kræver religiøs tro at omdanne videnskabens første årsag til en frelsende Gud. Det kræver yderligere åbenbaring for at bekræfte en sådan tro, en sådan åndelig indsigt."
                },
                {
                    "par_ref": "101:2.4",
                    "par_pageref": "1106.3",
                    "par_content": "Der er to grundlæggende årsager til at tro på en Gud, der fremmer menneskets overlevelse:"
                },
                {
                    "par_ref": "101:2.5",
                    "par_pageref": "1106.4",
                    "par_content": "1. Menneskelig erfaring, personlig sikkerhed, håb og tillid som på en eller anden måde er registreret og indledt af den iboende Tankeretter."
                },
                {
                    "par_ref": "101:2.6",
                    "par_pageref": "1106.5",
                    "par_content": "2. Sandhedens åbenbaring, enten ved direkte personlig tjeneste af Sandhedens Ånd, gennem de guddommelige Sønners overdragelse til verdener, eller gennem åbenbaringer af det skrevne ord."
                },
                {
                    "par_ref": "101:2.7",
                    "par_pageref": "1106.6",
                    "par_content": "Videnskaben afslutter sine rationelle søgen med hypotesen om en første årsag. Religionen hviler ikke på vingerne af tro, indtil den er sikker på en frelsende Gud. Den udslagsgivende undersøgelse af videnskaben antyder logisk virkelighed og eksistensen af en Absolut. Religionen tror uforbeholdent på eksistensen og virkeligheden af en Gud, som fremmer personlighedens overlevelse. Det som metafysikken helt undlader at gøre, og som selv filosofi delvis undlader at gøre, det gør åbenbarelsen; det vil sige, at den bekræfter, at videnskabens første årsag og religionens frelsende Gud er* en og samme Guddom.*"
                },
                {
                    "par_ref": "101:2.8",
                    "par_pageref": "1106.7",
                    "par_content": "Årsagen er beviset for videnskaben, tro bevis for religionen, logik bevis for filosofi, men åbenbaring bekræftes kun af menneskelig *erfaring*. Videnskaben giver viden; religion medfører lykke; filosofien fører til sammenhold; åbenbaring bekræfter den erfaringsmæssige harmoni af denne treenige tilgang til den universelle virkelighed."
                },
                {
                    "par_ref": "101:2.9",
                    "par_pageref": "1106.8",
                    "par_content": "Betragtningen af naturen kan kun afsløre en Gud i naturen, en bevægelse af Gud. I naturen er der kun materie, bevægelse og animering - liv. Materie plus energi, forekommer under visse livsformer, men mens livet i naturen, således som fænomen er relativt kontinuerligt, så er det helt forbigående for individerne. Naturen giver ikke grundlag for en logisk tro på overlevelse af den menneskelige personlighed. Det religiøse menneske, der finder Gud i naturen har allerede fundet den samme personlige Gud i sin egen sjæl."
                },
                {
                    "par_ref": "101:2.10",
                    "par_pageref": "1106.9",
                    "par_content": "Tro afslører Gud i sjælen. Åbenbaring, morontiaindsigtens erstatning på en evolutionær verden, gør det muligt for mennesket at se den samme Gud i naturen, som troen åbenbarer i dets sjæl. Således lykkes det åbenbaringen at bygge bro over kløften mellem det materielle og det åndelige, selv mellem den skabte og Skaberen, mellem mennesket og Gud."
                },
                {
                    "par_ref": "101:2.11",
                    "par_pageref": "1107.1",
                    "par_content": "Betragtningen af naturen viser logisk i retning af intelligent vejledning, selv et levende tilsyn, men det afslører ikke på nogen tilfredsstillende måde en personlig Gud. På den anden side, viser naturen intet, der udelukker universet fra at blive betragtet som en skabelse af religionens Gud. Gud kan ikke findes alene gennem naturen, men når mennesket ellers har fundet ham, bliver studiet af naturen helt i overensstemmelse med en højere og mere åndelige fortolkning af universet."
                },
                {
                    "par_ref": "101:2.12",
                    "par_pageref": "1107.2",
                    "par_content": "Åbenbaring som en epokegørende fænomen er periodisk; som en personlig menneskelig oplevelse sker det hele tiden. Guddommeligheden fungerer i den dødeliges personlighed som en Retter-gave fra Faderen, som Sandhedens Ånd fra Sønnen og som Helligånden fra Universets Ånd, og disse tre overnaturlige gaver er forenet i menneskets erfaringsmæssige udvikling, som den Højestes tjeneste."
                },
                {
                    "par_ref": "101:2.13",
                    "par_pageref": "1107.3",
                    "par_content": "Sand religion er et indblik i virkeligheden, troens frugter af den moralske bevidsthed, og ikke bare en intellektuel samtykke af enhver samling af dogmatiske doktriner. Sand religion består i oplevelsen, at \"Ånden selv vidner sammen med vores ånd, at vi er Guds børn.\" Religionen består ikke af teologiske udsagn, men af åndelig indsigt og ophøjethed om sjælens tillid."
                },
                {
                    "par_ref": "101:2.14",
                    "par_pageref": "1107.4",
                    "par_content": "Din dybeste natur - den guddommelige Retter - skaber i dig en sult og tørst efter retfærdighed, en vis trang til guddommelig perfektion. Religionen er den troshandling, der anerkender denne indre trang til guddommelig opnåelse; og dermed frembringes sjælens tillid og sikkerhed, som du bliver bevidst om som vejen til frelse, en procedure for overlevelse af personlighed og alle de værdier, som du er kommet til at betragte som værende sande og gode."
                },
                {
                    "par_ref": "101:2.15",
                    "par_pageref": "1107.5",
                    "par_content": "Opfattelsen af religion har aldrig været og vil aldrig blive, afhængig af stor læring eller klog logik. Det er åndelig indsigt, og dette er netop grunden til, at nogle af verdens største religiøse lærere, selv profeterne, undertiden har haft så lidt af verdens visdom. Den religiøse tro er tilgængelig for de lærde som ulærde."
                },
                {
                    "par_ref": "101:2.16",
                    "par_pageref": "1107.6",
                    "par_content": "Religionen skal altid være sin egen kritiker og dommer; den kan aldrig observeres, meget mindre forstås, udefra. Din eneste sikkerhed for en personlig Gud består i din egen indsigt i din tro på, og erfaring med, åndelige ting. For alle dine medmennesker, der har haft en lignende oplevelse, er det ikke nødvendigt med argumenter om Guds personlighed eller virkelighed mens alle andre mennesker, der således ikke er sikker på Gud kan intet tænkeligt argument nogensinde være virkelig overbevisende."
                },
                {
                    "par_ref": "101:2.17",
                    "par_pageref": "1107.7",
                    "par_content": "Psykologi kan faktisk forsøge at studere fænomenet som gælder religiøse reaktioner på det sociale miljø, men den kan aldrig håbe på at trænge ind i religionens reelle og indre motiver og funktioner. Kun teologi, troens verden og åbenbaringsprocessen, kan tillade sig en form for intelligent hensyn til den religiøse oplevelses natur og indhold."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "101:3",
            "section_title": "3. Religionens kendetegn",
            "pars": [
                {
                    "par_ref": "101:3.1",
                    "par_pageref": "1107.8",
                    "par_content": "Religion er så vigtigt, at den fortsætter i mangel af læring. Den lever på trods af sin forurening med fejlagtige kosmologier og falske filosofier; den overlever selv metafysikkens forvirring. I og gennem alle religionens historiske omskiftelser består det, som har afgørende betydning for menneskets fremskridt og overlevelse: den etiske samvittighed og den moralske bevidsthed."
                },
                {
                    "par_ref": "101:3.2",
                    "par_pageref": "1108.1",
                    "par_content": "Trosindsigt, eller åndelig intuition, er en fælles gave fra det kosmiske sind i samarbejde med Tankeretteren, som er Faderens gave til mennesket. Åndelig årsag, sjælens intelligens, er en gave fra Helligånden, den Skabende Åndens gave til mennesket. Åndelig filosofi, visdom om åndelige virkeligheder, er en gave fra Sandhedens Ånd, den kombinerede gave af overdragelsens Sønner til menneskenes børn. Koordinering og den gensidige sammenslutning af disse åndelige gaver gør mennesket til en åndspersonlighed med hensyn til dets potentielle skæbne."
                },
                {
                    "par_ref": "101:3.3",
                    "par_pageref": "1108.2",
                    "par_content": "Det er denne samme åndspersonlighed, i primitiv og embryonal form, som i Retterens besiddelse overlever den naturlige fysiske død. Dette sammensatte væsen af åndelig oprindelse i forbindelse med menneskelig erfaring har ved hjælp af den levende vej, som de guddommelige Sønner har arrangeret med evnen til at overleve (i Retterens varetægt) opløsningen af det materielle selv i sindet og materie, når sådan et forbigående partnerskab mellem det materielle og det åndelige er fraskilt ved ophør af livsbekræftende bevægelse."
                },
                {
                    "par_ref": "101:3.4",
                    "par_pageref": "1108.3",
                    "par_content": "Gennem religiøs tro åbenbarer menneskets sjæl sig og manifesterer den potentielle guddommelighed i sin spirende natur gennem den karakteristiske måde, hvorpå den fremkalder den dødelige personlighed til at reagere på visse prøvende intellektuelle og sociale test situationer. Ægte åndelig tro (sand moralsk bevidsthed) er åbenbaret i, at den:"
                },
                {
                    "par_ref": "101:3.5",
                    "par_pageref": "1108.4",
                    "par_content": "1. Forårsager etik og moral til at gøre fremskridt på trods af iboende og ugunstige animalistiske tendenser."
                },
                {
                    "par_ref": "101:3.6",
                    "par_pageref": "1108.5",
                    "par_content": "2. Giver en sublim tillid til Guds godhed selv i lyset af bitter skuffelse og knusende nederlag."
                },
                {
                    "par_ref": "101:3.7",
                    "par_pageref": "1108.6",
                    "par_content": "3. Genererer enestående mod og selvtillid til trods for naturlig modgang og fysisk katastrofe."
                },
                {
                    "par_ref": "101:3.8",
                    "par_pageref": "1108.7",
                    "par_content": "4. Demonstrerer en uforklarlig balance og opretholdelser ro trods forvirrende sygdomme og endda akut fysisk lidelse."
                },
                {
                    "par_ref": "101:3.9",
                    "par_pageref": "1108.8",
                    "par_content": "5. Opretholder en mystisk selvbeherskelse og fatning af personligheden i direkte konfrontation med mishandling og groveste uretfærdighed."
                },
                {
                    "par_ref": "101:3.10",
                    "par_pageref": "1108.9",
                    "par_content": "6. Bevarer en guddommelig tillid om en endelig sejr på trods af grusomheder i en tilsyneladende blind skæbne og på trods af naturkræfternes indlysende, fuldstændig ligegyldighed overfor menneskelig velfærd."
                },
                {
                    "par_ref": "101:3.11",
                    "par_pageref": "1108.10",
                    "par_content": "7. Fastholder fortsat en urokkelig tro på Gud på trods af alle modsatte beviser på logik og modstår med succes alle andre intellektuelle spidsfindigheder."
                },
                {
                    "par_ref": "101:3.12",
                    "par_pageref": "1108.11",
                    "par_content": "8. Fortsætter med at udvise uforfærdet tro på sjælens overlevelse uberørt af den falske videnskabs vildledende lære og overbevisende vrangforestillinger af usund filosofi."
                },
                {
                    "par_ref": "101:3.13",
                    "par_pageref": "1108.12",
                    "par_content": "9. Lever og vinder sejre uanset den knusende overbelastning af de komplekse og partielle civilisationer i moderne tid."
                },
                {
                    "par_ref": "101:3.14",
                    "par_pageref": "1108.13",
                    "par_content": "10. Bidrager til altruismens fortsatte eksistens på trods af den menneskelige egoisme, sociale modsætninger, industrielle grådigheder, og forkerte politiske justeringer."
                },
                {
                    "par_ref": "101:3.15",
                    "par_pageref": "1108.14",
                    "par_content": "11. Holder fast ved en sublim tro på universets enhed og guddommelig vejledning uanset den forvirrende tilstedeværelse af ondskab og synd."
                },
                {
                    "par_ref": "101:3.16",
                    "par_pageref": "1108.15",
                    "par_content": "12. Fortsætter med at tilbede Gud på trods af alt og alle. Vover endda at erklære, \"Selvom han slå mig ihjel, alligevel vil jeg tjene ham.\""
                },
                {
                    "par_ref": "101:3.17",
                    "par_pageref": "1108.16",
                    "par_content": "Vi ved således, at mennesket gennem tre fænomener, har en guddommelig ånd eller ånder i sit indre: for det første, ved personlig oplevelse - religiøse tro; for det andet ved åbenbaring - personlig og racemæssige; og for det tredje gennem den fantastiske demonstration af ekstraordinære og unaturlige reaktioner på sit materiale miljøet som er illustreret i de foregående tolv betragtninger, der præger ånden i de faktiske og prøvende situationer med ægte menneskelige eksistens. Og der er stadig andre eksempler."
                },
                {
                    "par_ref": "101:3.18",
                    "par_pageref": "1109.1",
                    "par_content": "Det er netop sådan en vital og energisk præstation af tro indenfor religionens område, der giver det dødelige menneske retten til at bekræfte den personlige besiddelse og åndelige virkelighed, som den højeste gave af den menneskelige natur, den religiøse oplevelse."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "101:4",
            "section_title": "4. Åbenbaringens begrænsninger",
            "pars": [
                {
                    "par_ref": "101:4.1",
                    "par_pageref": "1109.2",
                    "par_content": "Fordi jeres verden er generelt uvidende om oprindelsen, selv fysiske oprindelse, har det vist sig klogt fra tid til anden at give undervisning i kosmologi. Altid har dette skabt problemer for fremtiden. Åbenbaringslovene hæmmer os i høj grad af deres forbud til at formidle ufortjent eller for tidlig viden. Enhver kosmologi som præsenteres som en del af åbenbaret religion er bestemt til at blive forældet på meget kort tid. Derfor er de fremtidige studerende af en sådan åbenbaring fristet til at kassere ethvert element af ægte religiøs sandhed, som den kan indeholde, fordi de opdager indlysende fejl i de tilhørende kosmologier, der er præsenteret."
                },
                {
                    "par_ref": "101:4.2",
                    "par_pageref": "1109.3",
                    "par_content": "Menneskeheden bør forstå, at vi, der deltager i åbenbaringen af sandheden, er meget strengt begrænset af instrukser fra vores overordnede. Vi har ikke frihed til at forudse de videnskabelige opdagelser indenfor de næste tusind år. Åbenbarerne skal handle i overensstemmelse med de anvisninger, som udgør en del af åbenbaringsmandatet. Vi ser ingen måde at overvinde denne vanskelighed, nu eller engang i fremtiden. Vi ved udmærket, at mens de historiske fakta og religiøse sandheder, som indgår i denne serie af afslørende præsentationer vil forblive registreret gennem tiderne der kommer, så vil mange af vore udsagn om de fysiske videnskaber inden for nogle få år kræve en revision som konsekvens af yderligere videnskabelige udvikling og nye opdagelser. Vi kan allerede nu forudse disse nye udviklinger, men vi er forbudt at medtage sådanne menneskeligt uopdagede fakta i åbenbaringsoptegnelserne. Lad det være klart, at åbenbaringer ikke nødvendigvis er inspireret. Kosmologien af disse åbenbaringer er ikke inspireret. Den er begrænset af vores tilladelse til koordinering og sortering af nutidens viden. Mens guddommelig eller åndelig indsigt er en gave, *skal* *menneskelig visdom udvikle sig*."
                },
                {
                    "par_ref": "101:4.3",
                    "par_pageref": "1109.4",
                    "par_content": "Sandheden er altid en åbenbaring: selvåbenbarelse når den viser sig som et resultat af det arbejde, som den iboende Retter udføre; epokegørende åbenbaring, når den præsenteres på foranledning af en anden himmelsk repræsentation, gruppe eller personlighed."
                },
                {
                    "par_ref": "101:4.4",
                    "par_pageref": "1109.5",
                    "par_content": "I sidste ende, er religionen bedømt på sine frugter som den frembringer, i henhold til den måde og i hvilket omfang den udviser sin egen iboende og guddommelig topkvalitet."
                },
                {
                    "par_ref": "101:4.5",
                    "par_pageref": "1109.6",
                    "par_content": "Sandheden kan kun være relativt inspireret, selvom åbenbaring altid er et åndeligt fænomen. Selvom udsagnene med henvisning til kosmologi aldrig er inspireret, så er sådanne afsløringer af enorm værdi i, at de i det mindste for en tid afklare viden ved:"
                },
                {
                    "par_ref": "101:4.6",
                    "par_pageref": "1109.7",
                    "par_content": "1. Formindsker forvirring ved den autoritative fjernelse af fejl."
                },
                {
                    "par_ref": "101:4.7",
                    "par_pageref": "1109.8",
                    "par_content": "2. Koordiner kendsgerninger og observationer som er kendte, eller snart vil være."
                },
                {
                    "par_ref": "101:4.8",
                    "par_pageref": "1110.1",
                    "par_content": "3. Restaurering af vigtige dele af tabt viden om epokegørende begivenheder i en fjern fortid."
                },
                {
                    "par_ref": "101:4.9",
                    "par_pageref": "1110.2",
                    "par_content": "4. Formidler oplysninger til at udfylde væsentlige huller i viden, der ellers er optjent."
                },
                {
                    "par_ref": "101:4.10",
                    "par_pageref": "1110.3",
                    "par_content": "5. Præsenterer kosmiske data på en måde, der fremhæver det åndelige budskab, som ellers indgår i åbenbaringen."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "101:5",
            "section_title": "5. Religionen udvidet af åbenbaringen",
            "pars": [
                {
                    "par_ref": "101:5.1",
                    "par_pageref": "1110.4",
                    "par_content": "Åbenbaring er en teknik, hvor tidsalder efter tidsalder af tid spares i det nødvendige arbejde med at frasortere og sigte evolutionens fejlopfattelser ud af sandheder erhvervet af sindet."
                },
                {
                    "par_ref": "101:5.2",
                    "par_pageref": "1110.5",
                    "par_content": "Videnskaben har at gøre med *fakta*; religionen beskæftiger sig kun med *værdier*. Gennem oplyst filosofi bestræbelser sindet sig på at forene betydningerne af både fakta og værdier, og dermed nå frem til et koncept af fuldstændig *virkelighed*. Husk, at videnskaben er kundskabens domæne, filosofi er visdommens verden, og religionen er trosoplevelsens sfære. Religionen præsenterer ikke desto mindre, to faser af manifestation:"
                },
                {
                    "par_ref": "101:5.3",
                    "par_pageref": "1110.6",
                    "par_content": "1. Udviklingsbaseret religion. De erfaringer, der involverer en primitiv tilbedelse, den religion, der er afledt af sindet."
                },
                {
                    "par_ref": "101:5.4",
                    "par_pageref": "1110.7",
                    "par_content": "2. Åbenbaret religion. Universets holdning, som er afledt af ånden. Overbevisningen om, og troen på, at de evige realiteter bevares, at personligheden overlever, og at man til sidst når frem til den kosmiske guddom, hvis formål har gjort alt dette muligt. Det indgår som en del af universets plan for udviklingsbaseret religion, at den før eller senere, er bestemt til at modtage den åndelige udvidelse som åbenbarelsen bringer."
                },
                {
                    "par_ref": "101:5.5",
                    "par_pageref": "1110.8",
                    "par_content": "Både videnskaben og religionen starter med den antagelse at der er visse generelt accepterede baser for logiske slutninger. Filosofien må ligeledes tage udgangspunkt i den antagelse at tre ting er virkelige:"
                },
                {
                    "par_ref": "101:5.6",
                    "par_pageref": "1110.9",
                    "par_content": "1. Den materielle krop."
                },
                {
                    "par_ref": "101:5.7",
                    "par_pageref": "1110.10",
                    "par_content": "2. Den overmaterielle fase af mennesket, sjælen eller endda den iboende ånd."
                },
                {
                    "par_ref": "101:5.8",
                    "par_pageref": "1110.11",
                    "par_content": "3. Det menneskelige sind, mekanismen for kommunikation og forbindelse mellem ånd og materie, mellem det materielle og det åndelige."
                },
                {
                    "par_ref": "101:5.9",
                    "par_pageref": "1110.12",
                    "par_content": "Forskere samler fakta, filosoffer koordinerer idéer, mens profeter ophøjer idealer. Fornemmelse og følelser er ufravigelige ledsagefænomener til religionen, men de er ikke religion. Religion kan være følelsen af oplevelse, men det er næppe oplevelsen af følelse. Hverken logik (rationalisering) eller følelser (fornemmelse) er væsentlige dele af religiøs oplevelse, selv om begge skiftevis kan være forbundet med trosudøvelse til fremme af åndelig indsigt i virkeligheden, i henhold til den enkelte sinds status og temperamentsfulde tendens."
                },
                {
                    "par_ref": "101:5.10",
                    "par_pageref": "1110.13",
                    "par_content": "Udviklingsreligionen er et resultat af udgivelsen af lokaluniversets sindshjælpere, som har fået til opgave at skabe og fremme tilbedelses træk i udviklende mennesker. Disse primitive religioner er direkte relateret til etik og moral, den menneskelige *pligt*følelse. Sådanne religioner bygger på forsikringen om samvittighed og fører til stabiliseringen af relativt etiske civilisationer."
                },
                {
                    "par_ref": "101:5.11",
                    "par_pageref": "1111.1",
                    "par_content": "De personligt åbenbarede religioner er sponsoreret af overdragelsens ånder, som repræsenterer Paradistreenighedens tre personer og de bestræber sig især med udvidelsen af *sandheden*. Udviklingsreligionen indskærper hos individet idéen om personlig pligt; åbenbaret religion lægger stigende vægt på kærlighed, den gyldne regel."
                },
                {
                    "par_ref": "101:5.12",
                    "par_pageref": "1111.2",
                    "par_content": "Den udviklingsbaserede religion hviler helt på tro. Åbenbaringen bringer gennem sin udvidede præsentation af sandheder guddommelighed og virkelighed en ekstra sikkerhed, og det endnu mere værdifulde vidnesbyrd om den levede og stadigt rigere erfaring som følge af praktisk samarbejde mellem den udviklede tro og åbenbaret sandhed. Et sådan samarbejde mellem menneskets tro og guddommelig sandhed udgør besiddelse af en karakter godt på vej til den faktiske erhvervelse af en morontiel personlighed."
                },
                {
                    "par_ref": "101:5.13",
                    "par_pageref": "1111.3",
                    "par_content": "Den udviklingsbaseret religion giver kun forsikringen om troen og samvittighedens bekræftelse; åbenbarelsesreligionen giver forsikringen om troens plus sandheden om en levende oplevelse af åbenbarelsens realiteter. Det tredje trin i religionen, eller den tredje fase af religiøs erfaring har at gøre med morontia stadiet, en stærkere forståelse om mota. Under morontia fremskridtet udvides åbenbarelsesreligionens sandheder mere og mere, i stigende grad vil du kende sandheden om højeste værdier, den guddommelige godhed, de universelle relationer, evige realiteter, og ultimative skæbner."
                },
                {
                    "par_ref": "101:5.14",
                    "par_pageref": "1111.4",
                    "par_content": "Under hele morontia fremskridtet erstatter sandhedens forsikring i stigende grad troens overbevisning. Når du endelig er optaget i den virkelige åndelige verden, så vil den rene ånde indsigt handle i stedet for tro og sandhed eller snarere, sammenholdt med, og overlejret på disse tidligere procedurer for personligheds sikkerhed."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "101:6",
            "section_title": "6. Tiltagende religiøs oplevelse",
            "pars": [
                {
                    "par_ref": "101:6.1",
                    "par_pageref": "1111.5",
                    "par_content": "Morontia fasen af åbenbaret religion har at gøre med oplevelsen af overlevelsen, og dens store trang for at opnå åndens fuldkommenhed. Der er også til stede et højere behov for tilbedelse i forbindelse med en overbevisende opfordring til øget etisk tjeneste. Morontia indsigten indebærer et stadigt voksende bevidsthed om den Syvfoldige, den Højeste, og selv den Ultimative."
                },
                {
                    "par_ref": "101:6.2",
                    "par_pageref": "1111.6",
                    "par_content": "Igennem hele den religiøse erfaring, fra dens tidligste start på det materielle niveau op til tidspunktet for opnåelse af den fulde åndelige status, er Retteren hemmeligheden bag den personlige realisering af den Højestes virkelige eksistens; og denne samme Retter rummer også hemmelighederne af din tro på den transcendentale opnåelse af den Ultimative. Den udviklende menneskelige erfaringsmæssige personlighed, forenet med Retteren som er essensen af den eksistentielle Gud, udgør kulminationen på at realisere potentialet af den højeste eksistens og er i sagens natur grundlaget for superendelige aktualisering af transcendental personlighed."
                },
                {
                    "par_ref": "101:6.3",
                    "par_pageref": "1111.7",
                    "par_content": "Moralsk vilje omfatter beslutninger baseret på begrundet viden, forstærket af visdom og sanktioneret af religiøs tro. Sådanne valg er handlinger af moralsk karakter og beviser eksistensen af moralsk personlighed, forløberen for morontia personligheden og i sidste ende for sand åndestatus."
                },
                {
                    "par_ref": "101:6.4",
                    "par_pageref": "1111.8",
                    "par_content": "Den evolutionære type af kundskab er kun en ophobning af protoplasmisk hukommelses materiale; dette er det skabte væsens mest primitive form for bevidsthed. Visdom indebær idéerne formuleret fra den protoplasmiske hukommelse i processen af associering og omgruppering, og sådanne fænomener adskiller menneskesindet fra simpelt dyr sind. Dyr har viden, men kun mennesket besidder visdoms kapacitet. Sandheden er gjort tilgængelige for den person, der er blevet begavet med visdom ved overdragelse på et sådant sind af Faderens og Sønnernes ånder, Tankeretteren og sandhedens Ånd."
                },
                {
                    "par_ref": "101:6.5",
                    "par_pageref": "1112.1",
                    "par_content": "Da Kristus Mikael var overdraget på Urantia, levede han frem til tidspunktet for hans dåb under rammerne af udviklingsreligionen. Fra det øjeblik, indtil hans korsfæstelse, fortsatte han sit arbejde under den kombinerede indflydelse af evolutionær og åbenbaret religion. Fra morgenen efter hans opstandelse, indtil hans himmelfart gennemgik han mangfoldige faser af morontialivet som hører til de dødeliges overgang fra materiens verden til den af åndens. Efter sin opstigning til himlen blev Mikael mester i oplevelsen af Højesteheden, realiseringen af den Højeste. Da han var den eneste person i Nebadon med ubegrænset kapacitet til at opleve virkeligheden af den Højeste, opnåede han straks suverænitets status af overherredømme i og til hans lokale univers."
                },
                {
                    "par_ref": "101:6.6",
                    "par_pageref": "1112.2",
                    "par_content": "I menneskets tilfælde, den eventuelle fusion og den efterfølgende enhed med den iboende Retter - personlighedssyntesen af mennesket og Guds væsen - gør ham i potentiale til en levende del af den Højeste og garanterer for sådan en tidligere dødelig den evige førstefødselsret af uendelig stræben efter endelighed af universtjenesten til og med den Højeste."
                },
                {
                    "par_ref": "101:6.7",
                    "par_pageref": "1112.3",
                    "par_content": "Åbenbaringen lærer det dødelige menneske, at for at starte sådan et storslået og spændende eventyr gennem rummet ved hjælp af tidens fremadskridelse, bør han begynde med organisering af viden i idé-beslutninger; derefter, pålægge visdommen at arbejde utrætteligt på sin ædle opgave med at omdanne beherskede idéer i stadig mere praktiske, men ikke desto mindre himmelske idealer, selv de begreber, som er så fornuftige som idéer og så logisk som idealer til at Retteren faktisk vover at kombinere og åndeliggøre dem for at gøre dem tilgængelige for sådan et samarbejde i det begrænsede sind hvilket gør den faktiske menneskelige partner klar til at blive påvirket af Sønnernes Sandhedsånd, manifestationer af Paradisets sandhed - universel sandhed - i tid og rum. Koordineringen af idé-beslutninger, logiske idealer og guddommelig sandhed udgør besiddelse af en retfærdig karakter, forudsætningen for de dødeliges adgang til morontiaverdnernes stadigt ekspanderende og stadig mere åndelige realiteter."
                },
                {
                    "par_ref": "101:6.8",
                    "par_pageref": "1112.4",
                    "par_content": "Jesu lære udgjorde den første Urantia religion, som så fuldt omfavnede en harmonisk koordinering af viden, visdom, tro, sandhed og kærlighed så fuldstændigt, og samtidig tilbød tidsmæssigt ro, intellektuel vished, moralsk oplysning, filosofisk stabilitet, etisk følsomhed, gudsbevidsthed, og den positive sikkerhed for personlig overlevelse. Jesu tro viste vejen til den menneskelige frelses endelighed, til det ultimative af de dødeliges univers opnåelse, da det er fastsat:"
                },
                {
                    "par_ref": "101:6.9",
                    "par_pageref": "1112.5",
                    "par_content": "1. Frelse fra materielle lænker gennem den personlige erkendelse af sønskab med Gud, som er ånd."
                },
                {
                    "par_ref": "101:6.10",
                    "par_pageref": "1112.6",
                    "par_content": "2. Frelse fra intellektuel trældom: mennesket skal kende sandheden, og sandheden skal sætte ham fri."
                },
                {
                    "par_ref": "101:6.11",
                    "par_pageref": "1112.7",
                    "par_content": "3. Frelse fra åndelig blindhed, den menneskelige erkendelse af broderskab af dødelige væsener og morontia bevidstheden om broderskab af alle universets skabninger; opdagelsen af den åndelige virkelighed gennem tjeneste og åbenbaringen af godheden i åndelige værdier gennem den himmelske tjeneste."
                },
                {
                    "par_ref": "101:6.12",
                    "par_pageref": "1113.1",
                    "par_content": "4. Frelse fra dit eget ufuldstændige selv gennem opnåelsen af de åndelige niveauer i universet og endelige gennem erkendelse om harmoni i Havona og fuldkommenheden i Paradiset."
                },
                {
                    "par_ref": "101:6.13",
                    "par_pageref": "1113.2",
                    "par_content": "5. Frelse fra dit eget jeg, udfrielse fra selvbevidsthedens begrænsninger gennem opnåelsen af det Højeste sinds kosmiske niveauer og gennem koordinering med det som alle andre selvbevidste væsener opnår."
                },
                {
                    "par_ref": "101:6.14",
                    "par_pageref": "1113.3",
                    "par_content": "6. Frelse fra tid, opnåelse af et evigt liv i uendelige fremskridt i anerkendelsen af Gud og tjenesten af ham."
                },
                {
                    "par_ref": "101:6.15",
                    "par_pageref": "1113.4",
                    "par_content": "7. Frelse fra det endelige, den fuldkomne enhed med guddommen i og gennem den Højeste, gennem hvilket det skabte væsen forsøger den transcendentale opdagelse af den Ultimate på det absonittes postfinalitiske niveauer."
                },
                {
                    "par_ref": "101:6.16",
                    "par_pageref": "1113.5",
                    "par_content": "En sådan syvfoldig frelse svarer til fuldstændigheden og perfektion af erkendelsen af den ultimative oplevelse af den Universelle Fader. Alt dette, indgår potentielt, i troens virkelighed af den menneskelige religionsoplevelse. Det kan således være indeholdt i trosvirkeligheden, eftersom troen på Jesus blev næret af, og involverede en åbenbarelse af, realiteter ud over det ultimative; Jesu tro nærmede sig et universabsoluts niveau, for så vidt som at et sådan absolut er muligt at manifestere i et udviklende kosmos af tid og rum."
                },
                {
                    "par_ref": "101:6.17",
                    "par_pageref": "1113.6",
                    "par_content": "Gennem tilegnelse af troen på Jesus, kan det dødelige menneske få en forsmag i tiden af evighedens realiteter. Jesus opdagede i sit liv som menneske den endelige Fader, og hans kødelige brødre, der lever det jordiske liv kan følge efter ham i denne samme oplevelse med at finde Faderen. De kan endda få, sådan som de er, samme tilfredsstillelse i denne oplevelse med Faderen, som Jesus fik, sådan som han var. Nye potentialer blev aktualiseret i Nebadon universet som følge af Mikael sidste overdragelse, og en af disse var den nye belysning af den evighedsvej, der fører til alles Fader, og langs hvilken selv de dødelige af materielt kød og blod kan rejse under deres indledende liv på planeterne i rummet. Jesus var og er den nye og levende vej, langs hvilken mennesket kan nå den guddommelige arv, som Faderen har bestemt skal være menneskets om blot det spørger om det. Gennem Jesus er det rigeligt demonstreret både begyndelsen og slutningen af menneskehedens, selv af den guddommelig menneskehedens trosoplevelse."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "101:7",
            "section_title": "7. En personlig religionsfilosofi",
            "pars": [
                {
                    "par_ref": "101:7.1",
                    "par_pageref": "1113.7",
                    "par_content": "En idé er kun en teoretisk plan for handling, mens en positiv beslutning er en valideret handlingsplan. En stereotyp er en handlingsplan accepteret uden validering. De elementer, på hvilken man kan bygge et personligt religionsfilosofi stammer fra både den indre og den miljømæssige oplevelse af den enkelte. Den sociale status, økonomiske forhold, uddannelsesmuligheder, moralske tendenser, institutionelle påvirkninger, politiske udviklinger, racemæssige tendenser, og den religiøse lære af ens tid og sted bliver alle faktorer i formuleringen af en personlig religionsfilosofi. Selv det iboende temperament og intellektuelle evner bestemmer i høj grad mønstret af religiøs filosofi. Profession, ægteskab, og slægtninge påvirker alle udviklingen af ens personlige standarder for livet."
                },
                {
                    "par_ref": "101:7.2",
                    "par_pageref": "1113.8",
                    "par_content": "En religionsfilosofi udvikler sig ud af en grundlæggende vækst af idéer plus et eksperimenterende liv, som begge er modificeret af tendensen til at efterligne andre mennesker. Forsvarligheden af de filosofiske konklusioner afhænger af en ivrig, ærlig og diskriminerende tankegang i forbindelse med følsomhed over for betydninger og nøjagtigheden af evalueringen. Moralske kujoner opnå aldrig høje planer af filosofisk tænkning. Det kræver mod at trænge ind på nye erfaringsniveauer og forsøge at udforske ukendte områder af det intellektuelle liv."
                },
                {
                    "par_ref": "101:7.3",
                    "par_pageref": "1114.1",
                    "par_content": "Snart kommer nye værdisystemer i eksistens; nye formuleringer af principper og standarder opnås; vaner og idealer omformes; en idé om en personlig Gud er nået, efterfulgt af en udvidelse af beslægtede begreber."
                },
                {
                    "par_ref": "101:7.4",
                    "par_pageref": "1114.2",
                    "par_content": "Den store forskel mellem en religiøs og en ikke religiøs filosofi af livet ligger i de anerkendte værdiers natur og niveau og i formålet med loyaliteterne. Der er fire faser i udviklingen af religiøs filosofi: En sådan oplevelse kan kun blive konform, affundet sig med underkastelse til tradition og autoritet. Eller den kan være tilfredse med mindre fremgange, lige nok til at stabilisere den daglige tilværelse, og derfor stopper den tidligt på sådan et overfladisk niveau. Sådanne dødelige tror på at lade livet gå sig gang. En tredje gruppe gør fremskridt til den logiske intellektualitetens niveau, men stagnerer der som følge af kulturelt slaveri. Det er virkelig ynkeligt at se gigantiske intellekt holdt så stramt i den kulturelle trældoms grusomme greb. Det er lige så patetisk at observere dem, der ændrer deres kulturelle trældom for materialistiske lænker i en falsk videnskab. Det fjerde niveau af filosofi opnår frihed fra alle konventionelle og traditionelle handicap og vover at tænke, handle og leve ærligt, loyalt, frygtløst og sandfærdigt."
                },
                {
                    "par_ref": "101:7.5",
                    "par_pageref": "1114.3",
                    "par_content": "Den afgørende test for enhver religiøs filosofi består i, hvorvidt den gør en forskel mellem den materielle og den åndelige verdens realiteterne, samtidig med at den anerkender deres forening i intellektuel stræben og i den sociale tjeneste. En sund religiøs filosofi blander ikke sammen det som hører til Gud med det som er Cæsars. Den genkender heller ikke den æstetiske kult af ren undren som en erstatning for religion."
                },
                {
                    "par_ref": "101:7.6",
                    "par_pageref": "1114.4",
                    "par_content": "Filosofien forvandler den primitive religion, som i høj grad var et eventyr af samvittighed ind i en levende oplevelse med voksende værdier i den kosmiske virkelighed."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "101:8",
            "section_title": "8. Tro og trosopfattelse",
            "pars": [
                {
                    "par_ref": "101:8.1",
                    "par_pageref": "1114.5",
                    "par_content": "En trosopfattelse har nået op til troens niveau, når den bliver motiverende for livet og former levemåden. For at acceptere en undervisning som sandt er ikke at tro; men kun at have en trosopfattelse. Hverken er visheden eller overbevisning en tro. En sindstilstand når op til troens niveauer, når den rent faktisk dominerer levemåden. Tro er et levende udtryk for ægte personlig religiøs oplevelse. Man tror på sandheden, beundrer skønhed og hylder godhed, men man tilbeder dem ikke; et sådan udtryk for frelsende tro er centreret på Gud alene, som er personificeret af alle disse og uendeligt mere."
                },
                {
                    "par_ref": "101:8.2",
                    "par_pageref": "1114.6",
                    "par_content": "Trosopfattelsen er altid begrænsende og bindende; troen er voksende og frigivelse. Trosopfattelsen fikserer, troen frigør. Levende religiøs tro er mere end sammenslutningen af ædle trosopfattelser; den er mere end et ophøjet filosofisk system; den er en levende oplevelse, der har at gøre med åndelige betydninger, guddommelige idealer og øverste værdier; den kender Gud og tjener mennesket. Trosopfattelse kan blive gruppens fælles besiddelse, men troen skal være personlig. Teologiske trosopfattelser kan blive foreslået til en gruppe, men troen kan kun blive født i hjertet af den enkelte religionsudøver."
                },
                {
                    "par_ref": "101:8.3",
                    "par_pageref": "1114.7",
                    "par_content": "Troen har forfalsket sin tillid, når den forudsætter at benægte virkeligheden og overdrager sine tilhængere med indbild viden. Troen er en forræder, når den fremmer forræderi mod intellektuel integritet og bagatelliserer loyalitet til de øverste værdier og guddommelige idealer. Troen skyr aldrig pligten til at løse de problemer som tilhører de dødeliges liv. Levende tro fremmer aldrig fanatisme, forfølgelse, eller intolerance."
                },
                {
                    "par_ref": "101:8.4",
                    "par_pageref": "1115.1",
                    "par_content": "Tro hindrer ikke den kreative fantasi, den understøtter heller ikke ufornuftige fordomme mod opdagelser af videnskabelig forskning. Tro giver liv til religion og kræver at religionsudøveren heroisk lever efter den gyldne regel. Den religiøse iver står i forhold til viden, og troens stræben er optakten til en sublim fred."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "101:9",
            "section_title": "9. Religion og moral",
            "pars": [
                {
                    "par_ref": "101:9.1",
                    "par_pageref": "1115.2",
                    "par_content": "Ingen erklærede åbenbaring af religion kan betragtes som ægte, hvis ikke den anerkender den etiske forpligtelses krav, der blev skabt og vedligeholdt af den forudgående udviklingsreligion. Åbenbaringen ufejlbarligt udvider udviklingsreligionens etiske horisont, mens den samtidigt ufejlbarligt udvider moralske forpligtelser i alle tidligere åbenbaringer."
                },
                {
                    "par_ref": "101:9.2",
                    "par_pageref": "1115.3",
                    "par_content": "Når I formoder at sidde i kritisk dom over menneskers primitive religion (eller det primitive menneskets religion), skal I huske at dømme sådanne vilde og bedømme deres religiøse erfaringer i overensstemmelse med deres oplysning og samvittigheds status. I må ikke begå den fejl at dømme en anden religion ved jeres egne standarder for viden og sandhed."
                },
                {
                    "par_ref": "101:9.3",
                    "par_pageref": "1115.4",
                    "par_content": "Sand religion er den sublime og dybe overbevisning i sjælen, som overbevisende formaner mennesket, at det ville være forkert for det ikke at tro på de morontielle realiteter, som udgør hans højeste etiske og moralske begreber, hans højeste fortolkning af livets største værdier og universets dybeste virkelighed. Sådan en religion er simpelthen oplevelsen af at vise intellektuel loyalitet over for de højeste diktater fra den åndelige bevidsthed."
                },
                {
                    "par_ref": "101:9.4",
                    "par_pageref": "1115.5",
                    "par_content": "Søgen efter skønhed er en del af religionen kun i det omfang, det er etisk og i det omfang, at det beriger begrebet moral. Kunst er kun religiøs, når det bliver gennemsyret med et formål, som er afledt af høj åndelig motivation."
                },
                {
                    "par_ref": "101:9.5",
                    "par_pageref": "1115.6",
                    "par_content": "Det civiliserede menneskes oplyste åndelige bevidsthed interesserer sig ikke så meget for nogen specifikke intellektuelle trosopfattelser eller med nogen bestemt livsform, som for at opdage livets sandhed, den gode og den rigtige måde for at reagere på de stadigt tilbagevendende situationer med den jordiske tilværelse. Moralsk bevidsthed er bare et navn som anvendes i den menneskelige erkendelse og bevidsthed om de etiske og nye spirende morontielle værdier, som pligten kræver, at mennesket skal holde i kontrol og styring af deres adfærd fra dag til dag."
                },
                {
                    "par_ref": "101:9.6",
                    "par_pageref": "1115.7",
                    "par_content": "Selvom man erkender, at religion er ufuldkommen, er der mindst to praktiske manifestationer af dens natur og funktion:"
                },
                {
                    "par_ref": "101:9.7",
                    "par_pageref": "1115.8",
                    "par_content": "1. Den åndelige trang og filosofisk pres fra religionens tendens til at få mennesket til at projicere sin estimering af moralske værdier direkte ud til deres medmennesker anliggender - religionens etiske reaktion."
                },
                {
                    "par_ref": "101:9.8",
                    "par_pageref": "1115.9",
                    "par_content": "2. Religionen skaber for det menneskelige sind en åndeliggjort bevidsthed af guddommelig virkelighed baseret på, og gennem tro nedstammende fra forhenværende begreber om moralske værdier og koordineret med de begreber om åndelige værdier, som er blevet tilføjet ovenpå. Religionen bliver dermed en censor af jordelivets anliggender, en form for glorificeret moralsk tillid til virkeligheden, til de ophøjede realiteter i tiden og de mere bestående realiteter i evigheden."
                },
                {
                    "par_ref": "101:9.9",
                    "par_pageref": "1116.1",
                    "par_content": "Tro bliver forbindelsen mellem den moralske bevidsthed og den åndelige opfattelse af bestående virkelighed. Religion bliver vejen langs hvilken mennesket med hjælp af og igennem proceduren med frelse, den progressive morontielle transformation, kan flygte fra de materielle begrænsninger i den tidsmæssige og naturlige verden til de himmelske realiteter i den evige og åndelige verden."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "101:10",
            "section_title": "10. Religionen som menneskets befrier",
            "pars": [
                {
                    "par_ref": "101:10.1",
                    "par_pageref": "1116.2",
                    "par_content": "Det intelligente menneske ved, at det er et barn af naturen, en del af det materielle univers; mennesket kan ikke gennem bevægelser og spændinger på det matematiske niveau af energiuniverset, skelne nogen indikation af den individuelle personligheds overlevelse. Mennesket kan aldrig nogensinde finde nogen åndelig virkelighed ved at udforske de fysiske årsager og effekter."
                },
                {
                    "par_ref": "101:10.2",
                    "par_pageref": "1116.3",
                    "par_content": "Et menneske er også klar over, at det er en del af det idémæssige kosmos, men selv om begrebet kan bestå ud over en materiel levetid, er der intet i selve begrebet, der angiver at den personlighed som danner dette begreb i sig selv vil overlevelse. Konsumption af mulighederne af logik og fornuft vil heller ikke for logikeren eller til den fornuftige nogensinde afsløre den evige sandhed i overlevelsen af personligheden."
                },
                {
                    "par_ref": "101:10.3",
                    "par_pageref": "1116.4",
                    "par_content": "Det materielle niveaus lovgivning foreskriver at årsagssammenhæng altid fortsætter, at en forudgående årsag altid efterfølges af en effekt. Sindsniveau antyder en evig idémæssig fortsættelse, den uophørlige strøm af konceptuelle potentiale fra præ-eksisterende opfattelser. Ingen af disse universniveauer afslører for den spørgende dødelige en flugtvej fra status som et delvist væsen og fra den utålelige usikkerhed for at være en forbigående virkelighed i universet, en tidsmæssig personlighed dømt til at blive slukket, når de begrænsede livsenergier er opbrugt."
                },
                {
                    "par_ref": "101:10.4",
                    "par_pageref": "1116.5",
                    "par_content": "Det er kun gennem den morontielle vej, som fører til åndelig indsigt, at mennesket kan sprænge de lænker, der er en naturlig del af dets dødelige status i universet. Energi og sind fører tilbage til Paradis og Guddommen, men hverken menneskets energi evner eller sindets begavelse udgår direkte fra en sådan Paradis Guddom. Kun i åndelig forstand er mennesket et Guds barn. Dette er sandt, fordi det kun er i den åndelige forstand, at mennesket i dets nuværende tilstand er begavet og beboet af Paradisfaderens ånd. Menneskeheden kan aldrig opdage guddommelighed undtagen gennem vejen af religiøse erfaringer og ved at udøve sand tro. Accepten af Guds sandhed gennem tro giver mennesket mulighed for at flygte fra de snævre rammer af de materielle begrænsninger og giver det et rationel håb om at opnå sikker adfærd fra det materiale rige, hvor døden er, til den åndelige verden, hvor evigt liv eksisterer."
                },
                {
                    "par_ref": "101:10.5",
                    "par_pageref": "1116.6",
                    "par_content": "Religionens formål er ikke at tilfredsstille nysgerrigheden om Gud, men snarere at give intellektuel trofasthed og filosofisk sikkerhed, for at stabilisere og berige menneskelivet ved at blande det dødelige med det guddommelige, det delvise med det perfekte, mennesket og Gud. Det er gennem religiøs erfaring, at menneskets begreber om det ideelle er udstyret med virkeligheden."
                },
                {
                    "par_ref": "101:10.6",
                    "par_pageref": "1116.7",
                    "par_content": "Aldrig kan der være enten videnskabelige eller logiske beviser for guddommeligheden. Fornuften alene kan aldrig bekræfte de religiøse erfaringers værdier og dens godhed. Det vil altid være sandt: dem, der ønsker at gøre Guds vilje skal forstå de åndelige værdiers gyldighed. Dette er den nærmeste tilgang, der kan foretages på det dødelige niveau for at tilbyde dokumentation for den religiøse oplevelse af virkeligheden. En sådan tro giver den eneste flugt fra den materielle verdens mekaniske greb og fra forvrængningen i form af fejl forårsaget af den intellektuelle verdens ufuldstændighed; det er den eneste udvej man har opdaget fra blindgyden i dødelig tænkning vedrørende den individuelle personligheds fortsatte overlevelse. Det er det eneste pas til færdiggørelse af virkeligheden og til evigheden af livet i en universel skabelse af kærlighed, lov, sammenhold, og en progressiv opnåelse af Guddommen."
                },
                {
                    "par_ref": "101:10.7",
                    "par_pageref": "1117.1",
                    "par_content": "Religionen hærder effektivt menneskets følelse af idealistisk isolation eller åndelig ensomhed; det gør den troende til en Guds søn, en borger i et nyt og meningsfuldt univers. Religionen forsikrer mennesket, at ved at følge retfærdighedens lysglimt som skimtes i dets sjæl, og derved identificerer sig med den Uendeliges plan og den Eviges formål. Sådan en befriet sjæl begynder straks at føle sig hjemme i dette nye univers, deres univers."
                },
                {
                    "par_ref": "101:10.8",
                    "par_pageref": "1117.2",
                    "par_content": "Når du oplever sådan en forvandling af tro, er du ikke længere en slavisk del af det matematiske kosmos, men snarere en befriet viljebestemt søn af den Universelle Fader. Sådan en befriet søn kæmper ikke alene mod den ubønhørlige dom om den tidsmæssige eksistens ophør; han kæmper ikke længere mod hele naturen, med odds håbløst mod ham; han vakler ikke længere under den lammende frygt for, at han måske han sat sit lid til en håbløs illusion eller hæftet sin tro til en fantasifuld fejl."
                },
                {
                    "par_ref": "101:10.9",
                    "par_pageref": "1117.3",
                    "par_content": "Nu derimod, er Guds børn i stedet hyret for tilsammen at kæmpe kampen for virkelighedens sejr over eksistensens partielle skygger. Omsider bliver alle skabninger bevidste om det faktum, at Gud og alle de guddommelige værter i et så godt som ubegrænset univers er på deres side i den himmelske kamp for at opnå livets evighed og guddommelighedens status. Sådanne af troens befriet sønner har helt sikkert indrulleret sig i tidens kampe, på samme side som de evige højeste kræfter og guddommelige personligheder; selv stjernerne i deres baner kæmper nu for dem. Endelig ser de på universet indefra, fra Guds synsvinkel, og alt er forvandlet fra usikkerheden i den materielle isolation for sikkerheden i den evige åndelige fremgang. Selv tiden selv bliver kun evighedens skygge kastet af Paradisets realiteter på det bevægelige panorama af rummet."
                },
                {
                    "par_ref": "101:10.10",
                    "par_pageref": "1117.4",
                    "par_content": "[Præsenteret af en Melkisedek i Nebadon.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Religionens Virkelige Natur",
    "author": "Melkisedek"
}