{
    "paper_index": 190,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "190:0",
            "pars": [
                {
                    "par_ref": "190:0.1",
                    "par_pageref": "2029.1",
                    "par_content": "DEN opstandne Jesus forbereder sig nu på at tilbringe en kort tid på Urantia for at opleve det opstigende morontia livsforløb som en dødelig fra nogen af verdenerne. Selv om denne tid af morontialivet blive brugt i verden, hvor han inkarnerede som dødelig, vil det i alle henseender være svarende til den oplevelse som Satania dødelige gennemgår under det gradvise morontialiv i Jerusems syv mansoniaverdner."
                },
                {
                    "par_ref": "190:0.2",
                    "par_pageref": "2029.2",
                    "par_content": "Alt denne kraft som er uløseligt forbundet med Jesus - livets begavelse - og som gjorde det muligt for ham at opstå fra de døde, er det evige livs gave, som han skænker rigets troende, og som selv i dette øjeblik forsikre deres opstandelse fra den naturlige dødens bånd."
                },
                {
                    "par_ref": "190:0.3",
                    "par_pageref": "2029.3",
                    "par_content": "Verdnernes dødelige vil opstå på opstandelsens morgen med den samme type overgang eller morontia krop som Jesus havde, da han stod op, denne søndag morgen fra graven. Disse organer har ikke cirkulerende blod, og sådanne væsener indtager ikke almindelig materiel føde. Ikke desto mindre er disse morontiaformer *virkelige*. Da alle de forskellige troende så Jesus efter hans opstandelse, så de ham virkelig; de var ikke selvbedragende ofre for visioner eller hallucinationer."
                },
                {
                    "par_ref": "190:0.4",
                    "par_pageref": "2029.4",
                    "par_content": "En bestående tro på Jesu opstandelse var den vigtigste funktion af troen i alle grene af den tidlige undervisning i evangeliet. I Jerusalem, Alexandria, Antiokia, og Filadelfia forenede alle de evangeliske lærere denne implicitte tro på Mesterens opstandelse."
                },
                {
                    "par_ref": "190:0.5",
                    "par_pageref": "2029.5",
                    "par_content": "Når man betragter den fremtrædende plads, som Maria Magdalene indtog i forkyndelse af Mesterens opstandelse, bør man notere, at Maria var den ledende fortaler for kvindernes korps, som Peter var for apostlene. Maria var ikke leder af de kvindelige arbejdere, men hun var deres mest fremtrædende lærer og offentlige fortaler. Maria var blevet en kvinde af stor forsigtighed, så hendes dristighed i at tiltale en mand, som hun antog for at være den, der tog sig af Josefs have, angiver derfor kun hvor forfærdet hun var over at finde graven tom. Det var dybden og smerten i hendes kærlighed, fuldstændigheden i hendes hengivenhed, der fik hende til et øjeblik at glemme de konventionelle begrænsninger, der forhindrede en jødisk kvinde fra at nærme sig en fremmed mand."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "190:1",
            "section_title": "1. Opstandelsens budbringere",
            "pars": [
                {
                    "par_ref": "190:1.1",
                    "par_pageref": "2029.6",
                    "par_content": "Apostlene ønskede ikke at Jesus skulle forlade dem; derfor havde de forbigået alle hans udtalelser, at han ville dø, samt hans løfter om at opstå igen. De havde ikke forventet opstandelsen som den kom, og de nægtede at tro, indtil de blev konfronteret med tvang af uomtvistelige beviser og af deres egne erfaringers absolutte bevis."
                },
                {
                    "par_ref": "190:1.2",
                    "par_pageref": "2030.1",
                    "par_content": "Da apostlene nægtede at tro rapporten fra de fem kvinder, der hævdede at have set Jesus og talt med ham, vendte Maria Magdalene tilbage til graven, og de andre gik tilbage til Josefs hus, hvor de berettede deres erfaringer til hans datter og de andre kvinder, og kvinderne troede på deres rapport. Kort efter klokken seks gik datteren af Josef af Arimatæa og de fire kvinder, der havde set Jesus over til Nikodemus hjem, hvor de redegjorde for alle disse begivenheder til Josef, Nikodemus, David Zebedæus, og de andre mænd, der havde samlet sig der. Nikodemus og de andre tvivlede på deres historie, tvivlede på, at Jesus var opstået fra de døde; de antog, at jøderne havde taget kroppen væk. Josef og David var villig til at tro rapporten, så meget, så de skyndte sig ud for at inspicere gravkammeret, og de fandt, at alt var lige som kvinderne havde beskrevet. De var de sidste, der så gravkammeret, som det var, for ypperstepræsten sendte klokken halv otte kaptajnen for tempelvagterne til graven for at fjerne gravklæderne. Kaptajnen pakkede dem alle ind i linnedlagnet og kastede dem over en klippe i nærheden."
                },
                {
                    "par_ref": "190:1.3",
                    "par_pageref": "2030.2",
                    "par_content": "Fra gravkammeret gik David og Joseph straks til Elijah Markus hjem, hvor de holdt et møde med de ti apostle i det øverste rum. Kun Johannes Zebedæus var tilbøjelig til at tro, selv svagt, at Jesus var opstået fra de døde. Peter havde troet i starten, men da han ikke fandt Mesteren, faldt han i alvorlig tvivl. De var alle tilbøjelige til at tro, at jøderne havde flyttet kroppen. David ville ikke diskutere med dem, men da han forlod dem sagde han: \"I er apostlene, og bør forstå disse ting. Jeg ønsker ikke at skændes med jer; alligevel, går jeg tilbage til Nikodemus hjem, hvor budbringere som aftalt samledes her til morgen, og når de er samlet, sender jeg dem ud på deres sidste mission - som budbringere af Mesterens opstandelse. Jeg hørte Mesteren siger, at han efter sin død ville opstå på den tredje dag, og jeg tror ham.\" Da han havde sagt dette til rigets nedslående og mismodige ambassadører tog denne selvudnævnte leder af kommunikation og informationstjenesten afsked med apostlene. På vej ud fra det øverste rum, lod han Judas pung med alle apostlene pengene falde ned i skødet på Mattæus Levi."
                },
                {
                    "par_ref": "190:1.4",
                    "par_pageref": "2030.3",
                    "par_content": "Klokken var omkring halv ti, da den sidste af Davids seksogtyve budbringere ankom hjemme hos Nikodemus. David samlede dem straks på den store gårdsplads og vendte sig mod dem med følgende ord:"
                },
                {
                    "par_ref": "190:1.5",
                    "par_pageref": "2030.4",
                    "par_content": "\"Mænd, Brødre! Hele denne tid, har I tjent mig i overensstemmelse med jeres ed til mig og til hinanden, og jeg kalder jer til at vidne, at jeg endnu aldrig har sendt nogen falske oplysninger med dig. Jeg er ved at sende jer ud på jeres sidste mission som frivillige budbringere i riget, og i denne sammenhæng løser jeg jer fra jeres ed og opløser budbringer korpset. Mænd, jeg erklærer for jer, at vi har afsluttet vores arbejde. Mesteren har ikke længere brug for dødelige budbringere; han er opstået fra de døde. Han fortalte os, før han blev arresteret, at han ville dø og opstå på den tredje dag. Jeg har set graven - den er tom. Jeg har talt med Maria Magdalene og fire andre kvinder, der har talt med Jesus. Jeg opløser jer nu og siger farvel, og sender jer på jeres respektive opgaver, og det budskab, som I skal bære til de troende er: \"Jesus er opstået fra de døde; graven er tom.\""
                },
                {
                    "par_ref": "190:1.6",
                    "par_pageref": "2030.5",
                    "par_content": "De fleste af de tilstedeværende forsøgte at overtale David til ikke at gøre dette. Men de kunne ikke påvirke ham. Så forsøgte de at fraråde budbringerne, men de ville ikke lytte til disse om tvivl. Så kort før klokken ti denne søndag morgen, gik disse seksogtyve løbere ud som de første budbringere af den mægtige sandhed og denne mægtige kendsgerning om den opstandne Jesus. De begyndte på denne mission, lige som tidligere i mange andre, i overensstemmelse med deres ed til David Zebedæus og til hinanden. Disse mænd havde stor tillid til David. De begav sig væk for at udføre denne mission uden selv at stoppe for at tale med dem, der havde set Jesus; de stolede på David ord. De fleste af dem troede, hvad David havde fortalt dem, og selv dem, der tvivlede noget bragte budskabet lige så sikker og lige så hurtigt."
                },
                {
                    "par_ref": "190:1.7",
                    "par_pageref": "2031.1",
                    "par_content": "Apostlene, riget åndelige korps, er denne dag samlet i det øverste rum, hvor de udviser frygt og udtrykker tvivl, mens disse lægfolk, der repræsenterer det første forsøg på socialt at tilpasse Mesterens evangelium om menneskers broderskab, efter ordrer fra deres frygtløse og effektive leder begiver sig ud for at forkynde om en opstået Frelser af verden og et univers. De engagerer sig i denne vigtige tjeneste før hans udvalgte repræsentanter endda er villige til at tro hans ord eller acceptere vidnesbyrd fra øjenvidner."
                },
                {
                    "par_ref": "190:1.8",
                    "par_pageref": "2031.2",
                    "par_content": "Disse seksogtyve budbringere blev sendt hjem til Lazarus i Betania og til alle centre for troende, fra Beersheba i syd til Damaskus og Sidon i nord, og fra Filadelfia i øst til Alexandria i vest."
                },
                {
                    "par_ref": "190:1.9",
                    "par_pageref": "2031.3",
                    "par_content": "Da David havde taget afsked med sine brødre, gik han over til Josefs hjem for at hente sin mor, og de gik ud til Betania for at slutte sig til Jesu familie, der ventede der. David boede i Betania med Marta og Maria, indtil de havde afhændet deres jordiske ejendele og ledsaget dem på rejsen til Filadelfia for at slutte sig til deres bror, Lazarus."
                },
                {
                    "par_ref": "190:1.10",
                    "par_pageref": "2031.4",
                    "par_content": "I omkring en uge fra dette tidspunkt tog Johannes Zebedæus Jesu mor Maria til sit hjem i Betsaida. Jesu ældste bror James forblev med sin familie i Jerusalem. Ruth boede hos Lazarus søstre i Betania. Resten af Jesu familie vendte tilbage til Galilæa. David Zebedæus forlod Betania sammen med Marta og Maria for Filadelfia, i begyndelsen af juni, dagen efter hans ægteskab med Ruth, Jesu yngste søster."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "190:2",
            "section_title": "2. Tilsynekomsten af jesus i betania",
            "pars": [
                {
                    "par_ref": "190:2.1",
                    "par_pageref": "2031.5",
                    "par_content": "Fra tidspunktet for Jesu morontia opstandelse til timen for hans ånde opstigning i det høje, kom Jesus til syne ved nitten forskellige lejligheder i synlig form for sine troende på jorden. Han viste sig ikke for hans fjender eller dem, der ikke åndeligt kunne gøre brug af hans manifestation i synlig form. Hans første optræden var for de fem kvinder ved graven, hans anden for Maria Magdalene, også ved graven."
                },
                {
                    "par_ref": "190:2.2",
                    "par_pageref": "2031.6",
                    "par_content": "Den tredje tilsynekomst opstod omkring middagstid denne søndag i Betania. Kort efter middag stod Jesu ældste bror James i Lazarus have foran den tomme grav, af den oprejste døde bror til Marta og Maria og overvejede i sit sind nyhederne som en af Davids sendebud havde bragt en time tidligere. James havde altid været tilbøjelig til at tro på sin ældste broders mission på jorden, men han havde for længst mistet kontakten med Jesus arbejde og var faldet i alvorlig tvivl angående apostlene senere påstande om, at Jesus var Messias. Hele familien var chokeret og så godt som forvirret af nyhederne som budbringeren kom med. Mens James stadig stod foran Lazarus tomme grav ankom Maria Magdalene til stedet og fortalte ophidset familien om deres oplevelser i de tidlige morgentimer ved Josefs gravkammer. Før hun var færdig kom David Zebedæus og hans mor. Ruth troede naturligvis på beretningen, og det gjorde Juda også efter at have talt med David og Salome."
                },
                {
                    "par_ref": "190:2.3",
                    "par_pageref": "2032.1",
                    "par_content": "I mellemtiden, mens de ledte efter James og før de fandt ham, da han stod der i haven tæt på graven, blev han opmærksom på en person der var i hans nærhed, som om nogen havde rørt ved hans skulder; og da han vendte sig for at se, så han en mærkelig figur som gradvist fremkom ved hans side. Han var for forbløffet til at tale og for bange til at flygte. Så talte den fremtrædende form og sagde: \"James, jeg er kommet for at kalde dig til rigets tjeneste. Forene dine kræfter alvorligt med dine brødre og følg mig.\" Da James hørte hans navn udtalt, vidste han, at det var hans ældste bror, Jesus, som havde talt til ham. De havde alle mere eller mindre vanskeligt ved at genkende Mesterens morontielle form, men kun få af dem havde nogen problemer med at genkende hans stemme eller på anden måde at identificere hans charmerende personlighed, så snart han begyndte at kommunikere med dem."
                },
                {
                    "par_ref": "190:2.4",
                    "par_pageref": "2032.2",
                    "par_content": "Da James opfattede, at Jesus talte til ham, begyndte han at falde på knæ og udbrød: \"Min far og min bror\", men Jesus bad ham stå op, mens han talte med ham. De gik gennem haven og talte i næsten tre minutter, talte om oplevelserne i de seneste dage, og forudså begivenhederne i den nærmeste fremtid. Da de nærmede sig huset, sagde Jesus, \"Farvel, James, indtil jeg møder jer alle sammen\""
                },
                {
                    "par_ref": "190:2.5",
                    "par_pageref": "2032.3",
                    "par_content": "James styrtede ind i huset, mens de ledte efter ham i Betfage, og udbrød: \"Jeg har lige set Jesus og talte med ham, vi talte sammen. Han er ikke død; Han er opstået! Han forsvandt for mine øjne og sagde: \"Farvel, indtil jeg møder jer alle sammen.'\" Han havde knap nok talt færdig, da Juda vendte tilbage, og han fortalte igen Juda, hvordan han havde mødtes med Jesus i haven. De begyndte alle at tro på Jesu opstandelse. James annonceret nu, at han ikke ville vende tilbage til Galilæa, og David udbrød: \"Det er ikke kun glade kvinder, der ser ham; selv nu er sjælestærke mænd begyndte at se ham. Jeg forventer at se ham selv.\""
                },
                {
                    "par_ref": "190:2.6",
                    "par_pageref": "2032.4",
                    "par_content": "David behøvede ikke at vente længe, fordi Jesus fjerde fremtrædelse for de dødeliges syn skete kort før klokken to i selve dette Marta og Maria hjem, da han åbenbarede sig synligt for hans jordiske familie og deres venner, tyve personer i alt. Mesteren viste sig i den åbne bagdør og sagde: \"Fred være med jer. Hilsen til dem, der engang var mine nærmeste i kødet, og fællesskabet til mine brødre og søstre i himlen. Hvordan kunne I tvivle? Hvorfor har du ventet så længe, før du valgte at følge sandhedens lys af hele dit hjerte? Kom derfor alle ind i fællesskabet med Sandhedens Ånd i Faderens rige.\" Da de begyndte at komme sig fra det første chok af deres forbløffelse og gå hen imod ham, som for at omfavne ham, forsvandt han fra deres syn."
                },
                {
                    "par_ref": "190:2.7",
                    "par_pageref": "2032.5",
                    "par_content": "De ønskede alle at haste af sted til byen for at fortælle de tvivlende apostle om, hvad der var sket, men James holdt dem tilbage. Kun Maria Magdalene fik lov til at vende tilbage til Josefs hus. James forbød dem at sprede nyheden om dette morontia besøg på grund af visse ting, som Jesus havde sagt til ham, da de talte sammen i haven. Men James afslørede aldrig noget mere om sit besøg med den opstandne Mester på denne dag i Lazarus hjem i Betania."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "190:3",
            "section_title": "3. I josefs hjem",
            "pars": [
                {
                    "par_ref": "190:3.1",
                    "par_pageref": "2033.1",
                    "par_content": "Jesus femte morontia åbenbarelse, som kunne ses af dødelige øjne forekom omkring femten minutter over fire samme søndag eftermiddag foran omkring femogtyve kvindelige troende, som var samlet hjemme hos Josef af Arimatæa. Maria Magdalene var vendt tilbage til Josefs hus blot et par minutter før denne tilsynekomst. Jesu bror James havde anmodet om, at intet skulle siges til apostlene om Mesterens fremtræden i Betania. Han havde ikke bedt Maria om at afstå fra at fortælle om hændelsen for sine troende søstre. Derfor efter at have forpligtet alle kvinder til tavshed, begyndte Maria at beskrive, hvad der netop var sket, mens hun var med Jesus familie i Betania. Hun var midt i denne spændende historie, da en pludselig og højtidelig stilhed sænkede sig over dem, og de så midt i blandt sig den opstandne Jesus i fuldt synlig form. Han hilste dem med ordene: \"Fred være med jer. I rigets fællesskab bør der ikke være en jøde eller en fremmed, rig eller fattig, fri eller slave, mand eller kvinde. Mens du er kaldet til at sprede de gode nyheder om frihed for menneskeheden gennem evangeliet om menneskets sønskab med Gud i himlen. Gå ud til hele verden og forkynd evangeliet og styrk de troende i deres tro derpå. Når I gør dette, så glem ikke at tjene de syge og styrke dem, der er bange og frygtsomme. Og jeg vil altid være med dig, selv til den yderste grænse af jorden.\" Da han havde sagt dette, forsvandt han fra deres syn, mens kvinderne faldt ned og tilbad i stilhed."
                },
                {
                    "par_ref": "190:3.2",
                    "par_pageref": "2033.2",
                    "par_content": "Af Jesu fem morontia tilsynekomster op til dette tidspunkt havde Maria Magdalene bevidnet fire."
                },
                {
                    "par_ref": "190:3.3",
                    "par_pageref": "2033.3",
                    "par_content": "Som et resultat af udsendelsen af budbringere midt på formiddagen og fra den utilsigtet lækage af antydninger af Jesu fremtræden i Josefs hus begyndte jødernes herskere tidligt på aftenen at høre, at der gik rygter i byen, at Jesus var opstået, og at mange mennesker hævdede at have set ham. Medlemmerne af jødernes råd blev grundigt rystet af disse rygter. Efter en forhastet høring med Hannas, sammenkaldte Kajfas jødernes råd til et møde klokken otte om aftenen. Det var på dette møde, der blev truffet foranstaltninger til at udelukke enhver person fra synagogerne, der nævnte noget om Jesu opstandelse. Det blev endda foreslået, at alle, der hævdede at have set ham skulle henrettet. Dette forslag kom imidlertid ikke til afstemning, fordi mødet endte i forvirring som grænsende op til virkelig panik. De havde vovet at tro, at de var færdige med Jesus. De var ved at opdage, at deres virkelige problemer med manden fra Nazaret kun lige var begyndt."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "190:4",
            "section_title": "4. Tilsynekomsten for grækerne",
            "pars": [
                {
                    "par_ref": "190:4.1",
                    "par_pageref": "2033.4",
                    "par_content": "Omkring klokken halv fem, hjemme hos en vis Flavius, gjorde Mesteren sin sjette morontia tilsynekomst foran omkring fyrre græske troende, som var samlet der. Mens de var i færd med at drøfte rapporterne fra Mesterens opstandelse åbenbarede han sig i deres midte, selvom dørene var tæt lukket, og sagde til dem: \"Fred være med jer. Mens Menneskesønnen fremtræder på jorden blandt jøderne, kom han for at tjene alle mennesker. I min Faders rige er der ikke jøder eller fremmede; I er alle brødre - Guds sønner. Gå derfor ud i hele verden og forkynd dette frelsende evangelium, som du har modtaget det fra rigets ambassadører, og jeg vil være i fællesskab med dig i Faderens tro og sandhedssønnernes broderskab.\" Da han havde givet dem denne mission tog han afsked og de så ham ikke mere. De opholdt sig i huset hele aftenen; de blev også overvældet af ærefrygt og frygt for at vove sig ud. Ingen af disse grækere sov hele natten. De forblev vågen i diskussioner om disse ting, og håbede, at Mesteren ville besøge dem igen. Gruppen omfattede mange af de grækere, der var i Getsemane da soldaterne arresterede Jesus og Judas forrådte ham med et kys."
                },
                {
                    "par_ref": "190:4.2",
                    "par_pageref": "2034.1",
                    "par_content": "Rygter om Jesu opstandelse og rapporter vedrørende de mange tilsynekomster, foran hans tilhængere spredte sig hurtigt, og hele byen blev oppisket til en høj grad af spænding. Mesteren havde allerede fremtrådt for sin familie, for kvinderne og for grækerne, og kort tid derefter, åbenbarede han sig selv midt iblandt apostlene. Jødernes råd skulle snart begynde overvejelserne om disse nye problemer som så pludselig blev påtvunget de jødiske herskere. Jesus tænker meget på sine apostle, men ønsker at de er alene i et par flere timer med alvorlig fordybelse og tankevækkende overvejelser før han besøger dem."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "190:5",
            "section_title": "5. Vandringen med de to brødre",
            "pars": [
                {
                    "par_ref": "190:5.1",
                    "par_pageref": "2034.2",
                    "par_content": "I Emmaus, omkring ti kilometer vest for Jerusalem, boede der to brødre, hyrder, der havde tilbragt påskeugen i Jerusalem og deltaget i ofringen, ceremonierne og festen. Den ældre bror Kleofas troede delvis på Jesus; i hvert fald var han blevet bortvist fra synagogen. Hans bror James troede ikke, selv om han var meget interesseret i, hvad han havde hørt om Mesterens lære og gerninger."
                },
                {
                    "par_ref": "190:5.2",
                    "par_pageref": "2034.3",
                    "par_content": "Da disse to brødre, denne søndag eftermiddag vandrede tilbage, knap fem kilometer fra Jerusalem og et par minutter før klokken fem, langs vejen til Emmaus, talte de med stor alvor om Jesus, hans lære, hans gerninger og især om de rygter om, at hans grav var tom, og at nogle kvinder havde talt med ham. Kleofas var delvis indstillet på at tro disse rapporter, men James argumenterede, at hele affæren sandsynligvis var et bedrageri. Mens de således argumenterede og debattere på vej hjem trådte Jesus morontia åbenbarelse frem, hans syvende tilsynekomst, op på siden af dem, da de gik tilbage. Kleofas havde ofte hørt Jesus undervise, og han havde ved flere lejligheder spist med ham i hjemmene hos troende i Jerusalem. Men han kunne ikke genkende Mesteren selv da han uforbeholdent talte med dem."
                },
                {
                    "par_ref": "190:5.3",
                    "par_pageref": "2034.4",
                    "par_content": "Da Jesus vandrede et stykke med dem, sagde han: \"Hvad var det du talte om så alvorlig, da jeg nåede op frem til jer?\" Da Jesus havde spurgt dette, standsede de op og så med sorgfuld overraskelse på ham. Kleofas sagde, \"Hvordan kan nogen opholde sig i Jerusalem og ikke vide, hvad der er sket for nylig?\" Så sagde Mesteren: \"Hvad er hændt?\" Kleofas svarede: \"Hvis du ikke ved, om disse ting, er du den eneste i Jerusalem, som ikke har hørt disse rygter om Jesus af Nazaret, som var en profet, mægtig i gerning og ord for Gud og hele folket. Vores ypperstepræster og herskere overgav ham til romerne og forlangte, at de korsfæstede ham. Sikkert var det at mange af os, havde håbet, at det var ham, der ville befri Israel fra de fremmedes åg. Men det er ikke alt. Nu er det tredje dagen, siden han blev korsfæstet, og visse kvinder har denne dag gjort os fuldstændig forbløffet med at forklare, at de tidligt i morges gik til hans grav og fandt den tom. Og de samme kvinder insistere, at de talte med denne mand; de hævder, at han er opstået fra de døde. Og da kvinderne rapporterede dette til mændene løb to af hans apostle til graven og fandt også, at den var tom\" - og her afbrød James sin bror for at sige: \"Men de havde ikke se Jesus.\""
                },
                {
                    "par_ref": "190:5.4",
                    "par_pageref": "2035.1",
                    "par_content": "Da de gik videre, sagde Jesus til dem: \"Hvor langsomme er I til ikke at fatte sandheden! Når I fortæller mig, at det handler om denne mands lære og gerninger, som I diskuterer, så kan jeg oplyse jer, fordi jeg er mere end bekendt med disse lærdomme. Kan du ikke huske, at denne Jesus altid lærte, at hans rige ikke var af denne verden og at alle mennesker, eftersom at de er Guds sønner, bør finde befrielse og frihed i den åndelige glæde af fællesskabet med det kærlighedsfulde tjenende broderskab i dette ny rigets sandhed om den himmelske Faders kærlighed? Kan du ikke huske, hvordan Menneskesønnen proklamerede Guds frelse for alle mennesker, pleje af de syge og lidende og befrielse af dem, der var bundet af frygt og gjort til slaver af det onde? Ved du ikke, at denne mand fra Nazaret fortalte sine disciple, at han ville gå til Jerusalem og overgive sig til sine fjender, der ville dræbe ham, og at han ville opstå på den tredje dag? Har du ikke fået at alt dette at vide? Og har du aldrig læst i skrifterne, vedrørende denne frelsens dag for jøden og ikke-jøden, hvor der står, at alle jordens slægter skal velsignes i ham, at han skal høre de nødlidendes råb, og frelse sjælen hos de fattige som søger ham, at alle nationer skal kalde ham velsignet? At denne Frelser skal være som skyggen af en stor klippe i et udmattet land. At han vil føde sin flok som en sand hyrde, samle lammene i sine arme og ømt bærer dem i sin favn. Han åbner de åndelige blindes øjne og bringer fortvivlelsens fanger ud i fuld frihed og lys, at alle, der sidder i mørke skal se den evige frelses store lys. At han vil læge dem som har et knust hjerte, forkynde frihed for syndens fanger og åbne fængslets porte for dem, der er gjort til slaver af frygt og bundet af det onde. At han vil trøste dem, der sørger, og give dem frelsens glæde i stedet for sorg og tristhed. At han skal være alle mennesker håb og den konstante glæde hos dem, der søger retfærdighed. At denne sandhedens og retfærdighedens Søn vil gå ud over hele verden med helbredende lys og frelsende kraft; selv, at han skal frelse sit folk fra deres synder; at han virkelig skal søge og frelse dem, som er fortabt. At han ikke vil ødelægge de svage, men bringe frelse til alle, som hungrer og tørster efter retfærdighed. At enhver, som tror på ham, skal have evigt liv. At han vil udgyde sin Ånd over alt kød, og at denne Sandhedens Ånd i alle troende bør være en kilde til vand som vælder frem til evigt liv. Forstår du ikke hvor storslåede dette rigets evangelium var, som denne mand gav jer? Har du ikke opfattet, hvilken storslået frelse, som er kommet til jer?\""
                },
                {
                    "par_ref": "190:5.5",
                    "par_pageref": "2035.2",
                    "par_content": "På dette tidspunkt, var de kommet i nærheden af landsbyen, hvor disse brødre boede. Ikke et ord havde disse to mænd sagt, siden Jesus begyndte at lære dem, da de gik langs vejen. Snart kom de til deres ydmyge bolig, og Jesus var ved at sige farvel til dem og fortsætte ned ad vejen, men de tvang ham næsten til at komme ind og blive hos dem. De sagde, at tusmørke snart ville falde, og insisterede på, at han skulle blive hos dem. Til sidst samtykkede Jesus, og meget snart efter at de var gået ind i huset, satte de sig ned for at spise. De gav ham brødet til at velsigne, og da han begyndte at bryde det, og gav det til dem, blev deres øjne åbnet, og Kleofas erkendte, at deres gæst var Mesteren selv. Og da han sagde: \"Det er Mesteren...\" forsvandt Jesus i sin morontiaform ud af deres syn."
                },
                {
                    "par_ref": "190:5.6",
                    "par_pageref": "2036.1",
                    "par_content": "Da sagde de til hinanden: \"Intet under vore hjerter brændte i os, da han talte til os, mens vi gik op ad vejen, og da han åbnede skriftens lektioner for vores forstand!\""
                },
                {
                    "par_ref": "190:5.7",
                    "par_pageref": "2036.2",
                    "par_content": "De standsede ikke for at spise. De havde set Mesteren i morontiaform, de styrtede ud af huset og skyndte sig tilbage til Jerusalem for at sprede de gode nyheder om den opstandne Frelser."
                },
                {
                    "par_ref": "190:5.8",
                    "par_pageref": "2036.3",
                    "par_content": "Omkring klokken ni, denne aften og lige før Mesteren viste sig for de ti apostle, væltede disse to ophidsede brødre ind til apostlene i værelset ovenpå og erklærede, at de havde set Jesus og talt med ham. De fortalte alle, hvad Jesus havde sagt til dem, og hvordan de ikke havde indset, hvem han var, indtil det øjeblik, hvor han brød brødet."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Jesus Åbenbarer Sig I Morontiaform",
    "author": "Mellemvæsenerne-kommission"
}