{
    "paper_index": 119,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "119:0",
            "pars": [
                {
                    "par_ref": "119:0.1",
                    "par_pageref": "1308.1",
                    "par_content": "GABRIEL har givet mig, Gavalia, lederen af Aftenstjernerne i Nebadon, opgaven med at præsentere historien om, hvordan universets Hersker, Mikael af Nebadon, syv gange har overdraget sig selv. Ved at give denne præsentation holder jeg mig strengt til de begrænsninger, som min udnævnelse foreskriver."
                },
                {
                    "par_ref": "119:0.2",
                    "par_pageref": "1308.2",
                    "par_content": "Overdragelsesegenskaben er en naturlig karakteristisk for den Universelle Faders Paradissønner. I deres ønske om at komme tæt på deres underordnede levende væseners livserfaring afspejler Paradissønnernes forskellige klasser den guddommelige natur af deres Paradisforældre. Den Evige Søn, som er en del af Paradistreenigheden, indledte denne procedure, da han, på tidspunktet for opstigningen af Grandfanda og de første pilgrimme fra tid og rum, syv gange overgav sig til de syv kredse i Havona. Den Evige Søn fortsætter med at overdrage sig til lokaluniverserne i rummet i sine repræsentanters, af Mikael- og Avonalsønnernes, person."
                },
                {
                    "par_ref": "119:0.3",
                    "par_pageref": "1308.3",
                    "par_content": "Når den Evige Søn overdrager en Skabersøn til et projiceret lokalunivers tager denne Skabersøn det fulde ansvar for dette nye univers færdiggørelse, overvågning og rolige forhold, herunder den højtidelig ed til den evige Treenighed, at han ikke overtager den fulde suverænitet af den nye skabelse, indtil hans syv overdragelser, som et skabt væsen er fuldført med succes og bekræftet af Dagenes Ældste i det relevante superunivers. Denne forpligtelse påtager hver Mikaelsøn sig, som tilbyder sig at gå ud fra Paradiset for at organisere og skabe et univers."
                },
                {
                    "par_ref": "119:0.4",
                    "par_pageref": "1308.4",
                    "par_content": "Formålet med disse inkarnationer i de skabtes form, er at gøre det muligt for sådanne Skabere at blive kloge, medfølende, retfærdige og forståelsesfulde herskere. Disse guddommelige Sønner er medfødt retfærdige, men de bliver forståelsesfulde barmhjertige som følge af disse efter hinanden overdragelses erfaringer. De er af natur barmhjertige, men disse erfaringer gør dem barmhjertige på nye og supplerende måder. Disse overdragelser er de sidste trin i deres uddannelse til de ædle opgaver med at regulere lokaluniverserne i guddommelig retfærdighed og retvisende bedømmelse."
                },
                {
                    "par_ref": "119:0.5",
                    "par_pageref": "1308.5",
                    "par_content": "Selvom mange uventede fordele tilfalder de forskellige verdener, systemer og konstellationer, samt de forskellige klasser af universintelligenser som påvirkes, og vil drage fordel af disse overdragelser, så er de primært designet til at fuldføre den personlige træning og univers undervisning af en Skabersøn selv. Disse overdragelser er ikke afgørende for den kloge, retfærdig og effektiv forvaltning af et lokalunivers, men de er absolut nødvendige for en uvildig, medfølende og forståelsesfuld administration af en sådan skabelse, som vrimler med forskellige former for liv og myriader af intelligente, men ufuldstændige væsener."
                },
                {
                    "par_ref": "119:0.6",
                    "par_pageref": "1308.6",
                    "par_content": "Når Mikaelsønnerne begynder deres arbejde med at organisere universet, har de en fuld og retfærdig sympati for de forskellige klasser af væsener, som de har skabt. De har et væld af barmhjertighed for alle disse forskellige skabninger, selv medlidenhed med dem, der går på afveje og vandre rundt i sumpen af selviskhed, som de selv har skabt. Ifølge Dagenes Ældstes skøn er sådan en kapacitet til ret og retfærdighed imidlertid ikke tilstrækkeligt. Disse treenige herskere i superuniverserne vil aldrig acceptere en Skabersøn som Universets Hersker, indtil han virkelig har tilegnet sig sine egen skabningers synspunkt gennem konkrete erfaringer i de omgivelser, hvor de har deres tilværelse, og som selve disse skabninger. På denne måde bliver disse Sønner intelligente og forstående herskere; de lære at *kende* de forskellige grupper, over hvilken de regerer og udøver universets myndighed. Gennem livserfaring, erhverver de sig praktisk nåde, upartisk afgørelse, og den tålmodighed som fødes af erfaringsmæssig eksistens som et skabt væsen."
                },
                {
                    "par_ref": "119:0.7",
                    "par_pageref": "1309.1",
                    "par_content": "Over lokaluniverset Nebadon regerer nu en Skabersøn, der har fuldført sin overdragelses tjeneste. Han hersker i retfærdighed og barmhjertigt overherredømme over alle store områder af sit udviklende og perfektionerende univers. Mikael af Nebadon er den Evige Søns 611.121de overdragelse til universerne i tid og rum, og han påbegyndte organiseringen af jeres lokalunivers for omkring firehundrede milliarder år siden. Mikael gjorte sig klar til sit første overdragelses eventyr om det tidspunkt, hvor Urantia fik sin nuværende form for en milliard år siden. Hans overdragelser er gennemført med omkring et hundrede og halvtreds millioner år fra hinanden, og den sidste fandt sted på Urantia for nitten hundrede år siden. Jeg vil nu gå videre til at præsentere disse overdragelsers natur og karakter, så fuldstændigt, som min udnævnelse tilladelser."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "119:1",
            "section_title": "1. Den første overdragelse",
            "pars": [
                {
                    "par_ref": "119:1.1",
                    "par_pageref": "1309.2",
                    "par_content": "Det var en højtidelig begivenhed på Salvington for næsten en milliarder år siden, da de forsamlede administratorer og ledere i universet Nebadon hørte Mikael meddele, at hans ældre bror Immanuel snart ville påtage sig lederskabet i Nebadon, mens han (Mikael) vil være fraværende på en uforklarlig mission. Ingen anden meddelelse blev givet om denne hændelse, undtagen i udsendelsen af afskedsbudskabet til Konstellationsfædrene, som blandt andre instruktioner lød: \"Og for denne tidsperiode vil jeg efterlader jer i Immanuels hænder og varetægt, mens jeg forlader jer for at udføre min Paradisfaders påbud\""
                },
                {
                    "par_ref": "119:1.2",
                    "par_pageref": "1309.3",
                    "par_content": "Efter at have udsendt sin afskedsmeddelelsen, åbenbarede Mikael sig på Salvingtons afgangsfelt, ligesom ved mange tidligere lejligheder, hvor han forberedte sig til afrejse til Uversa eller Paradiset, bortset fra, at han denne gang kom alene. Han afsluttede sin afgangstale med disse ord: \"Jeg forlader jer kun for en kort tid. Jeg ved, at mange af jer gerne ville komme med mig, men der hvor jeg skal hen, kan I ikke komme. Det jeg er ved at gøre, det kan du ikke gøre. Jeg rejser for at gøre Paradisguddommenes vilje, og når jeg er færdig med min mission, og har erhvervet denne erfaring, vil jeg vende tilbage til min plads blandt jer.\" Da Mikael af Nebadon havde sagt dette, forsvandt han fra alle forsamledes syn og åbenbarede sig ikke igen indtil efter tyve års standard tid. I hele Salvington var det kun den Guddommelige minister og Immanuel som vidste hvad der foregik, og Dagenes Forenede delte kun denne hemmelighed med universets udøvende leder Gabriel, den Klare Morgenstjerne."
                },
                {
                    "par_ref": "119:1.3",
                    "par_pageref": "1309.4",
                    "par_content": "Alle indbyggerne i Salvington, og dem, der boede i konstellationernes og systemernes hovedkvarters verdener samles om deres respektive modtagestationer for universinformation, i håb om at høre noget om Skabersønnens mission og opholdssted. Først den tredje dag efter Mikaels afgang fik man et budskab, som muligvis kunne være af betydning i denne henseende. På denne dag blev en meddelelse registreret på Salvington, en besked fra Den Melkisedekske sfære, hovedkvarteret for denne klasse i Nebadon, som blot gengav denne særlige og tidligere ukendte begivenhed: \"I dag ved middagstid åbenbarede der sig på modtagningsfeltet inden for denne verden en mærkelig Melkisedeksøn, ikke en af os, men helt ligesom vores klasse. Han blev ledsaget af en enlig omniaf som bragte legitimationsoplysninger fra Uversa og præsenterede ordrer rettet til vores leder, udstedt af Dagenes Ældste og tiltrådt af Immanuel af Salvington, med instruktioner om at optage denne nye Melkisedeksøn i vores orden og udnævne ham til den nødtjeneste, der drives af Melkisedekerne af Nebadon. Det er blevet således beordret; den er blevet implementeret. \""
                },
                {
                    "par_ref": "119:1.4",
                    "par_pageref": "1310.1",
                    "par_content": "Dette er næsten alt som findes i Salvington optegnelser om Mikaels første overdragelse. Ikke mere er registreret før efter hundrede års Urantia tid, da der blev registreret den kendsgerning, at Mikael var vendt tilbage, og uden offentlig meddelelse har genoptaget forvaltningen af universets anliggender. Men en mærkelig optegnelse er at finde i Melkisedekernes verden, en beskrivelse af den tjeneste som denne unikke Melkisedeksøn udførte i nødtjenestens korps under den tidsalder. Denne optegnelse er bevaret i et enkelt tempel, som nu optager forgården i Fader Melkisedeks hjem, og den består af en historie om denne lejlighedsvise Melkisedeksøns tjenester i forbindelse med hans opgave til fireogtyve nødtjeneste situations opgaver i universet. Denne erklæring, som jeg for nylig har gennemlæst, slutter med følgende ord:"
                },
                {
                    "par_ref": "119:1.5",
                    "par_pageref": "1310.2",
                    "par_content": "\"Ved middagstid i dag, uden varsel og kun bevidnet af tre medlemmer af vores broderskab, tog denne besøgende søn, der tilhørte vores orden afsked med vores verden, på samme måde som han kom, kun ledsaget af en enlig omniaf. Denne optegnelse er nu afsluttet med en bekræftelse af, at denne besøgende levede som en Melkisedek, arbejdede som en Melkisedek, i lighed med en Melkisedek, og at han trofast udførte alle sine opgaver som en nødtjeneste Søn af vores orden. Med alles samtykke, er han blevet leder af Melkisedekerne, fordi han har vundet vores kærlighed og hengivenhed med sin mageløse visdom, højeste kærlighed, og fantastiske pligtfølelse. Han elskede os, forstod os, og tjente sammen med os, og for evigt er vi hans loyale og kærlige Melkisedekske hjælpere, for denne fremmede på vores verden er nu for evigt blevet en universminister ifølge Melkisedekernes natur. \""
                },
                {
                    "par_ref": "119:1.6",
                    "par_pageref": "1310.3",
                    "par_content": "Det er alt, som jeg har tilladelse til at fortælle jer om Mikaels første overdragelse. Vi forstår fuldt ud, at denne mærkelige Melkisedek som så mystisk tjente med Melkisedekerne for en milliard år siden var ingen anden end den inkarnerede Mikael på sin første overdragelses mission. Optegnelserne angiver ikke udtrykkeligt, at denne unikke og effektive Melkisedek var Mikael, men det menes universelt, at det var ham. Sandsynligvis er den egentlige fremstilling af denne kendsgerning ikke at finde andre steder end i Sonaringtons arkiver, men denne hemmelige verdens arkiver er ikke åbne for os. Kun på denne hellige verden, der tilhører de guddommelige Sønner er inkarnationens og overdragelses mysteriet helt kendt. Vi kender alle de forhold, der er forbundet med Mikaels overdragelser, men vi forstår ikke, hvordan de udføres. Vi ved ikke, hvordan herskeren over et univers, skaberen af Melkisedekerne, så pludseligt og mystisk kunne blive en af dem, og som en af dem, bor iblandt dem og arbejde som Melkisedeksøn i hundrede år. Men sådan skete det."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "119:2",
            "section_title": "2. Den anden overdragelse",
            "pars": [
                {
                    "par_ref": "119:2.1",
                    "par_pageref": "1310.4",
                    "par_content": "For næsten et hundrede og halvtreds millioner år efter overdragelsen af Mikael som en Melkisedek gik alt godt i universet Nebadon, indtil problemerne begyndte at opstå i system nummer 11 i konstellation nummer 37. Dette problem var uoverensstemmelser med en Lanonandeksøn, en Systemhersker. Sagen var blevet afgjort ved en dom af Konstellationsfædrene og godkendt af Dagenes Trofaste, Paradisets rådgiver i denne konstellation, men den protesterende Systemhersker var ikke helt tilfreds med dommen. Efter mere end hundrede års utilfredshed anførte han sine medarbejdere i et af de mest udbredte og ødelæggende oprør, der nogensinde er blevet indledt mod Skabersønnens overherredømme i universet Nebadon. Oprøret er for længst domstolsbehandlet og afsluttet af Dagenes Ældste regi i Uversa."
                },
                {
                    "par_ref": "119:2.2",
                    "par_pageref": "1311.1",
                    "par_content": "Denne oprørske Systemhersker, Lutentia, herskede på sin hovedkvarters planet i over tyve år efter Nebadon normaltid, hvorefter de Højeste med godkendelse fra Uversa, beordrede hans fjernelse og anmodede herskerne i Salvington om at en ny Systemhersker kunne udpeges til at overtage forvaltningen af dette strids splittede og forvirret systems beboede verdner."
                },
                {
                    "par_ref": "119:2.3",
                    "par_pageref": "1311.2",
                    "par_content": "Samtidig med modtagelsen af denne anmodning på Salvington udstedte Mikael den anden af disse usædvanlige meddelelser om sin hensigt om at være fraværende fra universets hovedkvarter for at \"adlyde min Paradisfaders påbud.\" Meddelelsen indeholdt løftet om \"at vende tilbage i rette tid\", og koncentrerede al myndighed i hænderne på sin Paradisbroder Immanuel, Dagenes Forenede."
                },
                {
                    "par_ref": "119:2.4",
                    "par_pageref": "1311.3",
                    "par_content": "Derefter forlod Mikael igen sin hovedkvarterssfære på samme måde, som var blevet observeret på tidspunktet for hans afgang i forbindelse med overdragelsen som en Melkisedek. Tre dage efter denne uforklarlige afsked fremtrådte der blandt reservekorpset af første gradens Lanonandeksønner i Nebadon, et nyt og ukendt medlem. Denne nye Søn åbenbarede sig ved middagstid, uanmeldt og kun ledsaget af en enlig tertiaf som medbragte legitimationsoplysninger udstedt af Dagenes Ældste i Uversa, bekræftet af Immanuel af Salvington og som indeholdt ordrer om at denne nye søn skulle udnævnes til system 11 i konstellation 37 som efterfølger til den afsatte Lutentia og med fuld autoritet som fungerende Systemhersker indtil udnævnelsen af en ny regent."
                },
                {
                    "par_ref": "119:2.5",
                    "par_pageref": "1311.4",
                    "par_content": "I mere end sytten år efter universtid administrerede denne fremmede og ukendte midlertidige hersker alle anliggender og regerede med visdom de svære vanskeligheder i dette forvirrede og demoraliserede lokale system. Ingen Systemhersker var nogensinde blevet elsket varmere eller æret og respekteret mere bredt. Med retfærdighed og barmhjertighed satte denne nye hersker orden i dette urolige system mens han var med den største omhu tjente alle sine undersåtter, og endda tilbød sin oprørske forgænger det privilegium at dele tronen i systemet med ham, hvis han blot ville give Immanuel en undskyldning for sine fejltrin. Lutentia foragtede disse tilbud om nåde, vel vidende, at denne nye og fremmede Systemherskeren var ingen anden end Mikael, selve den univershersker, som han så kort tid før havde udfordret. Millioner af hans vildledte og bedragne tilhængere tog imidlertid imod tilgivelse fra denne nye hersker, der i løbet af denne æra var kendt som Frelser-Herskeren af systemet Palonia."
                },
                {
                    "par_ref": "119:2.6",
                    "par_pageref": "1311.5",
                    "par_content": "Så kom den mindeværdige dag, da den nyudnævnte Systemhersker ankom, han var blevet udnævnt af universets myndigheder som den regelmæssige efterfølger til den afsatte Lutentia, og hele Palonia begræd afgangen af den ædleste og mest velvillige hersker Nebadon nogensinde havde haft. Han var elsket af alle i hele systemet, og blev tilbedt af sine kolleger i alle grupper af Lanonandeksønner. Hans afgang var ikke uden ceremonier. En stor fest blev arrangeret, da han forlod systemets hovedkvarter. Selv hans vildfarne forgænger sendte et budskab, som var: \"Retvis og retfærdige er du i alle dine veje. Selv om jeg fortsætter i min afvisning af Paradisets styre, må jeg indrømme, at du er en retfærdig og barmhjertig administrator.\""
                },
                {
                    "par_ref": "119:2.7",
                    "par_pageref": "1312.1",
                    "par_content": "Derefter tog denne tilfældige hersker over dette oprørske system afsked med planeten for sit korte administrative ophold, og på tredje dagen derefter fremtrådte Mikael på Salvington og genoptog styringen af universet Nebadon. Snart fulgte den tredje Uversa proklamation fra den udvidede område af Mikael suverænitet og autoritet. Den første meddelelse blev givet på tidspunktet for hans ankomst i Nebadon, det andet blev udstedt kort efter afslutningen af overdragelsen som Melkisedek, og nu kom den tredje efter afslutningen af den anden eller Lanonandek missionen."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "119:3",
            "section_title": "3. Den tredje overdragelse",
            "pars": [
                {
                    "par_ref": "119:3.1",
                    "par_pageref": "1312.2",
                    "par_content": "Det Øverste Råd for Salvington havde lige færdigbehandlet af en anmodning fra Livsbærerne på planeten 217 af systemet 87 i konstellation 61, om afsendelse af en materiel søn for at hjælpe dem. Nu forhold det sig således, at denne planet var beliggende i et system af beboede verdner, hvor en anden Systemherskeren var faret vild, det anden sådanne oprør i hele Nebadon indtil dette tidspunkt."
                },
                {
                    "par_ref": "119:3.2",
                    "par_pageref": "1312.3",
                    "par_content": "På anmodning fra Mikael, blev behandlingen af denne anmodning fra Livsbærerne af denne planet udskudt, indtil Immanuel havde taget stilling til sagen og afgivet sin rapport herom. Det var en uregelmæssig procedure, og jeg kan godt huske, hvordan vi alle forventede noget usædvanligt, og vi ventede ikke længe i spænding. Mikael satte sig for at overføre forvaltningen af universet i Immanuel hænder, mens han overdrog kommandoen over de himmelske kræfter til Gabriel. Da han havde befriet sig fra sine administrative opgaver, tog han afsked med Universets Moder Ånd og forsvandt fra afgangsfeltet i Salvington præcist som han havde gjort ved to tidligere lejligheder."
                },
                {
                    "par_ref": "119:3.3",
                    "par_pageref": "1312.4",
                    "par_content": "Som man kunne forvente fremtrådte der uanmeldt på den tredje dag i hovedkvartersverden af systemet 87 i konstellation 61 en fremmed Materiel Søn, ledsaget af en enlig sekonaf, akkrediteret af Dagenes Ældste i Uversa og godkendt af Immanuel af Salvington. Straks udnævnte den fungerende Systemhersker sin nye og mystiske materielle søn til den fungerende Planetprins af verden 217, og denne udnævnelse blev bekræftet, af de Højeste i konstellation 61."
                },
                {
                    "par_ref": "119:3.4",
                    "par_pageref": "1312.5",
                    "par_content": "Således begyndte denne unikke materielle Søn sit vanskelige livsforløb på denne verden, som løsrivelse og oprør havde sat i karantæne, og som befandt sig i et betrængt system uden nogen direkte kommunikation med det omgivende univers. Her arbejdede han alene for en hel generation af planetarisk tidsregning. Denne materielle nødtjeneste Søn bragte den misligholdende Planetprins og hele hans personale til anger og omvendelse og bevidnede planetens genoprettelse til den loyale tjeneste under Paradisets styre som fastsat i de lokale universer. I rette tid ankom en Material søn og datter til denne genoplivet og forløst verden, og da de var blevet behørigt installeret som synlige planetariske herskere, tog den tilfældige eller Nødtjeneste Planetprinsen formelt afsked og forsvandt en dag ved middagstid. På den tredje dag derefter fremtrådte Mikael i sin vante plads på Salvington, og meget snart derefter indeholdt superuniversets information udsendelse den fjerde proklamation af Dagenes Ældste med en proklamation om yderligere udvidelse af Mikaels overherredømme i Nebadon."
                },
                {
                    "par_ref": "119:3.5",
                    "par_pageref": "1312.6",
                    "par_content": "Jeg beklager, at jeg ikke er autoriseret til at berette om den tålmodighed, den udholdenhed og den dygtighed, hvormed denne materielle Søn mødte de kritiske situationer på denne forvirrede planet. Genoprettelsen af denne isolerede verden er en af de smukkeste og mest rørende kapitler i annalerne for frelse i hele Nebadon. Ved afslutningen af denne mission var det blevet klart for alle i Nebadon hvorfor deres elskede hersker valgte at engagere sig i disse gentagne overdragelser i lighed med nogle underordnede klasser af intelligente væsener."
                },
                {
                    "par_ref": "119:3.6",
                    "par_pageref": "1313.1",
                    "par_content": "Mikaels overdragelser, først som Melkisedeksøn, derefter som en Lanonandeksøn og derefter som en Material søn er alle lige mystiske og uforklarlige. I hvert tilfælde fremtrådte han *pludselig *og som et fuldt udviklet individ af den gruppe som overdragelsen omfattede. Mysteriet om disse inkarnationer vil aldrig blive kendt, bortset fra dem, der har adgang til den inderste kreds af optegnelserne på den hellige sfære Sonarington."
                },
                {
                    "par_ref": "119:3.7",
                    "par_pageref": "1313.2",
                    "par_content": "Aldrig siden denne vidunderlige overdragelse som Planetprins på en verden i isolation og oprør har nogen af de Materielle Sønner eller Døtre i Nebadon følt sig fristet til at klage over deres hverv eller til at finde fejl i vanskelighederne ved deres planetariske missioner. For i al tid fremover ved disse Materielle Sønner, at de i universets Skabersøn har en sympatisk hersker og deltagende ven, som i \"enhver henseende er blevet afprøvet og testet,\" selv som de skal afprøves."
                },
                {
                    "par_ref": "119:3.8",
                    "par_pageref": "1313.3",
                    "par_content": "Efter hver af disse missioner fulgte en tidsalder af øget tjenesteorientering og større troskab blandt alle himmelske intelligenser med oprindelse i dette univers, mens hver ny overdragelses tidsalder er præget af fremgang og forbedring i alle metoder til universets administration og af alle styringsanliggender. Efter denne overdragelse har ingen Materiel søn eller datter med vilje sluttet sig til oprør mod Mikael; de elsker og ærer ham for hengivent til nogensinde bevidst at afvise ham. Kun gennem bedrag og sofisteri har Adamerne i den senere tid blevet ført på vildspor af højere typer af oprørspersonligheder."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "119:4",
            "section_title": "4. Den fjerde overdragelse",
            "pars": [
                {
                    "par_ref": "119:4.1",
                    "par_pageref": "1313.4",
                    "par_content": "Det skete i slutningen af en af de periodiske tusindårige navneopråb i Uversa at Mikael var beskæftiget med overgivelsen af Nebadons regering til Immanuel og Gabriels hænder, og i erindring om, hvad der i tidligere tider var sket ved en sådan handling, forberedte vi os på at se Mikael forsvinde på sin fjerde overdragelses mission. Vi behøvede ikke til at vente længe, for snart begav han sig til Salvingtons afgangsfelt og forsvandt ud af syne."
                },
                {
                    "par_ref": "119:4.2",
                    "par_pageref": "1313.5",
                    "par_content": "På den tredje dag efter denne overdragelses forsvinden observerede vi, i universets informationsudsendelse til Uversa, denne væsentlige nyhed fra serafhovedkvarteret i Nebadon: \"Vi rapporterer den uanmeldte ankomst af en ukendt seraf, ledsaget af en enlig supernaf og af Gabriel fra Salvington. Denne uregistrerede seraf viser sig at være af nebadonklassen og medbringer legitimationsoplysninger udstedt af Dagenes Ældste i Uversa og vidnede ved Immanuel af Salvington. Denne serafer præsenterer sig selv som tilhørende den øverste engleklasse i et lokalt univers, og serafen er allerede blevet tildelt undervisningsrådgivernes korps.\""
                },
                {
                    "par_ref": "119:4.3",
                    "par_pageref": "1313.6",
                    "par_content": "Mikael var fraværende fra Salvington under denne, den serafiske overdragelse i en periode på over fyrre år af universets standard tid. I løbet af denne tid, var han tilknyttet som serafisk undervisnings rådgiver - hvad I måske ville kalde en privat sekretær - til seksogtyve forskellige mesterlærere, der fungerede på toogtyve forskellige verdener. Hans sidste eller afsluttende opgave var som rådgiver og hjælper tilknyttet en overdragelses mission af en Treenighedens Undervisende Søn på verden 462 i system 84 i konstellation 3 i universet Nebadon."
                },
                {
                    "par_ref": "119:4.4",
                    "par_pageref": "1314.1",
                    "par_content": "Aldrig i løbet af denne syv år lange tjeneste var denne Treenighedens Undervisende Søn helt overbevist om hans serafmedhjælpers identitet. Sandt nok, blev alle serafer i denne tidsalder betragtet med særlig interesse og spørgende blik. Vi vidste, at vores elskede Hersker var derude i universet, forklædt som en seraf, men vi kunne aldrig være sikre på hans identitet. Aldrig, blev han med sikkerhed identificeret, før tidspunktet for hans tiltrædelse til overdragelsesmissionen af denne Treenighedens Undervisende Søn. Altid under hele dette tidsforløb, observerede vi dog en særlig interesse i forhold til de højeste serafer, i tilfælde af, at nogen af os ville finde, at vi ubevidst havde været vært til universets hersker i overdragelsesmissionen, som skabt væsen. Siden er det blevet for evigt sandt, om engle, at deres Skaber og Hersker har været \"i enhver henseende afprøvet og testet i lighed med en serafpersonlighed.\""
                },
                {
                    "par_ref": "119:4.5",
                    "par_pageref": "1314.2",
                    "par_content": "Når disse på hinanden efterfølgende overdragelser i stigende grad blev en del af de lavere former for liv i universet, blev Gabriel mere og mere en medarbejder i forbindelse med disse inkarnations eventyr og tjente som universets bindeled mellem den overdraget Mikael og den fungerende univers hersker, Immanuel."
                },
                {
                    "par_ref": "119:4.6",
                    "par_pageref": "1314.3",
                    "par_content": "Nu har Mikael gennemgået overdragelses oplevelser af treklasser fra sine skabte universsønner: Melkisedekerne, Lanonandekerne og de materielle Sønner. Derefter nedsænker han sig ind i en personificering som højeste seraf af engleagtig livsform, før han vendte sin opmærksomhed mod de forskellige faser af de opstigende karrierer af de laveste former for vilje skabninger, de evolutionære dødelige af tid og rum."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "119:5",
            "section_title": "5. Den femte overdragelse",
            "pars": [
                {
                    "par_ref": "119:5.1",
                    "par_pageref": "1314.4",
                    "par_content": "For lidt over tre hundrede millioner år siden, ifølge tidsregningen af Urantia, var vi vidne til endnu en gang en af disse overførsler af universets myndighed til Immanuel og observerede Mikaels forberedelser til afgang. Denne gang var anderledes end de tidligere, idet han meddelte, at hans destination var Uversa, hovedkvarteret for superuniverset Orvonton. I god tid afrejse vores Hersker, men superuniversets informationsudsendelser omtalte aldrig Mikaels ankomst til Dagenes Ældstes domstole. Kort efter hans afrejse fra Salvington indeholdt udsendelser fra Uversa følgende vigtigt budskab: \"I dag ankom en uanmeldt og unummererede opstigende pilgrim af dødelig oprindelse fra universet Nebadon, certificeret af Immanuel af Salvington og ledsaget af Gabriel fra Nebadon. Dette uidentificeret væsen præsenterer en ubestridelig status af sand ånd og er blevet modtaget i vores fællesskab.\""
                },
                {
                    "par_ref": "119:5.2",
                    "par_pageref": "1314.5",
                    "par_content": "Hvis du kunne besøge Uversa i dag, ville du høre historier om de tider, hvor Eventod opholdte sig der, denne særlige og ukendte pilgrim af tid og rum, som i Uversa er kendt under denne betegnelse. Denne opstigende dødelig, eller i det mindste en unik personlighed i nøjagtig lighed med de opstigende dødeliges åndelige stadium, levede og arbejdede på Uversa for en periode på elleve år af Orvonton standard tid. Dette væsen modtog de opgaver og udførte de erhverv, der påhviler en åndelig dødelig sammen med sine kolleger fra de forskellige lokaluniverser i Orvonton. I \"alle henseender testet og prøvet, ligesom hans kolleger\", og ved alle lejligheder, viste han sig værdig til sine overordnedes fortrolighed og tillid, samtidig som han uvægerligt vandt sine åndelige kollegers respekt og loyale påskønnelse."
                },
                {
                    "par_ref": "119:5.3",
                    "par_pageref": "1315.1",
                    "par_content": "På Salvington fulgte vi denne åndelige pilgrims karriere med meget stor interesse, vel vidende, at ved tilstedeværelsen af Gabriel, at denne beskedne og unummererede pilgrims ånd var ingen anden end den overdraget hersker i vores lokalunivers. Denne første forekomst af Mikael inkarneret i en rollen som et stadie af dødelige evolution var en begivenhed, der begejstrede og betagede alle i Nebadon. Vi havde hørt om sådanne hændelser, men nu kunne vi se det. Han fremtrådte på Uversa som en fuldt udviklet og perfekt uddannet åndelig dødelig og fortsatte som sådan sin karriere helt frem til det øjeblik, hvor en gruppe af opstigende dødelige skulle overflyttes til Havona; derefter havde han en samtale med Dagenes Ældste og tog i selskab med Gabriel hurtigt og uceremonielt afsked med Uversa, og fremtrådte kort efter på sin sædvanlige plads på Salvington."
                },
                {
                    "par_ref": "119:5.4",
                    "par_pageref": "1315.2",
                    "par_content": "Først efter afslutningen af denne overdragelse, gik det op for os, at Mikael formentlig havde til hensigt at inkarnere i lighed med hans forskellige klasser af universets personligheder, fra de højeste Melkisedekerne lige ned til dødelige af kød og blod på de evolutionære verdner i tid og rum. Omkring dette tidspunkt begyndte de Melkisedekske højskoler at undervise sandsynligheden for at Mikael engang ville inkarnere som en dødelig af kødet, og der opstod mange spekulationer om den mulige teknik for denne uforklarlige overdragelse. At Mikael personligt havde optrådt i rollen som en opstigende dødelig bragte ny og øget interesse for hele arrangement af dødelige progression hele vejen op gennem både lokaluniverset og superuniverset."
                },
                {
                    "par_ref": "119:5.5",
                    "par_pageref": "1315.3",
                    "par_content": "Alligevel, forblev teknikken af disse på hinanden efterfølgende overdragelser et mysterium. Selv Gabriel indrømmer, at han ikke forstår den metode, som denne Paradissøn og universets hersker, når han ønskede det, kan iklæde sig personligheden og leve livet som et af sine egne underordnede væsener."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "119:6",
            "section_title": "6. Den sjette overdragelse",
            "pars": [
                {
                    "par_ref": "119:6.1",
                    "par_pageref": "1315.4",
                    "par_content": "Nu da hele Salvington allerede kendte til forberedelserne for en forestående overdragelse sammenkaldte Mikael alle dem, der boede på hovedkvartersplaneten og afslørede for første gang, resten af inkarnations planen, og meddelte, at han snart ville forlade Salvington for at besætte en morontia dødeliges karriere på de Højeste Fædrenes domstole på hovedkvartersplaneten i den femte konstellation. Så hørte vi for første gang, meddelelsen om, at hans syvende og sidste overdragelse vil være i en menneskelig form på en eller anden evolutionær verden."
                },
                {
                    "par_ref": "119:6.2",
                    "par_pageref": "1315.5",
                    "par_content": "Før Mikael forlod Salvington for sin sjette overdragelse, talte han til de forsamlede indbyggere på sfæren og afrejste i alles åsyn, ledsaget af en enlig seraf og Nebadons Klare Morgenstjerne. Mens ledelsen af universet igen var blevet betroet Immanuel, var der en bredere fordeling af det administrative ansvar."
                },
                {
                    "par_ref": "119:6.3",
                    "par_pageref": "1315.6",
                    "par_content": "Mikael fremtrådte på hovedkvarteret for konstellation nummer fem som en fuldt udviklet morontia dødelig med opstigningsstatus. Jeg beklager, at jeg er forbudt at afsløre detaljerne i denne unummererede morontia dødeliges fase af livet, for det var en af de mest usædvanlige og overraskende epoker i Mikaels overdragelses erfaring, ikke engang hans dramatiske og tragiske ophold på Urantia undtagen. Blandt de mange restriktioner, der er pålagt mig ved modtagelsen af denne kommission er en, der forbyder mig at afsløre detaljerne i denne vidunderlige karriere Mikael levede som morontia dødelig i Endantum."
                },
                {
                    "par_ref": "119:6.4",
                    "par_pageref": "1316.1",
                    "par_content": "Da Mikael vendt tilbage fra denne morontiaoverdragelse var det indlysende for os alle, at vores Skaber også var blevet en skabning som os selv, at Universet Hersker også var en ven af selv de laveste former for skabte intelligens i sit rige og som velvilligt hjalp dem. Vi havde allerede tidligere bemærket, at Mikael stadig mere havde assimileret de skabtes synspunkt i universadministrationen, for det var opstået gradvist, men det blev mere tydeligt efter overdragelsen som morontia dødelig var afsluttet, og endnu mere efter hans tilbagevenden fra karriere som tømrermesterens søn på Urantia."
                },
                {
                    "par_ref": "119:6.5",
                    "par_pageref": "1316.2",
                    "par_content": "Vi var blevet underrettet på forhånd af Gabriel af tiden for Mikael frigørelse fra morontia overdragelsen, og derfor arrangerede vi en passende modtagelse på Salvington. Millioner og atter millioner af væsener var samlet fra konstellations hovedkvarters verdenerne i Nebadon, og et flertal af dem, der boede i verdener i nærheden af Salvington var også samlet for at byde ham velkommen tilbage som hersker over sit univers. Som svar på vores mange velkomst hilsner og udtryk for påskønnelse af en hersker som så levende interesserede sig for sine skabte, svarede han kun: \"Jeg har helt enkelt været ude i min Faders ærinde. Jeg gør kun det, der er en fornøjelse for de Paradissønner som elsker og tørster efter at forstå deres skabninger.\""
                },
                {
                    "par_ref": "119:6.6",
                    "par_pageref": "1316.3",
                    "par_content": "Fra den dag, og frem til det øjeblik, hvor Mikael begav sig ud som Menneskesønnen på hans eventyr til Urantia, fortsatte hele Nebadon med at diskutere deres suveræne Herskers mange bedrifter, da han fungerede i Endantum, som overdragelses inkarnationen af et morontia dødelig under den evolutionære opstigning, og i alle henseender testet ligesom hans kolleger forsamlet fra de materielle verdener i hele konstellationen, hvor han opholdte sig."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "119:7",
            "section_title": "7. Den syvende og sidste overdragelse",
            "pars": [
                {
                    "par_ref": "119:7.1",
                    "par_pageref": "1316.4",
                    "par_content": "I titusinder af år så vi alle frem til Mikaels syvende og sidste overdragelse. Gabriel havde fortalt os, at denne sidste overdragelse ville være i menneskelig form, men vi var helt uvidende om tid, sted og måde for dette kulminerende eventyr."
                },
                {
                    "par_ref": "119:7.2",
                    "par_pageref": "1316.5",
                    "par_content": "Den offentlige meddelelse om, at Mikael havde valgt Urantia som skueplads for sin sidste overdragelse blev givet kort efter at vi havde lært om Adam og Evas uagtsomhed. Således havde jeres verden i mere end fem og tredive tusind år en meget fremtrædende plads ved rådsmøderne i hele universet. Der var ingen hemmeligheder (bortset fra inkarnationsmysteriet) forbundet med nogen fase af overdragelsen til Urantia. Fra start til slut, indtil Mikaels endelig og sejrrige tilbagevenden til Salvington som højeste Univershersker, var alt, hvad der foregik i din lille, men meget beæret verden fuldt offentligt i hele universet."
                },
                {
                    "par_ref": "119:7.3",
                    "par_pageref": "1316.6",
                    "par_content": "Selvom vi troede, at denne metode ville blive valgt, vidste vi aldrig, indtil tidspunktet for den faktiske hændelse, at Mikael ville blive født på jorden som et hjælpeløst lille barn af denne verden. Hidtil havde han altid fremtrådt som en fuldt udviklet individ af den personligheds gruppe, der var blevet udvalgt til overdragelsen, og det var en spændende meddelelse i informationsudsendelsen fra Salvington, der meddelte, at barnet fra Betlehem var født på Urantia."
                },
                {
                    "par_ref": "119:7.4",
                    "par_pageref": "1316.7",
                    "par_content": "Vi indså ikke kun, at vores Skaber og ven nu tog det farligste skridt i sit liv og naturligvis risikerede sin stilling og magt i denne overdragelse som et hjælpeløst lille barn, men vi har også forstået, at hans erfaring af denne sidste dødelige overdragelse for evigt ville krone ham som den ubestridte og højeste hersker over universet Nebadon. For en tredjedel af et århundrede efter jordens tidsregning var alle øjne i alle dele af dette lokalunivers fokuseret på Urantia. Alle intelligenser indså, at den sidste overdragelse var i gang, og da vi længe havde kendt til Lucifers oprør i Satania og Caligastia oprørsånd på Urantia, forstod vi meget godt intensiteten af den kamp der ville opstå, når vores hersker nedsænkede sig til at inkarnere på Urantia i den ydmyge form og lighed som et menneske."
                },
                {
                    "par_ref": "119:7.5",
                    "par_pageref": "1317.1",
                    "par_content": "Det jødiske spædbarn Joshua ben Josef var undfanget og født ind i verden lige som alle andre babyer før og siden, *bortset* fra at dette særlige barn var inkarnationen af Mikael af Nebadon, en guddommelig Søn fra Paradiset og skaberen af hele dette lokalunivers af ting og væsener. Dette mysterium om Guddommens inkarnation i den menneskelige form af Jesus, som ellers var af naturlig oprindelse i denne verden, vil altid forblive uløst. Ikke engang i evigheden vil I nogensinde lære at kende den procedure og metode for Skaberens inkarnation i form og lighed af hans skabninger. Det er Sonaringtons hemmelighed, og sådanne mysterier er kun åben for de guddommelige Sønner, der har gennemgået overdragelse erfaringen."
                },
                {
                    "par_ref": "119:7.6",
                    "par_pageref": "1317.2",
                    "par_content": "Nogle kloge mennesker på jorden kendte til Mikael forestående ankomst. Gennem de kontakter som findes fra en verden til en anden lærte disse vismænd med åndelig indsigt, om Mikaels forestående overdragelse på Urantia. Seraferne gav faktisk, ved mellemvæsnernes mægling, en erklæring til en gruppe af kaldæiske præster, hvis leder var Ardnon. Disse Guds mænd besøgte den nyfødte. Den eneste overnaturlige begivenhed i forbindelse med Jesu fødsel var denne besked til Ardnon og hans ledsagere, som blev givet af de serafer, som tidligere havde været knyttet til Adam og Eva i den første have."
                },
                {
                    "par_ref": "119:7.7",
                    "par_pageref": "1317.3",
                    "par_content": "Jesu menneskelige forældre var gennemsnitlige mennesker af deres tid og generation, og denne inkarnerede Guds søn blev således født af en kvinde og opdraget på den måde, der var almindeligt for børn af den race, og til den tid."
                },
                {
                    "par_ref": "119:7.8",
                    "par_pageref": "1317.4",
                    "par_content": "Historien om Mikaels ophold på Urantia, fortællingen om Skabersønnens overdragelse i dødelig form, til din verden, er en sag, som rækker ud over denne fortællings rammer og formål."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "119:8",
            "section_title": "8. Mikaels status efter overdragelserne",
            "pars": [
                {
                    "par_ref": "119:8.1",
                    "par_pageref": "1317.5",
                    "par_content": "Efter Mikaels sidste og vellykket overdragelse på Urantia blev han accepteret ikke alene af Dagenes Ældste som suveræne hersker over Nebadon, men han blev også anerkendt af den Universelle Fader som den etablerede leder af lokaluniverset, som han selv havde skabt. Efter Mikaels tilbagevenden til Salvington blev det proklameret at denne Mikael, Menneskesønnen og Guds søn, var etableret hersker i Nebadon. Fra Uversa kom den ottende proklamation af Mikaels suverænitet, mens der fra Paradiset kom den fælles proklamation af den Universelle Fader og den Evige Søn, som udnævnte denne forening af Gud og menneske som eneste overhoved for universet og anviste de i Salvington stationeret Dagenes Forenede at meddele deres hensigt om at trække sig tilbage til Paradiset. Dagenes Trofaste på konstellationernes hovedkvarter fik også besked på at trække sig tilbage fra de Højestes rådsforsamlinger. Mikael samtykkede dog ikke til at de rådgivende og samarbejdende Treenighedssønner trak sig tilbage. Han sammenkaldte dem til Salvington og anmodet personligt om, at de altid ville forblive på vagt i Nebadon. De meddelte deres overordnede i Paradiset om deres ønske til at give samtykke til denne anmodning, og kort tid derefter blev de mandater udstedt, der skilte dem fra Paradiset og for evigt knyttede disse Sønner fra centraluniverset til Mikaels domstole i Nebadon."
                },
                {
                    "par_ref": "119:8.2",
                    "par_pageref": "1318.1",
                    "par_content": "Det tog næsten en milliard år af Urantias tid for at færdiggøre hele Mikaels overdragelses forløb og til at gennemføre den endelige etablering af hans øverste myndighed i universet, af hans egen skabelse. Mikael blev født som skaber, uddannet som administrator, og blev trænet til dommer, men han var forpligtet til at tjene sin suverænitet ved erfaring. Således er jeres lille verden blevet kendt i hele Nebadon som arenaen, hvor Mikael afsluttede den erfaring, som er nødvendig for enhver Paradissøn før han får ubegrænset kontrol og ledelse af universet, som han selv har skabt. Når I stige op i lokaluniverset, vil I lære mere om de idealer hos de personligheder, som Mikaels tidligere overdragelser inkluderede."
                },
                {
                    "par_ref": "119:8.3",
                    "par_pageref": "1318.2",
                    "par_content": "I færdiggørelsen af sine overdragelser i væsen form, etablerede Mikael ikke kun sin egen suverænitet, men styrkede også den udviklende suverænitet af Gud den Højeste. I løbet af disse overdragelser engagerede Skabersønnen sig ikke kun i en nedadgående udforskning af de skabte personligheders forskellige naturer, men han opnåede også åbenbaringen af de forskellige diversificerede viljer af Paradisets Guddomme, hvis syntetiske enhed, så som den afsløres af de Højeste Skabere, er en åbenbaring af det Højeste Væsens vilje."
                },
                {
                    "par_ref": "119:8.4",
                    "par_pageref": "1318.3",
                    "par_content": "Disse forskellige viljesbestemte aspekter af Guddommene er for evigt personaliseret i de Syv Mesterånders uensartede naturer, og hver af Mikaels overdragelser åbenbarede specielt en af disse manifestationer af guddommelighed. Under sine overdragelser som en Melkisedek manifesterede han Faderens, Sønnens og Åndens forenede vilje, i sin Lanonandek overdragelse Faderens og Sønnens vilje; under sin Adamiske overdragelse åbenbarede han Faderens og Åndens vilje, under serafoverdragelsen Sønnens og Åndens vilje; under overdragelsen i skikkelse af en dødelig i Uversa afspejlede han Samforenerens vilje, under overdragelsen som morontia dødelig den Evige Søns vilje; og under overdragelsen i materiel form på Urantia, virkeliggjorde han sit liv af den Universelle Faders vilje, selv som en dødelig af kød og blod."
                },
                {
                    "par_ref": "119:8.5",
                    "par_pageref": "1318.4",
                    "par_content": "Færdiggørelsen af disse syv overdragelser resulterede i frigørelsen af Mikaels højeste overhøjhed, og selv til skabelsen af muligheden for den Højeste overhøjhed i Nebadon. Under ingen af sine overdragelser åbenbarede Mikael Gud den Højeste, men den samlede sum af alle syv overdragelser er en ny Nebadon åbenbaring af det Højeste Væsen."
                },
                {
                    "par_ref": "119:8.6",
                    "par_pageref": "1318.5",
                    "par_content": "I erfaringen af at nedstige fra Gud til mennesket erfarede Mikael samtidig en opstigning fra det delvise i det, der kan manifesteres til det højeste af finite handlinger og til finalen i befrielsen af sit potentiale for absonit funktion. Mikael Skabersønnen er skaberen af tid og rum, men Mikael som syvfoldige Mestersøn er medlem af et af de guddommelige korps, der udgør den Ultimative Treenighed."
                },
                {
                    "par_ref": "119:8.7",
                    "par_pageref": "1318.6",
                    "par_content": "Ved at Skabersønnen har gennemgået erfaringen med at åbenbare viljen hos Treenighedens Syv Mesterånder har han passeret igennem erfaringen af at åbenbare den Højestes vilje. Ved at fungere som åbenbarer af Overhøjhedens vilje har Mikael, sammen med alle andre Mestersønner, for evigt identificeret sig med den Højeste. I denne univers tidsalder åbenbarer han den Højeste og deltager i aktualisering af Overhøjhedens overherredømme. Under den næste univers tidsalder tror vi at han vil samarbejde med det Højeste Væsen i den første erfaringsbaseret Treenighed for og i universernes ydre rum."
                },
                {
                    "par_ref": "119:8.8",
                    "par_pageref": "1319.1",
                    "par_content": "Urantia er det sentimentale helligdom af hele Nebadon, og den forreste blandt ti millioner beboede verdner, det jordiske hjem for Kristus Mikael, herskeren over hele Nebadon, en tjenende Melkisedek for verdener, en frelser af et system, adamisk forløser, en serafkammerat, en kollega til de opstigende ånder, en morontia fremadskridende, en Menneskesøn i dødelig form og dertil Planetprins af Urantia. Jeres optegnelser fortæller sandheden, når de siger, at denne samme Jesus har lovet én dag at vende tilbage til verden for hans sidste overdragelse, til Korsets Verden."
                },
                {
                    "par_ref": "119:8.9",
                    "par_pageref": "1319.2",
                    "par_content": "Dette kapitel som beskriver Kristi Mikaels syv overdragelser er det treogtresindstyvende i en række præsentationer, der er udarbejdet i regi af talrige personligheder og beskriver historien om Urantia frem til Mikaels fremtræden på jorden i skikkelse af dødeligt kød. Disse papirer blev godkendt af en Nebadon kommission af tolv medlemmer, der handlede under ledelse af Mantutia Melkisedek. Vi udarbejdede disse beretninger og oversatte dem til det engelske sprog, med en teknik, der er godkendt af vores overordnede, i 1935 e.Kr. ifølge Urantia tid."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Kristus Mikaels Overdragelse "
}