{
    "paper_index": 80,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "80:0",
            "pars": [
                {
                    "par_ref": "80:0.1",
                    "par_pageref": "889.1",
                    "par_content": "على الرغم من أن الرجل الأزرق الأوروبي لم يحقق بذاته حضارة ثقافية عظيمة, إلا أنه قام بتزويد الأساس البيولوجي الذي, عندما امتزجت سلالاته الآدمية مع الغزاة الأندَيط اللاحقين, أنتجت واحدة من أكثر السلالات قدرة على إحراز الحضارة العدوانية أبداً لتظهر على يورانشيا منذ أوقات العرق البنفسجي وخلفائهم الأندَيط."
                },
                {
                    "par_ref": "80:0.2",
                    "par_pageref": "889.2",
                    "par_content": "تضم الشعوب البيضاء الحديثة السلالات الباقية من المخزون الآدمي الذي أصبح ممزوجاً مع الأجناس السانغيكية, بعضها أحمر وأصفر لكن بشكل خاص أكثر الأزرق. هناك نسبة معتبرة من المخزون الأندوني الأصلي في جميع الأجناس البيضاء ولا يزال أكثر من السلالات النودية المبكرة."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "80:1",
            "section_title": "1. الآدميون يدخلون أوروبا",
            "pars": [
                {
                    "par_ref": "80:1.1",
                    "par_pageref": "889.3",
                    "par_content": "قبل أن يُطرَد أخر الأندَيط من وادي الفرات, دخل العديد من إخوانهم أوروبا كمغامرين, ومعلمين, وتجار, ومحاربين. خلال الأيام الأبكر للعرق البنفسجي كان حوض البحر الأبيض المتوسط محمياً ببرزخ جبل طارق والجسر البري الصقلي. تم تأسيس بعض التجارة البحرية المبكرة للرجل على هذه البحيرات الداخلية, حيث التقى الناس الزُرق من الشمال والصحراويين من الجنوب بالنوديين والآدميين من الشرق."
                },
                {
                    "par_ref": "80:1.2",
                    "par_pageref": "889.4",
                    "par_content": "في الحوض الشرقي للبحر الأبيض المتوسط أسس النوديون واحدة من ثقافاتهم الأكثر شمولاً ومن هذه المراكز ولجوا إلى حد ما نحو جنوب أوروبا ولكن بشكل خاص نحو شمال أفريقيا. أدخل السوريون النوديون-الأندونيون ذوو الرأس العريض في وقت مبكر جداً الفخار والزراعة فيما يتعلق بمستوطناتهم على دلتا النيل التي ترتفع ببطء. كما قاموا باستيراد الأغنام, والماعز, والأبقار, وغيرها من الحيوانات المستأنسة وجلبوا أساليب محسنة بشكل كبير لتشغيل المعادن, كانت سوريا آنذاك مركزاً لتلك الصناعة."
                },
                {
                    "par_ref": "80:1.3",
                    "par_pageref": "889.5",
                    "par_content": "لأكثر من ثلاثين ألف سنة استقبلت مصر دفقًا مستمرًا من أهالي بلاد ما بين النهرين, الذين أحضروا معهم فنهم وحضارتهم لإثراء تلك لوادي النيل. لكن دخول أعداد كبيرة من الشعوب الصحراوية أفسد إلى حد كبير المدنية المبكرة على جانب النيل بحيث وصلت مصر أدنى مستواها الحضاري قبل حوالي خمسة عشر ألف سنة."
                },
                {
                    "par_ref": "80:1.4",
                    "par_pageref": "889.6",
                    "par_content": "لكن خلال الأوقات السابقة كان هناك القليل لعرقلة هجرة الآدميين غربًا. كانت الصحارى أراضي مراعي مفتوحة ينتشر فيها الرعاة والمزارعين. لم يتعاطى هؤلاء الصحراويون أبداً في الصناعة, ولا هم كانوا بنائي مُدن. كانوا مجموعة نيلية-سوداء حملت سلالات واسعة من الجنسين الأخضر والبرتقالي المنقرضين. لكنهم تلقوا كمية محدودة للغاية من الميراث البنفسجي قبل أن يشتت صعود اليابسة وتبدل الرياح الناقلة للماء بقايا هذه الحضارة المزدهرة والمسالمة."
                },
                {
                    "par_ref": "80:1.5",
                    "par_pageref": "890.1",
                    "par_content": "تمت مشاركة دم آدم مع معظم الأجناس البشرية, لكن بعضها أمَّن أكثر من الآخرين. لم تكن الأجناس الممزوجة للهند والشعوب الأغمق في أفريقيا جذابة للآدميين. كانوا سيمتزجون بحُرية مع الإنسان الأحمر لو لم يتم ترحيله بعيدًا جداً في الأمريكتين, ومالوا بلطف تجاه الإنسان الأصفر, لكنه كان أيضًا من الصعب الوصول إليه في آسيا البعيدة. لذلك, عندما اسُتفزوا إما عن طريق المغامرة أو الإيثار, أو عندما طردوا من وادي الفرات, اختاروا بطبيعة الحال الاتحاد مع الأجناس الزرقاء لأوروبا."
                },
                {
                    "par_ref": "80:1.6",
                    "par_pageref": "890.2",
                    "par_content": "الناس الزرق, الذين كانوا مهيمنين في أوروبا, لم يكن لديهم أي ممارسات دينية مُنفرة للآدميين المهاجرين الأوائل, وكان هناك انجذاب جنسي كبير بين الأجناس البنفسجية والزرقاء. الأفضل من الناس الزُرق أعتبره شرفاً عالياً أن يُسمح له بالتزاوج مع الآدميين. كل رجل أزرق خالج الطموح في أن يصبح ماهراً وفناناً بحيث يكسب ود امرأة آدمية ما, وكان أعلى طموح للمرأة الزرقاء المتفوقة الحصول على انتباه أحد الآدميين."
                },
                {
                    "par_ref": "80:1.7",
                    "par_pageref": "890.3",
                    "par_content": "اتحد هؤلاء الأبناء المهاجرين من عدن ببطء مع الأنواع الأعلى من العرق الأزرق, منشطين ممارستهم الحضارية بينما يبيدون بدون رحمة السلالات المتبقية من المخزون النينديرثالي. هذه التقنية من المزج العرقي, جنبا إلى جنب مع إبادة السلالات الوضيعة, أنتجت دزينة أو أكثر من الفئات الرجولية والتقدمية من الناس الزُرق الفائقين, واحدة التي لقبتموها بالكروماغنون."
                },
                {
                    "par_ref": "80:1.8",
                    "par_pageref": "890.4",
                    "par_content": "من أجل هذه الأسباب وغيرها, ليس أقلها المسارات المؤاتية للهجرة, جعلت الموجات المبكرة لحضارة بلاد ما بين النهرين طريقها نحو أوروبا بشكل حصري تقريباً. وكانت هذه الظروف هي التي حددت سلف الحضارة الأوروبية الحديثة."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "80:2",
            "section_title": "2. التغييرات المناخية والجيولوجية",
            "pars": [
                {
                    "par_ref": "80:2.1",
                    "par_pageref": "890.5",
                    "par_content": "لقد توقف التوسع المبكر للعرق البنفسجي في أوروبا بسبب بعض التغيرات المناخية والجيولوجية المفاجئة. مع تراجع حقول الجليد الشمالية, تحولت الرياح المحملة بالمياه من الغرب إلى الشمال, محَّولة مناطق الرعي المفتوحة العظيمة للصحارى إلى صحراء جرداء بشكل تدريجي. وقد أدى هذا الجفاف إلى تشتيت الساكنين السُمر صغار القامة, سكان ذوو عيون داكنة إنما طويلي الرؤوس لهضبة الصحراء الكبرى."
                },
                {
                    "par_ref": "80:2.2",
                    "par_pageref": "890.6",
                    "par_content": "انتقلت العناصر النيلية الأنقى جنوباً إلى غابات وسط أفريقيا, حيث بقيت منذ ذلك الحين. انتشرت المجموعات المختلطة أكثر في ثلاثة جهات: هاجرت القبائل الفائقة من الغرب إلى إسبانيا ومن ثم إلى الأجزاء المجاورة في أوروبا, لتشكل النواة للأجناس السمراء الطويلة الرأس للبحر الأبيض المتوسط في وقت لاحق. هاجر القسم الأقل تقدماً إلى الشرق من هضبة الصحراء إلى شبه الجزيرة العربية ومن ثم عبر شمال بلاد ما بين النهرين والهند إلى سيلان البعيدة. انتقلت المجموعة المركزية شمالاً وشرقاً إلى وادي النيل وإلى داخل فلسطين."
                },
                {
                    "par_ref": "80:2.3",
                    "par_pageref": "890.7",
                    "par_content": "إنها هذه الركيزة السانغيكية الثانوية التي توحي بدرجة معينة من القرابة بين الشعوب الحديثة المنتشرة من الدكن خلال إيران, وبلاد ما بين النهرين, وعلى طول كِلا الشاطئين للبحر الأبيض المتوسط."
                },
                {
                    "par_ref": "80:2.4",
                    "par_pageref": "890.8",
                    "par_content": "حوالي وقت هذه التغييرات المناخية في أفريقيا, انفصلت إنجلترا عن القارة, وارتفعت الدنمارك من البحر, بينما انفتح برزخ جبل طارق, الذي يحمي الحوض الغربي للبحر الأبيض المتوسط, كنتيجة لهزة أرضية, وسرعان ما رفع هذه البحيرة الداخلية إلى مستوى المحيط الأطلسي. في الوقت الحاضر تم غمر الجسر البري الصقلي, مما أدى إلى إنشاء بحر واحد من البحر الأبيض المتوسط وربطه بالمحيط الأطلسي, غمرت هذه الكارثة الطبيعية عشرات المستوطنات البشرية وسببت أعظم خسارة للحياة بسبب الفيضانات في تاريخ العالم كله."
                },
                {
                    "par_ref": "80:2.5",
                    "par_pageref": "891.1",
                    "par_content": "هذا الغمر لحوض البحر الأبيض المتوسط قلص على الفور التحركات الغربية للآدميين, بينما دفعهم التدفق الكبير للصحراويين إلى البحث عن منافذ لأعدادهم المتزايدة في شمال وشرق عدن. حينما رحل أعقاب آدم شمالاً من أودية دجلة والفرات, واجهوا حواجز جبلية وبحر قزوين المتوسع آنذاك. ولأجيال عديدة, كان الآدميون يصطادون ويرعون ويحرثون التربة المحيطة بمستوطناتهم المنتشرة في جميع أنحاء تركستان. ببطء وسَّع هذا الشعب العظيم إقليمه نحو أوروبا. لكن الآن دخل الآدميون أوروبا من الشرق ووجدوا حضارة الإنسان الأزرق ألوف السنين وراء تلك لآسيا حيث إن هذه المنطقة كانت كلياً بدون اتصال مع بلاد ما بين النهرين."
                }
            ],
            "subsections": [
                "طوفان البحر الأبيض المتوسط"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "80:3",
            "section_title": "3. الإنسان الأزرق الكروماغنوني",
            "pars": [
                {
                    "par_ref": "80:3.1",
                    "par_pageref": "891.2",
                    "par_content": "كانت المراكز القديمة لحضارة الإنسان الأزرق واقعة على طول كل أنهار أوروبا, لكن السوم فقط يتدفق الآن في نفس القناة التي اتبعها خلال أوقات ما قبل العصر الجليدي."
                },
                {
                    "par_ref": "80:3.2",
                    "par_pageref": "891.3",
                    "par_content": "بينما نتكلم عن الإنسان الأزرق على أنه يسود القارة الأوروبية, كانت هناك عشرات الأنواع العرقية. حتى قبل خمسة وثلاثين ألف سنة كانت الأجناس الزرقاء الأوروبية بالفعل شعباً ممزوجاً للغاية يحمل سلالات من كِلا الأحمر والأصفر, بينما في الأراضي الساحلية الأطلسية وفي مناطق روسيا الحالية كانوا قد استوعبوا كمية كبيرة من الدم الأندوني وإلى الجنوب كانوا على اتصال بالشعوب الصحراوية. لكن سيكون من غير المجدي محاولة إحصاء الجماعات العرقية الكثيرة."
                },
                {
                    "par_ref": "80:3.3",
                    "par_pageref": "891.4",
                    "par_content": "كانت الحضارة الأوروبية في فترة ما بعد الآدمي المبكرة هذه مزيجًا فريدًا من حيوية وفن الرجال الزُرق مع المخيلة الخلاَّقة للآدميين. كان الناس الزُرق جنساً ذا همة عظيمة, لكنهم أفسدوا إلى حد كبير الوضع الحضاري والروحي للآدميين. لكن كان من الصعب للغاية على الأخيرين دمغ ديانتهم على الكروماغنيين بسبب ميل الكثيرين للغش وفسق الفتيات. لعشرة آلاف سنة كان الدِين في أوروبا عند أدنى انحسار له مقارنة بالتطورات في الهند ومصر."
                },
                {
                    "par_ref": "80:3.4",
                    "par_pageref": "891.5",
                    "par_content": "كان الناس الزُرق صادقين تمامًا في جميع تعاملاتهم وكانوا أحراراً كلياً من الرذائل الجنسية للآدميين الممزوجين. احترموا عُذرية الفتيات, ممارسين تعدد الزوجات فقط عندما تنتج الحرب نقصاً في الذكور."
                },
                {
                    "par_ref": "80:3.5",
                    "par_pageref": "891.6",
                    "par_content": "كانت هذه الشعوب الكروماغنونية جنساً شجاعاً وبعيد النظر. حافظوا على نظام فعَّال لثقافة الطفل. شارك كلا الوالدين في هذه الأشغال, وتم الاستفادة من خدمات الأطفال الأكبر سنا بالكامل. تم تدريب كل طفل بعناية على رعاية الكهوف, وفي الفن, وفي صناعة الصوان. كانت النساء في سن مبكرة بارعات في الفنون المنزلية وفي الزراعة الخام, بينما كان الرجال صيادين مهرة ومحاربين شجعان."
                },
                {
                    "par_ref": "80:3.6",
                    "par_pageref": "891.7",
                    "par_content": "كان الناس الزُرق صيادين, وصيادي أسماك, وجامعي طعام؛ كانوا بنائي سُفن خبراء. صنعوا فؤوساً حجرية, وقطعوا الأشجار, وشيدوا أكواخاً خشبية بجذوع الأشجار, جزئياً تحت الأرض ومسقوفة بالجلود. وهناك شعوب لا تزال تبني أكواخاً مشابهة في سيبيريا. عاش الكروماغنيون الجنوبيون عمومًا في الكهوف والأغوار."
                },
                {
                    "par_ref": "80:3.7",
                    "par_pageref": "892.1",
                    "par_content": "لم يكن من غير المألوف لخفرائهم خلال قسوة فصل الشتاء الوقوف عند الليل حراس عند مدخل الكهف ليتجمدوا حتى الموت. كان لديهم شجاعة, لكن قبل كل شيء كانوا فنانين؛ سرَع المزيج الآدمي فجأة مخيلتهم الخلاَّقة. كانت ذروة فن الإنسان الأزرق منذ حوالي خمسة عشر ألف سنة, قبل الأيام التي جاءت فيها الأجناس ذات البشرة الداكنة من شمال إفريقيا عبر إسبانيا."
                },
                {
                    "par_ref": "80:3.8",
                    "par_pageref": "892.2",
                    "par_content": "منذ حوالي خمسة عشر ألف سنة كانت غابات جبال الألب تنتشر على نطاق واسع. كان الصيادون الأوروبيون يُنقلون إلى أودية الأنهار وإلى شواطئ البحار بنفس الإكراه المناخي الذي حول مناطق الصيد السعيدة في العالم إلى صحاري جافة وقاحلة. مع تحول رياح المطر إلى الشمال, أصبحت أراضي الرعي المفتوحة العظيمة لأوروبا مغطاة بالغابات. دفعت هذه التعديلات المناخية العظيمة والمفاجئة نسبياً شعوب أوروبا إلى التحول من صيادين في الفضاء المفتوح إلى رعاة, وفي قياس ما إلى صيادي أسماك وحارثين للتربة."
                },
                {
                    "par_ref": "80:3.9",
                    "par_pageref": "892.3",
                    "par_content": "هذه التغييرات, في حين أسفرت عن تقدمات حضارية, أنتجت انتكاسات بيولوجية معينة. خلال حقبة الصيد السابقة, تزاوجت القبائل الفائقة مع الأشكال الأعلى من أسرى الحرب ودمرت على نحو لا يطاق أولئك الذين اعتبرتهم أقل شأنا. ولكن عندما بدأوا في إنشاء المستوطنات والانخراط في الزراعة والتجارة, بدأوا في إنقاذ العديد من الأسرى كعبيد. وكانت ذرية هؤلاء العبيد هي التي تسببت لاحقاً في تدهور النوع الكروماغنوني بأكمله. استمر هذا التقهقر للحضارة إلى أن تلقى زخما جديدا من الشرق عندما اجتاح الغزو الضخم والنهائي لبلاد ما بين النهرين أوروبا, ممتصاً بسرعة الشكل الكروماغنون وحضارته ومفتتحاً حضارة الأجناس البيضاء."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "80:4",
            "section_title": "4. غزوات الأندَيط لأوروبا",
            "pars": [
                {
                    "par_ref": "80:4.1",
                    "par_pageref": "892.4",
                    "par_content": "بينما تدفق الأندَيط نحو أوروبا في تيار مستمر, كان هناك سبع غزوات كبرى, وصل آخر الوافدين القادمين على ظهور الخيل في ثلاث موجات كبيرة. دخل البعض أوروبا عن طريق جزر بحر إيجه وصعوداً في وادي الدانوب, ولكن غالبية السلالات السابقة والأنقى هاجرت إلى شمال غرب أوروبا بالطريق الشمالي عبر أراضي مراعي اﻟﭭولغا والدون."
                },
                {
                    "par_ref": "80:4.2",
                    "par_pageref": "892.5",
                    "par_content": "بين الغزوات الثالثة والرابعة, دخل حشد من الأندونيين أوروبا من الشمال, حيث قدموا من سيبيريا بطريق الأنهار الروسية والبلطيق. تم استيعابهم على الفور من قبل قبائل الأندَيط الشمالية."
                },
                {
                    "par_ref": "80:4.3",
                    "par_pageref": "892.6",
                    "par_content": "كانت التوسعات الأبكر للجنس البنفسجي الأنقى أكثر سلمية بكثير مما كان عليه أعقابهم الأندَيط شبه العسكريين ومُحبي الفتوحات في وقت لاحق. كان الآدميون مسالمين؛ النوديون كانوا محاربين. وحدة تلك السلالات, كما اختلطت فيما بعد مع الأجناس السانغيكية, أنتجت الأندَيط القادرين, والعدوانيين الذين قاموا بفتوحات عسكرية فعلية."
                },
                {
                    "par_ref": "80:4.4",
                    "par_pageref": "892.7",
                    "par_content": "لكن الحصان كان العامل التطوري الذي حدد هيمنة الأندَيط في الغرب. أعطى الحصان الأندَيط المشتـَتين ميزة غير موجودة حتى ذلك الوقت لإمكانية الانتقال, ممكناً المجموعات الأخيرة من الخيالة الأندَيط من التقدم بسرعة حول بحر قزوين للتغلب على كل أوروبا. كانت كل الموجات السابقة للأندَيط قد تحركت ببطء شديد لدرجة أنها كانت تميل إلى التفكك عند أي مسافة كبيرة من بلاد ما بين النهرين. لكن هذه الموجات اللاحقة تحركت بسرعة كبيرة لدرجة أنها وصلت إلى أوروبا كمجموعات متماسكة, لا تزال محافظة على قدر ما من حضارة أعلى."
                },
                {
                    "par_ref": "80:4.5",
                    "par_pageref": "893.1",
                    "par_content": "العالَم المأهول بأكمله, خارج الصين ومنطقة الفرات, كان قد حقق تقدماً حضارياً محدوداً للغاية لعشرة آلاف سنة عندما ظهر الخيالة الأندَيط الفرسان القساة في الألفية السادسة والسابعة قبل المسيح. بينما تحركوا غرباً عبر السهول الروسية, مستوعبين الأفضل من الإنسان الأزرق ومُبيدين الأسوأ, أصبحوا ممتزجين في شعب واحد. هؤلاء كانوا أسلاف ما يسمى بالأجناس النوردية, أجداد الشعوب الاسكندنافية, والألمانية, والأنجلو ساكسونية."
                },
                {
                    "par_ref": "80:4.6",
                    "par_pageref": "893.2",
                    "par_content": "لم يمض وقت طويل قبل أن يمتص الأنديط السلالات الزرقاء الفائقة بالكامل في جميع أنحاء شمال أوروبا. فقط في اللابلاند (وإلى حد ما في بريطانيا) احتفظ الأندونيون الأقدم بمظهر من مظاهر الهوية."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "80:5",
            "section_title": "5. غزو الأندَيط لشمال أوروبا",
            "pars": [
                {
                    "par_ref": "80:5.1",
                    "par_pageref": "893.3",
                    "par_content": "كانت قبائل أوروبا الشمالية تُعزز وتُرفع باستمرار من خلال التدفق المستمر للمهاجرين من بلاد ما بين النهرين عبر مناطق تركستان الجنوبية الروسية, وعندما اجتاحت الموجة الأخيرة من خيالة الأندَيط أوروبا, كان هناك بالفعل أناس بميراث أندَيطي في تلك المنطقة أكثر مما هو موجود في باقي أنحاء العالَم كله."
                },
                {
                    "par_ref": "80:5.2",
                    "par_pageref": "893.4",
                    "par_content": "لثلاثة آلاف سنة كان المقر العسكري للأندَيط الشماليين في الدانمارك. من هذه النقطة المركزية هناك انطلقت موجات الغزو المتتالية, التي غدت بشكل متناقص أندَيطية وبشكل متزايد بيضاء بينما شهدت القرون المارة المزج النهائي لغزاة بلاد ما بين النهرين مع الشعوب المهزومة."
                },
                {
                    "par_ref": "80:5.3",
                    "par_pageref": "893.5",
                    "par_content": "في حين تم امتصاص الرجل الأزرق في الشمال واستسلم في نهاية المطاف للغزاة الخيالة البيض الذين اخترقوا الجنوب, التقت القبائل المتقدمة للجنس الأبيض الممزوج بمقاومة عنيدة وطويلة الأمد من الكروماغنيين, لكن الذكاء الفائق والاحتياطيات البيولوجية المتزايدة باستمرار مكنتهم من محو العرق الأقدم من الوجود."
                },
                {
                    "par_ref": "80:5.4",
                    "par_pageref": "893.6",
                    "par_content": "تم خوض الكفاح الحاسم بين الإنسان الأبيض والإنسان الأزرق في وادي السوم. هنا, كانت زهرة الجنس الأزرق تبارز بمرارة الأندَيط الذين يتحركون باتجاه الجنوب, ولأكثر من خمسمائة سنة دافع هؤلاء الكروماغنيون بنجاح عن أقاليمهم, قبل أن يستسلموا للاستراتيجية العسكرية المتفوقة للغزاة البيض. أصبح ثـُر, القائد المنتصر لجيوش الشمال في المعركة الأخيرة للسوم, بطل القبائل البيضاء الشمالية وفي وقت لاحق تم تبجيله كإله من قبل بعضهم."
                },
                {
                    "par_ref": "80:5.5",
                    "par_pageref": "893.7",
                    "par_content": "كانت معاقل الإنسان الأزرق التي استمرت الأطول في جنوب فرنسا, لكن المقاومة العسكرية العظيمة الأخيرة تم التغلب عليها على طول السوم. تقدم الفتح اللاحق من خلال الاختراق التجاري, والضغط السكاني على طول الأنهار, وبالتزاوج المتداخل المستمر مع الفائقين, إلى جانب الإبادة عديمة الرحمة للوضيعين."
                },
                {
                    "par_ref": "80:5.6",
                    "par_pageref": "893.8",
                    "par_content": "عندما حكم المجلس القبلي لشيوخ الأندَيط على أسير وضيع بأنه غير لائق, فقد كان, من خلال مراسم تفصيلية, يُعهد به إلى كهنة الطب, الذين اصطحبوه إلى النهر وأداروا طقوس الشروع إلى \"أراضي الصيد السعيدة\" ـ الإغراق المميت. بهذه الطريقة قام الغزاة البيض في أوروبا بإبادة جميع الشعوب التي واجهتهم والذين لم يتم استيعابهم بسرعة في رتبهم, وهكذا وصل الرجل الأزرق إلى نهاية ـ وبسرعة."
                },
                {
                    "par_ref": "80:5.7",
                    "par_pageref": "893.9",
                    "par_content": "كان الإنسان الأزرق الكروماغنوني يشكل الأساس البيولوجي للأجناس الأوروبية الحديثة, لكنهم نجوا فقط كما استوعبهم الغزاة اللاحقين والرجوليين من أوطانهم. ساهمت السلالة الزرقاء بالعديد من الصفات القوية والحيوية الجسدية للأجناس البيضاء في أوروبا, لكن فكاهة ومخيلة الشعوب الأوروبية الممزوجة كانت مستمدة من الأندَيط. هذا الاتحاد الأندَيطي-الأزرق, الذي نتج عنه الأجناس البيضاء الشمالية, أنتج انقضاء فوريًا لحضارة الأندَيط, إعاقة ذات طبيعة عابرة. في نهاية المطاف, تجلى التفوق الكامن لهؤلاء البرابرة الشماليين وبلغ ذروته في الحضارة الأوروبية الحالية."
                },
                {
                    "par_ref": "80:5.8",
                    "par_pageref": "894.1",
                    "par_content": "بحلول 5000 ق.م. كانت الأجناس البيضاء المتطورة مهيمنة في كل أنحاء شمال أوروبا, بما في ذلك شمال ألمانيا, وشمال فرنسا, والجزر البريطانية. كانت أوروبا الوسطى خاضعة لبعض الوقت لسيطرة الرجل الأزرق والأندونيين ذوي الرؤوس المستديرة. كانت هذه الأخيرة تقع بشكل أساسي في وادي الدانوب ولم يشردها الأندَيط بالكامل."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "80:6",
            "section_title": "6. الأندَيط على طول النيل",
            "pars": [
                {
                    "par_ref": "80:6.1",
                    "par_pageref": "894.2",
                    "par_content": "تراجعت الحضارة في وادي الفرات, من أوقات هجرات الأندَيط الختامية, وانتقل مركز الحضارة المباشر إلى وادي النيل. أصبحت مصر خليفة بلاد ما بين النهرين كمقر أعظم فئة متقدمة على وجه الأرض."
                },
                {
                    "par_ref": "80:6.2",
                    "par_pageref": "894.3",
                    "par_content": "بدأ وادي النيل يعاني من الفيضانات قبل فترة وجيزة من وديان بلاد ما بين النهرين لكن حالته كانت أفضل بكثير. تم تعويض هذه النكسة المبكرة أكثر بالتيار المستمر من مهاجري الأندَيط, بحيث أن حضارة مصر, على الرغم من أنها مشتقة حقًاً من منطقة الفرات, بدت لتمضي قُدماً بسرعة متزايدة. لكن في عام 5000 ق.م. أثناء فترة الفيضان في بلاد ما بين النهرين, كانت هناك سبع مجموعات متميزة من الكائنات الإنسانية في مصر؛ كلهم, باستثناء واحد, جاؤوا من بلاد ما بين النهرين."
                },
                {
                    "par_ref": "80:6.3",
                    "par_pageref": "894.4",
                    "par_content": "عندما حدث الخروج الأخير من وادي الفرات, كانت مصر محظوظة في كسب الكثير جداً من الفنانين والحِرفيين الأكثر مهارة. وجد هؤلاء الحرفيون الأندَيط أنفسهم تماماً في الموطن من حيث أنهم كانوا على دراية تامة بحياة النهر, وفيضاناته, والري, ومواسم الجفاف. استمتعوا بالموقع المحمي لوادي النيل؛ كانوا هناك أقل عرضة بكثير للغارات والهجمات العدائية من على طول نهر الفرات. وقد أضافوا إلى حد كبير إلى مهارة الأشغال المعدنية للمصريين. هنا اشتغلوا في خامات الحديد الآتية من جبل سيناء بدلاً من مناطق البحر الأسود."
                },
                {
                    "par_ref": "80:6.4",
                    "par_pageref": "894.5",
                    "par_content": "قام المصريون في وقت مبكر جدا بتجميع الآلهة البلدية الخاصة بهم في نظام وطني متقن من الآلهة. طوروا عِلم لاهوت واسع النطاق وكان لديهم كهنوت واسع النطاق على قدم المساواة ولكن مرهق. سعى العديد من القادة المختلفين إلى إحياء بقايا التعاليم الدينية المبكرة للشيثيين, لكن هذه المساعي لم تدم طويلاً. بنى الأندَيط الهياكل الحجرية الأولى في مصر. الأول والأروع من الأهرام الحجرية شيده إمهوتيب, عبقري معماري أندَيطي, بينما شغل منصب رئيس الوزراء. كانت مباني سابقة قد شُيدت بالطوب, وبينما تم تشييد العديد من الهياكل الحجرية في أجزاء مختلفة من العالم, كان هذا الأول في مصر. لكن فن البناء انحط بشكل مطرد من أيام هذا المعماري العظيم."
                },
                {
                    "par_ref": "80:6.5",
                    "par_pageref": "894.6",
                    "par_content": "هذه الحقبة الرائعة للثقافة انقطعت بسبب الحرب الداخلية على طول النيل, وسرعان ما كانت البلاد مُحتلة, كما كانت بلاد ما بين النهرين, بالقبائل الوضيعة من العربية المضطربة والسود من الجنوب. نتيجة لذلك, انخفض التقدم الاجتماعي بشكل مطرد لأكثر من خمسمائة عام."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "80:7",
            "section_title": "7. أندَيط جزر البحر الأبيض المتوسط",
            "pars": [
                {
                    "par_ref": "80:7.1",
                    "par_pageref": "895.1",
                    "par_content": "أثناء تراجع الثقافة في بلاد ما بين النهرين هناك استمرت لبعض الوقت حضارة فائقة على جزر البحر الأبيض المتوسط الشرقي."
                },
                {
                    "par_ref": "80:7.2",
                    "par_pageref": "895.2",
                    "par_content": "حوالي 12,000 ق.م. هاجرت قبيلة رائعة من الأندَيط إلى كريت. كانت هذه الجزيرة الوحيدة المسكونة باكراً جداً بهكذا مجموعة متفوقة, ولقد كان ما يقرب من ألفي سنة قبل انتشار أحفاد هؤلاء البحارة إلى الجزر المجاورة. كانت هذه المجموعة من الأندَيط ذوي الرأس الضيق, وصغيري القامة الذين تزاوجوا مع القسم اﻟﭭاني من النوديين الشماليين. كانوا جميعاً أقل من ستة أقدام في الطول وتم طردهم حرفيًا من البر الرئيسي من قبل زملائهم الأكثر والوضيعين. كان هؤلاء المهاجرون إلى كريت يتمتعون بمهارات عالية في المنسوجات, والمعادن, والفخار, والسباكة, واستخدام الحجارة لمواد البناء. انخرطوا في الكتابة واستمروا في العمل كرعاة ومزارعين."
                },
                {
                    "par_ref": "80:7.3",
                    "par_pageref": "895.3",
                    "par_content": "بعد ما يقرب من ألفي سنة من استيطان كريت شقت مجموعة من المنحدرين الطوال القامة من أعقاب آدمسون طريقها عبر الجزر الشمالية إلى اليونان, قادمين تقريباً مباشرة من موطنهم في المرتفعات شمال بلاد ما بين النهرين. كان أسلاف الإغريق هؤلاء قد انقادوا غرباً بواسطة ساتو, وهو سليل مباشر لآدمسون وراطا."
                },
                {
                    "par_ref": "80:7.4",
                    "par_pageref": "895.4",
                    "par_content": "كانت المجموعة التي استقرت أخيرًا في اليونان مؤلفة من ثلاثمائة وخمسة وسبعين من الأشخاص المختارين والمتفوقين الذين يمثلون نهاية الحضارة الثانية لآل آدمسون. حمل أبناء أدامسون اللاحقون السلالات الأكثر قيمة في الأجناس البيضاء الناشئة. كانوا من مرتبة عالية الذكاء, وكانوا يعتبرون جسدياً الناس الأكثر جمالاً منذ أيام عدن الأولى."
                },
                {
                    "par_ref": "80:7.5",
                    "par_pageref": "895.5",
                    "par_content": "في الوقت الحاضر خلفت اليونان ومنطقة جزر إيجة بلاد ما بين النهرين ومصر كالمركز الغربي للتجارة, والفن, والثقافة. لكن كما كان الحال في مصر, هكذا مرة أخرى كان عملياً كل فن وعِلم العالَم الإيجي مُشتقاً من بلاد ما بين النهرين باستثناء حضارة آل آدمسون السابقين للإغريق. كل فن ونبوغ ذلك الشعب الأخير هو إرث مباشر لذرية آدمسون, الابن الأول لآدم وحواء, وزوجته الثانية غير العادية, ابنة منحدرة من خط غير منقطع من الموظفين النوديين الأنقياء للأمير كاليغاسشيا. لا عجب أن الإغريق لديهم تقاليد أسطورية أنهم ينحدرون مباشرة من الآلهة والبشر الخارقين."
                },
                {
                    "par_ref": "80:7.6",
                    "par_pageref": "895.6",
                    "par_content": "مَرت المنطقة الإيجية خلال خمس مراحل حضارية متميزة, كل منها أقل روحانية من السابقة, وعما قريب, اندثر العهد المجيد الأخير للفن تحت ثقل المنحدرين العاديين والمتكاثرين بسرعة من العبيد الدانوبيين الذين استوردتهم الأجيال اللاحقة من الإغريق."
                },
                {
                    "par_ref": "80:7.7",
                    "par_pageref": "895.7",
                    "par_content": "لقد كان أثناء هذا العصر في كريت أن بلغ *طقس الأم* لأعقاب قايين أكبر رواج له. مجَّد هذا الطقس حواء في عبادة \"الأم العظيمة\". كانت صور حواء في كل مكان. شُيّدت ألوف من المعابد العامة في كل أنحاء كريت وآسيا الصغرى. واستمر طقس الأم هذا نزولاً إلى أزمنة المسيح, وأصبح فيما بعد مُدرجاً في الدِين المسيحي الباكر تحت ستار تمجيد وعبادة مريم الأم الأرضية ليسوع."
                },
                {
                    "par_ref": "80:7.8",
                    "par_pageref": "895.8",
                    "par_content": "بحوالي 6500 ق.م. كان هناك انحدار عظيم في التراث الروحي للأندَيط. كان نسل آدم مشتتًا على نطاق واسع وتم ابتلاعه بالفعل في الأجناس البشرية الأقدم والأكثر عددًا. وهذا الانحلال لحضارة الأندَيط, سوية مع اختفاء معاييرهم الدينية, ترك أجناس العالَم المفتقرة روحياً في حالة يُرثى لها."
                },
                {
                    "par_ref": "80:7.9",
                    "par_pageref": "896.1",
                    "par_content": "بحلول 5000 ق.م. كانت السلالات الثلاثة الأنقى من نسل آدم في سومر, وشمال أوروبا, واليونان. كانت كل بلاد ما بين النهرين تتدهور ببطء بسبب تدفق الأجناس الممزوجة والأغمق التي تسربت من الجزيرة العربية. وقد ساهم مجيء هذه الشعوب الوضيعة إضافياً إلى التشتت للخارج للبقايا البيولوجية والحضارية للأندَيط. من كل أنحاء الهلال الخصيب تدفقت الشعوب الأكثر مغامرة غرباً إلى الجُزر. كان هؤلاء المهاجرون يزرعون الحبوب والخضروات على حد سواء, وأحضروا معهم حيوانات داجنة."
                },
                {
                    "par_ref": "80:7.10",
                    "par_pageref": "896.2",
                    "par_content": "حوالي 5000 ق.م. انتقل جمهور كبير من التقدميين من بلاد ما بين النهرين من وادي الفرات واستقروا في جزيرة قبرص؛ تم القضاء على هذه الحضارة بعد حوالي ألفي سنة من قبل جحافل البربر من الشمال."
                },
                {
                    "par_ref": "80:7.11",
                    "par_pageref": "896.3",
                    "par_content": "مستعمرة أخرى كبيرة استقرت على البحر الأبيض المتوسط بالقرب من موقع قرطاج اللاحق. ومن شمال أفريقيا دخلت إسبانيا أعداد كبيرة من الأندَيط واختلطوا فيما بعد في سويسرا مع إخوانهم الذين جاءوا في وقت سابق إلى إيطاليا من الجُزر الإيجية."
                },
                {
                    "par_ref": "80:7.12",
                    "par_pageref": "896.4",
                    "par_content": "عندما تبعت مصر بلاد ما بين النهرين في التدهور الحضاري, هربت الكثير من العائلات الأكثر قدرة وتقدماً إلى كريت, مما زاد إلى حد كبير هذه الحضارة المتقدمة بالفعل. وعندما هدد وصول الفئات المتدنية من مصر في وقت لاحق إلى حضارة كريت, انتقلت العائلات الأكثر حضارة غرباً إلى اليونان."
                },
                {
                    "par_ref": "80:7.13",
                    "par_pageref": "896.5",
                    "par_content": "لم يكن الإغريق فنانين ومعلمين عظماء فحسب, بل كانوا أيضًا أعظم التجار والمستعمرين في العالم. قبل استسلامهم لفيضان الدونية الذي ابتلع فنهم وتجارتهم في نهاية المطاف, نجحوا في زرع العديد من البؤر الاستيطانية الثقافية في الغرب لدرجة أن الكثير من أوجه التقدم في الحضارة اليونانية المبكرة استمرت في الشعوب المتأخرة في جنوب أوروبا, وأصبح العديد من هؤلاء المنحدرين الممزوجين لآل آدمسون مدمجين في قبائل البر الرئيسي المجاور."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "80:8",
            "section_title": "8. الأندونيون الدانوبيون",
            "pars": [
                {
                    "par_ref": "80:8.1",
                    "par_pageref": "896.6",
                    "par_content": "هاجرت شعوب الأندَيط من وادي الفرات شمالاً إلى أوروبا لتختلط مع الناس الزُرق وغرباً نحو مناطق البحر الأبيض المتوسط لتمتزج مع بقايا الصحراويين المختلطين والناس الزُرق الجنوبيين. وهذان الفرعان من الجنس الأبيض كانا, وهما الآن, منفصلان على نطاق واسع من قبل الناجين الجبليين ذوي الرأس العريض من القبائل الأندونية الأبكر الذين سكنوا هذه المناطق المركزية لفترة طويلة."
                },
                {
                    "par_ref": "80:8.2",
                    "par_pageref": "896.7",
                    "par_content": "كان أعقاب أندون هؤلاء متناثرين في معظم المناطق الجبلية لأواسط وجنوب شرق أوروبا. غالباً ما تم تعزيزهم بوصول الوافدين من آسيا الصغرى, المنطقة التي احتلوها بقوة كبيرة. نشأ الحثيون القدماء مباشرة من السلالة الأندونية؛ كانت بشرتهم الشاحبة ورؤوسهم العريضة نموذجية لذلك الجنس. كانت هذه السلالة محمولة في أجداد إبراهيم وساهمت كثيراً في مظهر الوجه المميز لنسله اليهود اللاحقين الذين, بينما كانت لديهم حضارة وديانة مُستمدتان من الأندَيط, تكلموا لغة مختلفة جداً. كان لسانهم أندونياً بشكل واضح."
                },
                {
                    "par_ref": "80:8.3",
                    "par_pageref": "897.1",
                    "par_content": "إن القبائل التي سكنت في بيوت مُشيدة على ركائز أو دعائم من جذوع الشجر فوق بحيرات إيطاليا, وسويسرا, وجنوب أوروبا كانت الأطراف المتوسعة للهجرات الأفريقية, والإيجية, ولا سيما, الدانوبية."
                },
                {
                    "par_ref": "80:8.4",
                    "par_pageref": "897.2",
                    "par_content": "كان الدانوبيون هم الأندونيون, فلاحين ورعاة دخلوا أوروبا عبر شبه جزيرة البلقان وكانوا يتحركون شمالاً ببطء عن طريق وادي الدانوب. صنعوا الفخار وحرثوا الأرض, مفضلين العيش في الوديان. كانت المستوطنة الأقصى شمالاً للدانوبيين عند ليج في بلجيكا. تدهورت هذه القبائل بسرعة عندما ابتعدت عن مركز ومصدر حضارتها. أفضل الفخار هو نتاج المستوطنات الأبكر."
                },
                {
                    "par_ref": "80:8.5",
                    "par_pageref": "897.3",
                    "par_content": "أصبح الدانوبيون عابدي أُم كنتيجة لعمل المبشرين من كريت. اندمجت هذه القبائل في وقت لاحق مع مجموعات من البحارة الأندونيين الذين جاؤوا بقوارب من ساحل آسيا الصغرى, والذين كانوا كذلك عابدي أُم. لهذا كان الكثير من أوروبا الوسطى مُستوطناً في وقت مبكر من قبل هذه الأنواع المختلطة من الأجناس البيضاء ذات الرأس العريض التي مارست عبادة الأُم والطقس الديني المتمثل في حرق الموتى, لأن تلك كانت عادة عُباد الأُم أن يحرقوا موتاهم في أكواخ حجرية."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "80:9",
            "section_title": "9. الأجناس البيضاء الثلاثة",
            "pars": [
                {
                    "par_ref": "80:9.1",
                    "par_pageref": "897.4",
                    "par_content": "أصبح المزيج العنصري في أوروبا نحو إغلاق هجرات الأندَيط معمماً في الأجناس البيضاء الثلاثة كما يلي:"
                },
                {
                    "par_ref": "80:9.2",
                    "par_pageref": "897.5",
                    "par_content": "1. *العرق الأبيض الشمالي*. تألف هذا المدعو العرق الاسكندنافي في المقام الأول من الإنسان الأزرق بالإضافة إلى الأندَيط لكنه احتوى أيضاً كمية معتبرة من الدم الأندوني, سوية مع كميات أقل من السانغيكي الأحمر والأصفر. بهذا شمل العرق الأبيض الشمالي تلك السلالات الإنسانية الأربعة الأكثر مرغوبية. لكن الميراث الأكبر كان من الإنسان الأزرق. كان الاسكندنافي الباكر النموذجي طويل الرأس, وطويل القامة, وأشقر. لكن منذ زمن بعيد أصبح هذا السباق مختلطًا تمامًا مع جميع فروع الشعوب البيضاء."
                },
                {
                    "par_ref": "80:9.3",
                    "par_pageref": "897.6",
                    "par_content": "إن الحضارة البدائية لأوروبا, التي واجهها الغزاة النورديين, كانت تلك لدانوبيين رجعيين ممزوجين مع الإنسان الأزرق. اجتمعت الثقافات الشمالية الدنماركية والدانوبية الأندونية واختلطت على الراين كما يشهد وجود مجموعتين عنصريتين في ألمانيا اليوم."
                },
                {
                    "par_ref": "80:9.4",
                    "par_pageref": "897.7",
                    "par_content": "استمر النورديون بالتجارة في العنبر من ساحل البلطيك, معتمدين تجارة عظيمة مع عريضي الرؤوس لوادي الدانوب عبر ممر برِنر. هذا الاتصال المتسع مع الدانوبيين قاد هؤلاء الشماليين إلى عبادة الأُم, ولعدة آلاف من السنين كان حرق الموتى عالمياً تقريباً في جميع أنحاء الدول الاسكندنافية. هذا ما يفسر سبب عدم العثور على بقايا الأجناس البيضاء السابقة, على الرغم من دفنها في جميع أنحاء أوروبا, فقط رمادهم في الجرار الحجرية والطينية. كذلك بنى هؤلاء الرجال البيض مساكن؛ هم لم يعيشوا أبداً في كهوف. ومرة أخرى يفسر هذا سبب وجود القليل من الأدلة على حضارة الرجل الأبيض المبكرة, على الرغم من أن النوع الكروماغنوني السابق لهم محفوظ جيداً حيث تم ختمه بإحكام في كهوف وأغوار. كما كان, في أحد الأيام في شمال أوروبا كانت هناك حضارة بدائية للدانوبيين المتقهقرين والإنسان الأزرق والتالي ذلك لجنس ظاهر فجأة إنسان أبيض متفوق إلى حد كبير."
                },
                {
                    "par_ref": "80:9.5",
                    "par_pageref": "897.8",
                    "par_content": "2. *العرق الأبيض المركزي*. في حين أن هذه المجموعة تشمل سلالات من الأزرق, والأصفر, والأندَيط, إلا أنها في الغالب أندونية. هؤلاء الناس ذوو رؤوس عريضة, سُمر, وممتلئي الجسم. إنهم مدفوعون مثل إسفين بين الأجناس النوردية وأجناس البحر الأبيض المتوسط, مع قاعدة عريضة واقعة في آسيا والقمة تخترق شرق فرنسا."
                },
                {
                    "par_ref": "80:9.6",
                    "par_pageref": "898.1",
                    "par_content": "لما يقرب من عشرين ألف سنة تم دفع الأندونيين أبعد وأبعد إلى الشمال من آسيا الوسطى من قبل الأندَيط. بحلول عام 3000 ق.م. كانت زيادة الجفاف تدفع هؤلاء الأندونيين رجوعاً نحو تركستان. استمر هذا الدفع الأندوني جنوباً لأكثر من ألف سنة, وانقسم حوالي بحري قزوين والأسود, واخترق أوروبا بطريق كل من البلقان وأوكرانيا. شمل هذا الغزو المجموعات المتبقية من نسل آدمسون, وأثناء النصف الأخير من فترة الغزو, حمل معه أعداداً كبيرة من الأندَيط الإيرانيين بالإضافة إلى العديد من أحفاد الكهنة الشيثيين."
                },
                {
                    "par_ref": "80:9.7",
                    "par_pageref": "898.2",
                    "par_content": "بحلول 2500 ق.م. وصل الدفع الغربي للأندونيين إلى أوروبا. وهذا الاحتلال لكل بلاد ما بين النهرين, وأسيا الصغرى, وحوض الدانوب من قِبل البرابرة من تلال تركستان شكل أكثر الانتكاسات الحضارية خطورة واستدامة حتى ذلك الوقت. قام هؤلاء الغزاة بالتأكيد بأندنة طبع أجناس أوروبا الوسطى, الذين ظلوا منذ ذلك الحين آلبيين بالطباع."
                },
                {
                    "par_ref": "80:9.8",
                    "par_pageref": "898.3",
                    "par_content": "3. *العرق الأبيض الجنوبي*. تكون عرق البحر الأبيض المتوسط الأسمر هذا من مزيج من الأندَيط والإنسان الأزرق, مع سلالة اندونية اصغر مما في الشمال. استوعبت هذه الفئة كذلك كمية معتبرة من الدم السانغيكي الثانوي من خلال الصحراويين. في أوقات لاحقة كان هذا القسم الجنوبي للعرق الأبيَض مُشـَّرباً بعناصر أندَيطية قوية من شرق البحر الأبيض المتوسط."
                },
                {
                    "par_ref": "80:9.9",
                    "par_pageref": "898.4",
                    "par_content": "مع ذلك, لم تُصبح أراضي سواحل البحر الأبيض المتوسط, مُخترقة بالأندَيط حتى أوقات الغزوات البدوية العظيمة في 2500 ق.م. كانت حركة المرور والتجارة في اليابسة معلقة تقريباً خلال هذه القرون عندما غزا البدو الرحل مناطق شرق البحر الأبيض المتوسط. أدى هذا التدخل في السفر البري إلى التوسع الكبير في الحركة البحرية والتجارة؛ كانت التجارة المنقولة بالبحر الأبيض المتوسط على قدم وساق منذ حوالي أربعة آلاف وخمسمائة سنة. وقد أدى هذا التطور في حركة المرور البحرية إلى التوسع المفاجئ لأحفاد الأندَيط في جميع أنحاء الإقليم الساحلي بأكمله لحوض البحر الأبيض المتوسط."
                },
                {
                    "par_ref": "80:9.10",
                    "par_pageref": "898.5",
                    "par_content": "وضعت هذه الخلائط العرقية الأسس للجنس الأوروبي الجنوبي, الأكثر اختلاطاً بين الجميع. ومنذ هذه الأيام خضع هذا السباق لمزيد من الاختلاط, لا سيما مع شعوب الأندَيط العربية -الزرقاء-الصفراء. جنس البحر الأبيض المتوسط هذا, في الواقع, ممزوج بحرية للغاية مع الشعوب المجاورة بحيث لا يمكن تمييزه تقريبًا كنوع منفصل, لكن بشكل عام فإن أعضائه قصيرين, ذوي رؤوس طويلة, وسُمر."
                },
                {
                    "par_ref": "80:9.11",
                    "par_pageref": "898.6",
                    "par_content": "في الشمال أباد الأندَيط من خلال الحروب والزواج, الناس الزُرق, لكن في الجنوب نجوا بأعداد أكبر. يمثل الباسك والبربر بقاء فرعين من هذا الجنس, لكن حتى هذه الشعوب تم دمجها تمامًا مع الصحراويين."
                },
                {
                    "par_ref": "80:9.12",
                    "par_pageref": "898.7",
                    "par_content": "هذه كانت صورة المزيج العرقي الممَثلة في أواسط أوروبا حوالي 3000 ق.م. بالرغم من التقصير الآدمي الافتراضي, فإن الأشكال الأعلى اختلطت."
                },
                {
                    "par_ref": "80:9.13",
                    "par_pageref": "898.8",
                    "par_content": "كانت هذه أوقات العصر الحجري الجديد متداخلة مع العصر البرونزي القادم. في اسكندنافيا كان العصر البرونزي مرتبطًا بعبادة الأُم. في جنوب فرنسا وإسبانيا كان العصر الحجري الجديد مرتبطًا بعبادة الشمس. كان هذا وقت بناء معابد الشمس الدائرية وغير المسقوفة. كانت الأجناس البيضاء الأوروبية بنائين نشيطين, يسعدون بإقامة حجارة عظيمة كرموز للشمس, كثيراً كما فعل أحفادهم في وقت لاحق عند ستونهينج. يشير رواج عبادة الشمس بأن هذه كانت فترة عظيمة للزراعة في جنوب أوروبا."
                },
                {
                    "par_ref": "80:9.14",
                    "par_pageref": "899.1",
                    "par_content": "إن خرافات هذا التاريخ الحديث نسبيا لعبادة الشمس لا يزال حتى الآن مستمراً في تراث الشعب البروتاني. على الرغم من كونهم مسيحيون لأكثر من خمسة عشر مائة عام, إلا أن هؤلاء البريطون ما زالوا يحتفظون بسحر العصر الحجري الجديد لدرء العين الشريرة. هم ما زالوا يحتفظون بالحجارة الرعدية في المدخنة كحماية ضد الصواعق. لم يختلط البريطون مع النورديين الاسكندنافيين. إنهم الناجون من السكان الأندونيين الأصليين ساكني غرب أوروبا, ممزوجين بمخزون البحر الأبيض المتوسط."
                },
                {
                    "par_ref": "80:9.15",
                    "par_pageref": "899.2",
                    "par_content": "لكن من المغالاة أن نفترض تصنيف الشعوب البيضاء على أنها نوردية, وآلبية, ومن البحر الأبيض المتوسط. كان هناك الكثير من المزج للسماح بمثل هذا التصنيف. في وقت من الأوقات كان هناك تقسيم واضح المعالم إلى حد ما للعرق الأبيض إلى مثل هذه الطبقات. لكن حدث اختلاط واسع النطاق منذ ذلك الحين, ولم يعد من الممكن تحديد هذه الفروق بأي وضوح. حتى في عام 3000 ق.م. لم تكن المجموعات الاجتماعية القديمة أكثر من جنس واحد مقارنة بالسكان الحاليين لأمريكا الشمالية."
                },
                {
                    "par_ref": "80:9.16",
                    "par_pageref": "899.3",
                    "par_content": "هذه الحضارة الأوروبية لخمسة آلاف سنة استمرت في النمو وإلى حد ما بالتداخل. لكن حاجز اللغة منع التبادل الكامل لمختلف دول الغرب. خلال القرن الماضي اختبرت هذه الحضارة أفضل فرصها للاندماج بين السكان العامين لشمال أميركا؛ وسيكون مستقبل تلك القارة محدداً بنوعية العوامل العرقية التي يُسمح لها بالدخول في سكانها الحاليين, والمستقبليين, وكذلك بمستوى الثقافة الاجتماعية التي يتم الحفاظ عليها."
                },
                {
                    "par_ref": "80:9.17",
                    "par_pageref": "899.4",
                    "par_content": "[ قُدِّمت برئيس ملائكة من نِبادون. ]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "توسُع الأندَيط في الغرب",
    "author": "رئيس ملائكة"
}