{
    "paper_index": 50,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "50:0",
            "pars": [
                {
                    "par_ref": "50:0.1",
                    "par_pageref": "572.1",
                    "par_content": "في حين أنهم ينتمون إلى مرتبة أبناء اللانوناندِك, فإن الأمراء الكوكبيون متخصصون للغاية في الخدمة بحيث أنهم يُعتبَرون عادة كفئة متميزة. بعد تصديق الملكيصادقين لهم كلانوناندِك ثانويين, يتم تعيين أبناء الكون المحلي هؤلاء إلى إحتياطيات مرتبتهم على مركز إدارة البُرج. من هنا يتم تعيينهم إلى واجبات متنوعة من قِبل سلطان النظام وفي نهاية المطاف يتم تكليفهم كأمراء كوكبيين ويُرسلون ليحكموا العوالم المأهولة المتطورة."
                },
                {
                    "par_ref": "50:0.2",
                    "par_pageref": "572.2",
                    "par_content": "الإشارة لسطان نظام لكي يتصرف في مسألة تعيين حاكم إلى كوكب معين هي إستلام طلب من حاملي الحياة لأجل إرسال رئيس إداري للعمل على هذا الكوكب الذي عليه قد أسسوا حياة وأنشأوا كائنات تطورية ذكية. كل الكواكب المأهولة بمخلوقات بشرية تطورية معُّين إليهم حاكم كوكبي من هذه المرتبة من البنوة."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "50:1",
            "section_title": "1. مهمة الأمراء",
            "pars": [
                {
                    "par_ref": "50:1.1",
                    "par_pageref": "572.3",
                    "par_content": "يمثل الأمير الكوكبي وإخوانه المساعدين أقرب نهج مُشخَّص (على حدة من التجسد) الذي يمكن أن يقوم به الإبن الأبدي للفردوس إلى المخلوقات السُفلى للزمان والفضاء. صحيح, أن الإبن الخالق يمس مخلوقات النواحي من خلال روحه, لكن الأمير الكوكبي هو الأخير من مراتب الأبناء الشخصيين الممتدة خروجاً من الفردوس إلى أولاد الناس. الروح اللانهائي يقترب جداً في أشخاص حرس المصير والكائنات الملائكية الأخرى؛ الأب الكوني يسكن في الإنسان عن طريق الحضور السابق للشخصي لمَراقب الغموض؛ لكن الأمير الكوكبي يمثل الجهد الأخير للإبن الأبدي وأبنائه للإقتراب منكم. على عالم مأهول حديثاً يُعد الأمير الكوكبي الممثل الوحيد للألوهية التامة, نابع من الإبن الخالق (نسل الأب الكوني والإبن الأبدي) والمُسعفة الإلهية (إبنة الكون للروح اللانهائي)."
                },
                {
                    "par_ref": "50:1.2",
                    "par_pageref": "572.4",
                    "par_content": "يُحاط الأمير لعالم مأهول حديثاً بكتيبة مخلصة من المساعدين والمعاونين وبأعداد كبيرة من الأرواح المُسعفة. لكن السلك الموجه لهكذا عالم جديد يجب أن يكون من المراتب الأدنى من إداريي النظام من أجل أن يكون متعاطفاً فطرياً مع المشاكل والصعوبات الكوكبية ومتفهماً لها. وكل هذا الجهد لتزويد حكم متعاطف للعوالم التطورية ينطوي على مسؤولية متزايدة بحيث أن هؤلاء الشخصيات شبه-الإنسانية ربما يُقادون للضلال من خلال تمجيد عقولهم الخاصة على وفَوق مشيئة الحكام السُماة."
                },
                {
                    "par_ref": "50:1.3",
                    "par_pageref": "572.5",
                    "par_content": "كائنون وحدهم تماماً كممثلين للألوهية على الكواكب الفردية, يُختبر هؤلاء الأبناء بشدة, وقد عانت نِبادون سوء حظ عدة تمردات. في خلق سلاطين الأنظمة والأمراء الكوكبيين يحدث هناك تشخيص لمفهوم قد بات أبعد وأبعد عن الأب الكوني والإبن الأبدي, وهناك خطر متزايد من فقدان حاسة التناسب بالنسبة لأهمية-المرء الذاتية وإحتمال أكبر للفشل في الحفاظ على الفهم السليم لقيم وعلاقات المراتب العديدة من الكائنات الإلهية وتدرجاتهم في السُلطة. أن الأب ليس حاضراً شخصياً في الكون المحلي يفرض أيضاً إختباراً معيناً للإيمان والولاء على كل هؤلاء الأبناء."
                },
                {
                    "par_ref": "50:1.4",
                    "par_pageref": "573.1",
                    "par_content": "لكن ليس أحياناً كثيرة يفشل أمراء العالم هؤلاء في مهماتهم لتنظيم وإدارة الأجواء المأهولة, ونجاحهم يُسهل إلى حد كبير المهمات اللاحقة للأبناء الماديين, الذين يأتون لتطعيم الأشكال الأعلى لحياة المخلوق على الناس البدائيين للعوالم. كما أن حكمهم يفعل الكثير لتهيئة الكواكب من أجل أبناء الله الفردوسيين, الذين يأتون لاحقاً لمحاكمة العوالم وإفتتاح إفتقادات إلهية متعاقبة."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "50:2",
            "section_title": "2. الإدارة الكوكبية",
            "pars": [
                {
                    "par_ref": "50:2.1",
                    "par_pageref": "573.2",
                    "par_content": "كل الأمراء الكوكبيون هم تحت الإختصاص القضائي الإداري لجبرائيل, الرئيس التنفيذي لميخائيل, بينما هم في سُلطة مباشرة فهم خاضعين للإنتدابات التنفيذية لسلاطين الأنظمة."
                },
                {
                    "par_ref": "50:2.2",
                    "par_pageref": "573.3",
                    "par_content": "يمكن للأمراء الكوكبيين في أي وقت أن يلتمسوا مشورة الملكيصادقين, مدربيهم وأوليائهم السابقين, لكنهم ليسوا مطالبين بشكل تعسفي أن يطلبوا مثل هذه المساعدة, وإذا لم تُطلب مثل هذه المساعدة طوعاً, فإن الملكيصادقون لا يتدخلون بالإدارة الكوكبية. حكام العالم هؤلاء يمكنهم كذلك إفادة أنفسهم من نصيحة الأربعة والعشرين مستشاراً, المجموعين من عوالم الإغداق للنظام. في ساتانيا هؤلاء المستشارين في الوقت الحاضر كلهم أهليون ليورانشيا. وهناك مجلس مماثل من سبعين عند مركز إدارة البُرج تم إختياره أيضاً من الكائنات التطورية للعوالم."
                },
                {
                    "par_ref": "50:2.3",
                    "par_pageref": "573.4",
                    "par_content": "إن حكم الكواكب التطورية في مهنها المبكرة وغير المستقرة يكون إستبدادي إلى حد كبير. يُنظم الأمراء الكوكبيون مجموعاتهم المتخصصة من المساعدين من بين سلك المساعدين الكوكبيين الخاص بهم. عادة ما يحيطون أنفسهم بمجلس أعلى من إثني عشر, لكن هذا يتم إختياره على وجوه مختلفة ويؤلَف بشكل متنوع على العوالم المختلفة. قد يكون لدى الأمير الكوكبي أيضاً كمساعدين واحد أو أكثر من المرتبة الثالثة من فئته الخاصة من البنوة وأحياناً, على عوالم معينة, واحد من مرتبته الخاصة, مساعد لانوناندِك ثانوي."
                },
                {
                    "par_ref": "50:2.4",
                    "par_pageref": "573.5",
                    "par_content": "يتكون طاقم موظفي حاكم عالم بأكمله من شخصيات من الروح اللانهائي وأنواع معينة من كائنات أعلى تطوراً وبشر صاعدين من عوالم أخرى. يبلغ متوسط عدد هكذا طاقم حوالي الألف, ومع تقدم الكوكب, قد يتزايد هذا السلك من المساعدين إلى مائة ألف أو أكثر. عند أي وقت يُشعر بالحاجة لمزيد من المساعدين, ما على الأمراء الكوكبيين إلا أن يجعلوا التماساً إلى إخوانهم, سلاطين الأنظمة, ويتم منح الإلتماس على الفور."
                },
                {
                    "par_ref": "50:2.5",
                    "par_pageref": "573.6",
                    "par_content": "تختلف الكواكب بشكل كبير في الطبيعة والتنظيم وفي الإدارة, لكن كلها تُزود لمحاكم عدل. كانت بداية النظام القضائي للكون المحلي في محاكم الأمير الكوكبي, التي يرأسها عضو من موظفيه الشخصيين؛ تعكس قرارات تلك المحاكم موقفاً أبوياً وتقديرياً للغاية. جميع المشاكل التي تنطوي على أكثر من تنظيم السكان الكوكبيين تخضع للإستئناف أمام المحاكم الأعلى, لكن شؤون مجال عالمه يتم تعديلها إلى حد كبير وفقاً لتقدير الأمير الشخصي."
                },
                {
                    "par_ref": "50:2.6",
                    "par_pageref": "574.1",
                    "par_content": "تقوم لجان المصالحين المتجولة بخدمة وتكميل المحاكم الكوكبية, ويخضع كل من متحكمي الروح والمتحكمين الفيزيائيين للنتائج التي توصل إليها هؤلاء المصالحين. لكن لا يتم تنفيذ أي إجراء تعسفي على الإطلاق من دون موافقة أب البرج, لأن \"الأعلون يحكمون في ممالك الناس\"."
                },
                {
                    "par_ref": "50:2.7",
                    "par_pageref": "574.2",
                    "par_content": "المتحكمون والمحولون لتفويض كوكبي هم أيضاً قادرون على التعاون مع الملائكة ومراتب أخرى من الكائنات السماوية في جعل هؤلاء الشخصيات الأخيرة مرئيين إلى المخلوقات البشرية. في مناسبات خاصة يمكن للمُساعدات السيرافية وحتى الملكيصادقين وهم يجعلون أنفسهم مرئيين إلى سكان العوالم التطورية. السبب المبدئي لجلب بشر صاعدين من عاصمة النظام كجزء من موظفي الأمير الكوكبي هو لتسهيل التواصل مع سكان الحيز."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "50:3",
            "section_title": "3. طاقم الأمير الجسماني",
            "pars": [
                {
                    "par_ref": "50:3.1",
                    "par_pageref": "574.3",
                    "par_content": "عند الذهاب إلى عالم حديث السن, عادة ما يأخذ الأمير الكوكبي معه مجموعة من الكائنات الصاعدة المتطوعة من مركز إدارة النظام المحلي. هؤلاء الصاعدون يرافقون الأمير كمستشارين ومساعدين في عمل تحسين السلالة المبكر. هذا السلك من المساعدين الماديين يُشكل حلقة الوصل بين الأمير وسلالات العالم. أمير يورانشيا, كاليغاسشيا, كان لديه سلك من مائة من هؤلاء المساعدين."
                },
                {
                    "par_ref": "50:3.2",
                    "par_pageref": "574.4",
                    "par_content": "هكذا مساعدون متطوعون هم مواطنون لعاصمة النظام, ولم ينصهر أحد منهم مع ضابطه الساكن, وضع الضباط لهكذا خادمين متطوعين يبقى حسب وضع الإقامة على مركز إدارة النظام بينما يعود تقدميو المورونشيا هؤلاء مؤقتاً إلى حالة مادية سابقة."
                },
                {
                    "par_ref": "50:3.3",
                    "par_pageref": "574.5",
                    "par_content": "حاملو الحياة, معماريو الشكل, يزودون هكذا متطوعين بأجسام فيزيائية جديدة, التي يشغلونها لفترات مكوثهم الكوكبي. أشكال الشخصية هذه, بينما معفاة من الأمراض الإعتيادية للعوالم, هي, مثل أجسام المورونشيا المبكرة, خاضعة لبعض الحوادث ذات الطبيعة الآلية."
                },
                {
                    "par_ref": "50:3.4",
                    "par_pageref": "574.6",
                    "par_content": "عادة ما يتم نقل موظفي الأمير الجسديين من الكوكب في علاقة مع الحكم القضائي التالي عند وقت الوصول الثاني للإبن على الجو. قبل مغادرتهم, يُعينون عادة واجباتهم المتنوعة إلى ذريتهم المتبادلة وإلى بعض المتطوعين الأهليين الفائقين. على تلك العوالم حيث قد سُمح لمساعدي الأمير هؤلاء بالتزاوج مع الفئات الفائقة من الأجناس الأهلية, مثل هذا النسل عادة ما يَخلفهم."
                },
                {
                    "par_ref": "50:3.5",
                    "par_pageref": "574.7",
                    "par_content": "هؤلاء المساعدين للأمير الكوكبي نادراً ما يتزاوجون مع سلالات العالم, لكنهم دائماً يتزاوجون فيما بينهم. نوعان من الكائنات ينتجان عن هذه الإتحادات: النوع الأولي من مخلوقات منتصف الطريق وبعض الأنواع العالية من الكائنات المادية الذين يبقون مُلحقين إلى موظفي الأمير بعد ن يُنقل آباءهم من الكوكب عند وقت وصول آدم وحواء. هؤلاء الأولاد لا يتزاوجون مع أجناس البشر إلا في طوارئ معينة وعند ذاك فقط بتوجيه من الأمير الكوكبي. في مثل هذه الحالة, فإن أولادهم--أحفاد الموظفين الجسديين--هم في وضع مثل السلالات الفائقة ليومهم وجيلهم. كل ذرية هؤلاء المساعدين شبه الماديين للأمير الكوكبي مسكونين بضابط."
                },
                {
                    "par_ref": "50:3.6",
                    "par_pageref": "575.1",
                    "par_content": "عند نهاية إفتقاد الأمير عندما يحين الوقت لإعادة \"موظفي الإرتداد\" هؤلاء إلى مركز إدارة النظام من أجل إستئناف مهنة الفردوس, يقدم هؤلاء الصاعدون أنفسهم لحاملي الحياة لأجل هدف تسليم أجسامهم المادية. يدخلون السُبات الإنتقالي, ويفيقون مُخلَصين من توظيفهم البشري ومتسربلين بأشكال مورونشية, جاهزين للنقل السيرافي رجوعاً إلى عاصمة النظام, حيث ينتظرهم ضباطهم المنفصلين. هم إفتقاد إلهي كامل وراء صفهم في جيروسِم, لكنهم قد إكتسبوا خبرة فريدة وفوق الإعتيادية, فصل نادر في مهنة بشري صاعد."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "50:4",
            "section_title": "4. مراكز الإدارة والمدارس الكوكبية",
            "pars": [
                {
                    "par_ref": "50:4.1",
                    "par_pageref": "575.2",
                    "par_content": "يُنظم موظفو الأمير المتجسدين باكراً المدارس الكوكبية للتدريب والثقافة, حيث يتم توجيه قشدة الأجناس التطورية وبعدها يُرسَلون لتعليم هذه الطرق الأفضل إلى شعوبهم. تقع مدارس الأمير هذه عند مركز الإدارة المادي للكوكب."
                },
                {
                    "par_ref": "50:4.2",
                    "par_pageref": "575.3",
                    "par_content": "الكثير من العمل الفيزيائي المتعلق بتأسيس مدينة مركز الإدارة هذه يُنجز بالموظفين المتجسدين. هكذا مدن مراكز إدارة, أو مستوطنات, من الأزمنة المبكرة للأمير الكوكبي تختلف كثيراً عما قد يتصوره بشر يورانشيا. إنها, بالمقارنة مع عصور لاحقة, بسيطة, كائنة متميزة بزخرف معدني وببناء مادي متقدم نسبياً. وكل هذا يقف في تباين مع النظام الآدمي المتمركز حول مقر الجنينة, التي منها يُنفذ عملهم لمصلحة الأجناس أثناء الإفتقاد الإلهي الثاني لأبناء الكون."
                },
                {
                    "par_ref": "50:4.3",
                    "par_pageref": "575.4",
                    "par_content": "في مستوطنة مركز الإدارة على عالمكم كان كل مستوطَن إنساني مزود بوفرة من الأراضي. رغم أن القبائل البعيدة إستمرت في الصيد والبحث عن المؤن, كان التلاميذ والمعلمون في مدارس الأمير كلهم مزارعين وبستانيين. كان الوقت يُقسـَّم تقريباً بالتساوي بين المساعي التالية:"
                },
                {
                    "par_ref": "50:4.4",
                    "par_pageref": "575.5",
                    "par_content": "1. *عمل جسدي.* زراعة التربة, المرتبط ببناء وتزيين المنزل."
                },
                {
                    "par_ref": "50:4.5",
                    "par_pageref": "575.6",
                    "par_content": "2. *نشاطات إجتماعية.* عروض لعب وتجميعات إجتماعية ثقافية."
                },
                {
                    "par_ref": "50:4.6",
                    "par_pageref": "575.7",
                    "par_content": "3. *تطبيق تعليمي.* التدريس الفردي فيما يتعلق بالتعليم الجماعي-العائلي, متمم بتدريب الطبقة المتخصص."
                },
                {
                    "par_ref": "50:4.7",
                    "par_pageref": "575.8",
                    "par_content": "4. *تدريب مهني.* مدارس الزواج وبناء العائلة, مدارس للفن والتدريب الحِرفي, وصفوف تدريب المعلمين--العلمانية, الثقافية, والدينية."
                },
                {
                    "par_ref": "50:4.8",
                    "par_pageref": "575.9",
                    "par_content": "5. *ثقافة روحية.* أخوية المعلم, تنوير جماعات الطفولة والشباب, وتدريب أطفال أهليين متبنين كمبشرين إلى شعوبهم."
                },
                {
                    "par_ref": "50:4.9",
                    "par_pageref": "575.10",
                    "par_content": "ليس الأمير الكوكبي مرئياً للكائنات البشرية؛ إنه إختبار إيمان للإعتقاد بالتمثيلات للكائنات الشبه مادية من موظفيه. لكن هذه المدارس من الثقافة والتدريب مكيفة بشكل جيد إلى حاجات كل كوكب, وهناك تتطور حالاً منافسة متحمسة وإطرائية بين أجناس الناس في جهودهم لكسب الدخول إلى هذه المؤسسات التعليمية المختلفة."
                },
                {
                    "par_ref": "50:4.10",
                    "par_pageref": "575.11",
                    "par_content": "من مثل هذا المركز العالمي للحضارة والإنجاز, يشع هناك تدريجياً إلى جميع الشعوب تأثير رافع ومُمدن الذي ببطء وتأكيد يُحول الأجناس التطورية. في نفس الوقت يعود الأطفال المثقفين والذين أخذوا في الروحانية من الشعوب المحيطة الذين تم تبنيهم وتدريبهم في مدارس الأمير إلى جماعاتهم الأهلية, وبأفضل ما لديهم من قدرات, هناك يؤسسون مراكز جديدة وفعالة للتعلم والثقافة التي يقومون بها وفقاً لخطة مدارس الأمير."
                },
                {
                    "par_ref": "50:4.11",
                    "par_pageref": "576.1",
                    "par_content": "على يورانشيا كانت هذه الخطط للتقدم الكوكبي والترقي الحضاري قيد السير, ماضية قُدُماً بشكل مُرضٍ للغاية, عندما أُحضر المشروع بأكمله إلى نهاية مفاجئة نوعاً ما وغير مُشرِفة للغاية بمشايعة كاليغاسشيا لتمرد لوسيفر."
                },
                {
                    "par_ref": "50:4.12",
                    "par_pageref": "576.2",
                    "par_content": "لقد كانت واحدة من أكثر الحلقات الصادمة في هذا التمرد بالنسبة لي أن أعلم بالغدر القاسي من واحد من مرتبتي الخاصة من البنوة, كاليغاسشيا, الذي, عن عمد وبخُبث مُبيَت, حرف الإرشاد بشكل منهجي وسمم التعليم المزود في كل مدارس يورانشيا الكوكبية العاملة في ذلك الوقت. كان حطام هذه المدارس سريعاً وتاماً."
                },
                {
                    "par_ref": "50:4.13",
                    "par_pageref": "576.3",
                    "par_content": "العديد من ذرية الصاعدين من موظفي الأمير المتجسدين بقوا مخلصين, هاجرين صفوف كاليغاسشيا. وقد تم تشجيع هؤلاء الموالين من قِبل المستلمين الملكيصادقين ليورانشيا. وفي أوقات لاحقة قام أحفادهم بالكثير لدعم المفاهيم الكوكبية للحق والصلاح. ساعد عمل هؤلاء الإنجيليين الموالين لمنع الطمس الكامل للحقيقة الروحية على يورانشيا. هذه النفوس الشجاعة وذريتهم أبقوا على قيد الحياة بعض المعرفة عن حكم الأب وحفظوا لسلالات العالم مفهوم الإفتقادات الإلهية الكوكبية المتعاقبة للمراتب المتنوعة من الأبناء الإلهيين."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "50:5",
            "section_title": "5. الحضارة التدرجية",
            "pars": [
                {
                    "par_ref": "50:5.1",
                    "par_pageref": "576.4",
                    "par_content": "يُلحق الأمراء المخلصون للعوالم المأهولة بشكل دائم إلى كواكب تفويضهم الأصلية. أبناء الفردوس وإفتقاداتهم الإلهية قد يأتون ويذهبون, لكن الأمير الكوكبي الناجح يستمر كحاكم لعالمه. عمله مستقل تماماً عن مهمات الأبناء الأعلى, كائن مُصَمم لتعزيز تنمية الحضارة الكوكبية."
                },
                {
                    "par_ref": "50:5.2",
                    "par_pageref": "576.5",
                    "par_content": "إن التقدم الحضاري بالكاد يتشابه على أي كوكبين. تختلف تفاصيل تفتح التطور البشري إختلافاً كبيراً على العديد من العوالم غير المتشابهة. بالرغم من تلك التنوعات الكثيرة للتنمية الكوكبية إلى جانب الخطوط الفيزيائية, والفكرية, والإجتماعية, فإن كل الأجواء التطورية تتقدم في إتجاهات معينة محددة جيداً."
                },
                {
                    "par_ref": "50:5.3",
                    "par_pageref": "576.6",
                    "par_content": "تحت الحكم الحميد لأمير كوكبي, مُعزز من قِبل الإبن المادي والمُتخلل بالمهمات الدورية لأبناء الفردوس, فإن السلالات البشرية على عالم متوسط من الزمان والفضاء سوف تمر تباعاً خلال الحقب التنموية السبعة التالية:"
                },
                {
                    "par_ref": "50:5.4",
                    "par_pageref": "576.7",
                    "par_content": "1. *حقبة التغذية.* المخلوقات السابقة للإنسان والأجناس الفجرية للإنسان البدائي هي مهتمة بشكل رئيسي بمشاكل الطعام. تُمضي هذه الكائنات المتطورة ساعات يقظتها إما في البحث عن الطعام أو في القتال, عدواناً أو دفاعاً. السعي للطعام هو أمر بالغ الأهمية في أذهان هؤلاء الأسلاف الباكرين للحضارة اللاحقة."
                },
                {
                    "par_ref": "50:5.5",
                    "par_pageref": "576.8",
                    "par_content": "2. *عصر الطمأنينة.* حالاً بمجرد أن يتمكن الصياد البدائي من توفير أي وقت من البحث عن الطعام, فإنه يُحول وقت فراغه هذا لزيادة أمنه. يُكرس المزيد والمزيد من الإهتمام لتقنية الحرب. تُحصَّن البيوت, وتتلاصق العشائر بالخوف المتبادل وبغرس الكراهية للجماعات الغريبة. الحفظ-الذاتي هو المسعى الذي يتبع دائماً الحفاظ على الذات."
                },
                {
                    "par_ref": "50:5.6",
                    "par_pageref": "577.1",
                    "par_content": "3. *عهد الراحة المادية.* بعد أن تم حل مشاكل الطعام بشكل جزئي وتم تحقيق درجة معينة من الأمان, يُستخدم وقت الفراغ الإضافي لتعزيز الراحة الشخصية. تتنافس الرفاهية مع الضرورة في شَغل مركز مرحلة النشاطات الإنسانية. كثيراً ما يتسم هكذا عصر بالطغيان, عدم التسامح, الشراهة, والسكر. تميل العناصر الأضعف من الأجناس نحو التجاوزات والوحشية. تدريجياً يتم إخضاع هؤلاء المستضعفين الباحثين عن المتعة من قِبل العناصر الأقوى والمُحِبة-للحق من الحضارة المتقدمة."
                },
                {
                    "par_ref": "50:5.7",
                    "par_pageref": "577.2",
                    "par_content": "4. *السعي للمعرفة والحكمة.* الطعام, الأمن, المتعة, والترفيه توفر الأساس لتطوير الحضارة وإنتشار المعرفة. الجهد لتنفيذ المعرفة يَنتج في الحكمة, وعندما تكون حضارة ما قد تعلمت كيف تربح وتتحسن من خلال الخبرة, تكون المدنية قد وصلت بالفعل. ما زال الطعام, والأمن, والراحة المادية يسيطرون على المجتمع, لكن العديد من الأفراد المتطلعين إلى الأمام يجوعون للمعرفة ويعطشون للحكمة. كل طفل يتم تزويده بفرصة للتعلم من خلال العمل؛ التعليم هو شعار هذه العصور."
                },
                {
                    "par_ref": "50:5.8",
                    "par_pageref": "577.3",
                    "par_content": "5. *حقبة الفلسفة والأُخوة.* عندما يتعلم البشر أن يفكروا ويبدأون بالكسب من خلال التجربة, يصبحون فلسفيين--يبدأون بالتفكير المنطقي داخل أنفسهم وبممارسة الحكم التمييزي. يصبح مجتمع هذا العصر أدبياً, وبشر ذلك العصر يُصبحون كائنات أخلاقية حقاً. إن الكائنات الأخلاقية الحكيمة قادرة على تأسيس أخُوة إنسانية على مثل هذا العالم المتقدم. يمكن للكائنات الأدبية والأخلاقية أن تتعلم كيفية العيش وفقاً للقاعدة الذهبية."
                },
                {
                    "par_ref": "50:5.9",
                    "par_pageref": "577.4",
                    "par_content": "6. *عصر الكفاح الروحي.* عندما يكون البشر المتطورون قد عبروا خلال مراحل التطور الفيزيائية, والفكرية, والإجتماعية, فإنهم عاجلاً أم آجلاً يبلغون تلك المستويات من البصيرة الشخصية التي تدفعهم للبحث عن الرضا الروحي والتفهمات الفلكية. الدِين يقوم بتتميم الإرتقاء من المجالات العاطفية من الخوف والخرافة إلى المستويات الأعلى من الحكمة الفلكية والخبرة الروحية الشخصية. يطمح التعليم إلى تحصيل المعاني, وتدرك الحضارة العلاقات الفَلكية والقيم الحقيقية. هكذا بشر يتطورون هم متحضرون على نحو أصيل, مثقفون حقاً, وعارفين الله بشكل رائع."
                },
                {
                    "par_ref": "50:5.10",
                    "par_pageref": "577.5",
                    "par_content": "7. *عهد النور والحياة.* هذا هو الإزهار لعصور متعاقبة من الأمن الفيزيائي, التوسع الفكري, الثقافة الإجتماعية, والإنجاز الروحي. هذه الإنجازات الإنسانية هي الآن ممزوجة, مرتبطة, ومتناسقة في الوحدة الفلكية والخدمة اللا-أنانية. ضمن محدودات الطبيعة المتناهية والهبات المادية ليس هناك حدود موضوعة على إمكانيات التحصيل التطوري من قِبل الأجيال المتقدمة التي تعيش بشكل متعاقب على هذه العوالم العلوية والمستقرة للزمان والفضاء."
                },
                {
                    "par_ref": "50:5.11",
                    "par_pageref": "577.6",
                    "par_content": "بعد خدمتهم لأجوائهم من خلال الإفتقادات الإلهية المتعاقبة من تاريخ العالم والحقب التقدمية للتقدم الكوكبي, يُرفع الأمراء الكوكبيين إلى مركز سلاطين كوكبيين عند إفتتاح عهد النور والحياة."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "50:6",
            "section_title": "6. الحضارة الكوكبية",
            "pars": [
                {
                    "par_ref": "50:6.1",
                    "par_pageref": "578.1",
                    "par_content": "إن عزلة يورانشيا تجعل من المستحيل إجراء عرض لتفاصيل عديدة عن حياة وبيئة جيرانكم في ساتانيا. في هذه العروض نحن مقيدون بالحجر الكوكبي وبعزل النظام. يجب أن نسترشد بهذه القيود في كل جهودنا لتنوير بشر يورانشيا, لكن بقدر ما هو مسموح حتى الآن, لقد أُرشدتم في تقدم عالم تطوري متوسط, وأنتم قادرون على مقارنة هكذا مهنة عالم مع وضع يورانشيا الحالي."
                },
                {
                    "par_ref": "50:6.2",
                    "par_pageref": "578.2",
                    "par_content": "إن تطور الحضارة على يورانشيا لم يختلف بشكل كبير عن تلك لعوالم أخرى التي تحملت سوء حظ العزلة الروحية. لكن عندما تُقارَن مع العوالم الموالية في الكون, يبدو كوكبكم الأكثر إرتباكاً والأكثر تأخراً في كل أطوار التقدم الفكري والتحصيل الروحي."
                },
                {
                    "par_ref": "50:6.3",
                    "par_pageref": "578.3",
                    "par_content": "بسبب سوء حظكم الكوكبي, يُمنع اليورانشيين من فهم الكثير جداً عن حضارة العوالم الطبيعية. لكن ينبغي أن لا تتخيل العوالم التطورية, حتى الأكثر مثاليةً, كأجواء حيث الحياة فراش زهور من الراحة. الحياة الإبتدائية للأجناس البشرية دائماً ملازَمة بالكفاح. الجهد والقرار هما جزء أساسي من إكتساب قيم البقاء."
                },
                {
                    "par_ref": "50:6.4",
                    "par_pageref": "578.4",
                    "par_content": "تقتضي الحضارة ضمناً نوعية العقل؛ لا يمكن تعزيز الحضارة ما لم يكن العقل مرتفعاً. سينشد االفكر المتفوق حضارة نبيلة ويجد طريقة ما لإحراز مثل هذا الهدف. العقول الوضيعة سوف ترفض بازدراء أعلى الحضارات حتى عندما تُقدم إليها جاهزة. يعتمد الكثير, أيضاً, على المهمات المتعاقبة للأبناء الإلهيين وعلى مدى تلقي التنوير من قِبل العصور لإفتقاداتهم الإلهية المختصة."
                },
                {
                    "par_ref": "50:6.5",
                    "par_pageref": "578.5",
                    "par_content": "يجب ألا تنسى بأنه لمائتي ألف سنة رقدت كل عوالم ساتانيا تحت الحرمان الروحي لنورلاشيادِك نتيجة لتمرد لوسيفر. وسوف يتطلَب عصر فوق عصر لتعويض المعوقات الناتجة عن الخطيئة والإنشقاق. ما زال عالمكم يواصل متابعة مهنة غير منتظمة ومتقاطعة كنتيجة للمأساة المزدوجة لأمير كوكبي متمرد وإبن مادي مُقصِر. حتى إغداق المسيح ميخائيل على يورانشيا لم يضع جانباً على الفور العواقب الزمنية لهذه الأخطاء الخطيرة في الإدارة السابقة للعالم."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "50:7",
            "section_title": "7. مكافآت العزلة",
            "pars": [
                {
                    "par_ref": "50:7.1",
                    "par_pageref": "578.6",
                    "par_content": "قد يبدو عند أول فكر بأن يورانشيا والعوالم المعزولة المرتبطة هم الأكثر سوء حظ في كونهم محرومين من الحضور والتأثير النافع لهكذا شخصيات فائقة عن الإنسان مثل أمير كوكبي وإبن وإبنة ماديين. لكن عزل هذه الأجواء يمنح أجناسها فرصة فريدة لممارسة الإيمان ولتطوير خاصية غريبة من الثقة في الموثوقية الفلكية التي ليست معتمدة على البصر أو أي اعتبار مادي آخر. قد يتبين, في نهاية المطاف, بأن المخلوقات البشرية القادمة من العوالم المحجورة نتيجة لتمرد هم محظوظين للغاية. لقد إكتشفنا بأن مثل هؤلاء الصاعدين يُستأمنون في مرحلة مبكرة جداً بالعديد من المهام الخاصة للتعهدات الفلكية حيث الإيمان الذي لا ريب فيه والثقة السامية هما أساسيان للإنجاز."
                },
                {
                    "par_ref": "50:7.2",
                    "par_pageref": "579.1",
                    "par_content": "على جيروسِم, يشغل الصاعدون من هذه العوالم المعزولة قطاعاً سكنياً بذاتهم ويُعرفون با*لأجوندونترز*, هذا يعني مخلوقات المشيئة التطورية الذين يستطيعون الإيمان بدون الرؤية, يثابرون عند العزلة, وينتصرون على صعوبات لا تُقهر حتى عندما يكونون وحدهم. هذا التجميع العامل من الأجوندونترز يُثابر طوال إرتقاء الكون المحلي وإجتياز الكون العظيم؛ إنه يختفي أثناء الحلول على هاﭭونا لكن فوراً يعاود الظهور عند إحراز الفردوس ويُثابر قطعاً في سِلك نهائية البشر. تابامانشيا هو *أجوندونتر* ذا وضع نهائي, بعد أن نجا من أحد الأجواء المحجورة المتورطة في أول تمرد حصل أبداً في أكوان الزمان والفضاء."
                },
                {
                    "par_ref": "50:7.3",
                    "par_pageref": "579.2",
                    "par_content": "طوال مهنة الفردوس بأكملها, الثواب يتبع الجهد كنتيجة للأسباب. هذه المكافآت تفرز الفرد من المتوسط, وتوفر تفاضلاً لخبرة المخلوق, وتساهم إلى تعددية قدرات الآداءات القصوى في الجسم الجماعي للنهائيين."
                },
                {
                    "par_ref": "50:7.4",
                    "par_pageref": "579.3",
                    "par_content": "[ قُدمت بإبن لانوناندِك ثانوي من سِلك الاحتياط. ]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "الأمراء الكوكبيون",
    "author": "لانوناندِك ثانوي"
}