{
    "paper_index": 23,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "23:0",
            "pars": [
                {
                    "par_ref": "23:0.1",
                    "par_pageref": "256.1",
                    "par_content": "الرُسل الإنفراديون هم السِلك الشخصي والكوني للخالق الموحَد؛ هم أول وأقدم مرتبة من الشخصيات العليا للروح اللانهائي. هم يمثلون العمل الخلاَّق الإبتدائي للروح اللانهائي في الأداء الإنفرادي من أجل هدف جلب أرواح شخصية إنفرادية نحو الوجود. لا الأب ولا الإبن شاركا مباشرة في هذه الروحانية الجبارة."
                },
                {
                    "par_ref": "23:0.2",
                    "par_pageref": "256.2",
                    "par_content": "رُسل الروح هؤلاء كانوا قد تشخصوا في حدث خلاَّق واحد, وعددهم ثابت. مع أن لدي واحد من هذه الكائنات الإستثنائية مرتبط معي على هذه المهمة الحالية, إلا أنني لا أعلم كم من هذه الشخصيات يتواجد في كون الأكوان. فقط أعلم, من وقت لآخر, كم منهم مسجل في السجل كعاملين ضمن إختصاص كوننا العظيم في الوقت الحاضر. ألاحظ من تقرير يوﭭرسا الأخير بأن هناك حوالي 7,690 تريليون رسول إنفرادي عامل عندئذٍ ضمن حدود أورﭭونتون؛ وأظن بأن هذا الرقم هو أقل بكثير من سُبع عددهم الإجمالي."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "23:1",
            "section_title": "1. طبيعة وأصل الرُسل الإنفراديين",
            "pars": [
                {
                    "par_ref": "23:1.1",
                    "par_pageref": "256.3",
                    "par_content": "مباشرةً بعد خلق الأرواح السبعة لدارات هاﭭونا, أحضر الروح اللانهائي نحو الوجود السِلك الشاسع من الرُسل الإنفراديين. ليس هناك جزء من الخلق الكوني سابق-لوجود الرُسل الإنفراديين ماعدا الفردوس ودارات هاﭭونا؛ لقد عملوا في كل أنحاء الكون الإجمالي من الأبد القريب. هم أساسيون للتقنية الإلهية للروح اللانهائي من أجل الكشف الذاتي إلى الخلائق النائية للزمان والفضاء, والإتصال الشخصي معهم."
                },
                {
                    "par_ref": "23:1.2",
                    "par_pageref": "256.4",
                    "par_content": "بالرغم من أن هؤلاء الرُسل موجودون من قرب أزمنة الأبدية, فهم جميعاً مُدركون لبداية ذاتية. هم واعون للزمن, كونهم أول خلق للروح اللانهائي ليمتلك هكذا وعي زمني. هم أول المخلوقات المولودة للروح اللانهائي ليكونوا مُشخَصين في الزمان ومتروحنين في الفضاء."
                },
                {
                    "par_ref": "23:1.3",
                    "par_pageref": "256.5",
                    "par_content": "جاء هؤلاء الأرواح الإنفراديين في فجر الزمان ككائنات روحية كاملة النمو وموهوبين بشكل مثالي. كلهم متساوون, وليس هناك صفوف أو أقسام مجزأة مبنية على الاختلاف الشخصي. تصنيفاتهم مستندة كلياً إلى شكل العمل الذي يتم تكليفهم به من وقت لآخر."
                },
                {
                    "par_ref": "23:1.4",
                    "par_pageref": "256.6",
                    "par_content": "يبدأ البشر ككائنات تقريباً مادية على عوالم الفضاء ويصعدون داخلياً نحو المراكز العظيمة؛ هؤلاء الأرواح الإنفرادية يبدأون عند مركز كل الأشياء ويتوقون للمهمات إلى الخلائق البعيدة, حتى إلى العوالم الفردية لأبعد الأكوان المحلية وحتى ما وراءها."
                },
                {
                    "par_ref": "23:1.5",
                    "par_pageref": "256.7",
                    "par_content": "على الرغم من أنهم مُلقبون رُسل إنفراديون, هم ليسوا أرواح مستوحدة, لأنهم حقاً يحبون العمل بمفردهم. هم الكائنات الوحيدة في كل الخلق الذين بإمكانهم وهم يتمتعون بوجود إنفرادي, ولو أنهم يتمتعون بنفس القدر بالتعاون مع مراتب قليلة جداً من ذكاءات الكون الذين يستطيعون التآخي معهم."
                },
                {
                    "par_ref": "23:1.6",
                    "par_pageref": "257.1",
                    "par_content": "الرُسل الإنفراديون ليسوا معزولين في خدمتهم؛ إنهم على الدوام في إتصال مع وفرة ذكاء كل الخلق حيث هم قادرون على \"الإستماع\" إلى كل إذاعات عوالم حلولهم. كذلك يمكنهم التواصل المتبادل مع أعضاء سِلكهم المباشر الخاص, أولئك الكائنات الذين يقومون بنفس النوع من العمل في ذات الكون العظيم. بإمكانهم التواصل مع آخرين من أعدادهم, لكنهم قد وُجهوا من قِبل مجلس شورى الأرواح الرئيسية السبعة بعدم القيام بذلك, وهم فئة مُخلصة؛ لا يعصون الأمر ولا يُقصرون. ليس هناك سجل بأن رسول إنفرادي قد تعثر أبداً نحو الظلام."
                },
                {
                    "par_ref": "23:1.7",
                    "par_pageref": "257.2",
                    "par_content": "الرُسل الإنفراديون, مثل مُوجهي قدرة الكون, هم بين الأنواع القليلة جداً من الكائنات العاملة في كل أنحاء العوالم المعفاة من الإعتقال أو الإحتجاز من قِبل محاكم الزمان والفضاء. لا يُطلبون للمثول أمام أحد ما عدا الأرواح الرئيسية السبعة, لكن ليس في كل حوليات الكون الرئيسي قد دُعي مجلس شورى الفردوس هذا أبداً للفصل في قضية رسول إنفرادي."
                },
                {
                    "par_ref": "23:1.8",
                    "par_pageref": "257.3",
                    "par_content": "هؤلاء الرُسل ذوي المهمة الإنفرادية هم مجموعة يُعتمد عليها, معتمدين على ذاتهم, متعددي البراعات, روحانيين تماماً, ومتعاطفون على نطاق واسع من الكائنات المخلوقة المستمدة من المصدر والمركز الثالث؛ يعملون بسُلطة الروح اللانهائي المقيم على جزيرة الفردوس المركزية وكمشخصين على أجواء مراكز إدارات الأكوان المحلية. هم متناولون دائمون من الدارة المباشرة المنبثقة من الروح اللانهائي, حتى عندما يعملون في الخلائق المحلية تحت التأثير المباشر لأرواح أُم الكون المحلي."
                },
                {
                    "par_ref": "23:1.9",
                    "par_pageref": "257.4",
                    "par_content": "هناك سبب تقني لماذا يجب على هؤلاء الرسل الإنفراديين أن يسافروا ويعملوا بمفردهم. لفترات قصيرة وعندما يكونون ثابتين, يمكنهم التعاون في مجموعة, لكن عندما هكذا يتجمعون, فإنهم ينقطعون تماماً عن إعالة وتوجيه دارتهم الفردوسية؛ يكونون منعزلين كلياً. عندما في عبور, أو عندما يعملون في دارات الفضاء وتيارات الزمان, إذا كان إثنان أو أكثر من هذه المرتبة في جوار قريب, كِلاهما أو كلهم يُلقَون خارج الإرتباط مع القوى الدوارة الأعلى. يكونون \"دارة مقصرة\" كما قد تصفونها في رموز تصويرية. لذلك لديهم كامن داخلهم قدرة إنذار تلقائي, إشارة تحذير, التي تعمل بدون خطأ لإطلاعهم على صراعات مقتربة وتحفظهم بدون فشل منفصلين بما فيه الكفاية بحيث لا تتدخل مع أدائهم السليم والفعّال. هم كذلك يملكون قدرات فطرية وتلقائية التي تكشف وتؤشر بمدى إقتراب كِلا أرواح الثالوث المُلهَمة وضباط الفكر الإلهيين."
                },
                {
                    "par_ref": "23:1.10",
                    "par_pageref": "257.5",
                    "par_content": "هؤلاء الرُسل لا يمتلكون أي قدرة لإمتداد الشخصية أو التوالد, لكن عملياً ليس هناك أي عمل للأكوان لا يمكنهم الإنخراط فيه, والذي لا يمكنهم المساهمة إليه بشيء ما أساسي ومفيد. هم بشكل خاص موفري الوقت العظماء لأولئك المعنيين بإدارة شؤون الكون؛ وهم يساعدوننا جميعاً, من الأعلى إلى الأدنى."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "23:2",
            "section_title": "2. مهمات الرُسل الإنفراديين",
            "pars": [
                {
                    "par_ref": "23:2.1",
                    "par_pageref": "257.6",
                    "par_content": "لا يرتبط الرُسل الإنفراديين بشكل دائم بأي فرد أو مجموعة من الشخصيات السماوية. هم على الواجب, دائماً عن طريق الاحالة, وفي أثناء تلك الخدمة يعملون تحت الإشراف المباشر لأولئك الذين يوجهون عوالم إلتحاقهم. فيما بينهم ليس لديهم لا تنظيم ولا حكومة من أي نوع؛ هم رُسل *إنفراديين.*"
                },
                {
                    "par_ref": "23:2.2",
                    "par_pageref": "258.1",
                    "par_content": "يتم تعيين الرُسل الإنفراديين من قِبل الروح اللانهائي إلى أقسام الخدمة السبعة التالية:"
                },
                {
                    "par_ref": "23:2.3",
                    "par_pageref": "258.2",
                    "par_content": "1. رُسل ثالوث الفردوس."
                },
                {
                    "par_ref": "23:2.4",
                    "par_pageref": "258.3",
                    "par_content": "2. رُسل دارات هاﭭونا."
                },
                {
                    "par_ref": "23:2.5",
                    "par_pageref": "258.4",
                    "par_content": "3. رُسل الأكوان العظمى."
                },
                {
                    "par_ref": "23:2.6",
                    "par_pageref": "258.5",
                    "par_content": "4. رُسل الأكوان المحلية."
                },
                {
                    "par_ref": "23:2.7",
                    "par_pageref": "258.6",
                    "par_content": "5. مستكشفو مهمات غير موجهة."
                },
                {
                    "par_ref": "23:2.8",
                    "par_pageref": "258.7",
                    "par_content": "6. سفراء ومبعوثين لمهمات خاصة."
                },
                {
                    "par_ref": "23:2.9",
                    "par_pageref": "258.8",
                    "par_content": "7. كاشفو الحق."
                },
                {
                    "par_ref": "23:2.10",
                    "par_pageref": "258.9",
                    "par_content": "رُسل الروح هؤلاء هم بكل معنى الكلمة قابلين للتبديل من نوع واحد للخدمة إلى آخر؛ هذه التحويلات تحصل على الدوام. ليس هناك مراتب منفصلة من الرُسل الإنفراديين؛ هم متشابهون روحياً وفي كل مغزى متساوون. في حين يتم تعيينهم عمومًا من خلال الرقم, هم معروفون للروح اللانهائي بأسماء شخصية. معروفون إلى بقيتنا بالإسم أو الرقم الدال على مهمتهم الحالية."
                },
                {
                    "par_ref": "23:2.11",
                    "par_pageref": "258.10",
                    "par_content": "1. *رُسل ثالوث الفردوس.* ليس مسموحاً لي كشف الكثير عن عمل مجموعة الرُسل المُعينين إلى الثالوث. هم الخدم السري والموثوق للآلهة, وعندما يؤتمنون برسائل خاصة تحوي السياسات غير المكشوفة والتصرف المستقبلي للآلهة, لم يُعرف عنهم أبداً إفشاء سر أو خيانة الثقة المستودعة في مرتبتهم. وكل هذا يرتبط بهذا الصدد, ليس ليبدو تباهياً بكمالهم, بل بالأحرى للإشارة بأن الآلهة يمكنهم وهم يخلقون *كائنات مثالية.*"
                },
                {
                    "par_ref": "23:2.12",
                    "par_pageref": "258.11",
                    "par_content": "إن إرتباك وإضطراب يورانشيا لا يعني بأن حكام الفردوس يفتقرون إما الإهتمام أو المقدرة على إدارة الشؤون بشكل مختلف. الخالقون يمتلكون القدرة الكاملة على جعل يورانشيا فردوس حقيقي, لكن هكذا عدن لن تساهم في تطوير تلك الصفات القوية, والنبيلة, والخبيرة التي يسكبها الآلهة بغاية التأكيد على عالمكم بين سنادين الضرورة ومطارق الغم. إن قلقكم وأحزانكم, فِتنكم وخيبات أملكم, هي بالضبط جزء من الخطة الإلهية على جوِّكم كما هو الكمال الرائع والتأقلم اللانهائي لكل الأشياء إلى هدفها السامي على عوالم الكون المركزي والمثالي."
                },
                {
                    "par_ref": "23:2.13",
                    "par_pageref": "258.12",
                    "par_content": "2. *رُسل دارات هاﭭونا.* طوال مهنة الإرتقاء ستكون قادراً بشكل غامض, إنما على نحو متزايد, على كشف حضور الرُسل الإنفراديين, لكن ليس إلى أن تصل هاﭭونا سوف تتعرف عليهم بشكل لا لبس فيه. أول الرُسل الإنفراديين الذي سترى وجهاً لوجه سيكون أولئك من دارات هاﭭونا."
                },
                {
                    "par_ref": "23:2.14",
                    "par_pageref": "258.13",
                    "par_content": "يتمتع الرُسل الإنفراديون بعلاقات خاصة مع أهالي عوالم هاﭭونا. هؤلاء الرُسل, المعاقون وظيفياً عندما يرتبطون الواحد مع الأخر, يمكنهم وهم لديهم تواصل شخصي وقريب جداً مع مواطني هاﭭونا. لكنه من المستحيل تماماً أن يُنقل إلى العقول الإنسانية الرِضا السامي المُترتب على إتصال عقول هؤلاء الكائنات المثالية إلهياً مع أرواح ح مثل هذه الشخصيات القريبة-من السمو."
                },
                {
                    "par_ref": "23:2.15",
                    "par_pageref": "259.1",
                    "par_content": "3. *رُسل الأكوان العظمى.* قدماء الأيام, أولئك الشخصيات من الأصل الثالوثي الذين يرأسون مصائر الأكوان العظمى السبعة. أولئك الثلاثيون من القدرة الإلهية والحكمة الإدارية, مزودين بشكل وافر بالرُسل الإنفراديين. إنه فقط من خلال هذه المرتبة من الرُسل حيث الحكام الثلاثيون لكون عظيم واحد يمكنهم التواصل مباشرة وشخصياً مع حكام كون عظيم آخر. الرُسل الإنفراديين هم النوع الوحيد المتوفر من الذكاء الروحي--على حدة, ربما, من الأرواح الثالوثية المُلهَمة--الذين يمكن إرسالهم من مركز إدارة كون عظيم واحد مباشرة إلى مركز إدارة كون عظيم آخر. كل الشخصيات الأخرى يجب أن تقوم بهكذا رحلات عن طريق هاﭭونا والعوالم التنفيذية للأرواح الرئيسية."
                },
                {
                    "par_ref": "23:2.16",
                    "par_pageref": "259.2",
                    "par_content": "هناك بعض أنواع المعلومات التي لا يمكن الحصول عليها لا برُسل الجاذبية, أو الإنعكاسية, أو البث. وعندما يعلم قدماء الأيام بتلك الأشياء بالتأكيد, يجب عليهم أن يُرسلوا رسولاً إنفرادياً إلى مصدر المعرفة. طويلا قبل وجود الحياة على يورانشيا تم تعيين الرسول المرتبط معي الآن في مهمة خارج يوﭭرسا إلى الكون المركزي—كان غائباً عن نداءات لائحة أسماء أورﭭونتون لحوالي مليون سنة لكنه عاد في الوقت المستحق بالمعلومات المطلوبة."
                },
                {
                    "par_ref": "23:2.17",
                    "par_pageref": "259.3",
                    "par_content": "ليس هناك قيود على خدمة الرُسل الإنفراديين في الأكوان العظمى؛ يمكنهم العمل كمنفذين للمحاكم العليا أو كجامعي معلومات لما فيه خير العالم. من كل الخلائق الفائقة هم الأكثر إبتهاجاً للخدمة في أورﭭونتون لأن الحاجة هنا هي الأعظم والفرص لمجهود بطولي متضاعفة بشكل كبير. في العوالم الأكثر إحتياجاً كلنا نتمتع بالرضا لوظيفة أكثر امتلاءً."
                },
                {
                    "par_ref": "23:2.18",
                    "par_pageref": "259.4",
                    "par_content": "4. *رُسل الأكوان المحلية.* في خدمات كون محلي ليس هناك حدود على أداء الرُسل الإنفراديين. هم الكاشفون المخلصون لدوافع ومقاصد الروح الأُم للكون المحلي, على الرغم من أنهم يخضعون للولاية الكاملة للإبن السيد الحاكم. وهذا ينطبق على كل الرُسل العاملين في كون محلي, سواء هم مسافرين خارجاً مباشرة من مركز إدارة كون, أو إذا ما كانوا عاملين مؤقتاً في إرتباط مع آباء البُرج, أو سلاطين الأنظمة, أو الأمراء الكوكبيين. قبل تركيز كل قدرة في يدي إبن خالق عند وقت ترقيته كحاكم سُلطان لكونه, هؤلاء الرُسل للأكوان المحلية يعملون تحت التوجيه العام لقدماء الأيام وهم مسؤولون بشكل مباشر إلى ممثلهم المقيم إتحاد-الأيام."
                },
                {
                    "par_ref": "23:2.19",
                    "par_pageref": "259.5",
                    "par_content": "5.*المستكشفون لمهمات غير موجهة.* عندما يكون سِلك الإحتياط للرُسل الإنفراديين فائض التجنيد, هناك تصدر من أحد موجهي القدرة السُماة دعوة لمتطوعي إستكشاف؛ وليس هناك أبداً نقص من المتطوعين, لأنهم يبتهجون لإرسالهم كمستكشفين أحرار وغير مقيدين, لكي يختبروا التشويق في العثور على النوى المنظِم لعوالم وأكوان جديدة."
                },
                {
                    "par_ref": "23:2.20",
                    "par_pageref": "259.6",
                    "par_content": "هم ينطلقون للتحقيق في القرائن التي يقدمها المتأملون الفضائيون للعوالم. مما لا شك فيه أن آلهة الفردوس يعرفون بوجود أنظمة الطاقة هذه غير المكتشفة للفضاء, لكنهم لا يفشون أبداً تلك المعلومات. إذا لم يستكشف الرُسل الإنفراديون ويخططوا مراكز تلك الطاقة المنظِمة حديثاً, فستبقى تلك الظواهر طويلاً غير مُلاحَظة حتى من قِبل ذكاءات العوالم المجاورة. الرُسل الإنفراديون, كطبقة, حساسون بشكل كبير إلى الجاذبية؛ بناء على ذلك يستطيعون أحياناً اكتشاف الحضور المُحتمل لكواكب مظلمة صغيرة جداً, العوالم ذاتها المكيفة بشكل أفضل لتجارب الحياة."
                },
                {
                    "par_ref": "23:2.21",
                    "par_pageref": "260.1",
                    "par_content": "هؤلاء الرُسل-المستكشفين ذوي التعيينات غير الموجهة يجولون الكون الرئيسي. هم على الدوام خارجاً في رحلات إستكشافية إلى المناطق غير المخططة للفضاء الخارجي بأكمله. الكثير جداً من المعلومات التي نملكها عن التعاملات في عوالم الفضاء الخارجي, نحن مدينون بها إلى إستكشافات الرُسل الإنفراديين حيث غالباً ما يعملون ويدرسون مع الفلكيين السماويين."
                },
                {
                    "par_ref": "23:2.22",
                    "par_pageref": "260.2",
                    "par_content": "6.*سفراء ومبعوثو التفويض الخاص.* الأكوان المحلية الواقعة ضمن ذات الكون العظيم عادة ما تتبادل سفراء مختارين من مراتبهم الأهلية من البنوة. لكن لإجتناب التأخير, كثيراً ما يُطلب من الرُسل الإنفراديين الذهاب كسفراء من خلق محلي إلى آخر, لتمثيل وتفسير عالم ما إلى آخر. فمثلاً: عندما يُكتشَف عالم مسكون حديثاً, من الجائز أن يكون بعيداً للغاية في الفضاء بحيث سيمر زمن طويل قبل أن يتمكن السفراء المُحتوين بالسيرافيم من الوصول لهذا الكون البعيد المسافة. كائن مُحتوى بالسيرافيم لا يمكن أن يتجاوز سرعة 55,840 ميل يورانشي في ثانية واحدة من وقتكم. النجوم الضخمة, التيارات المتقاطعة, والمنعطفات, بالإضافة إلى مماسات الجذب, كلها تميل لتثبيط هكذا سرعة حيث أنه على رحلة طويلة سيكون معدل السرعة حوالي 550,000 ميل في الثانية."
                },
                {
                    "par_ref": "23:2.23",
                    "par_pageref": "260.3",
                    "par_content": "عندما ينشأ بأنه سيتطلب مئات السنين لسفير أهلي للوصول إلى كون محلي بعيد المسافة, غالباً ما يُسأل رسول إنفرادي للتوجه إلى هناك مباشرة للعمل كسفير مؤقت. الرُسل الإنفراديون يستطيعون الذهاب في نظام قصير جداً, ليسوا مستقلين عن الزمان والفضاء كما رُسل الجاذبية, لكن ما يقرب من ذلك. كذلك يخدمون في ظروف أخرى كمبعوثين لتفويض خاص."
                },
                {
                    "par_ref": "23:2.24",
                    "par_pageref": "260.4",
                    "par_content": "7.*كاشفو الحقيقة.* يعتبر الرُسل الإنفراديون التفويض لكشف الحق كأعلى أمانة لمرتبتهم. وهم يعملون من وقت لآخر في هذه الإستطاعة, من الأكوان العظمى إلى الكواكب الفردية للفضاء. وكثيراً ما يتم إرفاقهم باللجان التي يتم إرسالها لتوسيع كشف الحقيقة إلى العوالم والأنظمة."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "23:3",
            "section_title": "3. خدمات زمانية-فضائية للرُسل الإنفراديين",
            "pars": [
                {
                    "par_ref": "23:3.1",
                    "par_pageref": "260.5",
                    "par_content": "الرُسل الإنفراديون هم أعلى نوع من الشخصية المثالية والموثوق بها المتاحة في كل العوالم لأجل النقل السريع للرسائل الهامة والمستعجلة عندما يكون من غير المُناسب استخدام إما خدمات البث أو آلية الإنعكاسية. إنهم يخدمون في تنوعات لا نهاية لها من التفويضات, يساعدون الكائنات الروحية والمادية للعوالم, خاصة حين يكون عنصر الزمان معني. من بين كل المراتب المُعينة إلى خدمات مجالات الكون العظيم, هم أعلى الكائنات الشخصية وأكثرها تنوعاً للبراعات الذين يمكنهم الإقتراب جداً من تحدي الزمان والفضاء."
                },
                {
                    "par_ref": "23:3.2",
                    "par_pageref": "260.6",
                    "par_content": "الكون مزوَد بشكل جيد بأرواح تستخدم الجاذبية لأغراض الإنتقال؛ يمكنهم الذهاب إلى أي مكان في أي وقت--لحظياً--لكنهم ليسوا أشخاص. بعض قاطعو الجاذبية الآخرين هم كائنات شخصية, مثل رُسل الجاذبية والمسجلون المتعالون, لكنهم غير متاحين إلى إداريي الكون العظيم والمحلي. العوالم تعج بالملائكة والناس وكائنات شخصية عالية أخرى, لكنهم معاقين بالزمان والفضاء: حدود السرعة لمعظم الكائنات غير المحتواة بالسيرافيم هي 186,280 ميلاً من عالمكم في الثانية من وقتكم؛ مخلوقات منتصف الطريق وآخرون معينين يمكنهم, وغالباً, يحرزون سرعة مضاعفة--372,560 ميلاً في الثانية--بينما يمكن للسيرافيم وآخرون أن يجتازوا الفضاء في ثلاثة أضعاف السرعة, حوالي 558,840 ميل في الثانية. ليس هناك, على كل, لا شخصيات نقل أو رُسل الذين يعملون بين السرعات اللحظية لقاطعي الجاذبية والسرعات البطيئة نسبياُ للسيرافيم, باستثناء الرُسل الإنفراديين."
                },
                {
                    "par_ref": "23:3.3",
                    "par_pageref": "261.1",
                    "par_content": "يُستخدم الرُسل الإنفراديون, لذلك, عادة من أجل الإرسال والخدمة في تلك الحالات حيث تكون الشخصية أساسية لإنجاز المهمة, وعند الرغبة في تجنب ضياع الوقت الذي قد يحدث بسبب إرسال أي نوع آخر من الرسول الشخصي المتاحة بسهولة. إنهم الكائنات المشخصة المؤكدة الوحيدة التي يمكنها التزامن مع التيارات الكونية المُشتركة للكون الإجمالي. سرعتهم في إجتياز الفضاء متغيرة, وهذا يتوقف على مجموعة كبيرة ومتنوعة من التأثيرات المتداخلة, لكن السجل يُبين بأنه على الرحلة لإنجاز هذه المهمة, مضى رسولي المعاون بمعدل 841,621,642,000 من أميالكم في الثانية من وقتكم."
                },
                {
                    "par_ref": "23:3.4",
                    "par_pageref": "261.2",
                    "par_content": "إنه كلياً ما فوق مقدرتي أن أشرح للنوع المادي للعقل كيف يمكن أن يكون روح شخص حقيقي وفي الوقت نفسه يجتاز الفضاء في مثل هذه السرعات الهائلة. لكن هؤلاء الرُسل الإنفراديين ذاتهم يأتون فعلياً إلى يورانشيا, ويذهبون منها, بهذه السرعات غير المُستوعَبة؛ حقاً, تدبير الإدارة الكونية بأكمله سوف يُحرَم إلى حد كبير من عنصره الشخصي لو لم يكن هذا واقع."
                },
                {
                    "par_ref": "23:3.5",
                    "par_pageref": "261.3",
                    "par_content": "الرُسل الإنفراديون قادرون على العمل بمثابة خطوط إتصال للطوارئ في كل أنحاء مناطق الفضاء البعيدة, عوالم ليست مُحتضنة ضمن الدارات المؤسَسة للكون الإجمالي. إنه ينشأ بأن رسول واحد, عندما يعمل هكذا, يمكن أن ينقل رسالة أو يبعث دافع خلال الفضاء إلى رسول زميل نحو مئة سنة-ضوئية بعيداً كما يُقيِم فلكيي يورانشيا المسافات النجمية."
                },
                {
                    "par_ref": "23:3.6",
                    "par_pageref": "261.4",
                    "par_content": "من بين الأعداد الكبيرة من الكائنات الذين يتعاونون معنا في تسيير شؤون الكون العظيم, لا أحد منها أكثر أهمية في الإعانة العملية والمساعدة الموفرة للوقت. في أكوان الفضاء يجب أن نحتسب عوائق الزمان؛ من ثم فإن الخدمة العظيمة للرُسل الإنفراديين, الذين, عن طريق إمتيازاتهم الشخصية للتواصل, هم مستقلون إلى حد ما عن الفضاء, بحكم سرعاتهم الهائلة للنقل, تقريباً مستقلين عن الزمان."
                },
                {
                    "par_ref": "23:3.7",
                    "par_pageref": "261.5",
                    "par_content": "أنا في حيرة للتفسير إلى بشر يورانشيا كيف يمكن للرُسل الإنفراديين أن يكونوا بدون شكل ومع ذلك يملكون شخصيات واقعية ومحددة. على الرغم من أنهم بدون ذلك الشكل الذي من الطبيعي سيرتبط بالشخصية, إلا أنهم يمتلكون حضوراً روحياً مُدرَكاً يمكن تمييزه بواسطة جميع الأنواع الأعلى من الكائنات الروحية. الرُسل الإنفراديون هم الصنف الوحيد من الكائنات التي يبدو أنها تمتلك تقريباً جميع مزايا الروح الذي بدون شكل إلى جانب كل الإمتيازات لشخصية ذات مكانة عالية. هم شخصيات حقيقية, مع ذلك موهوبين تقريباً بكل سمات التجلي الروحي غير الشخصي."
                },
                {
                    "par_ref": "23:3.8",
                    "par_pageref": "261.6",
                    "par_content": "في الأكوان العظمى السبعة, عادة--لكن ليس دائماً--كل شيء يميل إلى زيادة تحرر أي مخلوق من عوائق الزمان والفضاء يُقلل بشكل متناسب من إمتيازات الشخصية. الرُسل الإنفراديون هم إستثناء لهذا القانون العام. هم في كل نشاطاتهم الكل سوى غير محدودين في استخدام أي وكل السُبل غير المحدودة من التعبير الروحي, الخدمة الإلهية, الإسعاف الشخصي, والتواصل الفلكي. إذا استطعتم رؤية هؤلاء الكائنات الإستثنائيين في ضوء تجربتي في إدارة كون, ستدركون مدى صعوبة تنسيق شؤون كون عظيم لو لم يكن لتعاونهم المتعدد البراعات."
                },
                {
                    "par_ref": "23:3.9",
                    "par_pageref": "262.1",
                    "par_content": "بصرف النظر كم قد يتوسع الكون, لا مزيد من الرُسل الإنفراديين على الأرجح سيُخلقون على الإطلاق. بينما تنمو الأكوان, يجب أن يتحمل العمل الموسع للإدارة على نحو متزايد أنواع أخرى من مُسعفي الروح وأولئك الكائنات الذين يأخذون أصلاً في تلك الخلائق الجديدة, مثل مخلوقات الأبناء السلاطين والأرواح الأُم للكون المحلي."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "23:4",
            "section_title": "4. الإسعاف الخاص للرُسل الإنفراديين",
            "pars": [
                {
                    "par_ref": "23:4.1",
                    "par_pageref": "262.2",
                    "par_content": "يبدو الرُسل الإنفراديين ليكونوا منسقي شخصية لجميع أنواع كائنات الروح. يُساعد إسعافهم على جعل كل الشخصيات في العالَم الروحي البعيد المدى أنسباء. إنهم يساهمون الكثير إلى التطوير, في كل كائنات الروح, لوعي هوية جماعية. يُخدم كل نوع من كائن روح بجماعات خاصة من الرُسل الإنفراديين الذين يرعون مقدرة هكذا كائنات على فهم والتآخي مع كل الأنواع والمراتب الأخرى, مهما كانوا غير متشابهين."
                },
                {
                    "par_ref": "23:4.2",
                    "par_pageref": "262.3",
                    "par_content": "يُظهرالرُسل الإنفراديون مقدرة مدهشة لتنسيق كل أنواع ومراتب الشخصية المتناهية--حتى لإجراء اتصال مع نظام الأبسونايت للمتحكمين الفوقيين للكون الرئيسي -- حيث يفترض البعض منا بأن خلق هؤلاء الرُسل من قِبل الروح اللانهائي متعلق بطريقة ما بإغداق العامل الموحَد لعقل أسمى-منتهى."
                },
                {
                    "par_ref": "23:4.3",
                    "par_pageref": "262.4",
                    "par_content": "عندما يتعاون نهائي ومواطن فردوسي في ثولثة \"طفل زمان وأبدية\" ــ معاملة تنطوي على احتمالات العقل غير المكشوفة للأسمى-المنتهى--وعندما مثل هذه الشخصية غير المصنفة يتم إرسالها إلى فايسجرنغتون, دائماً يتم تعيين رسول إنفرادي (تداعيات شخصية مُخمنة من الإغداق لهكذا عقل إلهي) كحارس-مُصاحب لهكذا إبن مثولث-بمخلوق. هذا الرسول يرافق إبن المصير الجديد إلى عالَم تعيينه ولا يترك بعدها أبداً فايسجرنغتون. عندما يرتبط بذلك بمصائر طفل زمان وأبدية, يُنقل رسول إنفرادي للأبد إلى الإشراف الوحيد لمعماريي الكون الرئيسي. ماذا يمكن أن يكون مستقبل هذه الزمالة الإستثنائية, لا نعلم. لعصور تلك الشراكات لشخصيات فريدة قد استمرت في التجمع على فايسجرنغتون, لكن ولا حتى زوج واحد قد إنطلق أبداً من هناك."
                },
                {
                    "par_ref": "23:4.4",
                    "par_pageref": "262.5",
                    "par_content": "الرُسل الإنفراديون ذوي أعداد ثابتة, لكن ثولثة أبناء المصير على ما يبدو تقنية غير محدودة. حيث أن كل إبن مصير مثولث قد عُين إليه رسول إنفرادي, يبدو لنا أنه في وقت ما في المستقبل البعيد سوف يُستنفذ تزويد الرُسل. من سيأخذ عملهم في الكون الإجمالي؟ هل سيتولى خدماتهم تطور جديد ما بين أرواح الثالوث المُلهَمة؟ هل سيكون الكون الإجمالي عند فترة بعيدة ما مُدار تقريباً اكثر بكائنات ثالوثية الأصل بينما تنتقل مخلوقات الأصل الفردي والثنائي نحو عوالم الفضاء الخارجي؟ إذا عاد الرُسل إلى خدمتهم السابقة, هل سيرافقهم أبناء المصير هؤلاء؟ هل ستتوقف الثولثات بين النهائيين والهاﭭونيين-الفردوسيين عندما يكون إمداد الرُسل الإنفراديين قد تم إستيعابه كحرس-مرافقين لأبناء المصير هؤلاء؟ هل سيكون كل رُسلنا الإنفراديين الأكفاء مُركزين على فايسجرنغتون؟ هل ستكون شخصيات الروح غير العادية هذه مرتبطة أبدياً مع هؤلاء الأبناء المثولثين ذوي المصير غير المكشوف؟ ما هي الأهمية التي يجب أن نعلقها على الواقع بأن هؤلاء الأزواج الذين يتجمعون على فايسجرنغتون هم تحت الإشراف الحصري لتلك الكائنات الغامضة القديرة, معماريو الكون الرئيسي؟ هذه والعديد من الأسئلة المشابهة نسأل أنفسنا, ونسأل مراتب أخرى عديدة من الكائنات السماوية, لكننا لا نعلم الأجابات."
                },
                {
                    "par_ref": "23:4.5",
                    "par_pageref": "263.1",
                    "par_content": "هذا الإجراء إلى جانب العديد من الأحداث المشابهة في إدارة الكون, تشير بشكل لا لبس فيه بأن مَلاك الكون الإجمالي, حتى هؤلاء لهاﭭونا والفردوس, يخضع إلى إعادة تنظيم معين ومحدد بالتنسيق مع, واستناداً إلى, تطورات الطاقة الهائلة التي تحصل الآن في كل أنحاء عوالم الفضاء الخارجي."
                },
                {
                    "par_ref": "23:4.6",
                    "par_pageref": "263.2",
                    "par_content": "نحن نميل إلى الإعتقاد بأن المستقبل الأبدي سوف يشهد ظواهر من تطور الكون التي ستتجاوز كثيراً كل ما قد اختبره الماضي الأزلي. ونتوقع مثل هذه المغامرات الهائلة, حتى كما ينبغي لكم, باستمتاع متحمس وتوقعات متنامية أبداً."
                },
                {
                    "par_ref": "23:4.7",
                    "par_pageref": "263.3",
                    "par_content": "[ قُدمت بمستشار إلهي من يوﭭرسا. ]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "الرُسل الإنفراديون",
    "author": "مستشارإلهي"
}