{
    "paper_index": 79,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "79:0",
            "pars": [
                {
                    "par_ref": "79:0.1",
                    "par_pageref": "878.1",
                    "par_content": "آسيا هي موطن الجنس البشري. وُلد أندون وفونتا في شبه الجزيرة الجنوبية من هذه القارة؛ في مرتفعات ما يعرف الآن بأفغانستان, أوجد أعقابهما البادونانيون مركزاً بدائياً للحضارة استمر لأكثر من نصف مليون سنة. هنا في هذا المحور الشرقي للجنس البشري, تفاضلت الشعوب السانغيكية من السلالة الأندونية, وكانت آسيا موطنهم الأول, وأراضي صيدهم الأولى, وميدان معركتهم الأولى. شهد جنوب غرب آسيا الحضارات المتعاقبة للدالاماشيين, والنوديين, والآدميين, والأندَيط, ومن هذه المناطق امتدت انتشرت الحضارة الحديثة إلى العالم."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "79:1",
            "section_title": "1. أندَيط تركستان",
            "pars": [
                {
                    "par_ref": "79:1.1",
                    "par_pageref": "878.2",
                    "par_content": "لأكثر من خمسة وعشرون ألف سنة, نزولاً تقريباً إلى 2000 ق.م. كان قلب أوراسيا في الغالب, على الرغم من تناقصه, أندَيطي. في الأراضي المنخفضة لتركستان قام الأندَيط بدوران غربي حول البحيرات الداخلية نحو أوروبا, بينما تسللوا من مرتفعات هذه المنطقة شرقاً. كانت تركستان الشرقية (سينكيانغ) والتبت تُعد, بدرجة أقل, البوابات القديمة التي عبر من خلالها شعوب بلاد ما بين النهرين هذه الجبال إلى الأراضي الشمالية للناس الصُفر. انطلق تسلل الأندَيط للهند من مرتفعات تركستان نحو البنجاب ومن أراضي المراعي الإيرانية عبر بلوشستان. لم تكن هذه الهجرات الأبكر بأي حال من الأحوال فتوحات؛ كانت, بالأحرى, الانجراف المستمر لقبائل الأندَيط نحو غرب الهند والصين."
                },
                {
                    "par_ref": "79:1.2",
                    "par_pageref": "878.3",
                    "par_content": "لما يقرب من خمسة عشر ألف سنة استمرت مراكز من حضارة الأندَيط الممزوجة في أحواض نهر التاريم في سينكيانغ وإلى الجنوب في مناطق مرتفعات التيبت, حيث اختلط الأندَيط والأندونيين على نطاق واسع. كان وادي التاريم المركز الأبعد شرقاً لحضارة الأندَيط الحقيقية. هنا قاموا ببناء مستوطناتهم ودخلوا في علاقات تجارية مع الصينيين التقدميين إلى الشرق ومع الأندونيين إلى الشمال. كانت منطقة التاريم في تلك الأيام أرضاً خصبة؛ وكان المطر وافراً. إلى الشرق كانت غوبي مروجاً مفتوحة حيث كان الرعاة يتحولون تدريجياً إلى الزراعة. انقرضت هذه الحضارة عندما تحولت رياح المطر إلى الجنوب الشرقي, لكنها في أيامها كانت تنافس بلاد ما بين النهرين نفسها."
                },
                {
                    "par_ref": "79:1.3",
                    "par_pageref": "878.4",
                    "par_content": "بحلول عام 8000 ق.م. بدأ الجفاف المتزايد ببطء في مناطق المرتفعات في آسيا الوسطى في دفع الأندَيط إلى قيعان الأنهار والشواطئ البحرية. هذا الجفاف المتزايد لم يدفعهم فقط إلى وديان النيل, والفرات, والسند, والأصفر, لكنه أحدث تطوراً جديداً في حضارة الأندَيط. صنف جديد من الناس, التجار, بدأ في الظهور بأعداد كبيرة."
                },
                {
                    "par_ref": "79:1.4",
                    "par_pageref": "879.1",
                    "par_content": "عندما جعلت الظروف المناخية الصيد غير مربح للأندَيط المهاجرين, هم لم يتبعوا المسار التطوري للأجناس القديمة بأن أصبحوا رعاة. ظهرت التجارة والحياة الحضرية. من مصر خلال بلاد ما بين النهرين وتركستان إلى أنهار الصين والهند, بدأت القبائل الأكثر تحضرًا في التجمع في المدن المكرسة للتصنيع والتجارة. أصبحت أدونيا العاصمة التجارية المركزية لآسيا الوسطى, كائنة واقعة بالقرب من مدينة عشق آباد الحالية. تم تسريع التجارة في الحجر والمعادن والخشب والفخار على كلا اليابسة والماء."
                },
                {
                    "par_ref": "79:1.5",
                    "par_pageref": "879.2",
                    "par_content": "لكن الجفاف المتزايد أبداً جلب تدريجياً النزوح الأندَيطي العظيم من الأراضي الواقعة جنوب وشرق بحر قزوين. بدأ تيار الهجرة في الانحراف من الشمال إلى الجنوب, وبدأ سلاح الفرسان البابلي في الدفع نحو بلاد ما بين النهرين."
                },
                {
                    "par_ref": "79:1.6",
                    "par_pageref": "879.3",
                    "par_content": "الجفاف المتزايد في أواسط آسيا عمِل إضافياً على تخفيض عدد السكان وجعل هؤلاء الناس أقل محبة للحرب. وعندما أجبر سقوط المطر المتناقص إلى الشمال الأندونيين الرعاة نحو الجنوب, كان هناك هجرة جماعية هائلة للأندَيط من تركستان. هذا كان التحرك الأخير للمدعوين آريين نحو الشرق الأدنى والهند. لقد بلغ ذروة ذلك التشتت الطويل للأعقاب الممزوجين لآدم التي تم خلالها تحسين كل الشعوب الآسيوية ومعظم شعوب جزر الباسيفيكي إلى حد ما من خلال هذه الأجناس المتفوقة."
                },
                {
                    "par_ref": "79:1.7",
                    "par_pageref": "879.4",
                    "par_content": "لهذا, بينما تشتتوا فوق نصف الكرة الشرقي, كان الأندَيط محرومين من أوطانهم في بلاد ما بين النهرين وتركستان, لأنه كان هذا التحرك الواسع نحو الجنوب للأندونيين الذي خفف من تركيز الأندَيط في أواسط آسيا إلى درجة التلاشي تقريباً."
                },
                {
                    "par_ref": "79:1.8",
                    "par_pageref": "879.5",
                    "par_content": "لكن حتى في القرن العشرين بعد المسيح هناك أثار لدماء الأندَيط بين الشعوب التورانية والتيبيتية, كما يُشهد عليه بالأنواع الشقراء التي توجد أحياناً في هذه المناطق. تُسَّجل سجلات تواريخ الصينيين المبكرة وجود البدو ذوي الشعر الأحمر إلى شمال المستوطنات المسالمة للنهر الأصفر, وما زالت هناك رسوم التي تُسَّجل بأمانة حضور كل من الأندَيط الشُقر والأنواع المنغولية السمراء في حوض التاريم منذ امد طويل."
                },
                {
                    "par_ref": "79:1.9",
                    "par_pageref": "879.6",
                    "par_content": "كان التجلي العظيم الأخير للنبوغ العسكري المغمور لأندَيط أواسط آسيا في العام 1200 ب.م. عندما بدأ المغول بقيادة جنكيز خان افتتاح الجزء الأكبر من القارة الآسيوية. ومثل الأندَيط القدامى, أعلن هؤلاء المحاربون وجود \"إله واحد في السماء\". أدى الانهيار المبكر لإمبراطوريتهم إلى تأخير طويل في الاتصال الثقافي بين المغرب والمشرق وأعاق بشكل كبير نمو المفهوم التوحيدي في آسيا."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "79:2",
            "section_title": "2. الغزو الأندَيطي للهند",
            "pars": [
                {
                    "par_ref": "79:2.1",
                    "par_pageref": "879.7",
                    "par_content": "الهند هي المكان الوحيد الذي تم فيه مزج جميع أجناس يورانشيا, حيث أضاف غزو الأنديط المخزون الأخير. في مرتفعات شمال غرب الهند ظهرت أجناس السانغيك نحو الوجود, وبدون استثناء ولج أعضاء من كل منها شبه القارة الهندية في أيامهم المبكرة, تاركين وراءهم أعظم مزيج عرقي غير متجانس ليتواجد على الإطلاق في يورانشيا. عملت الهند القديمة بمثابة حوض صائد للأجناس المهاجرة. كانت قاعدة شبه الجزيرة سابقاً أضيق إلى حد ما من الآن, حيث كانت معظم مناطق دلتا نهر الغانج والسند عمل الخمسين ألف سنة الأخيرة."
                },
                {
                    "par_ref": "79:2.2",
                    "par_pageref": "879.8",
                    "par_content": "كان أبكر مزيج شعبي في الهند مزيجاً من الأجناس الحمراء والصفراء المهاجرين مع السكان الأصليين الأندونيين. تم إضعاف هذه المجموعة فيما بعد من خلال امتصاص الجزء الأكبر من الشعوب الخضراء الشرقية المنقرضة بالإضافة إلى أعداد كبيرة من العرق البرتقالي, تم تحسينه قليلاً من خلال المزج المحدود مع الإنسان الأزرق, لكنه عانى بشكل كبير من خلال استيعاب أعداد كبيرة من العرق النيلي. لكن المدعوين سكان أصليين للهند هم بالكاد ممثلين لتلك الشعوب المبكرة؛ هم بالأحرى الهدب الجنوبي والشرقي الأكثر وضاعة, الذي لم لم يتم استيعابه بالكامل من قبل الأنديط الأوائل أو أبناء عمومتهم الآريين الذين ظهروا لاحقًا."
                },
                {
                    "par_ref": "79:2.3",
                    "par_pageref": "880.1",
                    "par_content": "بحلول عام 20,000 ق.م. كان سكان غرب الهند قد أصبحوا مشوبين بالفعل بالدم الآدمي, ولم يحدث في تاريخ يورانشيا أن جمع أي شعب واحد العديد من الأجناس المختلفة. لكن من المؤسف أن السلالات السانغيكية الثانوية سادت, ولقد كانت كارثة حقيقية بأن كل من الرجل الأزرق والأحمر كانا في عداد المفقودين إلى حد كبير من بوتقة الانصهار العنصري هذه منذ فترة طويلة؛ المزيد من السلالات السانغيكية الأولية كانت سوف تساهم كثيراً في تحسين ما قد كان سيكون حتى حضارة أعظم. بينما كان يتطور, كان الإنسان الأحمر يُدمر نفسه في الأميركتين, والإنسان الأزرق يُلهي نفسه في أوروبا, وأظهر الأعقاب المبكرون لآدم (ومعظمهم فيما بعد) رغبة ضئيلة في الامتزاج مع الشعوب ذات الألوان الداكنة, سواء في الهند, أو أفريقيا, أو أي مكان آخر."
                },
                {
                    "par_ref": "79:2.4",
                    "par_pageref": "880.2",
                    "par_content": "حوالي 15,000 ق.م. تسبب الضغط السكاني المتزايد في جميع أنحاء تركستان وإيران في أول تحرك أندَيطي واسع النطاق حقًا تجاه الهند. على مدى أكثر من خمسة عشر قرناً تدفقت هذه الشعوب الفائقة عبر مرتفعات بلوشستان, منتشرين على أودية السند والغانج ومتحركين جنوباً ببطء نحو الدكن. هذا الضغط الأندَيطي من الشمال الغربي قاد كثيرين من الوضيعين الجنوبيين والشرقيين نحو بورما وجنوب الصين لكن ليس بما يكفي لإنقاذ الغزاة من الطمس العرقي."
                },
                {
                    "par_ref": "79:2.5",
                    "par_pageref": "880.3",
                    "par_content": "كان فشل الهند في تحقيق هيمنة أوراسيا مسألة تضاريس إلى حد كبير؛ ضغط السكان من الشمال أدى فقط إلى ازدحام أكثرية الشعب جنوباً نحو الإقليم المتناقص للدكن, المحاط من كل الجهات بالبحر. لو كانت هناك أراضي متجاورة للهجرة, لكان سيحتشد الوضيعين عند ذاك في كل الاتجاهات, وكانت السلالات الفائقة قد حققت حضارة أعلى."
                },
                {
                    "par_ref": "79:2.6",
                    "par_pageref": "880.4",
                    "par_content": "كما كان الحال, قام هؤلاء الغزاة الأندَيط الأوائل بمحاولة يائسة للحفاظ على هويتهم ووقف مد الابتلاع العرقي من خلال وضع قيود صارمة فيما يخص الزواج المتداخل. مع ذلك, كان الأندَيط قد أصبحوا مغمورين بحلول 10,000 ق.م., لكن تم تحسين كتلة الشعب بالكامل بشكل ملحوظ من خلال هذا التشريب."
                },
                {
                    "par_ref": "79:2.7",
                    "par_pageref": "880.5",
                    "par_content": "المزيج العنصري دائماً مُربح من حيث أنه يفضل تنوع الثقافات ويؤدي إلى حضارة تقدمية, لكن إذا سادت العناصر الوضيعة للمخزون العنصري, فإن مثل هذه الإنجازات ستكون قصيرة الأجل. لا يمكن الحفاظ على ثقافة متعددة اللغات إلا إذا كانت السلالات الفائقة تعيد إنتاج نفسها في هامش آمن على الأقل شأناً. إن التكاثر غير المقيد للوضيعين, مع تناقص تناسل الفائقين, هو بدون فشل انتحار لا ينضب للحضارة الثقافية."
                },
                {
                    "par_ref": "79:2.8",
                    "par_pageref": "880.6",
                    "par_content": "لو كان غزاة الأندَيط بأعداد ثلاثة أضعاف ما كانوا عليه, أو كانوا قد طردوا أو دمروا الثلث الأقل رغبة فيه من السكان الممزوجين بالبرتقالي-الأخضر-النيلي, عندئذٍ كانت الهند ستصبح واحدة من المراكز الرائدة في العالم للحضارة الثقافية وكانت بدون شك ستجذب المزيد من الموجات اللاحقة من بلاد ما بين النهرين التي تدفقت نحو تركستان ومن ثم شمالاً إلى أوروبا."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "79:3",
            "section_title": "3. الهند الدراﭭيدية",
            "pars": [
                {
                    "par_ref": "79:3.1",
                    "par_pageref": "881.1",
                    "par_content": "أدى مزج الغزاة الأندَيط للهند مع السلالة الأهلية في النهاية إلى ذلك الشعب الممزوج الذي دُعي دراﭭيدي. امتلك الدراﭭيديون الأبكر والأنقى قدرة كبيرة على الإنجاز الثقافي, الذي تم إضعافه بشكل مستمر حينما أصبح ميراثهم الأندَيطي مخففاً بشكل تدريجي. وهذا ما أهلك الحضارة الناشئة للهند قبل حوالي اثني عشر ألف سنة. لكن ضخ حتى هذه الكمية القليلة من دم آدم أنتج تسارعًا ملحوظًا في التنمية الاجتماعية. أنتج هذا المخزون المركب على الفور الحضارة الأكثر تنوعاً آنذاك على الأرض."
                },
                {
                    "par_ref": "79:3.2",
                    "par_pageref": "881.2",
                    "par_content": "لم يمض وقت طويل على غزو الهند, حتى خسر الأندَيط الدراﭭيديون اتصالهم العنصري والثقافي مع بلاد ما بين النهرين, لكن الانفتاح اللاحق للمسارات البحرية وطرق القوافل أعاد تأسيس هذه الروابط ؛ ولا في أي وقت خلال العشرة آلاف سنة الأخيرة كانت الهند بدون اتصال كلياً مع بلاد ما بين النهرين من الغرب ومع الصين إلى الشرق, مع أن الحواجز الجبلية فَضلت المخالطة الغربية بشكل كبير."
                },
                {
                    "par_ref": "79:3.3",
                    "par_pageref": "881.3",
                    "par_content": "يعود تاريخ الحضارة الفائقة والميول الدينية لشعوب الهند إلى العصور الأولى للهيمنة الدرافيدية ويرجع ذلك, جزئياً, إلى حقيقة أن الكثير من الكهنوت الشيثيين دخلوا الهند, كِلا في غزوات الأندَيط الأبكر وفي غزوات الآريين فيما بعد. بهذا ينبع خيط التوحيد الذي يمر عبر التاريخ الديني للهند من تعاليم الآدميين في الجنينة الثانية."
                },
                {
                    "par_ref": "79:3.4",
                    "par_pageref": "881.4",
                    "par_content": "حتى وقت مبكر من 16,000 ق.م. دخلت فرقة من مائة كاهن شيثي الهند وحققت تقريباً الفتح الديني للنصف الغربي من هذا الشعب متعدد اللغات. لكن ديانتهم لم تستمر. في غضون خمسة آلاف سنة كانت مذاهبهم من ثالوث الفردوس قد تدهورت إلى الرمز الثلاثي لإله النار."
                },
                {
                    "par_ref": "79:3.5",
                    "par_pageref": "881.5",
                    "par_content": "لكن لأكثر من سبعة آلاف سنة, نزولاً إلى نهاية هجرات الأندَيط, كان الوضع الديني لسكان الهند أعلى بكثير من العالم بأسره. خلال هذه الأوقات سعت الهند بنجاح لإنتاج المدنية الحضارية, والدينية, والفلسفية, والتجارية الرائدة في العالَم. ولولا الانغمار التام للأندَيط بشعوب الجنوب, لكان هذا المصير قد تحقق على الأرجح."
                },
                {
                    "par_ref": "79:3.6",
                    "par_pageref": "881.6",
                    "par_content": "كانت مراكز الحضارة الدراﭭيدية موجودة في أودية الأنهار, مبدئياً في السند والغانج, وفي الدكن على طول الأنهار العظيمة الثلاثة المتدفقة خلال الغاتات الشرقية إلى البحر. تدين المستوطنات على طول ساحل البحر للغاتات الغربية بشهرتها إلى العلاقات البحرية مع سومر."
                },
                {
                    "par_ref": "79:3.7",
                    "par_pageref": "881.7",
                    "par_content": "كان الدراﭭيديون من أوائل الشعوب التي قامت ببناء المدن والانخراط في أعمال التصدير والاستيراد واسعة النطاق, سواء عن طريق البر والبحر. بحلول 7000 ق.م. كانت قوافل الجمال تقوم برحلات منتظمة إلى بلاد ما بين النهرين البعيدة؛ كانت المِلاحة الدراﭭيدية تدفع نحو الساحل عبر بحر العرب إلى المدن السومرية للخليج الفارسي وكانت تغامر على مياه خليج البنغال لغاية جزر الهند الشرقية. تم استيراد الأبجدية, سوية مع فن الكتابة, من سومر من قبل هؤلاء البحارة والتجار."
                },
                {
                    "par_ref": "79:3.8",
                    "par_pageref": "881.8",
                    "par_content": "ساهمت هذه العلاقات التجارية إلى حد كبير في زيادة تنوع الثقافة العالمية, مؤدية إلى الظهور الباكر للعديد من التحسينات وحتى الكماليات للحياة الحضرية. عندما دخل الآريون الظاهرون فيما بعد الهند, لم يتعرفوا في الدراﭭيديين على أنسبائهم الأندَيط مغمورين في الأجناس السانغيكية, لكنهم وجدوا حضارة متقدمة جيداً. على الرغم من القيود البيولوجية, أسس الدراﭭيديون حضارة متفوقة. لقد انتشرت بشكل جيد في كل أنحاء الهند ونجت نزولاً إلى العصور الحديثة في الدكن."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "79:4",
            "section_title": "4. الغزو الآري للهند",
            "pars": [
                {
                    "par_ref": "79:4.1",
                    "par_pageref": "882.1",
                    "par_content": "كان الاختراق الثاني للأنديط في الهند هو الغزو الآري خلال فترة ما يقرب من خمسمائة عام في منتصف الألفية الثالثة قبل المسيح. أشرت هذه الهجرة الخروج الأخير للأندَيط من أوطانهم في تركستان."
                },
                {
                    "par_ref": "79:4.2",
                    "par_pageref": "882.2",
                    "par_content": "كانت المراكز الآرية المبكرة مبعثرة فوق النصف الشمالي للهند, ولا سيما في الشمال الغربي. هؤلاء الغزاة لم يستكملوا أبداً غزو البلاد وبالتالي لاقوا هلاكهم في هذا الإهمال لأن أعدادهم الأقل جعلتهم عرضة للاستيعاب من قبل الدراﭭيديين من الجنوب, الذين اجتاحوا شبه الجزيرة بأكملها فيما بعد باستثناء مقاطعات الهيمالايا."
                },
                {
                    "par_ref": "79:4.3",
                    "par_pageref": "882.3",
                    "par_content": "كان للآريين تأثيراً عرقيا ضئيلاً جداً على الهند ما عدا في المقاطعات الشمالية. كان تأثيرهم في الدكن حضارياً ودينياً أكثر مما كان عنصرياً. إن الاستمرار الأكبر لما يسمى بالدم الآري في شمال الهند لا يرجع فقط إلى تواجدهم في هذه المناطق بأعداد أكبر بل كذلك لأنهم كانوا معززين من قِبل الغزاة, والتجار, والمبشرين, في وقت لاحق. نزولاً إلى القرن الأول قبل المسيح كان هناك تسرب مستمر للدم الآري نحو البنجاب, التدفق الأخير كائن مُصاحباً لحملات الشعوب الهلنستية."
                },
                {
                    "par_ref": "79:4.4",
                    "par_pageref": "882.4",
                    "par_content": "على السهول الغانجية اختلط الآريون والدراﭭيديون في النهاية لإنتاج ثقافة عالية, وكان هذا المركز معززاً فيما بعد بمساهمات من الشمال الشرقي, قادمة من الصين."
                },
                {
                    "par_ref": "79:4.5",
                    "par_pageref": "882.5",
                    "par_content": "في الهند ازدهرت أنواع كثيرة من المنظمات الاجتماعية من وقت لآخر, من النظم شبه الديمقراطية للآريين إلى أشكال الحكم الاستبدادية والملكية. ولكن الميزة الأكثر تميزا في المجتمع كانت استمرار الطبقات الاجتماعية العظيمة التي أنشأها الآريون في محاولة لإدامة الهوية العرقية. تم الحفاظ على النظام الطبقي المعقد هذا نزولاً إلى الوقت الحاضر."
                },
                {
                    "par_ref": "79:4.6",
                    "par_pageref": "882.6",
                    "par_content": "من بين الطبقات الأربع الكبرى, تم إنشاء جميعها باستثناء الأولى في جهد عقيم لمنع الاندماج العنصري للغزاة الآريين مع رعاياهم الأقل شأنا. لكن الطبقة الأولى, الكهنة-المعلمين, تنبع من الشيثيين؛ براهمانيو القرن العشرين بعد المسيح هم أعقاب الحضارة الوراثية المنحدرة مباشرة من كهنة الجنينة الثانية, وإن كانت تعاليمهم تختلف اختلافًا كبيرًا عن تعاليم أسلافهم اللامعين."
                },
                {
                    "par_ref": "79:4.7",
                    "par_pageref": "882.7",
                    "par_content": "عندما دخل الآريون الهند, أحضروا معهم مفاهيمهم عن الإله كما حُفظت في التقاليد المتوانية لدِين الجنينة الثانية. لكن الكهنة البراهمانيين لم يتمكنوا أبدًا من الصمود في وجه الزخم الوثني الذي نشأ عن التواصل المفاجئ مع الديانات السفلية في الدكن بعد الإبادة العنصرية للآريين. هكذا سقطت الغالبية العظمى من السكان في عبودية الخرافات المستعبدة للديانات الوضيعة؛ وهكذا كان بأن الهند فشلت في إنتاج الحضارة العالية التي تم التنبؤ بها في أزمنة أبكر."
                },
                {
                    "par_ref": "79:4.8",
                    "par_pageref": "882.8",
                    "par_content": "لم تستمر اليقظة الروحية في القرن السادس قبل المسيح في الهند, كائنة قد توفيت حتى قبل الغزو المحمدي. لكن يوماً ما قد يقوم غوتاما أعظم ليقود كل الهند في البحث عن الإله الحي, وبعدئذٍ سيُلاحظ العالَم ثمار الإمكانات الثقافية لشعب متعدد المؤهلات في غيبوبة طويلة تحت التأثير المخدر لرؤية روحية غير تقدمية."
                },
                {
                    "par_ref": "79:4.9",
                    "par_pageref": "883.1",
                    "par_content": "ترتكز الحضارة على أساس بيولوجي, لكن الطبقية وحدها لم تستطع إدامة الحضارة الآرية, لأن الدِين, الدِين الحقيقي, هو المصدر الذي لا غنى عنه لتلك الطاقة الأعلى التي تقود الناس لتأسيس حضارة متفوقة قائمة على الأخوة الإنسانية."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "79:5",
            "section_title": "5. الإنسان الأحمر والإنسان الأصفر",
            "pars": [
                {
                    "par_ref": "79:5.1",
                    "par_pageref": "883.2",
                    "par_content": "في حين أن قصة الهند هي تلك لغزو الأندَيط والغمر في نهاية المطاف في الشعوب التطورية الأقدم, فإن رواية شرق آسيا هي بشكل أصح تلك للسانغيكيين الأوليين, ولا سيما الإنسان الأحمر والإنسان الأصفر. تملص هذان الجنسان إلى حد كبير من هذا الاختلاط مع السلالة النينديرثالية المحقرة التي أعاقت الإنسان الأزرق في أوروبا إلى حد كبير, وبالتالي حافظين الإمكانات المتفوقة للنوع السانغيكي الأولي."
                },
                {
                    "par_ref": "79:5.2",
                    "par_pageref": "883.3",
                    "par_content": "بينما كان النينديرثاليون المبكرون منتشرين فوق كامل عرض أوراسيا, كان الجناح الشرقي أكثر تلوثاً بالسلالات الحيوانية الحقيرة. تم دفع هذه الأنواع دون الإنسانية جنوباً بالعصر الجليدي الخامس, نفس الستار الجليدي الذي أوقف منذ أمد طويل هجرة السانغيك نحو شرق آسيا. وعندما تحرك الإنسان الأحمر إلى الشمال الشرقي حول مرتفعات الهند, وجد شمال شرق آسيا حرة من هذه الأنواع دون الإنسانية. تشكل التنظيم القبلي للأجناس الحمراء أبكر من أي شعوب أخرى, وكانوا أول من يهاجر من بؤرة السانغيكيين في أواسط آسيا. تم تدمير السلالات النينديرثالية الوضيعة أو طردها من البر الرئيسي من قبل القبائل الصفراء المهاجرة في وقت لاحق. لكن الإنسان الأحمر ساد بسمو في شرق آسيا لمدة مائة ألف سنة تقريباً قبل وصول القبائل الصفراء."
                },
                {
                    "par_ref": "79:5.3",
                    "par_pageref": "883.4",
                    "par_content": "قبل أكثر من ثلاثمائة ألف سنة كان الجسم الرئيسي للعرق الأصفر قد دخل الصين من الجنوب كمهاجرين ساحليين. ولجوا كل ألف سنة أبعد وأبعد داخل البَر, لكنهم لم يتصلوا بإخوانهم المهاجرين في التيبت حتى الأوقات الحديثة نسبياً."
                },
                {
                    "par_ref": "79:5.4",
                    "par_pageref": "883.5",
                    "par_content": "تسَبَبَ ضغط التكاثر السكاني للجنس الأصفر المتحرك شمالاً بأن يبدأ اندفاعه نحو مناطق الصيد للإنسان الأحمر. هذا التعدي, إلى جانب الخصومة العرقية الطبيعية, بلغ ذروته في الأعمال العدائية المتزايدة, وبالتالي بدأ الكفاح الحاسم من أجل الأراضي الخصبة في آسيا الأبعد."
                },
                {
                    "par_ref": "79:5.5",
                    "par_pageref": "883.6",
                    "par_content": "قصة هذه المبارزة الطويلة الأمد بين الأجناس الحمراء والصفراء هي ملحمة من تاريخ يورانشيا. لأكثر من مائتي ألف سنة شن هذان الجنسان الفائقان حروباً مريرة ومتواصلة. في النضالات الأبكر كان الناس الحُمر ناجحين بشكل عام, فِرق غاراتهم ناشرة الدمار بين مستوطنات الصُفر. لكن الإنسان الأصفر كان تلميذاً جديراً في فن الحرب, وأظهر في وقت مبكر قدرة ملحوظة على العيش بسلام مع أبناء بلده؛ كان الصينيون أول من تعلم أن هناك قوة في الاتحاد. استمرت القبائل الحمراء في صراعاتها الداخلية, وفي الوقت الحالي بدأوا يعانون من هزائم متكررة على أيدي العدوانيين من الصينيين عديمي الرحمة, الذين واصلوا مسيرتهم العنيدة شمالاً."
                },
                {
                    "par_ref": "79:5.6",
                    "par_pageref": "883.7",
                    "par_content": "قبل مائة ألف سنة كانت القبائل التي هلك معظمها للجنس الأحمر تحارب وظَهرها إلى الجليد المتراجع من العصر الجليدي الأخير, وعندما أصبح الممر البري إلى الشرق, فوق برزخ البيرينغ قابلاً للعبور, لم تكن هذه القبائل بطيئة في هجر شواطئها غير المضيافة للقارة الآسيوية. لقد مرت خمسة وثمانون عامًا منذ أن غادر آخر رجل أحمر نقي من آسيا, لكن الكفاح الطويل ترك بصمته الجينية على الجنس الأصفر المنتصر. استوعبت الشعوب الصينية الشمالية, سوية مع السيبيريين الأندونيين, جزءًا كبيرًا من المخزون الأحمر واستفادت من ذلك إلى حد كبير."
                },
                {
                    "par_ref": "79:5.7",
                    "par_pageref": "884.1",
                    "par_content": "لم يسبق للهنود في أمريكا الشمالية أن اتصلوا بنسل الأندَيط لآدم وحواء, بعد أن تم تجريدهم من أوطانهم الآسيوية قبل حوالي خمسين ألف سنة من مجيء آدم. خلال عصر هجرات الأندَيط كانت السلالات الحمراء النقية تنتشر في أمريكا الشمالية كقبائل بدوية, صيادون مارسوا الزراعة إلى حد ما. ظلت هذه الأعراق والمجموعات الحضارية معزولة تمامًا تقريبًا عن بقية العالم من وقت وصولها إلى لأمريكتين نزولاً إلى نهاية لألفية الأولى من العهد المسيحي, عندما تم اكتشافهم من قبل الأجناس البيضاء في أوروبا. حتى ذلك الوقت كان الأسكيمو الأقرب إلى الناس البِيض الذين كانت القبائل الشمالية من الناس الحُمر قد رأتهم على الاطلاق."
                },
                {
                    "par_ref": "79:5.8",
                    "par_pageref": "884.2",
                    "par_content": "الأجناس الحمراء والصفراء هي السلالات الإنسانية الوحيدة التي أنجزت أبداً درجة عالية من الحضارة بصرف النظر عن تأثيرات الأندَيط. كانت أقدم حضارة هندو-أميركية هي مركز أونامونالونطون في كاليفورنيا, لكن هذا قد اختفى منذ زمن طويل بحدود 35,000 ق.م. في المكسيك وأميركا الوسطى, وفي جبال أمريكا الجنوبية, تأسست الحضارات الأحدث والأكثر ديمومة من قبل عرق يغلب عليه الأحمر لكن يحتوي على مزيج كبير من الأصفر, والبرتقالي, والأزرق."
                },
                {
                    "par_ref": "79:5.9",
                    "par_pageref": "884.3",
                    "par_content": "كانت هذه الحضارات نتاجًا تطوريًا للسانجيك, بالرغم من أن آثار دم الأنديط قد وصلت إلى البيرو. باستثناء الأسكيمو في أمريكا الشمالية وعدد قليل من الأنديط البولينيزيين في أمريكا الجنوبية, لم يكن لدى شعوب نصف الكرة الغربي اتصال مع بقية العالم حتى نهاية الألفية الأولى بعد المسيح. في خطة ملكيصادق الأصلية لتحسين أجناس يورانشيا كان قد تم النص بأن مليوناً من أعقاب الخط النقي لآدم يجب أن يذهبوا لرفع الناس الحُمر في الأميركيتين."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "79:6",
            "section_title": "6. فجر الحضارة الصينية",
            "pars": [
                {
                    "par_ref": "79:6.1",
                    "par_pageref": "884.4",
                    "par_content": "في وقت ما بعد طرد الإنسان الأحمر عبر أمريكا الشمالية, قام الصينيون المتوسعون بتنظيف الأندونيين من أودية الأنهار في شرق آسيا, دافعينهم شمالاً نحو سيبيريا وغرباً نحو تركستان, حيث كانوا ليأتوا قريباً على اتصال مع الحضارة الفائقة للأندَيط."
                },
                {
                    "par_ref": "79:6.2",
                    "par_pageref": "884.5",
                    "par_content": "في بورما وشبه جزيرة الهند الصينية امتزجت حضارات الهند والصين واختلطت لتنتج الحضارات المتعاقبة لتلك المناطق. هنا استمر الجنس الأخضر المتلاشي بنسبة أكبر من أي مكان آخر في العالَم."
                },
                {
                    "par_ref": "79:6.3",
                    "par_pageref": "884.6",
                    "par_content": "احتلت العديد من الأجناس المختلفة جزر الباسيفيك. بشكل عام, كانت الجزر الجنوبية وآنذاك جزر أكثر شمولاً محتلة من قبل شعوب تحمل نسبة ثقيلة من الدم الأخضر والنيلي. تم السيطرة على الجزر الشمالية من قبل الأندونيين, وفي وقت لاحق, من خلال أجناس تضم نِسباً أكبر من السلالات الصفراء والحمراء. لم يُطرد أسلاف الشعب الياباني من البَر الرئيسي حتى 12,000 ق.م., عندما تمت إزاحتهم بدفع ساحلي جنوبي قدير من القبائل الصينية الشمالية. لم يكن خروجهم النهائي بسبب الضغط السكاني بقدر ما كان بسبب مبادرة زعيم اعتبروه شخصية إلهية."
                },
                {
                    "par_ref": "79:6.4",
                    "par_pageref": "885.1",
                    "par_content": "مثل شعوب الهند والشرق الأدنى, أسست القبائل المنتصرة للإنسان الأصفر أبكر مراكزها على طول الساحل وصعوداً في الأنهار. كان أداء المستوطنات الساحلية ضعيفًا في السنوات اللاحقة حيث أدت الفيضانات المتزايدة والمسارات المتغيرة للأنهار إلى جعل مدن الأراضي المنخفضة لا تُطاق."
                },
                {
                    "par_ref": "79:6.5",
                    "par_pageref": "885.2",
                    "par_content": "قبل عشرين ألف سنة كان أسلاف الصينيين قد بنوا دزينة من المراكز القوية للحضارة والتعليم البدائيين, خاصة على طول نهري الأصفر واليانغتزي. والآن بدأ تعزيز هذه المراكز بوصول دفق مستمر من الشعوب المختلطة الفائقة من سينكيانغ والتيبت. لم تكن الهجرة من التيبت إلى وادي اليانغتزي واسعة النطاق كثيراً كما هو الحال في الشمال, ولا كانت المراكز التيبيتية متقدمة كثيراً مثل تلك لحوض التاريم. لكن كِلا الحركتين حملتا كمية معينة من دم الأندَيط شرقاً إلى مستوطنات النهر."
                },
                {
                    "par_ref": "79:6.6",
                    "par_pageref": "885.3",
                    "par_content": "كان تفوق الجنس الأصفر القديم يرجع إلى أربعة عوامل كبرى:"
                },
                {
                    "par_ref": "79:6.7",
                    "par_pageref": "885.4",
                    "par_content": "1. *الوراثي*. ليس مثل أنسبائهم الزُرق في أوروبا, كِلا الأجناس الحمراء والصفراء كانت قد نجت إلى حد كبير من المزج مع سلالات إنسانية حقيرة, الذين تم تقويتهم بالفعل بكميات صغيرة من السلالات الحمراء والأندونية الفائقة, كانوا قريباً سيستفيدون من تدفق مُعتبَر من دم الأندَيط. لم يكن أداء الصينيين الجنوبيين جيدًا في هذا الصدد, وكانوا يعانون منذ فترة طويلة من امتصاص العرق الأخضر, بينما في وقت لاحق كان من المفترض أن يضعفهم تسلل أسراب من الشعوب الدنيا المزدحمة خارج الهند بسبب الغزو الأندَيطي ـ الدراﭭيدي. واليوم يوجد في الصين فرق واضح بين الأعراق الشمالية والجنوبية."
                },
                {
                    "par_ref": "79:6.8",
                    "par_pageref": "885.5",
                    "par_content": "2. *الاجتماعي*. تعلم الجنس الأصفر في وقت مبكر قيمة السلام فيما بينهم. ساهم سلامهم الداخلي في زيادة السكان لضمان انتشار حضارتهم بين ملايين عديدة. من 25,000 إلى 5000 ق.م. كانت أعلى حضارة جماعية على يورانشيا في وسط وشمال الصين. كان الإنسان الأصفر أول من حقق التضامن العنصري ـ أول من حقق حضارة سياسية, واجتماعية, وحضارية واسعة النطاق."
                },
                {
                    "par_ref": "79:6.9",
                    "par_pageref": "885.6",
                    "par_content": "كان الصينيون من 15,000 ق.م. عسكريين عدوانيين؛ لم يكونوا قد أُضعفوا بسبب الإفراط في تقدير الماضي, ويعدون أقل من اثني عشر مليوناً, شكَلوا جسماً مُدمجاً يتكلم لغة مشتركة. خلال هذا العصر قاموا ببناء أمة حقيقية, أكثر اتحاداً وتجانساً من اتحاداتهم السياسية في العصور التاريخية."
                },
                {
                    "par_ref": "79:6.10",
                    "par_pageref": "885.7",
                    "par_content": "3. *الروحي*. أثناء عصر هجرات الأندَيط كان الصينيون من بين شعوب الأرض الأكثر روحانيةً. التمسك الطويل بعبادة الحقيقة الواحدة المُعلَنة بسنغلانغتون أبقاهم متقدمين على معظم الأجناس الأخرى. غالباً ما يكون تحفيز الدين التقدمي والمتقدم, عاملاً حاسماً في التنمية الحضارية؛ بينما فترت همة الهند, هكذا الصين شقت لنفسها طريقاً في ظل الحافز المنشط لدِين كانت فيه الحقيقة معززة على أنها الإله الأعلى."
                },
                {
                    "par_ref": "79:6.11",
                    "par_pageref": "885.8",
                    "par_content": "كانت عبادة الحقيقة هذه محرضة على البحث والاستكشاف الشجاع لقوانين الطبيعة والإمكانات البشرية. كان الصينيون حتى منذ ستة آلاف سنة لا يزالون تلاميذ أذكياء وعدوانيين في سعيهم للحقيقة."
                },
                {
                    "par_ref": "79:6.12",
                    "par_pageref": "885.9",
                    "par_content": "4. *الجغرافي*. الصين محمية بالجبال إلى الغرب والباسيفيكي إلى الشرق. فقط في الشمال الطريق مفتوح للهجوم, ومنذ أيام الإنسان الأحمر إلى مجيء أحفاد الأندَيط فيما بعد, لم يكن الشمال محتلاً بأي عرق عدواني."
                },
                {
                    "par_ref": "79:6.13",
                    "par_pageref": "886.1",
                    "par_content": "ولولا الحواجز الجبلية والانحدار اللاحق في الثقافة الروحية, كان العرق الأصفر بدون شك سيجذب لنفسه الجزء الأكبر من هجرات الأندَيط من تركستان وكان بلا شك سيهيمن بسرعة على حضارة العالم."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "79:7",
            "section_title": "7. الأندَيط يدخلون الصين",
            "pars": [
                {
                    "par_ref": "79:7.1",
                    "par_pageref": "886.2",
                    "par_content": "قبل حوالي خمسة عشر ألف سنة كان الأندَيط بأعداد كبيرة, يجتازون ممر تي طاو وينتشرون فوق الوادي الأعلى للنهر الأصفر بين مستوطنات كانسو الصينية. في الوقت الحاضر ولجوا شرقاً إلى هونان, حيث كانت تقع المستوطنات الأكثر تقدمية. كان هذا التسرب من الغرب تقريباً نصف أندوني ونصف أندَيطي."
                },
                {
                    "par_ref": "79:7.2",
                    "par_pageref": "886.3",
                    "par_content": "كانت مراكز الحضارة الشمالية على طول النهر الأصفر دائماً أكثر تقدماً من المستوطنات الجنوبية على نهر اليانغتزي. بعد بضعة آلاف من السنين من وصول حتى أعداد صغيرة من هؤلاء البشر المتفوقين, كانت المستوطنات على طول النهر الأصفر قد تقدمت بسرعة متزايدة عن قرى اليانغتزي وحققت مكانة متقدمة على إخوانهم في الجنوب الذي تم الحفاظ عليه منذ ذلك الحين."
                },
                {
                    "par_ref": "79:7.3",
                    "par_pageref": "886.4",
                    "par_content": "لم يكن بأنه كان هناك الكثير من الأندَيط ولا لأن حضارتهم كانت متفوقة للغاية, لكن الاندماج معهم أنتج مخزونًا أكثر تنوعًا. تلقى الصينيون الشماليون ما يكفي من سلالة الأنديط لتحفيز عقولهم القادرة بشكل فطري ولكن ليس بما يكفي لطردهم بالفضول الاستكشافي المضطرب الذي يميز الأجناس البيضاء الشمالية. هذا التسريب الأكثر محدودية للميراث الأندَيطي كان أقل إزعاجاً للاستقرار الفطري لنوع السانغيك."
                },
                {
                    "par_ref": "79:7.4",
                    "par_pageref": "886.5",
                    "par_content": "جلبت موجات الأنديط اللاحقة معها بعض التطورات الثقافية لبلاد ما بين النهرين؛ هذا ينطبق بشكل خاص على موجات الهجرة الأخيرة من الغرب. لقد حسنوا إلى حد كبير الممارسات الاقتصادية والتعليمية لشمال الصين؛ وبينما كان تأثيرهم على الثقافة الدينية للجنس الأصفر قصير الأجل, فقد ساهم أحفادهم اللاحقون كثيراً إلى يقظة روحية لاحقة. لكن تقاليد الأندَيط عن جمال عدن ودالاماشيا أثرت في التقاليد الصينية؛ الأساطير الصينية المبكرة تضع \"أرض الآلهة\" في الغرب."
                },
                {
                    "par_ref": "79:7.5",
                    "par_pageref": "886.6",
                    "par_content": "لم يبدأ الشعب الصيني في بناء المدن والانخراط في التصنيع إلا بعد 10,000 ق.م., لاحقاً إلى التغييرات المناخية في تركستان ووصول المهاجرين الأندَيط فيما بعد. لم يضيف ضخ هذا الدم الجديد الكثير إلى حضارة الرجل الأصفر بينما حفز التطور الإضافي والسريع للميول الكامنة للسلالات الصينية الفائقة. من هونان إلى شِنسي كانت إمكانات حضارة متقدمة تأتي للإثمار, يؤرَخ شغل المعادن وكل فنون التصنيع من هذه الأيام."
                },
                {
                    "par_ref": "79:7.6",
                    "par_pageref": "886.7",
                    "par_content": "أوجه التشابه بين بعض الأساليب الصينية القديمة وبلاد ما بين النهرين في حساب الوقت, وعِلم الفلك, والإدارة الحكومية كانت نتيجة للعلاقات التجارية بين هذين المركزين الواقعين عن بُعد. سافر التجار الصينيون عبر الطرق البرية من خلال تركستان إلى بلاد ما بين النهرين حتى في أيام السومريين. ولم يكن هذا التبادل أحادي الجانب ـ فقد استفاد وادي الفرات بشكل كبير من ذلك, كما فعلت شعوب سهل الغانج. لكن التغييرات المناخية والغزوات البدوية في الألفية الثالثة قبل المسيح قلصت إلى حد كبير من حجم التجارة عبر مسارات القوافل في آسيا الوسطى."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "79:8",
            "section_title": "8. الحضارة الصينية اللاحقة",
            "pars": [
                {
                    "par_ref": "79:8.1",
                    "par_pageref": "887.1",
                    "par_content": "في حين أن الرجل الأحمر عانى من الكثير من الحروب, إلا أنه ليس من الخطأ أن نقول إن تطور الدولة بين الصينيين كان متأخراً بسبب شمولية غزوهم لآسيا. كان لديهم إمكانات كبيرة للتضامن العرقي, لكنها فشلت في التطور بشكل صحيح بسبب عدم وجود حافز القيادة المستمر لخطر العدوان الخارجي."
                },
                {
                    "par_ref": "79:8.2",
                    "par_pageref": "887.2",
                    "par_content": "مع إتمام غزو شرق آسيا تفككت الدولة العسكرية القديمة تدريجياً ـ تم نسيان الحروب الماضية. من الصراع الملحمي مع العرق الأحمر استمر هناك فقط التقليد المبهم لمبارزة قديمة مع شعوب النبّالين. تحَّوَل الصينيون باكراً إلى المساعي الزراعية, التي ساهمت بشكل أكبر إلى ميولهم المسالمة, في حين أن عدد سكان أقل بكثير من نسبة الأراضي المخصصة للزراعة قد ساهم في الهدوء المتزايد في البلاد."
                },
                {
                    "par_ref": "79:8.3",
                    "par_pageref": "887.3",
                    "par_content": "وعي الإنجازات الماضية (تقلص إلى حد ما في الوقت الحاضر), إن المحافظة على شعب زراعي بأغلبية ساحقة, وحياة عائلية حسنة التطور قد ساوت مولد تبجيل الأجداد, بالغة ذروتها في تقليد تكريم رجال الماضي إلى حد العبادة. ساد موقف مشابه للغاية بين الأجناس البيضاء في أوروبا لحوالي خمسمائة سنة بعد تعطل الحضارة اليونانية الرومانية."
                },
                {
                    "par_ref": "79:8.4",
                    "par_pageref": "887.4",
                    "par_content": "إن الإيمان في, \"الحقيقة الواحدة\", وعبادتها, لم تمت بالكامل كما علمها سنغلانغتون؛ لكن بمرور الزمن, أصبح البحث عن حقيقة جديدة وأعلى قد طغت عليه نزعة متزايدة لتوقير ما تم تأسيسه بالفعل. ببطء تحولت عبقرية العرق الأصفر من السعي وراء المجهول إلى الحفاظ على المعلوم. وهذا هو السبب وراء ركود الحضارة الأسرع تقدمًا في العالم."
                },
                {
                    "par_ref": "79:8.5",
                    "par_pageref": "887.5",
                    "par_content": "بين 4000 و 500 ق.م. تمَت إعادة التوحيد السياسي للعرق الأصفر, لكن الاتحاد الثقافي لمراكز نهري اليانغتزي والأصفر كانت قد تمَت بالفعل. لم تكن إعادة هذا التوحيد السياسي للجماعات القبلية اللاحقة خاليًا من الصراع, لكن وجهة النظر الاجتماعية للحرب بقيت منخفضة؛ عبادة السلَف, واللهجات المتزايدة, وعدم الدعوة للعمل العسكري لآلاف فوق آلاف من السنين قد جعلت هذا الشعب مفرط المسالمة."
                },
                {
                    "par_ref": "79:8.6",
                    "par_pageref": "887.6",
                    "par_content": "على الرغم من الفشل في الوفاء بوعد التطور المبكر لقيام الدولة المتقدمة, فقد انتقل الجنس الأصفر تدريجياً إلى الأمام في تحقيق فنون الحضارة, خاصة في مجالات الزراعة والبستنة. تطلبت المشاكل الهيدروليكية التي واجهها المزارعون في شِنسي وهونان تعاون المجموعة من أجل الحل. ساهمت هذه الصعوبات المتعلقة بالري والحفاظ على التربة إلى حد كبير في تنمية الاعتماد المتبادل مع الترويج اللاحق للسلام بين المجموعات الزراعية."
                },
                {
                    "par_ref": "79:8.7",
                    "par_pageref": "887.7",
                    "par_content": "سرعان ما ساهمت التطورات في الكتابة, إلى جانب إنشاء المدارس, في نشر المعرفة على نطاق لم يسبق له مثيل. لكن الطبيعة المرهقة لنظام الكتابة الرمزية وضعت حداً عددياً على الصفوف المتعلمة بالرغم من الظهور الباكر للطباعة. وفوق كل هذا, استمرت عملية التوحيد الاجتماعي والعقيدة الدينية الفلسفية على قدم وساق. أصبح التطوير الديني لتوقير السلَف أكثر تعقيدًا بسبب سيل من الخرافات التي تنطوي على عبادة الطبيعة, لكن بقايا الآثار المتوانية لمفهوم حقيقي عن الله ظلت محفوظة في العبادة الإمبراطورية لشانغ تي."
                },
                {
                    "par_ref": "79:8.8",
                    "par_pageref": "888.1",
                    "par_content": "إن الضعف العظيم في توقير السلَف هو إنه يعزز فلسفة ذات نظرة متخلفة. مهما قد يكن من الحكمة استنباط الحكمة من الماضي, فمن الحماقة اعتبار الماضي كالمصدر الحصري للحقيقة, الحقيقة نسبية ومتوسعة؛ إنها *تعيش* دائماً في الحاضر, منجزة تعبيراً جديداً في كل جيل من الناس ـ حتى في كل حياة بشرية."
                },
                {
                    "par_ref": "79:8.9",
                    "par_pageref": "888.2",
                    "par_content": "القوة الكبيرة في تبجيل السلَف هي القيمة التي يضعها مثل هذا الموقف على العائلة. الاستقرار والمثابرة المذهلين للحضارة الصينية هو نتيجة للمكانة العليا الممنوحة للعائلة, لأن الحضارة تعتمد بشكل مباشر على الأداء الفعال للأسرة؛ وفي الصين اكتسبت الأسرة أهمية اجتماعية, حتى أهمية دينية, اقترب منها عدد قليل من الشعوب الأخرى."
                },
                {
                    "par_ref": "79:8.10",
                    "par_pageref": "888.3",
                    "par_content": "إن تكريس الأبناء والولاء العائلي الناجمين عن الطقس النامي لعبادة السلَف ضمنت بناء علاقات أسرية فائقة ومجموعات عائلية مستديمة, كل الذي سَّهل العوامل التالية في الحفاظ على الحضارة:"
                },
                {
                    "par_ref": "79:8.11",
                    "par_pageref": "888.4",
                    "par_content": "1. الحفاظ على الممتلكات والثروة."
                },
                {
                    "par_ref": "79:8.12",
                    "par_pageref": "888.5",
                    "par_content": "2. تجميع لخبرة أكثر من جيل واحد."
                },
                {
                    "par_ref": "79:8.13",
                    "par_pageref": "888.6",
                    "par_content": "3. تعليم فعّال للأولاد في فنون وعلوم الماضي."
                },
                {
                    "par_ref": "79:8.14",
                    "par_pageref": "888.7",
                    "par_content": "4. تنمية شعور قوي بالواجب, وتعزيز الأخلاق, وزيادة الحساسية الأخلاقية."
                },
                {
                    "par_ref": "79:8.15",
                    "par_pageref": "888.8",
                    "par_content": "تستمر الفترة التكوينية للحضارة الصينية, المفتتحة مع مجيء الأندَيط, نزولاً إلى الصحوة الأدبية, والأخلاقية, وشبه الدينية العظيمة في القرن السادس قبل المسيح. ويحافظ التقليد الصيني على سجل ضبابي من الماضي التطوري؛ الانتقال من عائلة الأم إلى عائلة الأب, تأسيس الزراعة, وتطوير الهندسة المعمارية, وبدء الصناعة ـ كل هذه يتم سردها على التوالي. وهذه القصة تقدم, بدقة أكثر من أي حساب آخر مماثل, صورة الارتقاء العظيم لشعب فائق من مستويات البربرية. خلال هذا الوقت انتقلوا من مجتمع زراعي بدائي إلى تنظيم اجتماعي أعلى يضم المُدن, والتصنيع, وشغل المعادن, والتبادل التجاري, والحكومة, والكتابة, والرياضيات, والفن, والعلوم, والطباعة."
                },
                {
                    "par_ref": "79:8.16",
                    "par_pageref": "888.9",
                    "par_content": "وهكذا استمرت الحضارة القديمة للجنس الأصفر عبر القرون. لقد مر ما يقرب من أربعين ألف عام منذ أن تم إحراز تقدم مهم في الثقافة الصينية, وعلى الرغم من حدوث العديد من الانتكاسات, فإن حضارة أبناء هان تأتي الأقرب من الكل لتقديم صورة غير منقطعة للتقدم المستمر نزولاً إلى أوقات القرن العشرين. كانت التطورات الآلية والدينية للأجناس البيضاء ذات مستوى عالٍ, لكنها لم تتفوق على الصينيين في الولاء العائلي, والآداب الجماعية, أو الأخلاق الشخصية."
                },
                {
                    "par_ref": "79:8.17",
                    "par_pageref": "888.10",
                    "par_content": "هذه الحضارة القديمة ساهمت الكثير في سعادة الإنسان؛ لقد عاشت ملايين من الكائنات الإنسانية وماتت, مباركة بإنجازاتها. لقرون عديدة استندت هذه الحضارة العظيمة على أمجاد الماضي, لكنها حتى الآن تعاود اليقظة لكي تتصور من جديد الأهداف السامية للوجود البشري, مرة أخرى لمواجهة النضال من أجل تقدم لا نهاية له."
                },
                {
                    "par_ref": "79:8.18",
                    "par_pageref": "888.11",
                    "par_content": "[ قُدِّمت برئيس ملائكة من نِبادون. ]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "توسُع الأندَيط في الشرق",
    "author": "رئيس ملائكة"
}