{
    "paper_index": 57,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "57:0",
            "pars": [
                {
                    "par_ref": "57:0.1",
                    "par_pageref": "651.1",
                    "par_content": "في تقديم مقتطفات من أرشيفات جيروسِم لسجلات يورانشيا بما يخص أسلافها وتاريخها الباكر, نحن موجَّهون لحساب الزمن من حيث الإستخدام الحالي--تقويم السنة الكبيسة الحالية من 365 يوماً وربع اليوم للسنة. كقاعدة, لن يتم بذل أي محاولة لإعطاء سنوات محددة, على الرغم من أنها مسجلة. سوف نستخدم أقرب الأعداد الكاملة كأفضل طريقة لتقديم هذه الوقائع التاريخية."
                },
                {
                    "par_ref": "57:0.2",
                    "par_pageref": "651.2",
                    "par_content": "عندما نشير إلى حدث على أنه منذ مليون أو مليوني سنة مضت, نقصد أن نؤرخ ذلك الحدث رجوعاً إلى ذلك العدد من السنين من العقود المبكرة للقرن العشرين من العهد المسيحي. بهذا سنصور هذه الأحداث البعيدة المدى كما حدثت حتى في فترات من ألوف, وملايين, ومليارات السنين."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "57:1",
            "section_title": "1. سديم أندرونوﭭر",
            "pars": [
                {
                    "par_ref": "57:1.1",
                    "par_pageref": "651.3",
                    "par_content": "يورانشيا ذات منشأ في شمسكم, وشمسكم واحدة من النسل المتعدد الأنواع لسديم أندرونوﭭر, الذي نُظِّم في أحد الأزمنة كجزء مكون من القدرة الفيزيائية والمادة المادية للكون المحلي نِبادون. وهذا السديم العظيم نفسه أخذ أصلاً في شحنةـالقوة الكونية للفضاء في الكون العظيم أورﭭونتون منذ زمن طويل, طويل جداً."
                },
                {
                    "par_ref": "57:1.2",
                    "par_pageref": "651.4",
                    "par_content": "عند وقت بداية هذه التلاوة, كان منظمو القوة الرئيسيون الأولون للفردوس منذ وقت طويل في السيطرة الكاملة لطاقات-الفضاء التي نظمت فيما بعد كسديم أندرونوﭭر."
                },
                {
                    "par_ref": "57:1.3",
                    "par_pageref": "651.5",
                    "par_content": "منذ *987,000,000,000* سنة, منظم قوة زميل وعند ذاك المفتش المتصرف رقم 811,307 من سلسلة أورﭭونتون, مسافراً خروجاً من يوﭭرسا, أبلغ قدماء الأيام أن ظروف الفضاء كانت مؤاتية من أجل إستهلال ظواهر الصيرورة المادية في قطاع معَين من, آنذاك, القسم الشرقي من أورﭭونتون."
                },
                {
                    "par_ref": "57:1.4",
                    "par_pageref": "651.6",
                    "par_content": "منذ *900,000,000,000* سنة, تشهد أرشيفات يوﭭرسا بأنه سُجل هناك تصريح صادر عن مجلس شورى يوﭭرسا للتوازن, إلى حكومة الكون العظيم, يأذن بإيفاد منظم قوة وموظفين إلى المنطقة المعينة سابقاً من قِبل المفتش رقم 811,307. فوضت سلطات أورﭭونتون المكتشف الأصلي لهذا الكون المحتمَل لتنفيذ انتداب قدماء الأيام الداعي إلى تنظيم خلق مادي جديد."
                },
                {
                    "par_ref": "57:1.5",
                    "par_pageref": "652.1",
                    "par_content": "يشير تسجيل هذا التصريح إلى أن منظم القوة والموظفين قد غادروا يوﭭرسا بالفعل على الرحلة الطويلة إلى ذلك القطاع الشرقي من الفضاء حيث كان عليهم بعد ذلك الانخراط في تلك النشاطات الطويلة الأمد التي ستنتهي في بزوغ خلق فيزيائي جديد في أورﭭونتون."
                },
                {
                    "par_ref": "57:1.6",
                    "par_pageref": "652.2",
                    "par_content": "منذ *875,000,000,000* سنة, كان سديم أندرونوﭭر الهائل رقم 876,926 قد بدأ على النحو الواجب. فقط حضور منظم القوة وموظفي الإرتباط كان متطلباً لافتتاح دوامة الطاقة التي نمَت في نهاية المطاف نحو هذا الإعصار الشاسع للفضاء. لاحقاً إلى بدء تلك الدورانات السديمية, ينسحب منظمو القوة الأحياء ببساطة عند زاويا قائمة إلى مسطح القرص الدوراني, ومن ذلك الزمن إلى ما بعد, تؤمِن الصفات الكامنة للطاقة التطور التدريجي والنظامي لهكذا نظام فيزيائي جديد."
                },
                {
                    "par_ref": "57:1.7",
                    "par_pageref": "652.3",
                    "par_content": "عند حوالي هذا الوقت, تنتقل الرواية إلى عمل شخصيات الكون العظيم. في الواقع القصة لديها بدايتها اللائقة عند هذه النقطة--بالضبط حوالي الوقت الذي يستعد فيه منظمو قوة الفردوس للإنسحاب, بعد أن جعلوا ظروف طاقة-الفضاء جاهزة لعمل موجهي القدرة والمتحكمين الفيزيائيين للكون العظيم أورﭭونتون."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "57:2",
            "section_title": "2. المرحلة السديمية الأولية.",
            "pars": [
                {
                    "par_ref": "57:2.1",
                    "par_pageref": "652.4",
                    "par_content": "كل الخلائق المادية التطورية تتولد من سدُم دائرية وغازية, وجميع مثل هذه السدُم الأولية هي دائرية في كل أثناء الجزء المبكر من وجودها الغازي. مع التقدم في العمر, تصبح عادة لولبية, وعندما تكون وظيفتها قد أخذت مجراها في تشكيل الشموس, فإنها غالباً ما تنتهي كعناقيد من النجوم أو كشموس هائلة محاطة بعدد متنوع من الكواكب, والسواتل, ومجموعات أصغر من مادة تشبه في طرق كثيرة نظامكم الشمسي الضئيل."
                },
                {
                    "par_ref": "57:2.2",
                    "par_pageref": "652.5",
                    "par_content": "منذ *800,000,000,000* سنة, كان خلق أندرونوﭭر مؤسساً جيداً كواحد من السدُم الأولية العظيمة لأورﭭونتون. عندما تطلع علماء الفلك من أكوان قريبة على ظاهرة الفضاء هذه, رأوا القليل جداً ليجذب انتباههم. أشارت تقديرات الجاذبية التي أُجريت في خلائق متاخمة إلى أن صيرورات مادية في الفضاء تأخذ مكانها في مناطق أندرونوﭭر, لكن ذلك كان كل شيء."
                },
                {
                    "par_ref": "57:2.3",
                    "par_pageref": "652.6",
                    "par_content": "منذ *700,000,000,000* سنة, كان نظام أندرونوﭭر يتخذ نسباً هائلة, وتم إرسال متحكمين فيزيائيين إضافيين إلى تسع خلائق مادية محيطة لمنح الدعم وتوفير التعاون لمراكز القدرة لهذا النظام المادي الجديد الذي كان يتطور بغاية السرعة. عند هذا التاريخ البعيد كل المادة المورَثة إلى الخلائق اللاحقة حُجزت داخل حدود هذا الدولاب الفضائي الهائل, الذي استمر أبداً بالدوران, وبعد أن وصل إلى أقصى قطر له, لكي يدور أسرع وأسرع بينما استمر في التكثف والتقلص."
                },
                {
                    "par_ref": "57:2.4",
                    "par_pageref": "652.7",
                    "par_content": "منذ *600,000,000,000* سنة, كان تحقيق ذروة فترة تعبئة طاقة أندرونوﭭرقد اُتِم؛ كان السديم قد اكتسب أقصى كتلته. كان عند هذا الوقت سحابة غازية دائرية هائلة في الشكل إلى حد ما مثل كروي مسطح. هذه كانت الفترة المبكرة من تشكيل الكتلة التفاضلية والسرعة الدورانية المتفاوتة. كانت الجاذبية وغيرها من التأثيرات على وشك أن تبدأ عملها في تحويل غازات الفضاء إلى مادة مُنظَمة."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "57:3",
            "section_title": "3. المرحلة السديمية الثانوية.",
            "pars": [
                {
                    "par_ref": "57:3.1",
                    "par_pageref": "653.1",
                    "par_content": "بدأ السديم الهائل الآن تدريجياً في اتخاذ الشكل الحلزوني وأن يصبح مرئياً بوضوح لعلماء الفلك حتى الأكوان البعيدة. هذا هو التاريخ الطبيعي لمعظم السدُم؛ قبل أن تبدأ في قذف شموس وتباشر في عمل بناء كون, عادة ما تُلاحَظ سدُم الفضاء الثانوية تلك ك*ظواهر حلزونية*."
                },
                {
                    "par_ref": "57:3.2",
                    "par_pageref": "653.2",
                    "par_content": "بينما راقب تلاميذ النجوم القريبة لذلك العهد البعيد هذا التحول لسديم أندرونوﭭر, رأوا بالدقة ما يراه فلكيو القرن العشرين عندما يديرون تلسكوباتهم نحو الفضاء ويشاهدون السدُم الحلزونية في العصر الحالي للفضاء الخارجي المتاخم."
                },
                {
                    "par_ref": "57:3.3",
                    "par_pageref": "653.3",
                    "par_content": "حوالي وقت تحقق الحد الأقصى للكتلة, بدأ تحكم الجاذبية للمحتوى الغازي يضعف, وهناك تلا مرحلة الإنفلات الغازي, الغاز المنبعث كذراعين هائلين ومتميزين, الذين أخذا أصلاً على الجانبين المعاكسين للكتلة الأم. سرعان ما أعطت هذه الدورانات السريعة لهذه النواة المركزية الهائلة مظهراً حلزونياً لهذين التيارين الغازيين المشروعين. التبريد والتكثيف اللاحق لأجزاء من هذين الذراعين الناتئين أنتجا في نهاية المطاف مظهرهما المعقود. هذه الأجزاء الأكثف كانت أنظمة شاسعة وأنظمة فرعية من مادة فيزيائية تدور خلال الفضاء في وسط سحابة غازية للسديم بينما هي ممسَكة بإحكام ضمن قبضة الجاذبية للدولاب الأم."
                },
                {
                    "par_ref": "57:3.4",
                    "par_pageref": "653.4",
                    "par_content": "لكن السديم قد بدأ بالانكماش, والزيادة في معدل الدوران قللت إضافياً سيطرة الجاذبية؛ وقبل وقت طويل, بدأت المناطق الغازية الخارجية لتفلت فعلياً من الإحتضان المباشر للنواة السديمية, عابرة خروجاً نحو الفضاء على دارات ذات تخطيط غير نظامي, عائدة إلى المناطق النووية لإستكمال داراتها, وهكذا. لكن هذه كانت مجرد مرحلة مؤقتة من التقدم السديمي. سرعان ما كان معدل الدوران الدائم التزايد سيرمي شموساً هائلة نحو الفضاء على دارات مستقلة."
                },
                {
                    "par_ref": "57:3.5",
                    "par_pageref": "653.5",
                    "par_content": "وهذا ما حدث في أندرونوﭭر عصور على عصور مضت. نمى دولاب الطاقة ونمى إلى أن أحرز أقصى تمدد له, وبعدئذٍ, عندما بدأ الانكماش, دار أسرع وأسرع إلى أن, تم الوصول في نهاية المطاف, إلى مرحلة الطرد المركزي الحرجة وبدأ الإنفصال العظيم."
                },
                {
                    "par_ref": "57:3.6",
                    "par_pageref": "653.6",
                    "par_content": "منذ *500,000,000,000* سنة, ولدت أول شمس أندرونوﭭر. أفلت هذا الأثر المشتعل من قبضة الجاذبية الأم وتمزق نحو الفضاء على مغامرة مستقلة في فلك الخلق. كان مداره محدداً بممر إفلاته. مثل هذه الشموس الفتية تصبح كروية بسرعة وتبدأ على مهماتها الطويلة والزاخرة بالأحداث كنجوم الفضاء. باستثناء النواة السديمية المنتهية, فإن الغالبية الساحقة من شموس أورﭭونتون كان لها ولادة مماثلة. هذه الشموس الهاربة تمر خلال فترات متنوعة من التطور وخدمة الكون اللاحقة."
                },
                {
                    "par_ref": "57:3.7",
                    "par_pageref": "653.7",
                    "par_content": "منذ *400,000,000,000* سنة بدأت فترة إعادة الأسر لسديم أندرونوﭭر. العديد من الشموس القريبة والأصغر تمت استعادتها نتيجة للتوسع التدريجي والتكثف الإضافي للنواة الأم. وسرعان ما تم افتتاح المرحلة الختامية للتكثيف السديمي, الفترة التي تسبق دائماً الفصل الأخير لتجمعات الفضاء الهائلة هذه من الطاقة والمادة."
                },
                {
                    "par_ref": "57:3.8",
                    "par_pageref": "654.1",
                    "par_content": "لقد كان بالكاد مليون سنة لاحقاً لهذه الحقبة عندما ميخائيل نِبادون, الإبن الخالق من الفردوس, اختار هذا السديم المتفتت كموقع مغامرته في بناء كون. على الفور تقريباً بُدِئت العوالم المعمارية لساﻟﭭينغتون ومجموعات مراكز إدارة الأبراج المائة من الكواكب. لقد استلزم الأمر ما يقرب من مليون سنة لإتمام هذه العناقيد من العوالم المخلوقة خصيصاً. تم بناء كواكب مراكز إدارة الأنظمة المحلية على فترة تمتد منذ ذلك الوقت إلى حوالي خمسة مليارات سنة مضت."
                },
                {
                    "par_ref": "57:3.9",
                    "par_pageref": "654.2",
                    "par_content": "منذ *300,000,000,000* سنة, كانت دارات أندرونوﭭر الشمسية راسخة, وكان النظام السديمي يمر خلال فترة عابرة من الإستقرار الفيزيائي النسبي. حوالي هذا الوقت وصل موظفو ميخائيل على ساﻟﭭينغتون ومدت حكومة يوﭭرسا لأورﭭونتون اعترافاً فيزيائياً للكون المحلي نِبادون."
                },
                {
                    "par_ref": "57:3.10",
                    "par_pageref": "654.3",
                    "par_content": "*200,000,000,000* سنة مضت شهدت تطور الإنكماش والتكثف مع توليد سخونة هائلة في عنقود أندرونوﭭر المركزي, أو الكتلة النووية. ظهر الفضاء النسبي حتى في المناطق القريبة من دولاب الشمس الأم المركزية. كانت المناطق الخارجية تصبح أكثر استقراراً وأفضل تنظيماً؛ بعض الكواكب الدائرة حول الشموس المولودة حديثاً بردت بما فيه الكفاية لتكون ملائمة لغرس الحياة. أقدم الكواكب المأهولة في نِبادون تؤرخ من تلك الأزمنة."
                },
                {
                    "par_ref": "57:3.11",
                    "par_pageref": "654.4",
                    "par_content": "الآن آلية الكون المتممة لنِبادون أول ما بدأت لتعمل, وتم تسجيل خلق ميخائيل على يوﭭرسا ككون لإسكان وارتقاء البشر التقدمي."
                },
                {
                    "par_ref": "57:3.12",
                    "par_pageref": "654.5",
                    "par_content": "*100,000,000,000* سنة مضت تم الوصول إلى القمة السديمية لتوتر التكثيف؛ تم تحقيق نقطة أقصى توتر سخونة. هذه المرحلة الحرجة من تنافس السخونةـالجاذبية أحياناً تدوم لعصور, لكن عاجلاً أو آجلاً, تربح السخونة الصراع مع الجاذبية, وتبدأ الفترة المشهدية للتشتت الشمسي. وهذا يؤشر إلى نهاية الوظيفة الثانوية لسديم الفضاء."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "57:4",
            "section_title": "4. المرحلتان الثلاثية والرباعية",
            "pars": [
                {
                    "par_ref": "57:4.1",
                    "par_pageref": "654.6",
                    "par_content": "المرحلة الأولية للسديم هي دائرية؛ الثانوية حلزونية؛ المرحلة الثالثة هي تلك لأول تشتت شمسي؛ بينما الرابعة تضم الدورة الثانية والأخيرة للتشتت الشمسي, مع النواة الأم منتهية إما كعنقود كروي أو كشمس منفردة عاملة كمركز لنظام شمسي طرفي."
                },
                {
                    "par_ref": "57:4.2",
                    "par_pageref": "654.7",
                    "par_content": "منذ *75,000,000,000* سنة كان هذا السديم قد أحرز ذروة مرحلة عائلته-الشمسية. هذه كانت قمة الفترة الأولى من الخسائر الشمسية. امتلكت غالبية هذه الشموس منذ ذلك الحين أنظمة شاسعة من الكواكب, السواتل, الجزر المظلمة, المذنبات, النيازك, وسحب الغبار الفلكي."
                },
                {
                    "par_ref": "57:4.3",
                    "par_pageref": "654.8",
                    "par_content": "منذ *50,000,000,000* سنة تمت هذه المرحلة الأولى من التشتت الشمسي؛ كان السديم يُنهي بسرعة دورته الثالثة من الوجود, التي أعطى في أثنائها أصلاً إلى 876,926 نظام شمسي."
                },
                {
                    "par_ref": "57:4.4",
                    "par_pageref": "654.9",
                    "par_content": "*25,000,000,000* سنة مضت شهدت إتمام الدورة الثالثة من الحياة السديمية وحققت التنظيم والإستقرار النسبي للأنظمة النجمية النائية المستمدة من هذا السديم الأبوي. لكن عملية التقلص الفيزيائي وإنتاج السخونة المتزايدة استمرت في الكتلة المركزية للبقايا السديمية."
                },
                {
                    "par_ref": "57:4.5",
                    "par_pageref": "655.1",
                    "par_content": "منذ *10,000,000,000* سنة بدأت الدورة الرابعة لأندرونوﭭر. الحد الأقصى لحرارة الكتلة-النووية كان قد تحقق؛ كانت النقطة الحرجة للتكثيف تقترب. كانت النواة الأم الأصلية ترتعش تحت الضغط المزدوج لتوتر تكثف سخونتها الداخلية وسحب المد-الجاذبي المتزايد من الحشد المحيط من أنظمة شمسية محررَة. كانت الثورانات النووية التي ستدشن دورة الشمس السديمية الثانية وشيكة. كانت الدورة الرابعة من الوجود السديمي على وشك أن تبدأ."
                },
                {
                    "par_ref": "57:4.6",
                    "par_pageref": "655.2",
                    "par_content": "منذ *8,000,000,000* سنة بدأ الثوران النهائي الهائل. فقط الأنظمة الخارجية هي آمنة في وقت مثل هذا الإضطراب الفلكي. وهذه كانت بداية النهاية للسديم. امتد هذا القيء الشمسي الأخير على مدى ما يقرب من بليوني سنة."
                },
                {
                    "par_ref": "57:4.7",
                    "par_pageref": "655.3",
                    "par_content": "*7,000,000,000* سنة مضت شهدت ذروة التفكك الأخير لأندرونوﭭر. كانت هذه فترة مولد الشموس الأخيرة الأكبر وقمة الإضطرابات الفيزيائية المحلية."
                },
                {
                    "par_ref": "57:4.8",
                    "par_pageref": "655.4",
                    "par_content": "*6,000,000,000* سنة مضت تؤشر نهاية التفكك الأخير ومولد شمسكم, السادسة والخمسون من آخر العائلة الشمسية الثانية لأندرونوﭭر. هذا الثوران النهائي للنواة السديمية أعطى مولداً إلى 136,702 شمس, معظمها أجرام فردية. كان مجموع عدد الشموس وأنظمة الشموس التي أصلها من سديم أندرونوﭭر 1,013,572. عدد شمس النظام الشمسي هو 1,013,572."
                },
                {
                    "par_ref": "57:4.9",
                    "par_pageref": "655.5",
                    "par_content": "والآن سديم أندرونوﭭر العظيم لم يعُد, لكنه يستمر في العيش في الشموس الكثيرة وعائلاتها الكوكبية التي نشأت في سحابة الفضاء الأم هذه. بقية النواة الأخيرة لهذا السديم العظيم ما زالت تحترق بتوهج محمر وتستمر في إعطاء نور وسخونة متوسطين لعائلتها الكوكبية المتبقية من مائة وخمسة وستين عالماً, التي تدور الآن حول هذه الأم الوقورة لجيلين قديرين من ملوك النور."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "57:5",
            "section_title": "5. أصل مونماشيا النظام الشمسي ليورانشيا",
            "pars": [
                {
                    "par_ref": "57:5.1",
                    "par_pageref": "655.6",
                    "par_content": "قبل *5,000,000,000* سنة كانت شمسكم جرم مشتعل منعزل نسبياً, بعد أن جمعت لنفسها معظم مواد الفضاء الدائرة قربها, بقايا الثوران الحديث الذي لازَم مولدها."
                },
                {
                    "par_ref": "57:5.2",
                    "par_pageref": "655.7",
                    "par_content": "اليوم, أنجزت شمسكم استقراراً نسبياً, لكن دورات بقعها الشمسية من أحد عشر سنة ونصف السنة تفشي بأنها كانت نجم متقلب في شبابها. في الأيام المبكرة لشمسكم, استهل التقلص المستمر والحرارة المتزايدة تدريجياً المترتبة على ذلك تشنجات هائلة على سطحها. تلك الجيشانات الجبارة تطلبت ثلاثة أيام ونصف اليوم لإتمام دورة من السطوع المتقلب. هذه الحالة المتغيرة, هذا النبض الدوري, جعل شمسكم متجاوبة بشكل كبير لتأثيرات خارجية معينة التي كانت ستواجَه قريباً."
                },
                {
                    "par_ref": "57:5.3",
                    "par_pageref": "655.8",
                    "par_content": "هكذا أُعِد مسرح الفضاء المحلي من أجل المنشأ الفريد ل*مونماشيا*, ذلك كائن إسم العائلة الكوكبية لشمسكم, النظام الشمسي الذي ينتمي إليه عالمكم. أقل من واحد بالمائة من الأنظمة الكوكبية في أورﭭونتون كان لها منشأ مشابه."
                },
                {
                    "par_ref": "57:5.4",
                    "par_pageref": "655.9",
                    "par_content": "منذ *4,500,000,000* سنة بدأ نظام أنجونا الهائل اقترابه إلى جيرة هذه الشمس المنفردة. كان مركز هذا النظام العظيم عملاقاً مظلماً للفضاء, صلباً, مشحوناً للغاية, ويمتلك سحب جاذبية هائل."
                },
                {
                    "par_ref": "57:5.5",
                    "par_pageref": "656.1",
                    "par_content": "مع اقتراب أنجونا أكثر نحو الشمس, في لحظات التوسع الأقصى أثناء النبضات الشمسية, تم إطلاق تيارات من المواد الغازية نحو الفضاء كألسنة شمسية عملاقة. في البداية هذه الألسنة الغازية المشتعلة سترجع دون تغيير ساقطة نحو الشمس, لكن عندما دنا أنجونا أقرب وأقرب, أصبح السحب الجاذبي لهذا الزائر العملاق كبيراً جداً بحيث تنفصل هذه الألسنة من الغاز عند نقاط معينة, الجذور تتراجع نحو الشمس بينما الأجزاء الخارجية تصبح منفصلة لتشكل أجساماً مستقلة من المادة, النيازك الشمسية, التي بدأت على الفور تدور حول الشمس في مدارات إهليليجية خاصة بها."
                },
                {
                    "par_ref": "57:5.6",
                    "par_pageref": "656.2",
                    "par_content": "مع اقتراب نظام أنجونا أكثر, نمت القذفات الشمسية أكبر وأكبر؛ كانت مواد أكثر وأكثر تُسحب من الشمس لتصبح أجساماً دائرة مستقلة في الفضاء المحيط. تطورت هذه الحالة لحوالي خمسمائة ألف سنة حتى جعل أنجونا أقرب اقتراب له إلى الشمس؛ عندها الشمس, بالتزامن مع إحدى ارتعاشاتها الداخلية الدورية, اختبرت تمزقاً جزئياً؛ من جوانب متقابلة وفي وقت واحد, قيئت كميات هائلة من المادة. من جانب أنجونا, كان هناك سحب لعمود شاسع من الغازات الشمسية, عوضاً عن ذلك مستدق الرأس عند كِلا الطرفين ومنتفخ بشكل ملحوظ في المركز, الذي أصبح منفصلاً بشكل دائم من سيطرة الجاذبية المباشرة للشمس."
                },
                {
                    "par_ref": "57:5.7",
                    "par_pageref": "656.3",
                    "par_content": "هذا العمود العظيم من الغازات الشمسية الذي انفصل هكذا عن الشمس, تطور لاحقاً إلى الإثني عشر كوكباً للنظام الشمسي. القذف الإنعكاسي للغاز من الجهة المقابلة للشمس في انسجام للمد والجزر مع قذف سلف النظام الشمسي العملاق هذا, قد تكثف منذ ذاك نحو النيازك وغبار الفضاء في النظام الشمسي, على أن الكثير, الكثير جداً من هذه المادة أُعيد القبض عليها لاحقاً من قِبل الجاذبية الشمسية بينما انحسر نظام أنجونا نحو الفضاء البعيد."
                },
                {
                    "par_ref": "57:5.8",
                    "par_pageref": "656.4",
                    "par_content": "مع أن أنجونا نجح في السحب بعيداً للمادة السلف لكواكب النظام الشمسي والحجم الضخم من المادة الدائرة الآن حول الشمس ككويكبات ونيازك, إلا أنه لم يؤمِن لنفسه أياً من هذه المادة الشمسية. لم يأتِ النظام الزائر قريباً بما فيه الكفاية لكي يسرق فعلياً أي من المادة الشمسية, لكنه تأرجح قريباً بما فيه الكفاية ليسحب نحو الفضاء المتداخل كل المواد المؤلفة للنظام الشمسي الحالي."
                },
                {
                    "par_ref": "57:5.9",
                    "par_pageref": "656.5",
                    "par_content": "سرعان ما تشكلت الكواكب الخمسة الداخلية والكواكب الخمسة الخارجية في مصغر من النوى المتبردة والمتكثفة في الأطراف الأقل كتلة والمستدقة لهذا الإنتفاخ الجاذبي الهائل الذي نجح أنجونا في فصله عن الشمس, بينما تشكل زحل والمشتري من الأجزاء المركزية الأكثر ضخامة وانتفاخاً. استولى هذا السحب الجاذبي القدير للمشتري وزحل باكراً على معظم المواد المسروقة من أنجونا كما تشهد الحركة التقهقرية لبعض من سواتلهما."
                },
                {
                    "par_ref": "57:5.10",
                    "par_pageref": "656.6",
                    "par_content": "المشتري وزحل, كونهما مشتقان من ذات المركز للعمود الهائل من الغازات الشمسية الفائقة السخونة, احتويا على الكثير جداً من المواد الشمسية العالية السخونة بحيث أشرقا بنور متألق وبعثا كميات هائلة من السخونة؛ كانا في الواقع شموس ثانوية لفترة قصيرة بعد تشكيلهما كأجسام فضائية منفصلة. هذان الكوكبان الأكبران في النظام الشمسي بقيا غازيان إلى حد كبير لهذا اليوم, وحتى الان لم يبردا إلى نقطة التكثف أو التصلب التام."
                },
                {
                    "par_ref": "57:5.11",
                    "par_pageref": "656.7",
                    "par_content": "سرعان ما وصلت نوى التقلص الغازي للكواكب العشرة الأخرى إلى مرحلة الصلابة وهكذا بدأت لتسحب إليها كميات متزايدة من المادة النيزكية الدائرة في الفضاء القريب. بالتالي كان لعوالم النظام الشمسي أصل مزدوج: نوى تكثف غازي مزاد عليها فيما بعد بالقبض على كميات هائلة من النيازك. في الحقيقة لا تزال تواصل القبض على نيازك, لكن في أعداد متناقصة إلى حد كبير."
                },
                {
                    "par_ref": "57:5.12",
                    "par_pageref": "657.1",
                    "par_content": "لا تتأرجح الكواكب حول الشمس في المستوى الإستوائي لأمها الشمس, الذي كانت ستفعله لو أنها قُذفت بالدوران الشمسي. بدلاً من ذلك, تسافر في مستوى القذف لنظام أنجونا الشمسي, الذي تواجد عند زاوية معتبرة لمستوى خط الشمس الاستوائي."
                },
                {
                    "par_ref": "57:5.13",
                    "par_pageref": "657.2",
                    "par_content": "في حين أن أنجونا لم يتمكن من القبض على أي شيء من الكتلة الشمسية, فإن شمسكم أضافت إلى عائلتها الكوكبية المتحولة بعضاً من مواد الفضاء الدائرة للنظام الزائر. نتيجة إلى الحقل الجاذبي الشديد لأنجونا, اتبعت عائلته الكوكبية الرافدة مدارات ذات مسافة معتبرة من العملاق المظلم؛ وبعد فترة وجيزة من قذف الكتلة السلفية للنظام الشمسي وبينما كان أنجونا لا يزال في جوار الشمس, تأرجحت ثلاثة من الكواكب الكبرى لنظام أنجونا قريباً جداً من سلف النظام الشمسي الضخم بحيث سحبها الجاذبي, مزاد عليه بذلك من الشمس, كان كافياً لرجح كفة ميزان قبضة جاذبية أنجونا وليفصل بشكل دائم تلك الروافد الثلاثة للمتجول السماوي."
                },
                {
                    "par_ref": "57:5.14",
                    "par_pageref": "657.3",
                    "par_content": "كل مواد النظام الشمسي المشتقة من الشمس كانت في الأصل ممنوحة باتجاه متجانس من التأرجح المداري, ولو لم يكن لتدخل تلك الأجسام الفضائية الغريبة الثلاثة, لكانت كل مواد النظام الشمسي ستظل تحافظ على نفس اتجاه الحركة المدارية. كما كان, فإن تأثير روافد أنجونا الثلاثة حقن قوى توجيهية جديدة وغريبة في النظام الشمسي المنبثق مع الظهور الناتج *للحركة الإرتدادية*. حركة الإرتداد في أي نظام فلكي تكون دائماً عرضية ودائماً تظهر كنتيجة للتأثير التصادمي للأجسام الفضائية الغريبة. مثل هذه الإصطدامات قد لا تنتج دائماً حركة ارتدادية, لكن لا ارتداد يظهر أبداً إلا في نظام يحتوي كتلاً التي لديها أصول متنوعة."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "57:6",
            "section_title": "6. مرحلة النظام الشمسي عهد تشكيل الكواكب",
            "pars": [
                {
                    "par_ref": "57:6.1",
                    "par_pageref": "657.4",
                    "par_content": "لاحقاً لمولد النظام الشمسي, نشأت فترة من القيء الشمسي المتناقص. بشكل متناقص, لخمسمائة ألف سنة أخرى, استمرت الشمس في صب كميات متناقصة من المادة في الفضاء المحيط. لكن أثناء تلك الأزمنة المبكرة من المدارات الجانحة, عندما جعلت الأجسام المحيطة أقرب اقتراب لها إلى الشمس, كانت الوالدة الشمسية قادرة على إعادة القبض على جزء كبير من هذه المادة النيزكية."
                },
                {
                    "par_ref": "57:6.2",
                    "par_pageref": "657.5",
                    "par_content": "كانت الكواكب الأقرب إلى الشمس هي الأولى التي تباطأت دوراناتها بسبب احتكاك المد والجزر. مثل هذه التأثيرات الجاذبية تسهم أيضاً في استقرار المدارات الكوكبية بينما تعمل كمكبح على معدل الدوران المحوري-الكوكبي, مسببة لكوكب لأن يبطئ دائماً إلى أن يتوقف الدوران المحوري, تاركة نصف كرة الكوكب دائماً متحولاً نحو الشمس أو الجسم الأكبر, كما هو موضح بالكوكب عطارد وبالقمر, الذي يدير دائماً نفس الوجه نحو يورانشيا."
                },
                {
                    "par_ref": "57:6.3",
                    "par_pageref": "657.6",
                    "par_content": "عندما تصبح احتكاكات المدّ والجزر للقمر والأرض متساوية, فإن الأرض سوف تحول دائماً نفس الوجه نحو القمر, واليوم والشهر سيكونان متماثلين--في الطول حوالي سبعة وأربعين يوماً. عندما يتحقق مثل هذا الاستقرار في المدارات, ستتحول الاحتكاكات المدية إلى عمل عكسي, لا تعود تدفع القمر أبعد عن الأرض لكن تدريجياً تسحب الساتل تجاه الكوكب. وبعدئذٍ, في ذلك المستقبل البعيد عندما يقترب القمر من حدود حوالي 11 ألف ميل من الأرض, فإن عمل الجاذبية للأخيرة سيسبب للقمر أن يتشوش, وانفجار الجاذبيةـالمّدية هذا سوف يفتت القمر إلى جزيئات صغيرة, التي قد تتجمع حول العالم كحلقات من الموادة تشبه تلك لزحل أو قد تُسحب تدريجياً نحو الأرض كنيازك."
                },
                {
                    "par_ref": "57:6.4",
                    "par_pageref": "658.1",
                    "par_content": "إذا كانت الأجسام الفضائية متشابهة في الحجم والكثافة, فقد تحدث الإصطدامات. لكن إذا كان جسمان فضائيان من كثافة متشابهة غير متساويان نسبياً في الحجم, عندئذٍ, إذا اقترب الأصغر تدريجياً من الأكبر, سوف يحدث اضطراب الجسم الأصغر عندما يصبح نصف قطر مداره أقل من مرتين ونصف قطر الجسم الأكبر. الإصطدامات بين عمالقة الفضاء نادرة بالفعل, لكن انفجارات الجاذبية المّدية هذه للأجسام الأصغر هي شائعة جداً."
                },
                {
                    "par_ref": "57:6.5",
                    "par_pageref": "658.2",
                    "par_content": "تحدث الشُهُب في أسراب لأنها شظايا أجسام أكبر من المادة التي تعطلت بسبب الجاذبية المدّية المبذولة بأجسام فضائية قريبة وأكبر. حلقات زُحل هي شظايا لساتل تعطل. أحد أقمار المشتري يقترب الآن بشكل خطير بالقرب من النطاق الحرج لتعطل مدّي, وفي غضون ملايين قليلة من السنوات إما سيلتهمه الكوكب أو سيخضع لتعطل مدّي-جاذبي. الكوكب الخامس من النظام الشمسي منذ زمن طويل, طويل جداً اجتاز مداراً غير نظامي, جاعلاً اقتراباً دورياً أقرب وأقرب إلى المشتري إلى أن دخل المنطقة الحرجة لتعطل المد-الجاذبي وتشظى بسرعة, وأمسى عنقود النجيمات الحالي."
                },
                {
                    "par_ref": "57:6.6",
                    "par_pageref": "658.3",
                    "par_content": "*4,000,000,000* سنة مضت شهدت تنظيم أنظمة المشتري وزحل كثيراً كما تُلاحظ اليوم باستثناء أقمارهما, التي استمرت في التزايد في الحجم لعدة مليارات من السنين. في الواقع, كل كواكب وسواتل النظام الشمسي لا تزال تنمو كنتيجة للقبض المستمر على النيازك."
                },
                {
                    "par_ref": "57:6.7",
                    "par_pageref": "658.4",
                    "par_content": "قبل *3,500,000,000* سنة كانت نوى التكثيف للكواكب العشرة الأخرى قد تشكلت جيداً وكانت نوى معظم الأقمار سليمة, ولو أن بعض من السواتل الأصغر اتحدت فيما بعد لتصنع أقمار العصر-الحالي الأكبر. يمكن اعتبار هذا العصر بمثابة عصر التجمع الكوكبي."
                },
                {
                    "par_ref": "57:6.8",
                    "par_pageref": "658.5",
                    "par_content": "قبل *3,000,000,000* سنة كان النظام الشمسي يعمل كما هو اليوم. واصلت أعضاؤه النمو في الحجم بينما استمرت نيازك الفضاء في الإنهمار على الكواكب وسواتلها بمعدل مذهل."
                },
                {
                    "par_ref": "57:6.9",
                    "par_pageref": "658.6",
                    "par_content": "حوالي هذا الوقت وُضع نظامكم الشمسي على السجل الفيزيائي لنِبادون وأُعطي إسمه, مونماشيا."
                },
                {
                    "par_ref": "57:6.10",
                    "par_pageref": "658.7",
                    "par_content": "قبل *2,500,000,000* سنة نمّت الكواكب بشكل هائل في الحجم, كانت يورانشيا جواً متطوراً جيداً حوالي عُشر كتلتها الحالية وكانت لا تزال تنمو بسرعة عن طريق التراكم النيزكي."
                },
                {
                    "par_ref": "57:6.11",
                    "par_pageref": "658.8",
                    "par_content": "كل هذا النشاط الهائل هو جزء طبيعي من صنع عالم تطوري على مرتبة يورانشيا ويشكل التمهيدات الفلكية لتهيئة المرحلة من أجل بداية التطور الفيزيائي لعوالم الفضاء هذه في تحضير لمغامرات الحياة في الزمن."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "57:7",
            "section_title": "7. العهد النيزكي العصر البركاني الغلاف الجوي",
            "pars": [
                {
                    "par_ref": "57:7.1",
                    "par_pageref": "658.9",
                    "par_content": "طوال هذه الأزمنة المبكرة, كانت مناطق الفضاء للنظام الشمسي تعج بأجسام صغيرة مُخلة للنظام ومكثِفة, وفي غياب غلاف جوي وقائي للإحتراق, ارتطمت مثل أجسام الفضاء هذه مباشرة على سطح يورانشيا. هذه الصدمات المتوالية أبقت سطح الكوكب أكثر أو أقل تسخيناً, وهذا, جنباً إلى جنب مع العمل المتزايد للجاذبية بينما نما الجو أكبر, بدأ ليضع قيد العمل تلك التأثيرات التي سببت تدريجياً للعناصر الثقيلة, مثل الحديد, لأن تستقر أكثر وأكثر نحو مركز الكوكب."
                },
                {
                    "par_ref": "57:7.2",
                    "par_pageref": "659.1",
                    "par_content": "قبل *2,000,000,000* سنة بدأت الأرض لتكسب بشكل جازم على القمر. دائماً كان الكوكب أكبر من ساتله, لكن لم يكن هناك فرق كبير في الحجم حتى حوالي هذا الوقت, عندما تم القبض على أجسام فضائية هائلة من قِبل الأرض. كانت يورانشيا آنذاك خُمس حجمها الحالي وقد أصبحت كبيرة بما فيه الكفاية لتمسك الغلاف الجوي البدائي الذي كان قد بدأ بالظهور كنتيجة لمنافسة العناصر الداخلية بين الداخل المُسخَّن والقشرة الآخذة في التبريد."
                },
                {
                    "par_ref": "57:7.3",
                    "par_pageref": "659.2",
                    "par_content": "يعود تاريخ العمل البركاني المحدد من تلك الأزمنة. استمرت السخونة الداخلية للأرض بالتزايد من خلال الدفن الأعمق والأعمق للعناصر الإشعاعية أو الأثقل التي أُحضرتها النيازك من الفضاء. ستكشف دراسة هذه العناصر الإشعاعية بأن يورانشيا هي أقدم من بليون سنة على سطحها. إن ساعة الراديوم هي ساعتكم الأكثر موثوقية لجعل تقديرات عِلمية لعمر الكوكب, لكن كل مثل هذه التقديرات قصيرة جداً لأن المواد المشعة المفتوحة إلى تدقيقكم كلها مشتقة من سطح الأرض وبالتالي تمثل تحصيل يورانشيا الحديث نسبياً من هذه العناصر."
                },
                {
                    "par_ref": "57:7.4",
                    "par_pageref": "659.3",
                    "par_content": "قبل *1,500,000,000* سنة كانت الأرض ثلثي حجمها الحالي, بينما كان القمر يقترب من كتلته الحالية. كسب الأرض السريع على القمر في الحجم مكنها من البدء في السرقة البطيئة للغلاف الجوي القليل الذي كان لدى ساتلها في الأصل."
                },
                {
                    "par_ref": "57:7.5",
                    "par_pageref": "659.4",
                    "par_content": "العمل البركاني الآن عند ذروته. الأرض بأكملها جحيم متقد حقيقي, يشبه السطح حالتها الذائبة الأبكر قبل ما انجذبت المعادن الأثقل نحو المركز. هذا هو *العصر البركاني*. مع ذلك, فإن القشرة, التي تتكون أساساً من جرانيت أخف بالمقارنة, تتشكل تدريجياً. المسرح مُعد الآن لأجل كوكب الذي يمكنه يوماً ما دعم الحياة."
                },
                {
                    "par_ref": "57:7.6",
                    "par_pageref": "659.5",
                    "par_content": "الغلاف الجوي الكوكبي البدائي يتطور ببطء, يحتوي الآن على بعض بخار الماء, أول أكسيد الكربون, ثاني أكسيد الكربون, وكلوريد الهيدروجين, لكن هناك قليل من أو لا نيتروجين حر ولا أكسجين حر. الغلاف الجوي لعالم في العصر البركاني الحالي يقدم مشهداً شاذاً. بالإضافة إلى الغازات المذكورة كان مُشحوناً بكثافة بغازات بركانية عديدة, ومع نضج الحزام الهوائي, بمنتوجات الإحتراق لزخات النيازك الثقيلة التي تندفع باستمرار على السطح الكوكبي. مثل هذا الإحتراق النيزكي يُبقي أوكسجين الغلاف الجوي مُستنفذاً تقريباً, لا يزال معدل القصف النيزكي هائلاً."
                },
                {
                    "par_ref": "57:7.7",
                    "par_pageref": "659.6",
                    "par_content": "حالياً, أصبح الغلاف الجوي أكثر استقراراً ومبرداً بما فيه الكفاية ليبدأ ترسب المطر على السطح الصخري الساخن للكوكب. لآلاف السنين كانت يورانشيا مغلفة بدثار واحد شاسع ومستمر من البخار. وأثناء هذه العصور, لم تسطع الشمس أبداً على سطح الأرض."
                },
                {
                    "par_ref": "57:7.8",
                    "par_pageref": "659.7",
                    "par_content": "الكثير من كربون الغلاف الجوي تم استخلاصه من كربونات المعادن المتنوعة التي زخرت بها الطبقات السطحية للكوكب. فيما بعد, تم استهلاك كميات أكبر بكثير من هذه الغازات الكربونية من قِبل الحياة النباتية المبكرة والخصيبة."
                },
                {
                    "par_ref": "57:7.9",
                    "par_pageref": "660.1",
                    "par_content": "حتى في الفترات اللاحقة, أبقت تدفقات الحمم البركانية المستمرة والنيازك القادمة أوكسجين الهواء مستنفداً بالكامل تقريباً. حتى الترسبات المبكرة للمحيطات البدائية الظاهرة قريباً لم تحتوي على أحجار ملونة أو سِجّيل. ولزمن طويل بعد ظهور هذا المحيط, لم يكن هناك تقريباً أي أوكسجين حر في الغلاف الجوي؛ ولم يظهر بكميات تُذكر حتى تولَد فيما بعد بأعشاب البحر وبأشكال أخرى من الحياة النباتية."
                },
                {
                    "par_ref": "57:7.10",
                    "par_pageref": "660.2",
                    "par_content": "يوفر الغلاف الجوي البدائي للعصر البركاني القليل من الحماية ضد التأثيرات الإصطدامية للأسراب النيزكية. ملايين على ملايين من النيازك قادرة على ولوج مثل هذا الحزام الهوائي لتتحطم على القشرة الكوكبية كأجسام صلبة. لكن بمرور الوقت, أقل وأقل تُثبت لتكون كبيرة بما فيه الكفاية لمقاومة درع الإحتكاك الأقوى دائماً للغلاف الجوي المُغني بالأكسجين للعصور اللاحقة."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "57:8",
            "section_title": "8. الإستقرار القشري ـ",
            "pars": [
                {
                    "par_ref": "57:8.1",
                    "par_pageref": "660.3",
                    "par_content": "*1,000,000,000* سنة مضت كانت البداية الفعلية لتاريخ يورانشيا. كان الكوكب قد بلغ تقريباً حجمه الحالي. وحوالي هذا الوقت وُضع على السجلات الفيزيائية لنِبادون وأعطي إسمه, *يورانشيا*."
                },
                {
                    "par_ref": "57:8.2",
                    "par_pageref": "660.4",
                    "par_content": "الغلاف الجوي سوية مع ترسب الرطوبة المتتالي, سهَّل تبريد قشرة الأرض. عادل العمل البركاني في وقت مبكر ضغط السخونة-الداخلي والتقلص القشري؛ ومع تناقص البراكين بسرعة, جعلت الزلازل الأرضية ظهورها بينما تقدمت هذه الحقبة من التبريد والتعديل القشري."
                },
                {
                    "par_ref": "57:8.3",
                    "par_pageref": "660.5",
                    "par_content": "يبدأ التاريخ الجيولوجي الحقيقي ليورانشيا مع تبريد قشرة الأرض بما فيه الكفاية ليسبب تشكيل أول محيط. تكثُف بخار الماء على السطح المتبرد للأرض, متى بدأ, استمر إلى أن تم فعلياً. بحلول نهاية هذه الفترة كان المحيط يعم العالم, مغطياً الكوكب بأكمله إلى متوسط عمق أكثر من ميل واحد. كان المد والجزر عند ذاك يلعب دوراً كبيراً كما يُلاحظ الآن, لكن هذا المحيط البدائي لم يكن مالحاً؛ لقد كان عملياً ماءً-عذباً مغطياً للعالم. في تلك الأيام, كان معظم الكلور ممزوجاً مع معادن متنوعة, لكن كان هناك ما يكفي, بالإتحاد مع الهيدروجين, ليجعل هذا الماء حمضياً على نحو ضعيف."
                },
                {
                    "par_ref": "57:8.4",
                    "par_pageref": "660.6",
                    "par_content": "عند افتتاح هذا العهد البعيد, ينبغي أن يُنظر إلى يورانشيا ككوكب محاط بالماء. فيما بعد, تدفقت حمم أعمق وبالتالي أكثف على قعر المحيط الباسيفيكي الحالي, وأصبح هذا الجزء من السطح المغطى-بالماء منخفضاً إلى حد كبير. برزت كتلة اليابسة القارِّية الأولى من محيط العالم في تعديل تعويضي لتوازن قشرة الأرض الآخذة في السماكة تدريجياً."
                },
                {
                    "par_ref": "57:8.5",
                    "par_pageref": "660.7",
                    "par_content": "*950,000,000,000* سنة مضت تقدم يورانشيا صورة قارة كبيرة واحدة من اليابسة وجسم كبير واحد من الماء, المحيط الباسيفيكي. البراكين لا تزال واسعة الإنتشار والزلازل على حد سواء متكررة وعنيفة. تستمر النيازك في قصف الأرض, لكنها تتناقص في كِلا الحجم والتواتر. الغلاف الجوي ينقشع, لكن كمية ثاني أكسيد الكربون لا تزال كبيرة. قشرة الأرض تستقرتدريجياً."
                },
                {
                    "par_ref": "57:8.6",
                    "par_pageref": "660.8",
                    "par_content": "لقد كان حوالي هذا الوقت عندما تم تعيين يورانشيا إلى نظام ساتانيا من أجل الإدارة الكوكبية ووضعت على سجل الحياة لنورلاشيادِك.ثم بدأ الإعتراف الإداري بالجو الصغير وغير الهام الذي كان مقدَّراً ليكون الكوكب الذي عليه سيتعاطى ميخائيل لاحقاً في المهمة الهائلة من الإغداق البشري, سيشترك في تلك التجارب التي سببت منذ ذلك الحين ليورانشيا لأن تصبح معروفة محلياً باسم \"عالم الصليب\"."
                },
                {
                    "par_ref": "57:8.7",
                    "par_pageref": "661.1",
                    "par_content": "*900,000,000* سنة مضت شهدت الوصول على يورانشيا لأول زمرة استكشاف من ساتانيا بُعثت من جيروسِم لكي تتفحص الكوكب وتقدم تقريراً حول تكيفه لمحطة اختبار حياة. تألفت هذه اللجنة من أربعة وعشرين عضواً, تضم حاملي حياة, أبناء لانوناندِك, ملكيصادقين, سيرافيم, ومراتب أخرى من الحياة السماوية لهم علاقة بالأيام المبكرة من التنظيم والإدارة الكوكبية."
                },
                {
                    "par_ref": "57:8.8",
                    "par_pageref": "661.2",
                    "par_content": "بعد إجراء مسح مضني للكوكب, عادت هذه اللجنة إلى جيروسِم وقدمت تقريراً بشكل إيجابي إلى سلطان النظام, موصية بأن توضع يورانشيا على سجل اختبار الحياة. تبعاً لذلك سُجل عالمكم على جيروسِم ككوكب عشري, وتم إبلاغ حاملي الحياة بأنهم سيُمنحون إذناً لتأسيس نماذج جديدة من التعبئة الميكانيكية, والكيميائية, والكهربائية عند وقت وصولهم اللاحق مع تفويضات لإزدراع وغرس الحياة."
                },
                {
                    "par_ref": "57:8.9",
                    "par_pageref": "661.3",
                    "par_content": "في الوقت المناسب تم إتمام ترتيبات من أجل المهن الكوكبية من قِبل لجنة مختلطة من إثني عشر على جيروسِم وموافق عليها من قِبل اللجنة الكوكبية من سبعين على عدنشيا. هذه الخطط, المقترحة من قِبل المستشارين الناصحين من حاملي الحياة, تم قبولها أخيراُ على ساﻟﭭينغتون. بعد ذلك بوقت قصير حملت إذاعات نِبادون الإعلان بأن يورانشيا ستصبح المسرح الذي عليه سينفذ حاملو الحياة اختبارهم الستين في ساتانيا المصمَم لتكبير وتحسين نمط ساتانيا من نماذج الحياة في نِبادون."
                },
                {
                    "par_ref": "57:8.10",
                    "par_pageref": "661.4",
                    "par_content": "بعد فترة وجيزة من التعرف على يورانشيا لأول مرة على إذاعات الكون إلى كل نِبادون, مُنحت وضع كوني كامل. بعد ذلك بوقت قصير تم تسجيلها في سجلات كواكب مراكز إدارات القطاعين الأصغر والأكبر من الكون العظيم؛ وقبل أن ينتهي هذا العصر, كانت يورانشيا قد وجدت دخولاً على سجل الحياة-الكوكبية ليوﭭرسا."
                },
                {
                    "par_ref": "57:8.11",
                    "par_pageref": "661.5",
                    "par_content": "هذا العصر بأكمله كان مُتسماً بعواصف متكررة وعنيفة. كانت القشرة المبكرة للأرض في حالة جيشان مستمر. تناوب تبرد السطح مع تدفقات حمم هائلة. ولا في أي مكان يمكن العثور على سطح العالم على أي شيء من هذه القشرة الكوكبية الأصلية. كلها قد امتزجت مرات كثيرة جداً مع الحمم المتدفقة من أصول عميقة واختلطت مع ترسبات لاحقة من المحيط الباكر الذي عم العالم."
                },
                {
                    "par_ref": "57:8.12",
                    "par_pageref": "661.6",
                    "par_content": "ولا في أي مكان على سطح العالم سيوجد المزيد من البقايا المعدلة من هذه الصخور السابقة للمحيط أكثر من شمالي كندا حول خليج الهدسون. يتكون هذا الإرتفاع الغرانيتي الواسع من حجر ينتمي إلى عصور ما قبل المحيط. تم تسخين طبقات الصخور هذه, لُويها, فُتلها, وتكويمها, ومراراً وتكراراً مرت خلال هذه التجارب المتحولة المشوِهة."
                },
                {
                    "par_ref": "57:8.13",
                    "par_pageref": "661.7",
                    "par_content": "طوال العصور المحيطية, ترسبت على قعر هذا المحيط القديم طبقات هائلة من حجر منضد خالي من المتحجرات. (قد يتشكل الحجر الجيري نتيجة لترسب كيميائي؛ لم يتم إنتاج كل الحجر الجيري القديم عن طريق ترسب الحياة البحرية). ولا في أي من هذه التشكيلات الصخرية القديمة سيوجد هناك أدلة على الحياة؛ فإنها لا تحتوي على أي أحافير إلا, إذا بصدفة ما, أصبحت ترسبات لاحقة لعصور الماء ممتزجة مع هذه الطبقات السابقة للحياة الأقدم."
                },
                {
                    "par_ref": "57:8.14",
                    "par_pageref": "662.1",
                    "par_content": "كانت قشرة الأرض المبكرة غير مستقرة إلى حد كبير, لكن الجبال لم تكن قيد التشكيل. تقلص الكوكب تحت ضغط الجاذبية بينما تشكل. ليست الجبال نتيجة انهيار القشرة المتبردة للغلاف الجوي المتقلص؛ هي تظهر في وقت لاحق نتيجة لفعل المطر, والجاذبية, والتآكل."
                },
                {
                    "par_ref": "57:8.15",
                    "par_pageref": "662.2",
                    "par_content": "تزايدت كتلة اليابسة القارية لهذا العهد إلى أن غمرت ما يقرب من عشرة في المائة من سطح الأرض. لم تبدأ الزلازل العنيفة إلى أن برزت الكتلة القارية لليابسة جيداً فوق الماء. متى ما بدأت, تزايدت في التواتر والعنف لعصور. لملايين على ملايين من السنين, تناقصت الزلالزل, لكن يورانشيا لا يزال لديها متوسط خمسة عشر يومياً."
                },
                {
                    "par_ref": "57:8.16",
                    "par_pageref": "662.3",
                    "par_content": "منذ *850,000,000* سنة بدأت الحقبة الحقيقية الأولى لإستقرار قشرة الأرض. كانت معظم المعادن الأثقل قد استقرت نزولاً نحو مركز الكرة الأرضية؛ توقفت القشرة الآخذة في التبرد في الغور على ذلك النطاق الواسع كما في عصور أسبق. تأسس هناك توازن أفضل بين بروز اليابسة وقاع المحيط الأثقل. أصبح تدفق قاع الحمم دون القشرة تقريباً في كل أنحاء العالم, وهذا عوَّض ووضع في حالة استقرار التقلبات الناتجة عن التبريد, والتقلص, والإزاحة السطحية."
                },
                {
                    "par_ref": "57:8.17",
                    "par_pageref": "662.4",
                    "par_content": "استمرت الثورانات البركانية والزلالزل في التناقص في التكرار والعنف. كان الغلاف الجوي ينقشع من الغازات البركانية وبخار الماء, لكن النسبة المئوية لثاني أكسيد الكربون كانت لا تزال مرتفعة."
                },
                {
                    "par_ref": "57:8.18",
                    "par_pageref": "662.5",
                    "par_content": "كانت الإضطرابات الكهربائية في الهواء وفي الأرض تتضاءل كذلك. أحضرت تدفقات الحمم إلى السطح مزيجاً من العناصر التي نوعت القشرة وعزلت الكوكب بشكل أفضل من بعض الطاقات الفضائية. وكل هذا فعل الكثير لتسهيل التحكم في الطاقة الأرضية ولتعديل تدفقها كما هو مكشوف بعمل الأقطاب المغناطيسية."
                },
                {
                    "par_ref": "57:8.19",
                    "par_pageref": "662.6",
                    "par_content": "*800,000,000* سنة مضت شهدت افتتاح أول حقبة يابسة كبيرة. عصر بروز قاري متزايد."
                },
                {
                    "par_ref": "57:8.20",
                    "par_pageref": "662.7",
                    "par_content": "منذ تكثيف الغلاف المائي للأرض, أولاً نحو محيط العالم, ولاحقاً نحو المحيط الباسيفيكي, ينبغي تصور هذا الجسم المائي الأخير على أنه يغطي آنذاك تسعة أعشار سطح الأرض. تراكمت النيازك الساقطة نحو البحر على قاع المحيط, والنيازك هي, متكلمين عموماً, مكونة من مواد ثقيلة. تلك الساقطة على اليابسة تأكسدت إلى حد كبير, لاحقاً مهترئة بالأكسدة, ومغسولة نحو أحواض المحيط. لهذا نمى قاع المحيط ثقيلاً على نحو متزايد, وإضافة إلى هذا كان وزن جسم من الماء في بعض الأماكن بعمق عشرة أميال."
                },
                {
                    "par_ref": "57:8.21",
                    "par_pageref": "662.8",
                    "par_content": "القوة الدافعة نزولاً المتزايدة للمحيط الباسيفيكي عملت إضافياً على الدفع صعوداً لكتلة اليابسة القارية. بدأت أوروبا وأفريقيا بالبروز من أعماق الباسيفيكي سوية مع تلك الكتل المدعوة الآن أستراليا, وأمريكا الشمالية والجنوبية, وقارة أنتاركتيكا, في حين انخرط مهد المحيط الباسيفيكي في تعديل غوص تعويضي إضافي. بحلول نهاية هذه الفترة كان ما يقرب من ثلث سطح الأرض مكوناً من يابسة, كلها في جسم قاري واحد."
                },
                {
                    "par_ref": "57:8.22",
                    "par_pageref": "662.9",
                    "par_content": "مع هذا التزايد في ارتفاع اليابسة, ظهرت الإختلافات المناخية الأولى للكوكب. إرتفاع اليابسة, والسُحب الفلكية, والتأثيرات المحيطية هي العوامل الرئيسية في التقلبات المناخية. وصل العمود الفقري لكتلة اليابسة الأسيوية إلى إرتفاع حوالي تسعة أميال في وقت البروز الأقصى لليابسة. لو كانت هناك الكثير من الرطوبة في الهواء الحائم فوق تلك المناطق المرتفعة للغاية, لكانت قد تشكلت بطانيات جليدية هائلة؛ لكان العصر الجليدي قد وصل طويلاً قبل ما فعل. لقد كانت عدة مئات من ملايين السنين قبل أن ظهر الكثير جداً من اليابسة مرة أخرى فوق الماء."
                },
                {
                    "par_ref": "57:8.23",
                    "par_pageref": "663.1",
                    "par_content": "قبل *750,000,000* سنة بدأت التكسرات الأولى في كتلة اليابسة القارية كالتصدع الكبير بين الشمال والجنوب, ما أدخل فيما بعد مياه المحيط وهيأ الطريق للإنجراف نحو الغرب لقارتي شمالي وجنوبي أميركا, بما فيها غرينلاند. الإنشقاق الشرقي والغربي الطويل فصل أفريقيا عن أوروبا وقطَع كتل يابسة أستراليا, وجزر الباسيفيك, وأنتاركتيكا من القارة الأسيوية."
                },
                {
                    "par_ref": "57:8.24",
                    "par_pageref": "663.2",
                    "par_content": "قبل *700,000,000* سنة كانت يورانشيا تقارب نضوج ظروف ملائمة لدعم الحياة. إستمر انجراف اليابسة القاري؛ ولج المحيط اليابسة على نحو متزايد كبحار شبيهة بالأصابع طويلة تزود تلك المياه الضحلة والخلجان المحمية التي هي ملائمة للغاية كموئل للحياة البحرية."
                },
                {
                    "par_ref": "57:8.25",
                    "par_pageref": "663.3",
                    "par_content": "*650,000,000* سنة مضت شهدت المزيد من الفصل لكتل اليابسة, وبالتالي, امتداداً إضافياً للبحار القارية. وكانت هذه المياه تحقق بسرعة تلك الدرجة من الملوحة التي كانت أساسية للحياة على يورانشيا."
                },
                {
                    "par_ref": "57:8.26",
                    "par_pageref": "663.4",
                    "par_content": "لقد كانت هذه البحار وما تبعها التي وضعت سجلات الحياة ليورانشيا, كما تم اكتشافها لاحقاً في الصفحات الحجرية المحفوظة جيداً, مجلد فوق مجلد, بينما عهد تبع عهد ونمى عصر فوق عصر. كانت هذه البحار الداخلة في اليابسة من الأزمنة القديمة حقاً مهد التطور."
                },
                {
                    "par_ref": "57:8.27",
                    "par_pageref": "663.5",
                    "par_content": "[ قُدمت بحامل حياة, عضو في سلك يورانشيا الأصلي, والآن مراقب مقيم.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "أصل يورانشيا",
    "author": "حامل حياة"
}