{
    "paper_index": 16,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "16:0",
            "pars": [
                {
                    "par_ref": "16:0.1",
                    "par_pageref": "184.1",
                    "par_content": "الأرواح الرئيسية السبعة للفردوس هم الشخصيات الأولية للروح اللانهائي. في هذا العمل الخلاَّق السباعي الأضعاف لنسخ الذات, إستنفذ الروح اللانهائي الإمكانيات الترابطية المتأصلة رياضياً في الوجود الفعلي لأشخاص الإله الثلاثة. لو كان بالإمكان إنتاج عدد أكبر من الأرواح الرئيسية, لكانوا قد خُلقوا, لكن هناك بالضبط سبعة إمكانيات ترابطية, وسبعة فقط, متأصلة في ثلاثة آلهة. وهذا يفسر لماذا يُدار الكون في سبعة أقسام كبرى, ولماذا العدد سبعة هو جوهرياً أساسي في تنظيمه وإدارته."
                },
                {
                    "par_ref": "16:0.2",
                    "par_pageref": "184.2",
                    "par_content": "الأرواح الرئيسية السبعة لديهم أصلهم بالتالي في, ويستمدون خصائصهم الفردية من, أوجه الشبه السبعة التالية:"
                },
                {
                    "par_ref": "16:0.3",
                    "par_pageref": "184.3",
                    "par_content": "1. الأب الكوني."
                },
                {
                    "par_ref": "16:0.4",
                    "par_pageref": "184.4",
                    "par_content": "2. الإبن الأبدي."
                },
                {
                    "par_ref": "16:0.5",
                    "par_pageref": "184.5",
                    "par_content": "3. الروح اللانهائي."
                },
                {
                    "par_ref": "16:0.6",
                    "par_pageref": "184.6",
                    "par_content": "4. الأب والابن."
                },
                {
                    "par_ref": "16:0.7",
                    "par_pageref": "184.7",
                    "par_content": "5. الأب والروح."
                },
                {
                    "par_ref": "16:0.8",
                    "par_pageref": "184.8",
                    "par_content": "6. الإبن والروح."
                },
                {
                    "par_ref": "16:0.9",
                    "par_pageref": "184.9",
                    "par_content": "7. الأب, الإبن, والروح."
                },
                {
                    "par_ref": "16:0.10",
                    "par_pageref": "184.10",
                    "par_content": "نحن نعلم القليل جداً عن عمل الأب والإبن في خلق الأرواح الرئيسية السبعة. على ما يبدو هم قد أُحضروا إلى حيز الوجود بالأفعال الشخصية للروح اللانهائي, لكننا تلقينا بالتأكيد تعليمات بأن كِلا الأب والإبن قد اشتركا في أصلهم."
                },
                {
                    "par_ref": "16:0.11",
                    "par_pageref": "184.11",
                    "par_content": "في صفة وطبيعة الروح فإن أولئك الأرواح السبعة من الفردوس هم بمثابة واحد, إنما في كل الأوجه الأخرى للهوية فهم غير متشابهين إلى حد كبير, ونتائج أدائهم في الأكوان العظمى هي بحيث أن الفروق الفردية لكل منهم قابلة للتمييز بما لا يدع مجالاً للخطأ. كل ما تلا الخطط لأقسام الكون الإجمالي السبعة--وحتى الأقسام المترابطة للفضاء الخارجي--قد كُيفت بالتنوع الذي هو فضلاً عن الروحي لأولئك الأرواح الرئيسية السبعة ذات الإشراف الأسمى والمنتهى."
                },
                {
                    "par_ref": "16:0.12",
                    "par_pageref": "184.12",
                    "par_content": "لدى الأرواح الرئيسية العديد من الوظائف, لكن مجالهم الخاص في الوقت الحاضر هو الإشراف المركزي على الأكوان العظمى السبعة. كل روح رئيسي يحافظ على مقر بؤرة-قوة هائل, الذي يدور ببطء حول محيط الفردوس, محافظ دائماً على موقع مقابل الكون العظيم من الإشراف المباشر وعند نقطة الفردوس المحورية لسيطرته المتخصصة على القدرة وتوزيع الطاقة القطاعي. خطوط الحدود الدائرية لأي واحد من الأكوان العظمى تتقارب فعلياً في مقر الفردوس للروح الرئيسي المُشرِف."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "16:1",
            "section_title": "1. العلاقة إلى الإله الثالوثي",
            "pars": [
                {
                    "par_ref": "16:1.1",
                    "par_pageref": "185.1",
                    "par_content": "الخالق الموحَد, الروح اللانهائي, هو ضروري لإتمام التشخيص الثلاثي للإله غير المنقسم. هذا التشخيص الثلاثي الأضعاف للإله هو فطرياً سباعي الأضعاف في إمكانية التعبير الفردي والترابطي؛ من هنا جاءت الخطة اللاحقة لخلق أكوان مسكونة بكائنات ذكية وإحتمالياً روحية, معبرة كما ينبغي عن الأب, الإبن, والروح, جاعلة تشخيص الأرواح الرئيسية السبعة لا مفر منه. لقد وصلنا إلى الحديث عن التشخيص الثلاثي الأضعاف للإله باعتباره حتمية مُطلقة, في حين وصلنا إلى أن ننظر إلى ظهور الأرواح الرئيسية السبعة باعتبارها حتمية دون المُطلق."
                },
                {
                    "par_ref": "16:1.2",
                    "par_pageref": "185.2",
                    "par_content": "في حين أن الأرواح الرئيسية السبعة لا تكاد تكون معبرة عن إله ثلاثي الأضعاف, فإنهم التصوير الأبدي لإله سباعي الأضعاف, الوظائف النشطة والترابطية لأشخاص الإله الثلاثة المتواجدين أبداً. بواسطة وفي ومن خلال أولئك الأرواح السبعة, فإن الأب الكوني, الإبن الأبدي, أو الروح اللانهائي أو أي ترابط ثنائي, هو قادر لأن يعمل على هذا النحو. عندما الأب, الإبن, والروح يعملون معاً, هم بإمكانهم وهم يعملون من خلال الروح الرئيسي رقم سبعة, إنما ليس كما الثالوث. الأرواح الرئيسية يمثلون فردياً وجماعياً أي من وكل الأعمال الممكنة للإله, الفردية والمتعددة, لكن ليس الجماعية, ليس الثالوث. الروح الرئيسي رقم سبعة هو غير عامل شخصياً بالنسبة إلى ثالوث الفردوس, وذلك هو بالضبط لماذا يستطيع العمل شخصياً للكائن الأسمى."
                },
                {
                    "par_ref": "16:1.3",
                    "par_pageref": "185.3",
                    "par_content": "لكن عندما يُخلي الأرواح الرئيسية السبعة مقاعدهم الفردية من القدرة الشخصية وسُلطة الكون العظيم ويتجمعون حول العامل الموحَد في الحضور الثلاثي لإله الفردوس, عند ذاك وهناك هم يمثلون جماعياً القدرة العاملة, الحكمة, وسُلطة الإله غير المنقسم--الثالوث--إلى الأكوان المتطورة وفيها. مثل هذا الإتحاد الفردوسي للتعبير السباعي الأضعاف الأولي لإله يضم فعلياً, يكتنف حرفياً الكل من كل سجية وموقف للآلهة الأبدية الثلاثة في السمو والمُنتهى. لجميع المقاصد والأهداف العملية فإن الأرواح الرئيسية السبعة, عند ذاك وهناك, يطوقون المجال الوظيفي للأسمى-المنتهى إلى الكون الرئيسي وفيه."
                },
                {
                    "par_ref": "16:1.4",
                    "par_pageref": "185.4",
                    "par_content": "بقدر ما نستطيع التمييز, فإن هذه الأرواح السبعة مرتبطة بالنشاطات الإلهية للأشخاص الأبديين الثلاثة للإله؛ نحن لا نتحرى إثباتاً على إرتباط مباشر مع الحضورات العاملة للأطوار الأبدية الثلاثة للمُطلق. عندما يترابطون, الأرواح الرئيسية يمثلون آلهة الفردوس في ما قد يفهم على وجه التقريب كمجال العمل المتناهي. قد يضم الكثير مما هو نهائي ولكن *ليس* مُطلقاً."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "16:2",
            "section_title": "2. العلاقة إلى الروح اللانهائي",
            "pars": [
                {
                    "par_ref": "16:2.1",
                    "par_pageref": "185.5",
                    "par_content": "تماماً كما أن الإبن الأبدي والأصلي يُكشَف من خلال أشخاص العدد المتزايد على الدوام للأبناء الإلهيين, كذلك يُكشف الروح اللانهائي والإلهي من خلال قنوات الأرواح الرئيسية السبعة ومجموعات الروح المرتبطة به. عند مركز المراكز الروح اللانهائي هو ممكن الإقتراب منه. لكن ليس كل الذين يحرزون الفردوس قادرون على إدراك شخصيته وحضوره المتنوع على الفور؛ لكن كل الذين يحرزون الكون المركزي يستطيعون وهم يتواصلون في الحال مع أحد الأرواح الرئيسية السبعة, الواحد المترئس فوق الكون العظيم الذي ينطلق منه حاج الفضاء الواصل حديثاً."
                },
                {
                    "par_ref": "16:2.2",
                    "par_pageref": "186.1",
                    "par_content": "إلى كون الأكوان يتكلم أب الفردوس فقط من خلال إبنه, بينما هو والإبن يعملان سوية فقط من خلال الروح اللانهائي. خارج الفردوس وهاﭭونا يتكلم الروح اللانهائي فقط بأصوات الأرواح الرئيسية السبعة."
                },
                {
                    "par_ref": "16:2.3",
                    "par_pageref": "186.2",
                    "par_content": "يُمارس الروح اللانهائي تأثيراً من الحضور الشخصي ضمن حدود نظام هاﭭونا-الفردوس؛ في أي مكان آخر يمارَس حضور روحه الشخصي بواسطة ومن خلال واحد من الأرواح الرئيسية السبعة. في مكان آخر فإن حضور روح الكون العظيم للمصدر والمركز الثالث على أي عالَم أو في أي فرد هو مشروط بالطبيعة الفريدة للروح الرئيسي الإشرافي على ذلك القسم من الخلق. على العكس من ذلك, فإن الخطوط المُجتمعة لقوة الروح والذكاء تعبر نحو الداخل إلى الشخص الثالث للإله عن طريق الأرواح الرئيسية السبعة."
                },
                {
                    "par_ref": "16:2.4",
                    "par_pageref": "186.3",
                    "par_content": "الأرواح الرئيسية السبعة موهوبين جماعياً بسجايا الأسمى-المنتهى للمصدر والمركز الثالث. في حين أن كل واحد منهم يتناول فردياً من هذه الهبة, فقط جماعياً هم يُظهرون سجايا كلية القدرة, كلية العِلم, وكلية الحضور. لا يمكن لأحد منهم أن يعمل كونياً بهذا الشكل؛ كأفراد وفي ممارسة تلك القدرات من السمو والمنتهى فإن كل منهم هو محدود شخصياً إلى الكون العظيم من الإشراف المباشر."
                },
                {
                    "par_ref": "16:2.5",
                    "par_pageref": "186.4",
                    "par_content": "كل شيء من كل ما قد أُخبرتم به بما يخص ألوهية وشخصية العامل الموحَد ينطبق بالتساوي وبشكل كامل على الأرواح الرئيسية السبعة, الذين على نحو فعال للغاية يوزعون الروح اللانهائي إلى الأقسام السبعة للكون الإجمالي بما يتوافق مع منحتهم الإلهية وفي أسلوب طبائعهم المختلفة والفريدة فردياً. لذلك سيكون من المناسب التطبيق إلى المجموعة الجماعية للسبعة أي من أو كل أسماء الروح اللانهائي. جماعياً هم واحد مع الخالق الموحَد على جميع مستويات دون المُطلق."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "16:3",
            "section_title": "3. هوية وتنوع الأرواح الرئيسية",
            "pars": [
                {
                    "par_ref": "16:3.1",
                    "par_pageref": "186.5",
                    "par_content": "الأرواح الرئيسية السبعة هم كائنات لا توصف, لكنهم شخصيون بشكل جلي وأكيد. لديهم أسماء, لكننا نختار أن نقدمهم لكم من خلال العدد. كتشخيصات أولية للروح اللانهائي, هم متماثلون, لكن كتعبيرات أولية للإرتباطات الممكنة السبعة للإله الثالوثي, فهم بشكل أساسي متنوعون في الطبيعة, وهذا التنوع في الطبيعة يقرر تفاضلهم لتصرف الكون العظيم. يمكن وصف هذه الأرواح الرئيسية السبعة على النحو التالي:"
                },
                {
                    "par_ref": "16:3.2",
                    "par_pageref": "186.6",
                    "par_content": "*الروح الرئيسي رقم واحد.* بطريقة خاصة هذا الروح هو التمثيل المباشر لأب الفردوس. هو تجلي خاص وفعّال لقدرة, محبة وحكمة الأب الكوني. هو المساعد المقرب والمستشار العلوي لرئيس المَرَاقب الغامضة, ذلك الكائن الذي يرأس جامعة الضباط المشَّخصين على دِفننغتون. في كل إرتباطات الأرواح الرئيسية السبعة, إنه دائماً الروح الرئيسي رقم واحد الذي يتكلم باسم الأب الكوني."
                },
                {
                    "par_ref": "16:3.3",
                    "par_pageref": "186.7",
                    "par_content": "يترأس هذا الروح على الكون العظيم الأول, وبينما يعرض بثبات الطبيعة الإلهية لتشخيص أولي للروح اللانهائي, يبدو بشكل أكثر خصوصية ليشبه الأب الكوني في الصِفة. هو دائماً في إرتباط شخصي مع الأرواح الإنعكاسية السبعة عند مقر الكون العظيم الأول."
                },
                {
                    "par_ref": "16:3.4",
                    "par_pageref": "187.1",
                    "par_content": "*الروح الرئيسي رقم إثنين.* هذا الروح يصور بشكل كفؤ الطبيعة التي لا تضاهى والصِفة الفاتنة للإبن الأبدي, المولود الأول من كل الخلق. هو دائماً في إرتباط وثيق مع كل مراتب أبناء الله أينما قد يحدث أن يكونوا في الكون السكني كأفراد أو في إجتماع مغلق فرح. في كل مجالس الأرواح الرئيسية السبعة هو دائماً يتكلم عن الإبن الأبدي وبالنيابة عنه."
                },
                {
                    "par_ref": "16:3.5",
                    "par_pageref": "187.2",
                    "par_content": "هذا الروح يوجه مصائر الكون العظيم رقم إثنين ويحكم هذا المجال الشاسع بشكل كبير كما قد يفعل الإبن الأبدي. إنه دائماً في صِلة مع الأرواح الإنعكاسية السبعة الواقعة عند عاصمة الكون العظيم الثاني."
                },
                {
                    "par_ref": "16:3.6",
                    "par_pageref": "187.3",
                    "par_content": "*الروح الرئيسي رقم ثلاثة.* تشبه شخصية هذا الروح بشكل خاص الروح اللانهائي, ويوجه حركات وعمل الكثير من الشخصيات العليا للروح اللانهائي. يترأس فوق مجالسهم وهو يرتبط بشكل وثيق مع كل الشخصيات الذين يأخذون أصلاً حصرياً في المصدر والمركز الثالث. عندما تكون الأرواح الرئيسية السبعة في مجلس شورى, إنه الروح الرئيسي رقم ثلاثة الذي يتكلم دائماً باسم الروح اللانهائي."
                },
                {
                    "par_ref": "16:3.7",
                    "par_pageref": "187.4",
                    "par_content": "هذا الروح هو المسؤول عن الكون العظيم رقم ثلاثة, وهو يدير شؤون هذا القسم بشكل كبير كما قد يفعل الروح اللانهائي. هو دائماً في إرتباط مع الأرواح الإنعكاسية عند مقر الكون العظيم الثالث."
                },
                {
                    "par_ref": "16:3.8",
                    "par_pageref": "187.5",
                    "par_content": "*الروح الرئيسي رقم أربعة.* متناولاً من الطبائع المركبة للأب والإبن, هذا الروح الرئيسي هو التأثير الحاسم فيما يتعلق بسياسات وإجراءات الأب-الابن في مجالس شورى الأرواح الرئيسية السبعة. هذا الروح هو الموجه والمستشار الرئيسي لأولئك الكائنات الصاعدة الذين قد أحرزوا الروح اللانهائي وبالتالي قد أصبحوا مُرشحين لرؤية الإبن والأب. إنه يقوم برعاية تلك المجموعة الضخمة من الشخصيات التي تنحدر من الأب والإبن. عندما يصبح من الضروري تمثيل الأب والإبن في رابطة الأرواح الرئيسية السبعة, فإنه دائماً الروح الرئيسي رقم أربعة الذي يتكلم."
                },
                {
                    "par_ref": "16:3.9",
                    "par_pageref": "187.6",
                    "par_content": "هذا الروح يرعى القسم الرابع من الكون الإجمالي وفقاً لإرتباطه الخاص بسجايا الأب الكوني والإبن الأبدي. هو دائماً في إتصال شخصي مع الأرواح الإنعكاسية لمركز إدارة الكون العظيم الرابع."
                },
                {
                    "par_ref": "16:3.10",
                    "par_pageref": "187.7",
                    "par_content": "*الروح الرئيسي رقم خمسة.* هذا الشخصية الإلهية الذي يمزج بشكل رائع صِفة الأب الكوني والروح اللانهائي هو مستشار تلك المجموعة الضخمة من الكائنات المعروفة بموجهات القدرة, مراكز القدرة, والمتحكمات الفيزيائية. هذا الروح يرعى أيضاً كل الشخصيات التي تأخذ أصلاً في الأب والعامل الموحَد. في مجالس شورى الأرواح الرئيسية السبعة, عندما يكون موقف الأب-الروح في إستفسار, إنه دائماً الروح الرئيسي رقم خمسة الذي يتكلم."
                },
                {
                    "par_ref": "16:3.11",
                    "par_pageref": "187.8",
                    "par_content": "هذا الروح يوجه رفاهية الكون العظيم الخامس بطريقة توحي بالعمل المشترك للأب الكوني والروح اللانهائي. إنه دائماً في إرتباط مع الأرواح الإنعكاسية عند مقر الكون العظيم الخامس."
                },
                {
                    "par_ref": "16:3.12",
                    "par_pageref": "187.9",
                    "par_content": "*الروح الرئيسي رقم ستة.* هذا الكائن الإلهي يبدو أنه يُظهر الصِفة المشتركة للإبن الأبدي والروح اللانهائي. كلما المخلوقات التي تم خلقها بشكل مشترك من قِبل الإبن الأبدي والروح اجتمعت معاً في الكون المركزي, إنه هذا الروح الرئيسي الذي هو مستشارهم؛ وكلما في مجالس شورى الأرواح الرئيسية السبعة, يصبح من الضروري التكلم سوية لأجل الإبن الأبدي والروح اللانهائي, إنه الروح الرئيسي رقم ستة الذي يستجيب."
                },
                {
                    "par_ref": "16:3.13",
                    "par_pageref": "188.1",
                    "par_content": "هذا الروح يوجه شؤون الكون العظيم السادس كثيراً كما قد يفعل الإبن الأبدي والروح اللانهائي. هو دائماً في إرتباط مع الأرواح الإنعكاسية عند مقر الكون العظيم السادس."
                },
                {
                    "par_ref": "16:3.14",
                    "par_pageref": "188.2",
                    "par_content": "*الروح الرئيسي رقم سبعة.* الروح المترئس على الكون العظيم السابع هو بشكل فريد تصوير مُعادل للأب الكوني, والإبن الأبدي, والروح اللانهائي. الروح السابع, الناصح الراعي لكل الكائنات ذات الأصل الثلاثي, هو أيضاً المستشار والموجه لكل حجاج هاﭭونا الصاعدين, أولئك الكائنات المتواضعة الذين أحرزوا باحات المجد من خلال الإسعاف المُشترك للأب, والإبن, والروح."
                },
                {
                    "par_ref": "16:3.15",
                    "par_pageref": "188.3",
                    "par_content": "ليس الروح الرئيسي السابع ممثلاً بشكل طبيعي لثالوث الفردوس؛ لكنه واقع معروف بأن طبيعته الشخصية والروحية هي التصوير للعامل الموحَد في نسب متساوية للأشخاص اللانهائيين الثلاثة الذين إتحادهم الإلهي هو ثالوث الفردوس, والذين عملهم على هذا النحو هو المصدر للطبيعة الشخصية والروحية لله الأسمى. من هنا يُبين الروح الرئيسي السابع علاقة شخصية وطبيعية إلى الشخص الروح للأسمى المتطور. لذلك في مجالس شورى الروح الرئيسي على العُلى, عندما يصبح من الضروري إلقاء القرعة من أجل الموقف الشخصي المُشترك للأب, والإبن, والروح أو لتصوير الموقف الروحي للكائن الأسمى, فإنه الروح الرئيسي رقم سبعة هو الذي يعمل. هو بالتالي يصبح بشكل متأصل الرأس المترئس لمجلس شورى الفردوس للأرواح الرئيسية السبعة."
                },
                {
                    "par_ref": "16:3.16",
                    "par_pageref": "188.4",
                    "par_content": "ولا واحد من الأرواح السبعة هو ممثل طبيعي لثالوث الفردوس, ولكن عندما يتحدون كإله سباعي الأضعاف, فإن هذه الوحدة في مغزى إلهي--وليس في مغزى شخصي--تعادل إلى مستوى أداء مرتبط بأعمال الثالوث. بهذا المعنى فإن \"الروح السباعي الأضعاف\" هو عملياً قابل للإرتباط مع ثالوث الفردوس. هو أيضاً بهذا المعنى أن الروح الرئيسي رقم سبعة يتكلم أحياناً في تأكيد لمواقف الثالوث أو, بالأحرى, يقوم بدور المتحدث من أجل موقف وحدة الروح السباعي الأضعاف بما يخص موقف إتحاد الإله الثلاثي الأضعاف, موقف ثالوث الفردوس."
                },
                {
                    "par_ref": "16:3.17",
                    "par_pageref": "188.5",
                    "par_content": "الأعمال المتعددة للروح الرئيسي السابع بالتالي تتراوح من تصوير مُشترك للطبائع الشخصية للأب, والإبن, والروح من خلال تمثيل الموقف الشخصي لله الأسمى, إلى إظهار موقف الإله لثالوث الفردوس. وفي إعتبارات معينة فإن هذا الروح المترئس هو مُعبر بالمثل عن مواقف المنتهى والأسمى-المنتهى."
                },
                {
                    "par_ref": "16:3.18",
                    "par_pageref": "188.6",
                    "par_content": "إنه الروح الرئيسي رقم سبعة الذي, في قدراته المتعددة, يتكفل شخصياً بتقدم المُنتخَبين الصاعدين من عوالم الزمان في محاولاتهم لإحراز فهم إله السمو غير المنقسم. هكذا فهم ينطوي على فهم السيادة الوجودية لثالوث السمو المنسقة للغاية مع مفهوم للسيادة الإختبارية النامية للكائن الأسمى بحيث تُشكل فهم المخلوق لوحدة السمو. إدراك المخلوق لتلك العوامل الثلاثة يعادل فهم هاﭭونا لحقيقة الثالوث ويمنح حجاج الزمان المقدرة لكي ينفذوا في نهاية المطاف إلى الثالوث, لكي يكتشفوا الأشخاص اللانهائيين الثلاثة للإله."
                },
                {
                    "par_ref": "16:3.19",
                    "par_pageref": "188.7",
                    "par_content": "عدم مقدرة حجاج هاﭭونا لإيجاد الله الأسمى بشكل كامل تُعوض بالروح الرئيسي السابع, الذي طبيعته الثالوثية في مثل هذا الأسلوب الخاص هي كاشفة لشخص الروح للأسمى. خلال عصر الكون الحالي من عدم الإتصالية للشخص الأسمى, الروح الرئيسي رقم سبعة يعمل في مكان الله للمخلوقات الصاعدة في أمور العلاقات الشخصية. هو كائن الروح العالي الواحد الذي كل الصاعدين من المؤكد أن يتعرفوا عليه ونوعاً ما يفهمونه عندما يصلون مراكز المجد."
                },
                {
                    "par_ref": "16:3.20",
                    "par_pageref": "189.1",
                    "par_content": "هذا الروح الرئيسي دائماً على صلة مع الأرواح الإنعكاسية ليوﭭرسا, مقر الكون العظيم السابع, قسمنا الخاص من الخلق. إدارته لأورﭭونتون تكشف التناسق العجيب للإختلاط المنسق للطبائع الإلهية للأب, والإبن, والروح."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "16:4",
            "section_title": "4. سجايا وأعمال الأرواح الرئيسية",
            "pars": [
                {
                    "par_ref": "16:4.1",
                    "par_pageref": "189.2",
                    "par_content": "الأرواح الرئيسية السبعة هم التمثيل الكامل للروح اللانهائي إلى الأكوان التطورية. هم يمثلون المصدر والمركز الثالث في علاقات الطاقة, العقل, والروح. بينما يعملون كالرؤوس المنسقة للتحكم الإداري الكوني للعامل الموحَد, لا تنسى بأن لديهم أصلهم في الأعمال الخلاَّقة لآلهة الفردوس. إنه حرفياً صحيح بأن هذه الأرواح السبعة هم القدرة الفيزيائية المشخصة, والعقل الفلكي, والحضور الروحي للإله المثولث, \"أرواح الله السبعة المُرسلة إلى كل الكون\"."
                },
                {
                    "par_ref": "16:4.2",
                    "par_pageref": "189.3",
                    "par_content": "الأرواح الرئيسية فريدون من حيث أنهم يعملون على كل مستويات واقعية الكون باستثناء المُطلق. هم, لذلك, مشرفون فعالون ومثاليون لجميع مراحل الشؤون الإدارية على كل مستويات نشاطات الكون العظيم. يصعب على العقل البشري أن يفهم الكثير جداً عن الأرواح الرئيسية لأن عملهم متخصص للغاية ومع ذلك كلي-الإحتضان, مادي في غاية الإستثنائية وفي الوقت نفسه روحي بغاية الروعة. هؤلاء الخالقون المتعددو البراعات للعقل الفلكي هم أسلاف موجهات قدرة الكون وهم, أنفسهم, مدراء سُماة لخلق مخلوق-الروح الشاسع والنائي."
                },
                {
                    "par_ref": "16:4.3",
                    "par_pageref": "189.4",
                    "par_content": "الأرواح الرئيسية السبعة هم الخالقون لإداريي قدرة الكون ومساعديهم, كينونات لا غنى عنها لتنظيم, وتعديل الطاقات الفيزيائية للكون الإجمالي والسيطرة عليها. وهؤلاء الأرواح الرئيسية أنفسهم يساعدون بغاية المادية الأبناء الخالقين في عمل تشكيل وتنظيم الأكوان المحلية."
                },
                {
                    "par_ref": "16:4.4",
                    "par_pageref": "189.5",
                    "par_content": "نحن لسنا قادرين على اقتفاء أي علاقة شخصية بين عمل طاقة الفلك للأرواح الرئيسية وأعمال القوة للمُطلق البات. تجليات الطاقة تحت ولاية الأرواح الرئيسية كلها موجهة من محيط الفردوس؛ لا يبدو أنها مرتبطة بأي شكل مباشر مع ظواهر القوة المُعرفة مع السطح الأسفل للفردوس."
                },
                {
                    "par_ref": "16:4.5",
                    "par_pageref": "189.6",
                    "par_content": "بدون ريب, عندما نواجه النشاطات الوظيفية لمشرفي قدرة المورونشيا المتعددين, نحن وجهاً لوجه مع بعض من النشاطات غير المكشوفة للأرواح الرئيسية. الذين, على حدة من هذه الأسلاف لكِلا المتحكمات الفيزيائية ومُسعفات الروح, كان بإمكانهم إيجاد وسيلة لمزج ومشاركة طاقات مادية وروحية بحيث تنتج طوراً غير موجود لحد الآن من واقع الكون--مادة مورونشية وعقل مورونشي؟"
                },
                {
                    "par_ref": "16:4.6",
                    "par_pageref": "189.7",
                    "par_content": "الكثير من حقيقة العوالم الروحية هو من مرتبة المورونشيا, طور لواقع الكون غير معروف كلياً على يورانشيا. هدف وجود الشخصية هو روحي, إنما خلائق المورونشيا دائماً تتداخل, واصلة الثغرة بين العوالم المادية ذات الأصل البشري وأجواء الكون العظيم ذات الأوضاع الروحية المتقدمة. إنه في هذا الحيز حيث الأرواح الرئيسية يجعلون مساهمتهم العظيمة إلى خطة إرتقاء الإنسان إلى الفردوس."
                },
                {
                    "par_ref": "16:4.7",
                    "par_pageref": "190.1",
                    "par_content": "لدى الأرواح الرئيسية السبعة ممثلين شخصيين الذين يعملون في جميع أنحاء الكون الإجمالي؛ لكن حيث إن أغلبية كبيرة من هذه الكائنات التابعة هي غير مهتمة بشكل مباشر بمشروع الإرتقاء للتقدم البشري في طريق كمال الفردوس, فقد تم كشف القليل أو لا شيء عنهم. الكثير, الكثير جداً, عن نشاط الأرواح الرئيسية السبعة يبقى مخفياً عن الفهم الإنساني لأنه ولا بأي حال يتعلق مباشرة بمشكلتكم من إرتقاء الفردوس."
                },
                {
                    "par_ref": "16:4.8",
                    "par_pageref": "190.2",
                    "par_content": "إنه مُحتمل جداً, على الرغم من عدم مقدرتنا على أن نقدم برهاناً قاطعاً, بأن روح أورﭭونتون الرئيسي يبذل تأثيراً حاسماً في أجواء النشاطات التالية:"
                },
                {
                    "par_ref": "16:4.9",
                    "par_pageref": "190.3",
                    "par_content": "1. إجراءات إستهلال الحياة لحاملي الحياة للكون المحلي."
                },
                {
                    "par_ref": "16:4.10",
                    "par_pageref": "190.4",
                    "par_content": "2. تنشيطات الحياة لأرواح-العقل المعاونة المُغدقة على العوالم بواسطة روح خلاَّقة لكون محلي."
                },
                {
                    "par_ref": "16:4.11",
                    "par_pageref": "190.5",
                    "par_content": "3. التقلبات في تجليات الطاقة المعروضة من قِبل وحدات الإستجابة-للجاذبية-الخطية للمادة المنظَمة."
                },
                {
                    "par_ref": "16:4.12",
                    "par_pageref": "190.6",
                    "par_content": "4. سلوك الطاقة المنبثقة عندما تكون متحررة بشكل كلي من قبضة المُطلق البات, مصبحة بالتالي مستجيبة إلى التأثير المباشر للجاذبية الخطية وإلى مناورات موجهي قدرة الكون ومساعديهم."
                },
                {
                    "par_ref": "16:4.13",
                    "par_pageref": "190.7",
                    "par_content": "5. إغداق روح الإسعاف لروح خلاَّقة للكون المحلي, المعروف على يورانشيا كالروح القدس."
                },
                {
                    "par_ref": "16:4.14",
                    "par_pageref": "190.8",
                    "par_content": "6. الإغداق اللاحق لروح أبناء الإغداق, المدعو على يورانشيا المؤاسي أو روح الحق."
                },
                {
                    "par_ref": "16:4.15",
                    "par_pageref": "190.9",
                    "par_content": "7. آلية الإنعكاسية للأكوان المحلية والكون العظيم. العديد من الميزات المتعلقة بهذه الظاهرة الإستثنائية بالكاد يمكن تفسيرها بشكل معقول أو أن تُفهم نسبياً دون إفتراض نشاط الأرواح الرئيسية في إرتباط مع العامل الموحَد والكائن الأسمى."
                },
                {
                    "par_ref": "16:4.16",
                    "par_pageref": "190.10",
                    "par_content": "على الرغم من فشلنا في أن نستوعب على نحو لائق الأعمال المتشعبة للأرواح الرئيسية السبعة, نحن واثقون بأن هناك مجالين في المدى الواسع لنشاطات الكون الذين ليس لديهم أي علاقة بهما: إغداق وإسعاف ضباط الفكر والأعمال الغامضة للمُطلق البات."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "16:5",
            "section_title": "5. العلاقة بالمخلوقات",
            "pars": [
                {
                    "par_ref": "16:5.1",
                    "par_pageref": "190.11",
                    "par_content": "كل قسم من الكون الإجمالي, كل كون وكل عالم فردي, يتمتع بمنافع الحكمة والشورى المتحدة لكل الأرواح الرئيسية السبعة لكن يتلقى اللمسة والصبغة الشخصية لواحد فقط. والطبيعة الشخصية لكل روح رئيسي تتخلل كلياً وتُكيف بشكل فريد كونه العظيم."
                },
                {
                    "par_ref": "16:5.2",
                    "par_pageref": "190.12",
                    "par_content": "من خلال هذا التأثير الشخصي للأرواح الرئيسية السبعة كل مخلوق من كل مرتبة من الكائنات الذكية, خارج الفردوس وهاﭭونا, لا بد أن يحمل الطابع المميز لفردية تدل على الطبيعة السلفية لواحد ما من هذه الأرواح الفردوسية السبعة. فيما يتعلق بالأكوان العظمى السبعة, كل مخلوق أهلي, إنسان أو ملاك, سيحمل إلى الأبد هذه السمة من الهوية الميلادية."
                },
                {
                    "par_ref": "16:5.3",
                    "par_pageref": "191.1",
                    "par_content": "الأرواح الرئيسية السبعة لا يغزون مباشرة العقول المادية للمخلوقات الأفراد على العوالم التطورية للفضاء. بشر يورانشيا لا يختبرون الحضور الشخصي لتأثير العقل-الروح للروح الرئيسي لأورﭭونتون. إذا كان هذا الروح الرئيسي يُحرز أي نوع من الإتصال مع العقل البشري الفرد في أثناء العصور التطورية المبكرة لعالَم مسكون, لا بد أن يحدث من خلال إسعاف الروح الخلاَّقة للكون المحلي, المرافق والمساعد للإبن الخالق لله الذي يرأس مصائر كل خلق محلي, لكن هذه الروح الأُم الخلاَّقة نفسها هي, في الطبيعة والصِفة, تماماً مثل الروح الرئيسي لأورﭭونتون."
                },
                {
                    "par_ref": "16:5.4",
                    "par_pageref": "191.2",
                    "par_content": "الطابع الفيزيائي للروح الرئيسي هو جزء من الأصل المادي للإنسان. مهنة المورونشيا بأكملها تُعاش تحت التأثير المستمر لهذا الروح الرئيسي ذاته, ليس من الغريب أن مهنة الروح اللاحقة لهكذا بشري صاعد لا تمحو أبداً بشكل كلي الطابع المميز لهذا الروح الإشرافي ذاته. إن أثر الروح الرئيسي أساسي إلى الوجود ذاته لكل مرحلة ما قبل هاﭭونا للإرتقاء البشري."
                },
                {
                    "par_ref": "16:5.5",
                    "par_pageref": "191.3",
                    "par_content": "ميول الشخصية المميزة المعروضة في تجربة حياة البشر التطوريين, التي هي سمة في كل كون عظيم, والتي تُعبر بشكل مباشر عن طبيعة الروح الرئيسي المسيطر, لا تُمحى تماماً أبداً, ولا حتى بعد أن يخضع أولئك الصاعدون إلى التدريب الطويل والإنضباط الموحِد المواجَه على الأجواء التعليمية البليون لهاﭭونا. حتى ثقافة الفردوس المُكثفة اللاحقة لا تفي لمحو العلامات المميزة ذات الأصل في الكون العظيم. في خلال كل الأبدية سيعرض بشري ما صاعد خصال تدل على الروح المترئس لكونه العظيم من الأهلية. حتى في سِلك النهائية, عندما يكون من المرغوب الوصول إلى أو تصوير علاقة ثالوثية تامة إلى الخلق التطوري, دائماً يتم تجميع جماعة من سبعة نهائيين, واحد من كل كون عظيم."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "16:6",
            "section_title": "6. العقل الفلكي",
            "pars": [
                {
                    "par_ref": "16:6.1",
                    "par_pageref": "191.4",
                    "par_content": "الأرواح الرئيسية هم المصدر السباعي للعقل الفلكي, الإمكانية الفكرية للكون الإجمالي. هذا العقل الفلكي هو تجلي دون المُطلق لعقل المصدر والمركز الثالث, وبطرق معينة, مرتبط وظيفياً بعقل الكائن الأسمى المتطور."
                },
                {
                    "par_ref": "16:6.2",
                    "par_pageref": "191.5",
                    "par_content": "على عالم مثل يورانشيا نحن لا نواجه التأثير المباشر للأرواح الرئيسية السبعة في شؤون السلالات الإنسانية. أنتم تعيشون تحت التأثير المباشر للروح الخلاَّقة لنِبادون, مع ذلك هذه الأرواح الرئيسية ذاتها تسيطر على التفاعلات الأساسية لكل عقل مخلوق لأنهم المصادر الفعلية للإمكانات الفكرية والروحية التي قد اختصت في الأكوان المحلية من أجل الأداء في حياة أولئك الأفراد الذين يأهلون العوالم التطورية للزمان والفضاء."
                },
                {
                    "par_ref": "16:6.3",
                    "par_pageref": "191.6",
                    "par_content": "حقيقة العقل الفلكي تفسر صلة القرابة لأنواع مختلفة من العقول الإنسانية والفائقة عن الإنسانية. ليست الأرواح المتآلفة منجذبين إلى بعضهم البعض فحسب, لكن العقول المتآلفة هي أيضاً متآخية جداً وتميل نحو تعاون الواحد مع الآخر. أحياناً تُلاحَظ العقول الإنسانية لتعدو في قنوات من التشابه المذهل والإتفاق الذي لا يمكن تفسيره."
                },
                {
                    "par_ref": "16:6.4",
                    "par_pageref": "191.7",
                    "par_content": "يتواجد هناك في جميع إرتباطات الشخصية للعقل الفلكي صِفة يمكن تلقيبها \"استجابة الواقع\". إنها هذه الهبة الفلكية الكونية لمخلوقات المشيئة التي تنقذهم من أن يصبحوا ضحايا عاجزين للإفتراضات المُسبقة ضمنياً للعِلم, والفلسفة, والدِين. حساسية الواقع هذه للعقل الفلكي تستجيب لأطوار معينة من الواقع تماماً كما تستجيب مادة-الطاقة إلى الجاذبية. لا يزال من الأصح القول بأن تلك الحقائق الفائقة عن المادي تستجيب للغاية لعقل الفلك."
                },
                {
                    "par_ref": "16:6.5",
                    "par_pageref": "192.1",
                    "par_content": "العقل الفلكي يستجيب بثبات (يتعرف على الإستجابة) على ثلاثة مستويات من واقع الكون. هذه الإستجابات هي بديهية-ضمناً إلى العقول واضحة-المنطق وعميقة التفكير. هذه المستويات للواقع هي:"
                },
                {
                    "par_ref": "16:6.6",
                    "par_pageref": "192.2",
                    "par_content": "1. *السببية--*مجال الواقع للحواس الفيزيائية, المجالات العِلمية للتناسق المنطقي, التفريق بين الواقعي وغير الواقعي, إستنتاجات إنعكاسية مستندة على تجاوب فلكي. هذا هو الشكل الرياضي للتمييز الفلكي."
                },
                {
                    "par_ref": "16:6.7",
                    "par_pageref": "192.3",
                    "par_content": "2. *الواجب--*مجال الواقع للأخلاق في الحيز الفلسفي, ساحة التمييز, التعرف على الحق والباطل النسبيان. هذا هو الشكل القضائي للتمييز الفلكي."
                },
                {
                    "par_ref": "16:6.8",
                    "par_pageref": "192.4",
                    "par_content": "3. *العبادة--*المجال الروحي لواقع التجربة الدينية, الإدراك الشخصي للزمالة الإلهية, التعرف على قيم الروح, اليقين بالبقاء الأبدي, الإرتقاء من وضع خدام الله إلى فرح وحرية أبناء الله. هذه هي أعلى بصيرة للعقل الفلكي, الشكل التوقيري والتعبدي للتمييز الفلكي."
                },
                {
                    "par_ref": "16:6.9",
                    "par_pageref": "192.5",
                    "par_content": "هذه البصائر العلمية, والأخلاقية, والروحية, هذه التجاوبات الفلكية هي فطرية في العقل الفلكي, الذي يمنح كل مخلوقات المشيئة. تجربة المعيشة لا تفشل أبداً في تطوير هذه البديهيات الفلكية الثلاثة؛ إنها مُنظمة في الوعي الذاتي للتفكير التأملي. لكنه من المحزن تسجيل أن عدداً قليلاً جداً من الأشخاص على يورانشيا يبتهجون في تنمية هذه الصِفات من التفكير الفلكي الشجاع والمستقل."
                },
                {
                    "par_ref": "16:6.10",
                    "par_pageref": "192.6",
                    "par_content": "في إغداقات عقل الكون المحلي, هذه التبصرات الثلاثة للعقل الفلكي تُشكل الإفتراضات المسبقة التي تجعل من الممكن للإنسان أن يعمل باعتباره شخصية عقلانية وواعية-للذات في نواحي العِلم, والفلسفة, والدِين. منصوصة بطريقة أخرى, فإن التعرف على واقع تلك التجليات الثلاثة لللانهائي يكون من خلال تقنية فلكية للكشف الذاتي. يتم التعرف على المادة-الطاقة بالمنطق الرياضي للحواس؛ رُشد العقل يعرف بشكل حدسي واجبه الأخلاقي؛ إيمان-الروح (العبادة) هو دِين واقع التجربة الروحية. هذه العوامل الأساسية الثلاثة في التفكير التأملي يمكن توحيدها وتنسيقها في تنمية الشخصية, أو قد تصبح غير متناسبة وفعلياً غير ذات صلة في وظائفها المختصة. لكن عندما تصبح موحدة فهي تنتج صِفة قوية تتمثل في ترابط العلم الواقعي, والفلسفة الأخلاقية, والتجربة الدِينية الأصلية. وإنها هذه البديهات الفلكية الثلاثة التي تعطي مصداقية موضوعية, واقعية, لتجربة الإنسان في ومع الأشياء, والمعاني, والقيم."
                },
                {
                    "par_ref": "16:6.11",
                    "par_pageref": "192.7",
                    "par_content": "إنه هدف التعليم أن يُطور ويصقل هذه الهبات الفطرية للعقل الإنساني؛ للحضارة لكي تُعبر عنها؛ ولتجربة الحياة لتحقيقها؛ للدِين لكي يُشرفها؛ وللشخصية لتوحيدها."
                }
            ],
            "subsections": [
                "السببية والواجب والعبادة"
            ]
        },
        {
            "section_index": 7,
            "section_ref": "16:7",
            "section_title": "7. الأخلاق, الفضيلة, والشخصية",
            "pars": [
                {
                    "par_ref": "16:7.1",
                    "par_pageref": "192.8",
                    "par_content": "الذكاء وحده لا يمكنه أن يفسر الطبيعة الأخلاقية. الأخلاق, والفضيلة, هي فطرية إلى الشخصية الإنسانية. الحدس الأخلاقي, إدراك الواجب, هو مكون من موهبة العقل الإنساني ومرتبط مع ثوابت أخرى للطبيعة الإنسانية: الفضول العلمي والبصيرة الروحية. عقلية الإنسان تتجاوز بكثير تلك لأنسبائه الحيوانات لكنها طبيعته الأخلاقية والدينية التي تميزه بشكل خاص عن عالَم الحيوان."
                },
                {
                    "par_ref": "16:7.2",
                    "par_pageref": "193.1",
                    "par_content": "الإستجابة الإختيارية لحيوان تقتصر على مستوى السلوك الحركي. البصيرة المفترضة للحيوانات الأعلى هي على مستوى محرك وعادة ما تظهر فقط بعد تجربة التجربة والخطأ الحركي. الإنسان قادر على ممارسة البصيرة العلمية, والأخلاقية, والروحية قبل أي استكشاف أو تجريب."
                },
                {
                    "par_ref": "16:7.3",
                    "par_pageref": "193.2",
                    "par_content": "إنها الشخصية فقط التي تستطيع أن تعرف ما تقوم به قبل أن تفعله. الشخصيات فقط تملك بصيرة قبل التجربة. الشخصية تستطيع أن تتطلع قبل أن تقفز بالتالي يمكنها التعلم من النظر كما من القفز. عادة ما يتعلم الحيوان غير الشخصي فقط من خلال القفز."
                },
                {
                    "par_ref": "16:7.4",
                    "par_pageref": "193.3",
                    "par_content": "كنتيجة للخبرة, يصبح الحيوان قادراً على تفحص الطرق المختلفة لبلوغ هدف وأن يختار نهجاً مؤسساً على الخبرة المتراكمة. لكن الشخصية يمكنها أيضاً فحص الهدف ذاته وأن تُصدر حكماً على قيمة-إستحقاقه. الذكاء وحده يستطيع تمييز أفضل الوسائل لإحراز نهايات غير مقيدة, لكن الكائن الأخلاقي يملك بصيرة التي تمكنه من التمييز بين الغايات وكذلك بين الوسائل. والكائن الأخلاقي في إختياره الفضيلة هو مع ذلك ذكي. إنه يعلم ماذا يفعل, لماذا يفعله, أين هو ذاهب, وكيف سيصل إلى هناك."
                },
                {
                    "par_ref": "16:7.5",
                    "par_pageref": "193.4",
                    "par_content": "عندما يفشل الإنسان في تمييز نهايات إجتهاده البشري, يجد نفسه عاملاً على المستوى الحيواني من الوجود. لقد فشل في الإنتفاع من الفوائد الفائقة لتلك الفطنة المادية, والتمييز الأخلاقي, والبصيرة الروحية التي هي جزء لا يتجزأ من هبة عقله الفلكي ككائن شخصي."
                },
                {
                    "par_ref": "16:7.6",
                    "par_pageref": "193.5",
                    "par_content": "الفضيلة هي البر--توافق مع الفلك. تسمية الفضائل هي ليست لتعريفها, لكن عيشها هو معرفتها. ليست الفضيلة مجرد معرفة ولا حتى حكمة بل بالأحرى واقع الخبرة التقدمية في إحراز مستويات تصاعدية من الإنجاز الفلكي. في حياة اليوم بيوم للإنسان البشري, تُدرَك الفضيلة من خلال الإختيار الثابت للخير بدلاً من الشر, ومثل هذه المقدرة على الإختيار هي دليل على الإمتلاك لطبيعة أخلاقية."
                },
                {
                    "par_ref": "16:7.7",
                    "par_pageref": "193.6",
                    "par_content": "إختيار الإنسان بين الخير والشر يتأثر, ليس فقط بحرص طبيعته الأخلاقية, بل كذلك بهكذا تأثيرات مثل الجهل, وعدم النضوج, والغرور. حاسة من التناسب كذلك معنية بممارسة الفضيلة لأن الشر قد يُقترَف عندما يُختار الأقل في مكان الأكبر كنتيجة للتشويه أو الخداع. فن التقدير النسبي أو القياس المقارن يدخل في ممارسة فضائل العالم الأخلاقي."
                },
                {
                    "par_ref": "16:7.8",
                    "par_pageref": "193.7",
                    "par_content": "إن طبيعة الإنسان الأخلاقية سوف تكون عاجزة بدون فن القياس, التمييز المتضمن في مقدرته على تقصي المعاني. بالمِثل, سيكون الإختيار الأخلاقي عقيماً بدون تلك البصيرة الفلكية التي تنتج الوعي بالقيم الروحية. من وجهة نظر الذكاء, يرتقي الإنسان إلى مستوى كائن أخلاقي لأنه موهوب بالشخصية."
                },
                {
                    "par_ref": "16:7.9",
                    "par_pageref": "193.8",
                    "par_content": "لا يمكن أن تتقدم الأخلاق أبداً بالقانون أو بالقوة. إنها مسألة شخصية ومشيئة حرة ويجب أن تُنشر بعدوى إتصال أشخاص معطرين أخلاقياً بأولئك الذين هم أقل استجابة من الناحية الأخلاقية, لكن الذين هم أيضاً بقياس ما راغبون في فعل مشيئة الأب."
                },
                {
                    "par_ref": "16:7.10",
                    "par_pageref": "193.9",
                    "par_content": "الأعمال الأخلاقية هي تلك الأداءات الإنسانية التي تتميز بأعلى ذكاء, موجهة بالتمييز الإنتقائي في إختيار الغايات العليا وكذلك في إختيار الوسائل الأخلاقية لتحقيق هذه الغايات. مثل هذا السلوك يكون فاضلاً. الفضيلة السامية, إذاً, هي إختيار من كل القلب لفعل مشيئة الأب في السماء."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "16:8",
            "section_title": "8. شخصية يورانشيا",
            "pars": [
                {
                    "par_ref": "16:8.1",
                    "par_pageref": "194.1",
                    "par_content": "يُغدق الأب الكوني الشخصية على مراتب عديدة من الكائنات كما يعملون على مستويات متنوعة من حقيقة الكون. كائنات يورانشيا الإنسانية موهوبين بشخصية من نوع البشري المتناهي, عاملة على مستوى أبناء الله الصاعدين."
                },
                {
                    "par_ref": "16:8.2",
                    "par_pageref": "194.2",
                    "par_content": "بالرغم من أننا بصعوبة يمكننا أن نأخذ تعريف الشخصية على عاتقنا, إلا أننا قد نحاول أن نروي تفهمنا للعوامل المعروفة التي تُشكل طاقم الطاقات المادية, والعقلية, والروحية التي يُشكل إرتباطها المتداخل الآلية التي فيها وعليها ومعها يُسبب الأب الكوني لشخصيته المُغدقة أن تعمل."
                },
                {
                    "par_ref": "16:8.3",
                    "par_pageref": "194.3",
                    "par_content": "الشخصية هي هِبة فريدة للطبيعة الأصلية التي وجودها مستقل عن إغداق ضابط الفكر, وسابق إليه. مع ذلك, فإن حضور الضابط يُزكي التجلي النوعي للشخصية. ضباط الفكر, عندما يخرجون من الأب, هم متطابقون في الطبيعة, لكن الشخصية متنوعة, وأصلية, وحصرية؛ وتجلي الشخصية مُكّيَف ومؤهل إضافياً بطبيعة وصِفات الطاقات الملازمة ذات الطبيعة المادية, والعقلية, والروحية التي تُشكل المركبة العضوية لتجلي الشخصية."
                },
                {
                    "par_ref": "16:8.4",
                    "par_pageref": "194.4",
                    "par_content": "قد تتشابه الشخصيات, لكنها أبداً ليست سواء. الأشخاص من سلسلة معطاة, نوع, مرتبة, أو نموذج قد وهم يُشبهون بعضهم البعض, لكنهم ليسوا أبداً متطابقين. الشخصية هي تلك السمة لفرد التي نعرفها, والتي تمكننا من التعرف على ذلك الكائن عند مستقبل زمني ما بغض النظر عن طبيعة ومدى التغيرات في وضع الشكل, أو العقل, أو الروح. الشخصية هي ذلك الجزء من أي فرد الذي يمكننا من تمييز والتعرف إيجابياً على ذلك الشخص كالواحد الذي عرفناه سابقاً, بغض النظر عن إلى أي مدى قد تغير بسبب التعديل في وسيلة تعبيره وتجلي شخصيته."
                },
                {
                    "par_ref": "16:8.5",
                    "par_pageref": "194.5",
                    "par_content": "تتميز شخصية المخلوق بظاهرتين ذاتية التجلي وذات خصائص مميزة من السلوك البشري التفاعلي: الوعي الذاتي والمشيئة الحرة النسبية المرتبطة."
                },
                {
                    "par_ref": "16:8.6",
                    "par_pageref": "194.6",
                    "par_content": "يتألف وعي الذات في الوعي الفكري لحقيقة الشخصية؛ إنه يشمل مقدرة التعرف على حقيقة الشخصيات الأخرى. إنه يشير إلى إستطاعة للتجربة الفردية في الحقائق الفلكية ومعها, ما يُعادل إحراز مكانة الهوية في علاقات الشخصية للكون. يتضمن الوعي الذاتي الإعتراف بفعلية إسعاف العقل وإدراك الإستقلال النسبي من المشيئة الحرة الخلاَّقة والحاسمة."
                },
                {
                    "par_ref": "16:8.7",
                    "par_pageref": "194.7",
                    "par_content": "المشيئة الحرة النسبية التي تميز الوعي الذاتي للشخصية الإنسانية تشارك في:"
                },
                {
                    "par_ref": "16:8.8",
                    "par_pageref": "194.8",
                    "par_content": "1. القرار الأخلاقي, أعلى حكمة."
                },
                {
                    "par_ref": "16:8.9",
                    "par_pageref": "194.9",
                    "par_content": "2. الإختيار الروحي, تمييز الحق."
                },
                {
                    "par_ref": "16:8.10",
                    "par_pageref": "194.10",
                    "par_content": "3. المحبة غير-الأنانية, خدمة الأخوة."
                },
                {
                    "par_ref": "16:8.11",
                    "par_pageref": "194.11",
                    "par_content": "4. التعاون الهادف, الولاء للمجموعة."
                },
                {
                    "par_ref": "16:8.12",
                    "par_pageref": "194.12",
                    "par_content": "5. البصيرة الفلكية, فهم معاني الكون."
                },
                {
                    "par_ref": "16:8.13",
                    "par_pageref": "194.13",
                    "par_content": "6. تفاني الشخصية, التفاني من كل القلب لفعل مشيئة الأب."
                },
                {
                    "par_ref": "16:8.14",
                    "par_pageref": "195.1",
                    "par_content": "7. العبادة, السعي المخلص للقيم الإلهية والمحبة من كل القلب لمعطي-القيمة الإلهي."
                },
                {
                    "par_ref": "16:8.15",
                    "par_pageref": "195.2",
                    "par_content": "يمكن النظر إلى النوع اليورانشي من الشخصية الإنسانية على أنه عامل في آلية فيزيائية التي تتكون من التعديل الكوكبي لنوع نِبادون من العضو المنتمي إلى النظام الكهروكيميائي لتنشيط الحياة والموهوب بمرتبة نِبادون من سلسلة أورﭭونتون للعقل الفلكي ذا نموذج التوالد الأبوي. إن إغداق هبة الشخصية الإلهية على هكذا آلية بشري ممنوح-بالعقل يُضفي كرامة المواطنية الفلكية ويُمكِن هذا المخلوق البشري من أن يصبح على الفور متفاعلاً إلى التمييز التأسيسي لحقائق العقل الأساسية الثلاثة للفلك:"
                },
                {
                    "par_ref": "16:8.16",
                    "par_pageref": "195.3",
                    "par_content": "1. التمييز الرياضي أو المنطقي لانتظام السببية الفيزيائية."
                },
                {
                    "par_ref": "16:8.17",
                    "par_pageref": "195.4",
                    "par_content": "2. التمييز العقلاني لواجب السلوك الأخلاقي."
                },
                {
                    "par_ref": "16:8.18",
                    "par_pageref": "195.5",
                    "par_content": "3. الفهم-الإيماني لزمالة عبادة الإله, المرتبط مع الخدمة المُحبة للإنسانية."
                },
                {
                    "par_ref": "16:8.19",
                    "par_pageref": "195.6",
                    "par_content": "الأداء الكامل لمثل هبة الشخصية هذه هو تحقيق بداية صلة القرابة الإلهية. هكذا ذاتية, مسكونة بجزء سابق للشخصي من الله الأب, هي في الحقيقة وفي الواقع إبن روحي لله. هكذا مخلوق لا يكشف عن القدرة على استقبال هبة الوجود الإلهي فحسب لكن أيضاً يعرض تجاوباً تفاعلياً إلى دارة جاذبية الشخصية لأب الفردوس لكل الشخصيات."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "16:9",
            "section_title": "9. حقيقة الوعي الإنساني",
            "pars": [
                {
                    "par_ref": "16:9.1",
                    "par_pageref": "195.7",
                    "par_content": "المخلوق الشخصي الممنوح-بعقل- فلكي, المسكون بضابط, يمتلك إدراكاً فطرياً لواقع الطاقة, وواقع العقل, وواقع الروح. مخلوق المشيئة هو بالتالي هكذا مجهز لكي يتبين الواقع, والقانون, ومحبة الله. على حدة من هذه الثوابت الإنسانية الثلاثة, فإن كل التجربة الإنسانية هي حقاً ذاتية سوى أن ذلك الإدراك الحدسي للمصداقية يلتحق بتوحيد هذه التجاوبات الواقعية الكونية الثلاثة من الإقرار الفلكي."
                },
                {
                    "par_ref": "16:9.2",
                    "par_pageref": "195.8",
                    "par_content": "البشري المميز-لله قادر على الإحساس بقيمة توحيد هذه الخصائص الفلكية الثلاثة في تطور النفس الناجية, التعهد الأعلى للإنسان في الهيكل الفيزيائي حيث العقل الأخلاقي يتعاون مع الروح الإلهي الساكن لتثنية النفس الخالدة. منذ مطلعها الأبكر النفـس *حقيقية*؛ لديها خصائص نجاة فلكية."
                },
                {
                    "par_ref": "16:9.3",
                    "par_pageref": "195.9",
                    "par_content": "إذا فشل الإنسان البشري في النجاة من الموت الطبيعي, تبقى القيم الروحية الحقيقية لتجربته الإنسانية كجزء من التجربة المستمرة لضابط الفكر. القيم الشخصية لهكذا بائد تتشبث كعامل في شخصية الكائن الأسمى المُتحقق. هكذا صِفات متشبثة للشخصية هي محرومة من الهوية لكن ليس من القيم المختبرة التي تراكمت خلال حياة البشري في الجسد. نجاة الهوية يتوقف على نجاة النفـس الخالدة ذات الوضع المورونشي والقيمة الإلهية المتزايدة. هوية الشخصية تنجو في وبواسطة نجاة النفـس."
                },
                {
                    "par_ref": "16:9.4",
                    "par_pageref": "195.10",
                    "par_content": "الوعي الذاتي الإنساني يقتضي الإعتراف بواقع الأنفس عدا عن الذات الواعية ويقتضي بالإضافة أن يكون هكذا وعي متبادلاً؛ أن الذات تُعرَف كما أنها تَـعرِف. هذا مبين بأسلوب إنساني بحت في حياة الإنسان الإجتماعية. لكنكم لا يمكنكم أن تصبحوا واثقين تماماً من حقيقة كائن زميل كما تستطيعون بالنسبة لحقيقة حضور الله الذي يسكن داخلكم.ليس الوعي الإجتماعي ثابت مثل وعي الله؛ إنه تطور حضاري وهو متوقف على المعرفة, والرموز, ومساهمات هبات الإنسان التأسيسية-العِلم, والأخلاق, والدِين. وهذه الهدايا الفلكية, بالإندماج في المجتمع, تشكل الحضارة."
                },
                {
                    "par_ref": "16:9.5",
                    "par_pageref": "196.1",
                    "par_content": "الحضارات غير مستقرة لأنها ليست فلكية؛ إنها ليست فطرية في أفراد الأجناس. يجب تغذيتها بالإسهامات المشتركة لعوامل الإنسان التأسيسية--العِلم, والأخلاق, والدِين. الحضارات تأتي وتذهب, لكن العِلم والأخلاق والدِين دائماً ينجون الإنهيار."
                },
                {
                    "par_ref": "16:9.6",
                    "par_pageref": "196.2",
                    "par_content": "يسوع لم يكشف الله إلى الإنسان فحسب, لكنه كذلك جعل كشفاً جديداً عن الإنسان إلى ذاته وللناس الآخرين. في حياة يسوع ترى الإنسان في أفضل حالاته. بهذا يصبح الإنسان واقعياً في غاية الجمال لأن يسوع كان لديه الكثير من الله في حياته, وإدراك ( التعرف على) الله هو ثابت وجوهري في كل الناس."
                },
                {
                    "par_ref": "16:9.7",
                    "par_pageref": "196.3",
                    "par_content": "عدم الأنانية, على حدة من الغريزة الأبوية, ليس طبيعياً بالإجمال؛ الأشخاص الآخرين لا يُحَبون بشكل طبيعي أو يُخدَمون إجتماعياً. إنه يتطلب التنوير العقلاني, والأخلاق, والحث الدِيني, معرفة-الله, لتوليد نظام إجتماعي غير أناني ولأجل نفع الغير. دراية شخصية الإنسان الخاصة, وعي-الذات, هو كذلك معتمد بشكل مباشر على هذا الواقع بالذات لوعي الآخر-الفطري, هذه المقدرة الفطرية للتعرف على, وفهم واقعية شخصية أخرى, المتراوحة من الإنساني إلى الإلهي."
                },
                {
                    "par_ref": "16:9.8",
                    "par_pageref": "196.4",
                    "par_content": "الوعي الإجتماعي غير الأناني يجب أن يكون, في القاع, وعي ديني؛ هذا إذا, كان موضوعي؛ وإلا فأنه تجريد فلسفي موضوعي بحت وبالتالي مجرد من المحبة. فقط شخص عارف الله يستطيع أن يحب شخصاً آخر كما يحب نفسه."
                },
                {
                    "par_ref": "16:9.9",
                    "par_pageref": "196.5",
                    "par_content": "وعي-الذات في الجوهر هو وعي مجتمعي: الله والإنسان, الأب والإبن, الخالق والمخلوق. في الوعي الذاتي الإنساني هناك أربعة إدراكات-واقع كوني دفينة وفطرية:"
                },
                {
                    "par_ref": "16:9.10",
                    "par_pageref": "196.6",
                    "par_content": "1. السعي للمعرفة, منطق العِلم."
                },
                {
                    "par_ref": "16:9.11",
                    "par_pageref": "196.7",
                    "par_content": "2. السعي للقيم الأخلاقية, الشعور بالواجب."
                },
                {
                    "par_ref": "16:9.12",
                    "par_pageref": "196.8",
                    "par_content": "3. السعي من أجل القيم الروحية, التجربة الدينية."
                },
                {
                    "par_ref": "16:9.13",
                    "par_pageref": "196.9",
                    "par_content": "4. السعي من أجل القيم الشخصية, مقدرة التعرف على واقع الله كشخصية والإدراك المشترك لعلاقتنا الأخوية مع الشخصيات الزملاء."
                },
                {
                    "par_ref": "16:9.14",
                    "par_pageref": "196.10",
                    "par_content": "أنتم تصبحون واعين للإنسان كأخيكم المخلوق لأنكم واعون من قبل الآن لله كأبيكم الخالق. الأبوة هي العلاقة التي منها نُرشد أنفسنا نحو التعرف على الأخوة. والأبوة تصبح, أو قد تصبح, واقعية كون إلى كل المخلوقات الأخلاقية لأن الأب ذاته قد أغدق الشخصية على كل هكذا كائنات وأدارهم داخل قبضة دارة الشخصية الكونية. نحن نعبد الله, أولاً, لأنه هو, بعدئذٍ, لأنه فينا, وأخيراً, لأننا فيه."
                },
                {
                    "par_ref": "16:9.15",
                    "par_pageref": "196.11",
                    "par_content": "هل من الغريب أن العقل الفلكي ينبغي أن يكون مدركاً بوعي-ذاتي لمصدره الخاص, العقل اللانهائي للروح اللانهائي, وفي الوقت ذاته مدركاً للواقع الفيزيائي للأكوان النائية, الواقع الروحي للإبن الأبدي, وواقع الشخصية للأب الكوني؟"
                },
                {
                    "par_ref": "16:9.16",
                    "par_pageref": "196.12",
                    "par_content": "[ رُعيت برقيب كوني من يوﭭرسا. ]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "الأرواح الرئيسية السبعة",
    "author": "رقيب كوني"
}