{
    "paper_index": 9,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "9:0",
            "pars": [
                {
                    "par_ref": "9:0.1",
                    "par_pageref": "98.1",
                    "par_content": "حدث شيء غريب عندما, في حضور الفردوس, يتحد الأب الكوني والإبن الأبدي لتشخيص ذاتهما. لا شيء في هذه الحالة الأبدية يُنذر بأن العامل الموحَد يوشك أن يُشخَص كروحانية غير محدودة مُنسق بعقل مُطلق ومُنعم عليه بامتيازات فريدة من مُناورة الطاقة. مجيئه إلى حيز الوجود يتمم تحرر الأب من قيود الكمال المركزي ومن أغلال مُطلقية الشخصية. وهذا التحرر مكشوف في قدرة الخالق الموحَد المدهشة لخلق كائنات متكيفة بشكل جيد كي تخدم كأرواح مُسعفة حتى إلى المخلوقات المادية في الأكوان المتطورة لاحقاً."
                },
                {
                    "par_ref": "9:0.2",
                    "par_pageref": "98.2",
                    "par_content": "الأب لانهائي في المحبة والإرادة, في التفكير الروحي والهدف؛ هو الداعم الكوني. الإبن لانهائي في الحكمة والحقيقة, في التعبير الروحي والتفسير؛ هو الكاشف الكوني. الفردوس لانهائي في إمكانية منح القوة وفي مقدرة الهيمنة على الطاقة؛ إنه حافظ التوازن الكوني. العامل الموحَد يملك إمتيازات فريدة للتركيب, واستطاعة لانهائية لتنسيق كل طاقات الكون الموجودة, كل أرواح الكون الفعلية, وكل عقول الكون الحقيقي؛ المصدر والمركز الثالث هو الموحِد الكوني للطاقات المتشعبة والخلائق المتنوعة التي ظهرت نتيجة للخطة الإلهية والهدف الأبدي للأب الكوني."
                },
                {
                    "par_ref": "9:0.3",
                    "par_pageref": "98.3",
                    "par_content": "الروح اللانهائي, الخالق الموحَد, هو مُسعف إلهي وكوني. يسعف الروح بدون توقف رحمة الإبن ومحبة الأب, حتى في انسجام مع العدل, الراسخ, غير المتغير, والصالح لثالوث الفردوس. نفوذه وشخصياته قربكم أبداً, هم فعلاً يعرفونكم ويفهمونكم بحق."
                },
                {
                    "par_ref": "9:0.4",
                    "par_pageref": "98.4",
                    "par_content": "في كل أنحاء الأكوان تناور وكالات العامل الموحَد دون توقف قوى وطاقات كل الفضاء. مثل المصدر والمركز الأول, الثالث مستجيب لكِلا الروحي والمادي. العامل الموحَد هو الكشف لوحدة الله, الذي فيه تتألف كل الأمور -- الأشياء, المعاني, والقيم؛ الطاقات, العقول, والأرواح."
                },
                {
                    "par_ref": "9:0.5",
                    "par_pageref": "98.5",
                    "par_content": "الروح اللانهائي يعم كل الفضاء؛ إنه يسكن دائرة الأبدية؛ والروح, مثل الأب والإبن, هو مثالي ولا يتغير -- مُطلَق."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "9:1",
            "section_title": "1. سجايا المصدر والمركز الثالث",
            "pars": [
                {
                    "par_ref": "9:1.1",
                    "par_pageref": "98.6",
                    "par_content": "يُعرف المصدر والمركز الثالث بأسماء كثيرة, كلها دالة على العلاقة وفي اعتراف للوظيفة: كالله الروح, هو منسق الشخصية والمساوي الإلهي لله الإبن والله الأب. كالروح اللانهائي, هو تأثير روحي حاضر في كل مكان. كالمُناور الكوني, هو سلف مخلوقات التحكم بالقدرة ومُفعِل القوى الفلكية للفضاء. كالعامل الموحَد, هو الممثل المشترك والتنفيذي لشراكة الأب الإبن. كالعقل المُطلق, هو مصدر هِبة العقل في كل أنحاء الأكوان. كإله التصرف, هو السلف الواضح للحركة, التغيير, والعلاقة."
                },
                {
                    "par_ref": "9:1.2",
                    "par_pageref": "99.1",
                    "par_content": "بعض من سجايا المصدر والمركز الثالث مُستمدة من الأب, وبعضها من الإبن, في حين أن البعض الآخر ما زال لم يُلاحظ ليكون فعالاً وحاضراً شخصياً لا في الأب ولا في الإبن -- سجايا يصعب تفسيرها إلا من خلال افتراض أن شراكة الأب-الإبن التي تؤبد المصدر والمركز الثالث تقوم بعملها على الدوام بما يتفق مع, وتقديراً للواقع الأبدي لمُطلقية الفردوس. الخالق الموحَد يُجسد شمولية المفاهيم المشتركة واللانهائية للشخصين الأول والثاني للإلَه."
                },
                {
                    "par_ref": "9:1.3",
                    "par_pageref": "99.2",
                    "par_content": "بينما تتصور الأب كخالق أصلي والإبن كإداري روحي, يجب أن تفكر في المصدر والمركز الثالث كمنسق كوني, مُسعف لتعاون غير محدود. العامل الموحَد هو الرابط لكل الواقع الفعلي؛ هو المستودع الإلهي لفكرة الأب وكلمة الإبن وفي التصرف هو مراعٍ أبدياً للمُطلقية المادية للجزيرة المركزية. لقد قدر ثالوث الفردوس النظام الكوني *للتقدم*, وعناية الله هي مجال الخالق الموحَد والكائن الأسمى المتطور. لا واقع حقيقي أو في سبيل التحقيق يستطيع التملص من العلاقة اللاحقة مع المصدر والمركز الثالث."
                },
                {
                    "par_ref": "9:1.4",
                    "par_pageref": "99.3",
                    "par_content": "الأب الكوني يترأس فوق العوالم السابقة للطاقة, ما قبل الروح, والشخصية؛ الإبن الأبدي يسيطر على أجواء الأنشطة الروحية؛ حضور جزيرة الفردوس يوحد مجال الطاقة الفيزيائية والقدرة المتجسدة؛ العامل الموحَد يعمل ليس فقط كروح لانهائي يمثل الإبن بل كذلك كمُناور كوني لقوى وطاقات الفردوس, جالباً بذلك إلى حيز الوجود العقل الكوني والمُطلق. يؤدي العامل الموحَد عمله في كل أنحاء الكون الإجمالي كشخصية إيجابية ومتميزة, خاصة في الأجواء الأعلى من القيم الروحية, علاقات الطاقة الفيزيائية, ومعاني العقل الصحيحة. هو يعمل على وجه التحديد حيثما وأينما ترتبط وتتفاعل الطاقة والروح؛ إنه يسيطر على كل التفاعلات مع العقل, يمارس قدرة عظيمة في العالَم الروحي, ويبذل تأثيراً هائلاً على الطاقة والمادة. عند جميع الأوقات المصدر والمركز الثالث هو مُعبِر عن طبيعة المصدر والمركز الأول."
                },
                {
                    "par_ref": "9:1.5",
                    "par_pageref": "99.4",
                    "par_content": "المصدر والمركز الثالث يشارك بكمال وبدون تأهيل الحضور في كل مكان للمصدر والمركز الأول, أحياناً يُدعى الروح الموجود في كل مكان. بأسلوب خاص وشخصي للغاية يشارك إله العقل العِلم بكل شيء الذي للأب الكوني وإبنه الأبدي؛ معرفة الروح عميقة وتامة. الخالق الموحَد يُجلي أطواراً معينة من كلية قدرة الأب الكوني لكنه في الواقع كلي القدرة فقط في مجال العقل. الشخص الثالث للإله هو المركز الفكري والإداري الكوني لعوالم العقل؛ في هذا هو مُطلق -- سيادته باتة."
                },
                {
                    "par_ref": "9:1.6",
                    "par_pageref": "99.5",
                    "par_content": "يبدو العامل الموحد ليكون مُحفزاً بشراكة الأب-الإبن, لكن كل تصرفاته تبدو لتعترف بعلاقة الأب-الفردوس. في بعض الأحيان وفي وظائف معينة يبدو أنه يُعوض عن عدم الإكتمال في تطور الآلَهة الإختبارية -- الله الأسمى والله المنتهى."
                },
                {
                    "par_ref": "9:1.7",
                    "par_pageref": "100.1",
                    "par_content": "وفي هذا غموض لانهائي: ذلك أن اللانهائي كشف في آن واحد لانهائيته في الإبن وكالفردوس, وبعدئذٍ هنالك ينبثق نحو الوجود كائن يساوي الله في الألوهية, عاكس لطبيعة الإبن الروحية, وقادر على تفعيل نموذج الفردوس, كائن تابع مؤقتاً في السيادة إنما بطرق كثيرة على ما يبدو الأكثر تنوعاً في *العمل*. وهكذا تفوق ظاهر في العمل يتم الكشف عنه في سجية للمصدر والمركز الثالث التي هي فائقة حتى على الجاذبية الفيزيائية -- التجلي الكوني لجزيرة الفردوس."
                },
                {
                    "par_ref": "9:1.8",
                    "par_pageref": "100.2",
                    "par_content": "بالإضافة إلى هذا التحكم الفائق بالطاقة والأشياء الفيزيائية, فإن الروح اللانهائي موهوب بشكل رائع بتلك الصفات من الصبر, الرحمة والمحبة المكشوفة بغاية الروعة في إسعافه الروحي. الروح عالي الكفاءة ليُسعف المحبة ويظلل العدل بالرحمة. يملك الله الروح كل العطف السماوي والحنان الرحيم الذي للإبن الأبدي والأصلي. كون أصلكم يُسبك بين سندان العدالة ومطرقة المعاناة؛ لكن الذين يسوسون المطرقة هم أولاد الرحمة, ذرية الروح للروح اللانهائي."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "9:2",
            "section_title": "2. الروح الحاضر في كل مكان",
            "pars": [
                {
                    "par_ref": "9:2.1",
                    "par_pageref": "100.3",
                    "par_content": "الله روح في مغزى ثلاثي الثنايا: هو نفسه روح؛ في إبنه يبدو كروح بدون قيد أو شرط؛ في العامل الموحَد كروح متحالف مع العقل. وبالإضافة إلى هذه الحقائق الروحية, نحن نعتقد أننا نستشف مستويات ظواهر روحية إختبارية -- أرواح الكائن الأسمى, إله المنتهى, ومُطلق الإله."
                },
                {
                    "par_ref": "9:2.2",
                    "par_pageref": "100.4",
                    "par_content": "الروح اللانهائي هو تماماً مُتمم للإبن الأبدي بقدر ما الإبن هو مُتمم للأب الكوني. الإبن الأبدي هو تشخيص روحاني للأب؛ الروح اللانهائي هو روحانية مُشخصة للإبن الأبدي والأب الكوني."
                },
                {
                    "par_ref": "9:2.3",
                    "par_pageref": "100.5",
                    "par_content": "هناك العديد من الخطوط غير المُشبكة من القوة الروحية ومصادر قدرة فائقة عن المادة تربط شعب يورانشيا مباشرة مع آلهة الفردوس. يوجد هناك صِلة ضباط الفكر مباشرة مع الأب الكوني, التأثير الواسع الإنتشار لحث الجاذبية الروحية التي للإبن الأبدي, والحضور الروحي للخالق الموحَد. هناك فرق في الوظيفة بين روح الإبن وروح الروح. قد يعمل الشخص الثالث في إسعافه الروحي كعقل زائد روح أو كروح وحده."
                },
                {
                    "par_ref": "9:2.4",
                    "par_pageref": "100.6",
                    "par_content": "بالإضافة إلى حضورات الفردوس تلك, ينتفع اليورانشيون بالنشاطات والتأثيرات الروحية للكون المحلي والكون العظيم, مع صفوفهم التي لا نهاية لها تقريباً من شخصيات مُحبة يقودون دائماً الصادق في الهدف, والأمين في القلب صعوداً وإلى الداخل نحو مُثل الألوهية وهدف الكمال الأسمى."
                },
                {
                    "par_ref": "9:2.5",
                    "par_pageref": "100.7",
                    "par_content": "نحن نعلم بحضور الروح الكوني للإبن الأبدي -- نستطيع التعرف عليه بدون خطأ. حضور الروح اللانهائي, الشخص الثالث للإله, حتى الإنسان البشري قد يعرفه, لأن المخلوقات المادية يمكنها فعلياً إختبار بركة هذا التأثير الإلهي الذي يعمل كالروح القدس من إغداق الكون المحلي على شعوب جنس الإنسان. الكائنات الإنسانية يمكن أيضاً بدرجة ما أن تصبح واعية للضابط, الحضور اللا-شخصي للأب الكوني. هذه الأرواح الإلهية التي تعمل لرفع وتفعيل روحانية الإنسان تعمل جميعاً في ألفةٍ وفي تعاون مثالي. هم كواحد في الإدارة الروحية لخطط الإرتقاء البشري وإحراز الكمال."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "9:3",
            "section_title": "3. المُناور الكوني",
            "pars": [
                {
                    "par_ref": "9:3.1",
                    "par_pageref": "101.1",
                    "par_content": "جزيرة الفردوس هي مصدر وجوهر الجاذبية الفيزيائية؛ وذلك ينبغي أن يكون كافياً لإعلامكم بأن الجاذبية هي واحدة من أكثر الأمور *واقعية* والتي يُعتمد عليها أبدياً في كل كون الأكوان الفيزيائي. لا يمكن تعديل الجاذبية أو إلغاؤها إلا بقوى وطاقات يشترك في رعايتها كل من الأب والإبن, التي اؤتمنت إلى, وهي مُرتبطة وظيفياً مع, شخص المصدر والمركز الثالث."
                },
                {
                    "par_ref": "9:3.2",
                    "par_pageref": "101.2",
                    "par_content": "الروح اللانهائي يمتلك قدرة فريدة ومدهشة ـ مُضاد الجاذبية. هذه القدرة ليست حاضرة وظيفياً (كما يُلاحظ) في الأب أو الإبن. هذه المقدرة على الصمود في وجه سحب الجاذبية المادية, المتأصلة في المصدر الثالث, مكشوفة في التفاعلات الشخصية للعامل الموحَد على أطوار معينة من علاقات الكون. وهذه السمة الفريدة قابلة للإنتقال إلى بعض الشخصيات الأعلى للروح اللانهائي."
                },
                {
                    "par_ref": "9:3.3",
                    "par_pageref": "101.3",
                    "par_content": "مضاد الجاذبية يستطيع إلغاء الجاذبية ضمن إطار محلي؛ إنه يفعل ذلك من خلال ممارسة حضور قوة مساوية. إنه يعمل فقط بالمرجعية إلى الجاذبية المادية, وهو ليس تصرف العقل. ظاهرة مقاومة الجاذبية لجيروسكوب هي تصوير لا بأس به *لتأثير* مُضاد الجاذبية إنما بدون قيمة لتوضيح *سبب* مُضاد الجاذبية."
                },
                {
                    "par_ref": "9:3.4",
                    "par_pageref": "101.4",
                    "par_content": "لا يزال العامل الموحَد يعرض قدرات التي تستطيع أن تتجاوز القوة وتُبطل مفعول الطاقة. هكذا قدرات تعمل عن طريق إبطاء الطاقة إلى نقطة الصيرورة مادياً وبتقنيات أخرى غير معروفة إليكم."
                },
                {
                    "par_ref": "9:3.5",
                    "par_pageref": "101.5",
                    "par_content": "الخالق الموحَد ليس الطاقة ولا مصدر الطاقة ولا مصير الطاقة؛ إنه *مناور* الطاقة. الخالق الموحَد هو تصرف--حركة, تغيير, تعديل, تنسيق, إستقرار, وتوازن. الطاقات الخاضعة للتحكم المباشر أو غير المباشر للفردوس هي بالطبيعة مستجيبة إلى أعمال المصدر والمركز الثالث ووكالاته المُتشعبة."
                },
                {
                    "par_ref": "9:3.6",
                    "par_pageref": "101.6",
                    "par_content": "كون الأكوان مُخترَق بمخلوقات التحكم بالقدرة للمصدر والمركز الثالث: المتحكمين الفيزيائيين, مديري القدرة, مراكز القدرة, وممثلين آخرين لإله التصرف الذين لهم علاقة بتنظيم وموازنة الطاقات الفيزيائية. هذه المخلوقات الفريدة ذات الأداء الفيزيائي تمتلك كلها سمات متنوعة من التحكم بالقدرة, مثل مضاد الجاذبية, التي يستخدمونها في جهودهم لتأسيس التوازن الفيزيائي لمادة وطاقات الكون الكبير."
                },
                {
                    "par_ref": "9:3.7",
                    "par_pageref": "101.7",
                    "par_content": "كل هذه النشاطات المادية لإله التصرف تبدو لتنسب أعماله إلى جزيرة الفردوس, والواقع فإن وكالات القدرة كلها مراعية لمُطلق الجزيرة الأبدية, حتى معتمدة على, الحقيقة المطلقة لجزيرة الفردوس. لكن العامل الموحَد لا يعمل لصالح, ولا في استجابة للفردوس. هو يتصرف شخصياً, من أجل الأب والإبن. الفردوس ليس شخصاً. الأفعال اللا-شخصية, غير الشخصية, والتي سوى ذلك هي ليست أعمال شخصية للمصدر والمركز الثالث كلها تصرفات إرادية للعامل الموحَد نفسه؛ إنها ليست إنعكاسات, إشتقاقات, أو تداعيات لأي شيء أو أي كان."
                },
                {
                    "par_ref": "9:3.8",
                    "par_pageref": "101.8",
                    "par_content": "الفردوس هو نموذج اللانهائية؛ إله التصرف هو المُفعل لذلك النموذج. الفردوس هو مِحور الإرتكاز المادي للانهائية؛ وكالات المصدر والمركز الثالث هي عتلات الذكاء التي تحفز المستوى المادي وتحقن التلقائية في آلية الخلق الفيزيائي."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "9:4",
            "section_title": "4. العقل المُطلق",
            "pars": [
                {
                    "par_ref": "9:4.1",
                    "par_pageref": "102.1",
                    "par_content": "هناك طبيعة فكرية للمصدر والمركز الثالث التي تختلف عن سجاياه الفيزيائية والروحية. هكذا طبيعة بالكاد يمكن الإتصال بها, لكنها مترابطة فكرياَ ولكن ليس شخصياً. هي قابلة للتمييز من السجايا الفيزيائية والطابع الروحي للشخص الثالث على مستويات وظائف العقل, إنما لإدراك الشخصيات فإن هذه الطبيعة لا تعمل أبداً بشكل مستقل عن التجليات الفيزيائية أو الروحية."
                },
                {
                    "par_ref": "9:4.2",
                    "par_pageref": "102.2",
                    "par_content": "العقل المُطلق هو عقل الشخص الثالث؛ هو غير قابل للفصل عن شخصية الله الروح. العقل, في الكائنات العاملة, هو غير منفصل من الطاقة أو الروح, أو كِلاهما. ليس العقل كامناً في الطاقة؛ الطاقة متقبِلة ومستجيبة للعقل؛ العقل يمكن أن يُفرض على الطاقة, لكن الوعي ليس متأصلاً في المستوى المادي البحت. ليس من الضروري أن يُضاف العقل إلى روح نقي, لأن الروح واعي ومتعرِف بالفطرة. الروح دائماً ذكي, *ذا رأي* بطريقة ما. قد يكون هذا العقل أو ذاك العقل, قد يكون سابق للعقل أو عقل فائق, حتى عقل روح, لكنه يقوم بمعادل التفكير والمعرفة. بصيرة الروح تتجاوز, تتبع في أثر, ونظرياً تسبق وعي العقل."
                },
                {
                    "par_ref": "9:4.3",
                    "par_pageref": "102.3",
                    "par_content": "الخالق الموحَد مُطلق فقط في مجال العقل, في عوالم الذكاء الكوني. عقل المصدر والمركز الثالث لانهائي؛ يتجاوز كلياً دارات العقل النشطة والفاعلة لكون الأكوان. منحة العقل للأكوان العظمى السبعة مشتقة من الأرواح الرئيسية السبعة, الشخصيات الأولية للخالق الموحَد. هذه الأرواح الرئيسية توزع العقل إلى الكون الكبير باعتباره العقل الفلكي, وكونكم المحلي يعمه بديل نِبادون من نمط أورﭭونتون من العقل الفلكي."
                },
                {
                    "par_ref": "9:4.4",
                    "par_pageref": "102.4",
                    "par_content": "العقل اللانهائي يتجاهل الزمان, عقل المنتهى يتجاوز الزمان, العقل الفلكي مشروط بالزمان. وهكذا مع الفضاء: العقل اللانهائي مستقل عن الفضاء, لكن عندما يُجعل تنزُل من اللانهائي إلى المستويات المُعاونة للعقل, يجب أن يحتسب الفكر واقع وقيود الفضاء على نحو متزايد."
                },
                {
                    "par_ref": "9:4.5",
                    "par_pageref": "102.5",
                    "par_content": "قوة الفلك تتجاوب إلى العقل حتى كما العقل الفلكي يتجاوب إلى الروح. الروح هو الهدف الإلهي, وعقل الروح هو الهدف الإلهي في العمل. الطاقة هي شيء, العقل معنى, الروح قيمة. حتى في الزمان والفضاء, العقل يؤسس تلك العلاقات النسبية بين الطاقة والروح التي توحي بالقرابة المتبادلة في الأبدية."
                },
                {
                    "par_ref": "9:4.6",
                    "par_pageref": "102.6",
                    "par_content": "يحول العقل قيم الروح إلى معاني الفكر؛ الإرادة لديها قدرة على جلب معاني العقل للإثمار في كِلا المجالين المادي والروحي. إرتقاء الفردوس ينطوي على نمو نسبي وتفاضلي في الروح, والعقل, والطاقة. الشخصية هي الموحِد لمكونات الفردية التجريبية هذه."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "9:5",
            "section_title": "5. إسعاف العقل",
            "pars": [
                {
                    "par_ref": "9:5.1",
                    "par_pageref": "102.7",
                    "par_content": "المصدر والمركز الثالث لانهائي في العقل. إذا كان الكون سينمو إلى ما لانهاية, مع ذلك ستكون إمكانية عقله كافية لمنح أعداد لا حصر لها من المخلوقات بعقول ملائمة ومتطلبات مُسبقة أخرى من الذكاء."
                },
                {
                    "par_ref": "9:5.2",
                    "par_pageref": "102.8",
                    "par_content": "في مجال *العقل المخلوق*, يحكم الشخص الثالث بسمو مع مساعديه المنسقين والتابعين. عوالم عقل المخلوق هي ذات أصل حصري في المصدر والمركز الثالث؛ هو مُغدق العقل. حتى أجزاء الأب تجد أنه من المستحيل أن تسكن عقول الناس إلى أن تكون الطريق قد هُيئت بشكل صحيح من أجلهم من خلال أداء العقل والوظيفة الروحية للروح اللانهائي."
                },
                {
                    "par_ref": "9:5.3",
                    "par_pageref": "103.1",
                    "par_content": "الميزة الفريدة للعقل هي أنه يمكن إغداقه على مدى واسع من الحياة. من خلال مساعديه الخلاَّقين والمخلوقين, يُسعف المصدر والمركز الثالث إلى كل العقول على كل الأجواء. يُسعف للذكاء الإنساني ودون الإنساني من خلال معاوني الأكوان المحلية, ومن خلال وكالة وحدات التحكم الفيزيائية, يسعف حتى إلى أدنى الكيانات غير المختبِرة لأكثر الأنواع بدائية من الأشياء الحية. ودائماً إتجاه العقل يكون إسعاف شخصيات روح-عقل أو طاقة-عقل."
                },
                {
                    "par_ref": "9:5.4",
                    "par_pageref": "103.2",
                    "par_content": "حيث إن الشخص الثالث للإله هو مصدر العقل, فمن الطبيعي تماماً بأن تجد مخلوقات المشيئة التطورية أنه من الأسهل تشكيل مفاهيم مفهومة عن الروح اللانهائي أكثر مما يفعلون عن إما الإبن الأبدي أو الأب الكوني. حقيقة الخالق الموحَد مُفصح عنها بشكل غير كامل في تواجد العقل الإنساني ذاته. الخالق الموحَد هو سلف العقل الفلكي, وعقل الإنسان هو دارة فردية, جزء لا شخصي من ذلك العقل الفلكي بينما هو يُغدَق في كون محلي من قِبل إبنة خلاقة للمصدر والمركز الثالث."
                },
                {
                    "par_ref": "9:5.5",
                    "par_pageref": "103.3",
                    "par_content": "لأن الشخص الثالث هو مصدر العقل, لا تفترض أن تحسب بأن كل ظواهر العقل إلهية. الذكاء الإنساني مُتجذر في الأصل المادي للأجناس الحيوانية. ليس ذكاء الكون وحي صحيح عن الله الذي هو عقل أكثر مما الطبيعة الفيزيائية هي كشف لجمال وانسجام الفردوس. الكمال موجود في الطبيعة, لكن الطبيعة ليست مثالية. الخالق الموحَد هو مصدر العقل, لكن العقل ليس الخالق الموحَد."
                },
                {
                    "par_ref": "9:5.6",
                    "par_pageref": "103.4",
                    "par_content": "العقل, على يورانشيا, هو حل وسط بين جوهر كمال الفكر والعقلية المتطورة لطبيعتكم الإنسانية غير الناضجة. خطة التطور الفكري الخاصة بكم هي, حقاً, واحدة ذات مثالية سامية, لكنكم بعيدون جداً عن ذلك الهدف الإلهي بينما تعملون في هياكل الجسد. العقل فعلاً من أصل إلهي, ولديه مصير إلهي, لكن عقولكم البشرية ليست بعد ذات كرامة إلهية."
                },
                {
                    "par_ref": "9:5.7",
                    "par_pageref": "103.5",
                    "par_content": "غالباً, غالباً جداً, تتلفون عقولكم بعدم الإخلاص وتذبلونها بعدم الصلاح؛ تخضعونها لخوف حيواني وتشوهونها بقلق لا طائل منه. لذلك, مع أن مصدر العقل إلهي, العقل كما تعرفونه على عالَمكم للإرتقاء بالكاد يمكن أن يصبح الهدف لإعجاب عظيم, وأقل بكثير لهيام أو عبادة. إن التأمل في الذكاء الإنساني غير الناضج وغير الفعال سوف يقود فقط إلى ردود فعل من التواضع."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "9:6",
            "section_title": "6. دارة جاذبية-العقل",
            "pars": [
                {
                    "par_ref": "9:6.1",
                    "par_pageref": "103.6",
                    "par_content": "المصدر والمركز الثالث, الذكاء الكوني, واعي شخصياً لكل عقل, كل فكر, في كل الخلق, ويحافظ على إتصال شخصي ومثالي مع كل تلك المخلوقات الفيزيائية, والمورونشية, والروحية ذات المنحة العقلية في الأكوان بعيدة الإنتشار. كل نشاطات العقل هذه يتم استيعابها في دارة جاذبية العقل المُطلقة التي تتمركز بشكل بؤري في المصدر والمركز الثالث وهي جزء من الوعي الشخصي للروح اللانهائي."
                },
                {
                    "par_ref": "9:6.2",
                    "par_pageref": "103.7",
                    "par_content": "كثيراً مثلما يسحب الأب كل شخصية لنفسه, وكما يجذب الإبن كل واقع روحي, هكذا العامل الموحَد يمارس قدرة ساحبة على كل العقول؛ هو يهيمن ويسيطر قطعياً على دارة العقل الكوني. جميع القيم الفكرية الصحيحة والحقيقية, كل الأفكار الإلهية والآراء المثالية, يتم سحبها بلا هوادة نحو دارة العقل المُطلقة هذه."
                },
                {
                    "par_ref": "9:6.3",
                    "par_pageref": "104.1",
                    "par_content": "يمكن لجاذبية العقل أن تعمل بشكل مستقل عن الجاذبية المادية والروحية, ولكن أينما وكلما تصطدم الأخيرتان, جاذبية العقل تؤدي وظيفتها دائماً. عندما يرتبط الثلاثة جميعاً, قد تضم جاذبية الشخصية المخلوق المادي -- فيزيائي أو مورونشي, متناه أو أبسونايتي. لكن بصرف النظر عن هذا, فإن هِبة العقل حتى في الكائنات غير الشخصية تؤهلهم للتفكير وتمنحهم وعي على الرغم من الغياب التام للشخصية."
                },
                {
                    "par_ref": "9:6.4",
                    "par_pageref": "104.2",
                    "par_content": "ذاتية كرامة الشخصية, إنسانية أو إلهية, خالدة أو محتملة الخلود, مع ذلك لا تنشأ في إما روح, عقل, أو مادة؛ إنها إغداق الأب الكوني. ولا تفاعل الروح, العقل, والجاذبية المادية هي شرط أساسي لظهور جاذبية الشخصية. قد تضم دارة الأب كائن مادي-العقل الذي هو ليس متجاوباً إلى جاذبية الروح, أو قد تشمل كائن روح-عقل ليس متجاوباً إلى الجاذبية المادية. تشغيل الجاذبية الشخصية هو دائماً عمل إرادي للأب الكوني."
                },
                {
                    "par_ref": "9:6.5",
                    "par_pageref": "104.3",
                    "par_content": "في حين أن العقل هو طاقة مُقترنة بكائنات مادية بحتة والروح مُقترن بشخصيات روحية بحتة, فإن رُتب لا حصر لها من الشخصية, بما فيها الإنساني, يمتلكون عقولاً مرتبطة مع كل من الطاقة والروح. الجوانب الروحية لعقل المخلوق تستجيب بدون فشل إلى سحب جاذبية-الروح للإبن الأبدي؛ الميزات المادية تستجيب إلى حث جاذبية الكون المادي."
                },
                {
                    "par_ref": "9:6.6",
                    "par_pageref": "104.4",
                    "par_content": "العقل الفلكي, عندما لا يكون مرتبطاً مع إما الطاقة أو الروح, يكون خاضعاً لا للدارات المادية ولا للدارات الروحية لمتطلبات الجاذبية. العقل النقي يخضع فقط إلى قبضة الجاذبية الكونية للعامل الموحَد. العقل النقي ذا صِلة قريبة إلى العقل اللانهائي, والعقل اللانهائي (المنسق النظري لمُطلقات الروح والطاقة) هو على ما يبدو قانون في حد ذاته."
                },
                {
                    "par_ref": "9:6.7",
                    "par_pageref": "104.5",
                    "par_content": "كلما كثرت تشعبات الروح-الطاقة, تكثر الوظائف القابلة للمُلاحَظة للعقل؛ وكلما قلـّت تنوعات الطاقة والروح, تقل الوظائف القابلة للمُلاحَظة للعقل. على ما يبدو, فإن الوظيفة القصوى للعقل الفلكي هي في أكوان الزمان للفضاء. هنا يبدو العقل ليؤدي وظيفة في منطقة متوسطة بين الطاقة والروح, لكن هذا للا ينطبق على المستويات الأعلى للعقل؛ على الفردوس, الطاقة والروح هما بشكل أساسي واحد."
                },
                {
                    "par_ref": "9:6.8",
                    "par_pageref": "104.6",
                    "par_content": "دارة جاذبية العقل يمكن الإعتماد عليها؛ إنها تنبعث من الشخص الثالث للإله على الفردوس, لكن ليس كل الأداء المُلاحَظ للعقل يمكن التنبؤ به. في جميع أنحاء كل الخلق المعروف هناك يوازي هذه الدارة للعقل بعض الحضور المفهوم قليلاً الذي لا يمكن التنبؤ بوظيفته. نحن نعتقد بأن عدم إمكانية التنبؤ هذه تُعزى جزئياً إلى أداء المُطلق الكوني. ماهي هذه الوظيفة, لا نعلَم؛ ما الذي يُحفزها, يمكننا فقط أن نُخمن؛ بما يخص علاقتها بالمخلوقات, يمكننا فقط أن نتكهن."
                },
                {
                    "par_ref": "9:6.9",
                    "par_pageref": "104.7",
                    "par_content": "أطوار معينة من عدم المقدرة على التنبؤ للعقل المتناهي قد تكون نتيجة عدم إكتمال الكائن الأسمى, وهناك منطقة شاسعة من النشاطات حيث العامل الموحَد والمُطلق الكوني قد يكونان بالإمكان على تماس. هناك الكثير عن العقل مما هو غير معروف, لكن عن هذا نحن أكيدين: الروح اللانهائي هو التعبير المثالي لعقل خالق كل المخلوقات؛ الكائن الأسمى هو التعبير المتطور لعقول جميع المخلوقات إلى خالقها."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "9:7",
            "section_title": "7. إنعكاسية الكون",
            "pars": [
                {
                    "par_ref": "9:7.1",
                    "par_pageref": "105.1",
                    "par_content": "العامل الموحَد قادر على تنسيق كل مستويات فعلية الكون بطريقة تسمح بالإدراك المتزامن للعقلي, المادي, والروحي. هذه هي ظاهرة إنعكاسية الكون, تلك القدرة الفريدة وغير القابلة للتفـسير للنظر, السمع, التحسس, ومعرفة كل الأشياء كما ترشح في جميع أنحاء الكون العظيم, ولتُمركز بشكل بؤري من خلال الإنعكاسية, كل هذه المعلومات والمعرفة عند أي نقطة مرغوبة. يظهر تصرف الإنعكاسية في كمال على كل من عوالم مراكز إدارة الأكوان العظمى السبعة. كما أنها عاملة في جميع أنحاء قطاعات الأكوان العظمى وضمن حدود الأكوان المحلية. الإنعكاسية أخيراً تتمركز بشكل بؤري على الفردوس."
                },
                {
                    "par_ref": "9:7.2",
                    "par_pageref": "105.2",
                    "par_content": "ظاهرة الإنعكاسية كما تُكشف على عوالم مراكز إدارة الكون العظيم في العروض المدهشة للشخصيات العاكسة المتمركزة هناك, تُمثل أكثر التداخلات تعقيداً لكل أطوار الوجود التي توجد في كل الخلق. خطوط الروح يُمكن اقتفاؤها رجوعاً إلى الإبن, والطاقة الفيزيائية إلى الفردوس, والعقل إلى المصدر الثالث؛ لكن في ظاهرة إنعكاسية الكون الخارقة هناك توحيد فريد واستثنائي لكل الثلاثة, مرتبط لدرجة بحيث يُمكِن حكام الكون من معرفة الظروف القصية على الفور, بالتزامن مع حدوثها."
                },
                {
                    "par_ref": "9:7.3",
                    "par_pageref": "105.3",
                    "par_content": "نحن نفهم الكثير من تقنية الانعكاسية, لكن هناك العديد من المراحل التي تحيرنا حقًا. نحن نعلم أن العامل الموحد هو مركز الكون لدارة العقل, وأنه سلف العقل الفلكي, وأن العقل الفلكي يعمل تحت سيطرة جاذبية العقل المطلقة للمصدر والمركز الثالث. كما نعلم أن دارات العقل الفلكي تؤثر على المستويات الفكرية لكل الوجود المعروف؛ أنها تحتوي على تقارير الفضاء الكونية, وبشكل مؤكد تماماً إنها تركز في الأرواح الرئيسية السبعة وتتقارب في المصدر والمركز الثالث."
                },
                {
                    "par_ref": "9:7.4",
                    "par_pageref": "105.4",
                    "par_content": "العلاقة بين العقل الفلكي المتناهي والعقل المُطلق الإلهي تبدو لتتطور في العقل الإختباري للأسمى. قد عُلـِّمنا بأنه, في فجر الزمان, هذا العقل الإختباري أُغدِق على الأسمى بالروح اللانهائي, ونظن بأن ميزات معينة لظاهرة الإنعكاسية يمكن تعليلها فقط بافتراض نشاط العقل الأسمى. إن كان الأسمى غير معني بالإنعكاسية, نحن في خسارة لشرح المعاملات المعقدة والعمليات التي لا تخطيء لهذا الوعي للفلك."
                },
                {
                    "par_ref": "9:7.5",
                    "par_pageref": "105.5",
                    "par_content": "تبدو الإنعكاسية لتكون محيطة بعلم كل شيء ضمن حدود المتناهي الإختباري وقد تمثل بزوغ وعي-حضور الكائن الأسمى. إذا كان هذا الافتراض صحيحاَ, عندئذٍ فإن استعمال الإنعكاسية في أي من مراحلها هو معادل للإتصال الجزئي مع وعي الأسمى ."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "9:8",
            "section_title": "8. شخصيات الروح اللانهائي",
            "pars": [
                {
                    "par_ref": "9:8.1",
                    "par_pageref": "105.6",
                    "par_content": "يملك الروح اللانهائي قدرة كاملة لنقل الكثير من قدراته وامتيازاته إلى شخصياته ووكالاته المنسقة والتابعة."
                },
                {
                    "par_ref": "9:8.2",
                    "par_pageref": "105.7",
                    "par_content": "أول عمل إلهي خلاَّق للروح اللانهائي, عامل على حدة من الثالوث لكن في ارتباط ما غير مكشوف مع الأب والإبن, مُشخص في وجود الأرواح الرئيسية السبعة للفردوس, موزعي الروح اللانهائي إلى الأكوان."
                },
                {
                    "par_ref": "9:8.3",
                    "par_pageref": "106.1",
                    "par_content": "ليس هناك ممثل مباشر للمصدر والمركز الثالث على مراكز إدارة كون عظيم. كل من تلك الخلائق السبعة هو معتمد على أحد الأرواح الرئيسية للفردوس, الذي يعمل من خلال الأرواح الإنعكاسية السبعة القائمة عند عاصمة الكون العظيم."
                },
                {
                    "par_ref": "9:8.4",
                    "par_pageref": "106.2",
                    "par_content": "يتم الكشف عن العمل الخلاَّق التالي والمستمر للروح اللانهائي, من وقت لآخر, في إنتاج الأرواح الخلاَّقة. في كل مرة يصبح الأب الكوني والإبن الأبدي والد لإبن خالق, يصبح الروح اللانهائي سلفاً لروح خلاَّق في الكون المحلي والذي يصبح الزميل القريب لذلك الإبن الخالق في كل تجربة كون لاحقة."
                },
                {
                    "par_ref": "9:8.5",
                    "par_pageref": "106.3",
                    "par_content": "بالضبط كما أنه من الضروري التمييز بين الإبن الأبدي والأبناء الخالقين, كذلك هو من الضروري التفريق بين الروح اللانهائي والأرواح الخلاَّقة, منسقي الكون المحلي للأبناء الخالقين. ما يكونه الروح اللانهائي إلى مجموع الخلق, فالروح الخلاَّق هو إلى كون محلي."
                },
                {
                    "par_ref": "9:8.6",
                    "par_pageref": "106.4",
                    "par_content": "المصدر والمركز الثالث يُمثَل في الكون الكبير بصفٍ شاسع من الأرواح المُسعفة, رسل, معلمين, محكمين, مساعدين, ومستشارين, سوية مع مشرفين لدارات معينة ذات طبيعة فيزيائية, ومورونشية, وروحية. ليست كل تلك الكائنات شخصيات بالمعنى الدقيق للعبارة. تتميز شخصية تشكيلة المخلوق-المتناهي بما يلي:"
                },
                {
                    "par_ref": "9:8.7",
                    "par_pageref": "106.5",
                    "par_content": "1. وعي ذاتي شخصي."
                },
                {
                    "par_ref": "9:8.8",
                    "par_pageref": "106.6",
                    "par_content": "2. إستجابة موضوعية إلى دارة شخصية الأب."
                },
                {
                    "par_ref": "9:8.9",
                    "par_pageref": "106.7",
                    "par_content": "هناك شخصيات خالقة وشخصيات مخلوقة, وبالإضافة إلى هذين النوعين الأساسيين هناك شخصيات للمصدر والمركز الثالث, كائنات التي هي شخصية إلى الروح اللانهائي, لكنها ليست شخصياً باتة إلى الكائنات المخلوقة. شخصيات المصدر الثالث هذه ليست جزءاً من دارة شخصية الأب. شخصية المصدر الأول وشخصية المصدر الثالث هما بالتبادل ممكن الإتصال بينهما؛ كل شخصية ممكن الإتصال بها."
                },
                {
                    "par_ref": "9:8.10",
                    "par_pageref": "106.8",
                    "par_content": "يغدق الأب شخصية بإرادته الحرة الشخصية. لماذا يفعل ذلك يمكننا فقط أن نخمن؛ كيف يفعل ذلك لا نعلم. ولا نحن نعرف لماذا يُغدق المصدر الثالث شخصية غير أبوية, لكن هذا يفغله الروح اللانهائي بالأصالة عن نفسه, في اشتراك خلاَّق مع الإبن الأبدي وبطرق عديدة غير معروفة لكم. الروح اللانهائي يمكن كذلك أن يعمل من أجل الأب في إغداق شخصية المصدر الأول."
                },
                {
                    "par_ref": "9:8.11",
                    "par_pageref": "106.9",
                    "par_content": "هناك أنواع عديدة من شخصيات المصدر الثالث. يغدق الروح اللانهائي شخصية مصدر ثالث على فئات عديدة ليست مشمولة في دارة شخصية الأب, مثل بعض من موجهات القدرة. بالمثل يُعامِل الروح اللانهائي كشخصيات فئات عديدة من الكائنات, مثل الأرواح الخلاَّقة, الذين هم طبقة بأنفسهم في علاقاتهم إلى مخلوقات مُدارة للأب."
                },
                {
                    "par_ref": "9:8.12",
                    "par_pageref": "106.10",
                    "par_content": "كُلا من شخصيات المصدر الأول والمصدر الثالث ممنوحين بكل وأكثر مما يربطه الإنسان مع مفهوم الشخصية؛ لديهم عقول تضم ذاكرة, منطق, حُكم, مخيلة خلاَّقة, ترابط أفكار, قرار, إختيار, وقدرات إضافية عديدة من الذكاء غير معروفة كلياً إلى البشر. مع استثناءات قليلة فإن الرُتب التي كُشفت إليكم تمتلك شكلاً وفردية متميزة؛ هم كائنات حقيقية. غالبية منهم مرئيين لجميع مراتب الوجود الروحي."
                },
                {
                    "par_ref": "9:8.13",
                    "par_pageref": "107.1",
                    "par_content": "حتى أنتم ستكونون قادرين على رؤية زملائكم الروحيين من الرُتب الأقل حالما تتخلصون من الرؤية المحدودة لعيونكم المادية الحالية وتكونون قد مُنحتم شكلاً مورونشياً مع حساسيته الموَّسَعة لحقيقة الأمور الروحية."
                },
                {
                    "par_ref": "9:8.14",
                    "par_pageref": "107.2",
                    "par_content": "*العائلة المتصرفة للمصدر والمركز الثالث*, كما ُكُشفت في هذه الروايات تقع في ثلاث مجموعات كبيرة:"
                },
                {
                    "par_ref": "9:8.15",
                    "par_pageref": "107.3",
                    "par_content": ".I *الأرواح السامية.* مجموعة من الأصل المُركب الذي يشمل, من بين أمور أخرى, الرُتب التالية:"
                },
                {
                    "par_ref": "9:8.16",
                    "par_pageref": "107.4",
                    "par_content": "1. الأرواح الرئيسية السبعة للفردوس."
                },
                {
                    "par_ref": "9:8.17",
                    "par_pageref": "107.5",
                    "par_content": "2. الأرواح الإنعكاسية للأكوان العظمى."
                },
                {
                    "par_ref": "9:8.18",
                    "par_pageref": "107.6",
                    "par_content": "3. الأرواح الخلاَّقة للأكوان المحلية."
                },
                {
                    "par_ref": "9:8.19",
                    "par_pageref": "107.7",
                    "par_content": ".II *موجهي القدرة*. مجموعة من مخلوقات ووكالات التحكم التي تعمل في كل أنحاء الفضاء المنظَم."
                },
                {
                    "par_ref": "9:8.20",
                    "par_pageref": "107.8",
                    "par_content": ".III *شخصيات الروح اللانهائي*. هذه الدلالة لا تعني بالضرورة أن هذه الكائنات هي شخصيات المصدر الثالث رغم أن بعضها فريد من نوعه كمخلوقات مشيئة. عادة يتم تجميعهم في ثلاثة تصنيفات رئيسية:"
                },
                {
                    "par_ref": "9:8.21",
                    "par_pageref": "107.9",
                    "par_content": "1. الشخصيات العليا للروح اللانهائي."
                },
                {
                    "par_ref": "9:8.22",
                    "par_pageref": "107.10",
                    "par_content": "2. جماهير الرُسل للفضاء."
                },
                {
                    "par_ref": "9:8.23",
                    "par_pageref": "107.11",
                    "par_content": "3. الأرواح المُسعفة للزمان."
                },
                {
                    "par_ref": "9:8.24",
                    "par_pageref": "107.12",
                    "par_content": "هذه المجموعات تخدم على الفردوس, في الكون المركزي أو السكني, في الأكوان العظمى, وهي تضم رُتب التي تعمل في الأكوان المحلية, حتى إلى الأبراج, الأنظمة, والكواكب."
                },
                {
                    "par_ref": "9:8.25",
                    "par_pageref": "107.13",
                    "par_content": "شخصيات الروح من العائلة الشاسعة للروح الإلهي واللانهائي هم مكرسون إلى الأبد لخدمة إسعاف محبة الله ورحمة الإبن لكل المخلوقات الذكية من العوالم التطورية للزمان والفضاء. كائنات الروح هذه تؤلف السُلم الحي الذي به يتسلق الإنسان البشري من الفوضى إلى المجد."
                },
                {
                    "par_ref": "9:8.26",
                    "par_pageref": "107.14",
                    "par_content": "[ كُشفت على يورانشيا بمستشار إلَهي من يوﭭرسا بتفويض من قدماء الأيام لتصوير طبيعة وعمل الروح اللانهائي. ]"
                }
            ],
            "subsections": [
                "عائلة وظيفية للمصدر والمركز الثالث"
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "علاقة الروح اللانهائي إلى الكون",
    "author": "مستشارإلهي"
}