{
    "paper_index": 42,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "42:0",
            "pars": [
                {
                    "par_ref": "42:0.1",
                    "par_pageref": "467.1",
                    "par_content": "أساس الكون مادي بمعنى أن الطاقة هي أساس كل الوجود, والطاقة النقية يتحكم بها الأب الكوني. القوة, الطاقة, هي الشيء الواحد الذي يقف بمثابة نُصب تذكاري أبدي مُبيناً ومثبتاً وجود وحضور المُطلق الكوني. هذا التيار الشاسع للطاقة المُنطلقة من حضورات الفردوس لم يتوقف أبداً, لم يفشل أبداً؛ لم يكن هناك قط إستراحة في الدعم اللانهائي."
                },
                {
                    "par_ref": "42:0.2",
                    "par_pageref": "467.2",
                    "par_content": "مناورة الطاقة الكونية هي أبداً في توافق مع المشيئة الشخصية والإنتدابات الكلية الحكمة للأب الكوني. يتم تعديل هذا التحكم الشخصي للقدرة المتجلية والطاقة الدوارة بالأعمال والقرارات المنسقة للإبن الأبدي, كذلك بالأهداف المتحدة للإبن والأب المنفَذة بالعامل الموحَد. هؤلاء الكائنات الإلهية يعملون شخصياً وكأفراد؛ كما يعملون في أشخاص وقدرات عدد غير محدود تقريباً من التابعين, كل مُعبِر بتنوع عن الهدف الأبدي والإلهي في كون الأكوان. لكن هذه التعديلات الوظيفية والمؤقتة أو التحولات للقدرة الإلهية لا تقلل بأي حال من الأحوال صحة القول بأن كل طاقة-قوة هي تحت التحكم المُطلق لإله شخصي مقيم عند مركز كل الأشياء."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "42:1",
            "section_title": "1. قوى وطاقات الفردوس",
            "pars": [
                {
                    "par_ref": "42:1.1",
                    "par_pageref": "467.3",
                    "par_content": "أساس الكون مادي, لكن جوهر الحياة هو روح. أب الأرواح هو أيضاً سلف الأكوان؛ الأب الأبدي للإبن الأصلي هو أيضاً مصدر-الأبدية للنموذج الأصلي, جزيرة الفردوس."
                },
                {
                    "par_ref": "42:1.2",
                    "par_pageref": "467.4",
                    "par_content": "المادة--الطاقة--إن هما إلا تجليات متنوعة لنفس الحقيقة الفلكية, حيث أن ظاهرة الكون متأصلة في الأب الكوني. \"فيه تتكون كل الأشياء\". قد تبدو المادة بأنها تُجَلي طاقة كامنة وأن تعرض قدرات محتواة بالذات, لكن خطوط الجاذبية المشمولة في الطاقات المعنية في كل هذه الظواهر الفيزيائية هي مُستمدة من الفردوس, ومُعتمدة عليه. الألتيماطون, أول شكل من الطاقة قابل للقياس, لديه الفردوس كنواته."
                },
                {
                    "par_ref": "42:1.3",
                    "par_pageref": "467.5",
                    "par_content": "هناك فطري في المادة وحاضر في الفضاء الكوني شكل من الطاقة ليس معروفاً على يورانشيا. عندما يتم هذا الإكتشاف أخيراً, عندئذٍ سيشعر الفيزيائيون بأنهم قد حلوا, تقريباً على الأقل, لغز المادة. وهكذا سيكونون قد إقتربوا خطوة واحدة أقرب إلى الخالق؛ هكذا سيكونون قد أتقنوا مرحلة واحدة أكثر للتقنية الإلهية؛ لكن ليس بأي حال من الأحوال سيكونون قد وجدوا الله, ولن يكونوا قد أثبتوا وجود المادة أو تشغيل القوانين الطبيعية على حدة من التقنية الفلكية للفردوس والهدف المُحفِز للأب الكوني."
                },
                {
                    "par_ref": "42:1.4",
                    "par_pageref": "468.1",
                    "par_content": "حتى بعد تقدم أكبر ومزيد من الإكتشافات, بعد أن تكون يورانشيا قد تقدمت بشكل لا يقاس مقارنة بالمعرفة الحالية, ولو أنكم ستحصلون على تحكم فوق دورانات طاقة الوحدات الكهربائية للمادة إلى حد تعديل تجلياتها الفيزيائية--حتى بعد كل هكذا تقدم ممكن, سيكون العلماء إلى الأبد عاجزين عن خلق ذرة واحدة من المادة أو توليد ومضة واحدة من الطاقة أو أبداً للإضافة إلى المادة ما نسميه حياة."
                },
                {
                    "par_ref": "42:1.5",
                    "par_pageref": "468.2",
                    "par_content": "خلق الطاقة وإغداق الحياة هما صلاحيات الأب الكوني وشخصياته الخالقين المساعدين. نهر الطاقة والحياة هو تدفق متواصل من لدى الآلهة, التيار الكوني والمتحد لقوة الفردوس المنطلقة إلى كل الفضاء. هذه الطاقة الإلهية تتخلل كل الخلق. يُبادر منظمو القوة تلك التغييرات ويؤسسون تلك التعديلات على قوة-الفضاء التي تتأتى في الطاقة؛ موجهو القدرة يحولون الطاقة إلى مادة؛ بهذا تولد العوالم المادية. يفتتح حاملو الحياة ذلك التدرج في مادة ميتة, التي نسميها حياة, حياة مادية. بالمثل يؤدي المُشرِفين على قدرة المورونشيا في جميع أنحاء النواحي الإنتقالية بين العوالم المادية والروحية. يُدشِن خالقو الروح الأعلى عمليات مشابهة في أشكال إلهية من الطاقة, وهناك تترتب على ذلك أشكال الروح الأعلى من الحياة الذكية."
                },
                {
                    "par_ref": "42:1.6",
                    "par_pageref": "468.3",
                    "par_content": "تتقدم الطاقة من الفردوس, مُبدَعة على غرار الترتيب الإلهي. الطاقة--الطاقة النقية--تتشارك من طبيعة التنظيم الإلهي؛ إنها مُصممة وفقاً لتشابه الآلهة الثلاثة مضمومين في واحد, كما يعملون عند مركز إدارة كون الأكوان. وكل القوة مدارة من الفردوس, تأتي من حضورات الفردوس وتعود إليها, وهي في الجوهر تجلي للسبب غير المُسبَب--الأب الكوني؛ وبدون الأب لما تواجد شيء من الموجود."
                },
                {
                    "par_ref": "42:1.7",
                    "par_pageref": "468.4",
                    "par_content": "القوة المُستمدة من إله كائن-بالذات هي بذاتها دائمة الوجود. القوة-الطاقة هي غير فانية, غير قابلة للتدمير؛ هذه التجليات للانهائي قد تكون عرضة لتبدلات غير محدودة, تحولات لا نهاية لها, وتغيرات أبدية؛ لكن ولا بأي حال من الأحوال أو بأي درجة, ولا حتى إلى أدنى مدى ممكن تصوره, سوف يمكنهم أو يعانوا الإبادة أبداً. لكن الطاقة, رغم أنها نابعة من اللانهائي, فهي ليست متجلية إلى ما لانهاية؛ هناك حدود خارجية للكون الرئيسي المتصَور في الوقت الحالي."
                },
                {
                    "par_ref": "42:1.8",
                    "par_pageref": "468.5",
                    "par_content": "الطاقة أبدية لكن ليست لانهائية؛ إنها تتجاوب أبداً إلى القبضة الكلية-الضم لللانهاية. القوة والطاقة تستمران إلى الأبد؛ حيث إنهما قد خرجتا من الفردوس, يجب أن تعودا إلى هناك, حتى لو تطلب عصر فوق عصر لإتمام الدارة المعينة. ذلك الذي هو من أصل إله الفردوس يمكن فقط أن تكون وجهته الفردوس أو مصير إلَه."
                },
                {
                    "par_ref": "42:1.9",
                    "par_pageref": "468.6",
                    "par_content": "وكل هذا يُؤكد معتقدنا في كون أكوان دائري, نوعاً ما محدود, إنما مُنظم ونائي. إذا لم يكن هذا صحيحاً, عندئذٍ فإن الدليل على إستنفاذ الطاقة عند نقطة ما سيظهر عاجلاً أو آجلاً. كل القوانين, التنظيمات, الإدارة, والشهادة لمستكشفي الكون--كل شيء يشير إلى وجود إله لانهائي لكن, حتى الآن, كون متناه, دوراني لوجود لا نهاية له, تقريباً لا حدود له لكن, مع ذلك, متناه في تباين مع اللانهائية."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "42:2",
            "section_title": "2. أنظمة طاقة لا-روحية كونية",
            "pars": [
                {
                    "par_ref": "42:2.1",
                    "par_pageref": "469.1",
                    "par_content": "إنه حقاً من الصعب إيجاد كلمات ملائمة في اللغة الإنكليزية حيث نُسمي بها وحيثما نَصِف بها المستويات المتنوعة للقوة والطاقة--الفيزيائية, أو العقلية, أو الروحية. هذه الروايات لا يمكنها إجمالاً أن تتبع تعاريفكم المقبولة عن القوة, والطاقة, والقدرة. هناك نقص في اللغة بحيث يجب أن نستخدم هذه المصطلحات في معاني متعددة. في هذه الورقة, على سبيل المثال, تُستخدم كلمة *طاقة* للدلالة على جميع مراحل وأشكال الحركة الظواهرية, العمل, والإحتمالية, بينما تُطبَق *القوة* إلى ما قبل الجاذبية, *والقدرة* إلى ما بعد الجاذبية, مراحل الطاقة."
                },
                {
                    "par_ref": "42:2.2",
                    "par_pageref": "469.2",
                    "par_content": "سوف أسعى, مع ذلك, للتقليل من الإرتباك المفاهيمي باقتراح إستحسان إعتماد التصنيف التالي للقوة الفلكية, الطاقة المنبثقة, والقدرة الكونية--الطاقة الفيزيائية:"
                },
                {
                    "par_ref": "42:2.3",
                    "par_pageref": "469.3",
                    "par_content": "1. *إقتدار الفضاء*. هذا هو حضور الفضاء الحر الذي لا ريب فيه للمُطلق البات. يفيد توسيع هذا المفهوم إلى إمكانية قوة-فضاء الكون الكامنة في المجموع الوظيفي للمُطلق البات, في حين أن تعميق هذا المفهوم ينطوي على مجمل الواقع الفلكي--أكوان--التي انبعثت أبدياً من جزيرة الفردوس التي بدون بداية, بدون نهاية, لا تتحرك أبداً, ولا تتغير أبداً."
                },
                {
                    "par_ref": "42:2.4",
                    "par_pageref": "469.4",
                    "par_content": "الظواهر الأهلية إلى الجانب الأسفل للفردوس تضم على الأرجح ثلاث نطاقات من حضور وأداء القوة المُطلقة. النطاق الإرتكازي للمُطلق البات, نطاق جزيرة الفردوس ذاتها, والنطاق المتداخل لبعض الوكالات أو الوظائف المُعادِلة والتعويضية التي لم يتم التعرف عليها. تلك النطاقات الثلاثية التراكز هي مركز دورة الفردوس للواقع الفلكي."
                },
                {
                    "par_ref": "42:2.5",
                    "par_pageref": "469.5",
                    "par_content": "إقتدار الفضاء سابق للواقع؛ إنه مجال المُطلق البات وهو متجاوب فقط إلى القبضة الشخصية للأب الكوني, بالرغم من أنه على ما يبدو قابل للتعديل بواسطة حضور منظمي القوة الرئيسيين الأوليين."
                },
                {
                    "par_ref": "42:2.6",
                    "par_pageref": "469.6",
                    "par_content": "على يوﭭرسا, يُدعى إقتدار الفضاء $أبسولوتا$."
                },
                {
                    "par_ref": "42:2.7",
                    "par_pageref": "469.7",
                    "par_content": "2. *قوة إبتدائية*. هذه تمثل التغيير الأساسي الأول في إقتدار الفضاء وقد تكون إحدى وظائف الفردوس الأسفل للمُطلق البات. نحن نعلم بأن وجود الفضاء الخارج من الفردوس الأسفل يتم تعديله بطريقة ما من ذلك الذي هو وارد. لكن بغض النظر عن أي علاقات ممكنة من هذا القبيل, فإن الإستحالة المُتعرَف عليها علانية لإقتدار الفضاء إلى قوة إبتدائية هي الوظيفة التفاضلية الأولية للتواجد-المتوتر لمنظمي قوة الفردوس الأحياء."
                },
                {
                    "par_ref": "42:2.8",
                    "par_pageref": "469.8",
                    "par_content": "تصبح القوة السلبية والمحتملة نشطة وإبتدائية في إستجابة إلى المقاومة التي يوفرها حضور الفضاء لمنظمي القوة الرئيسيين المتأتين الأوليين. تنبثق القوة الآن من المجال الحصري للمُطلق البات نحو النواحي ذات الإستجابة المتعددة--إستجابة إلى حركة إبتدائية معينة مُبتدأة بإله العمل ومن هناك إلى بعض الحركات التعويضية المنبعثة من المُطلق الكوني. القوة الإبتدائية متفاعلة على ما يبدو إلى السببية التي فوق الوجود المادي في تناسب إلى الحقيقة المُطلقة."
                },
                {
                    "par_ref": "42:2.9",
                    "par_pageref": "469.9",
                    "par_content": "يُتكلم عن القوة الإبتدائية أحياناً ك*طاقة نقية*؛ على يوﭭرسا نشير إليها بأنها $سيغريغاتا$."
                },
                {
                    "par_ref": "42:2.10",
                    "par_pageref": "470.1",
                    "par_content": "3. *طاقات ناشئة*. التواجد غير الفعال لمنظمي القوة الأولية كافي لتحويل إقتدار الفضاء إلى قوة إبتدائية, وإنه على هكذا حقل فضائي مُفعل حيث يبدأ منظمو القوة هؤلاء نفسهم عملياتهم الأولية والنشطة. القوة الإبتدائية مقدرة للمرور خلال مرحلتين متميزين من الإستحالة في نواحي تجلي الطاقة قبل الظهور كقدرة كون. هذان المستويان من الطاقة الناشئة هما:"
                },
                {
                    "par_ref": "42:2.11",
                    "par_pageref": "470.2",
                    "par_content": "ا. *طاقة جبارة*. هذه هي الطاقة التوجيهية-القديرة, المحرَّكة-بالكتلة, شديدة-التوتر, والمتفاعلة-بالقسر--أنظمة طاقة عملاقة مُستهَلة في الحركة بنشاطات منظمي القوة الأوليين. هذه الطاقة الأولية أو الجبارة لا تكون في البداية متجاوبة بالتأكيد إلى سحب جاذبية-الفردوس على الرغم من أنها تنتج على الأرجح كتلة-متجمعة أو تجاوب توجيهي-فضائي إلى المجموعة الجماعية من التأثيرات المُطلقة العاملة من الجانب الأسفل للفردوس. عندما تبرز الطاقة إلى مستوى التجاوب الإبتدائي لقبضة الجاذبية المُطلقة والدائرية للفردوس, يُفسح منظمو القوة الأولون الطريق لعمل معاونيهم الثانويين."
                },
                {
                    "par_ref": "42:2.12",
                    "par_pageref": "470.3",
                    "par_content": "II*. طاقة جاذبية*. الطاقة المتجاوبة-للجاذبية التي تظهر الآن تحمل الإمكانية لقدرة كون وتصبح السلف النشيط لكل مادة كون. هذه الطاقة الثانوية أو الجاذبية هي نتاج إسهاب الطاقة الناتجة عن وجود-الضغط وإتجاهات-التوتر الموضوعة بمنظمي القوة الرئيسيين المتعالين المعاونين. في تجاوب إلى عمل مناوري القوة هؤلاء, تنتقل طاقة-الفضاء بسرعة من مرحلة الإقتدار إلى مرحلة الجاذبية, بالتالي مُصبحة متجاوبة بشكل مباشر إلى القبضة الدائرية لجاذبية جزيرة الفردوس (المُطلقة) بينما تكشف إحتمالاً معيناً لحساسية إلى سحب الجاذبية الخطية الكامن في الكتلة المادية الظاهرة قريباً من المراحل الإلكترونية وما بعد الإلكترونية للطاقة والمادة. عند ظهور إستجابة الجاذبية, يمكن لمنظمي القوة الرئيسيين المعاونين أن يتقاعدوا من أعاصير الطاقة للفضاء شريطة أن يكون بالإمكان تعيين موجهي قدرة الكون إلى مجال ذلك العمل."
                },
                {
                    "par_ref": "42:2.13",
                    "par_pageref": "470.4",
                    "par_content": "لسنا متأكدين تماماً بشأن الأسباب الدقيقة للمراحل المبكرة لتطور القوة, لكننا نًدرك العمل الذكي للمنتهى في كِلا المستويين من تجلي الطاقة الناشئة. عندما طاقات الإقتدار والجاذبية, يُنظر إليها جماعياً, يُتكلم عنها على يوﭭرسا باسم $ألتيماتا.$"
                },
                {
                    "par_ref": "42:2.14",
                    "par_pageref": "470.5",
                    "par_content": "4. *قدرة كون*. قدرة-الفضاء قد تغيرت إلى طاقة-فضاء ومن ثم إلى طاقة التحكم بالجاذبية. بهذا نضجت الطاقة الفيزيائية إلى تلك النقطة حيث يمكن توجيهها نحو قنوات من القدرة وجعلها تخدم الأهداف المتعددة لخالقي الكون. يقوم بهذا العمل الموجهين المتعددي البراعات, المراكز, والمتحكمين بالطاقة الفيزيائية في الكون الإجمالي--الخلائق المنظمة والمسكونة. يأخذ موجهو قدرة الكون هؤلاء على عاتقهم التحكم التام أكثر أو أقل لإحدى وعشرين من الثلاثين مرحلة للطاقة التي تُشكل نظام الطاقة الحالي للأكوان العظمى السبعة. هذا المجال القدرة-الطاقة-المادة هو مجال النشاطات الذكية للسباعي, عامل تحت التحكم-الفوقي للزمان-الفضاء للأسمى."
                },
                {
                    "par_ref": "42:2.15",
                    "par_pageref": "470.6",
                    "par_content": "على يوﭭرسا نشير إلى حيز قدرة كون باسم $غرافيتا.$"
                },
                {
                    "par_ref": "42:2.16",
                    "par_pageref": "470.7",
                    "par_content": "5. *طاقة هاﭭونا*. من حيث المفهوم, كانت هذه الرواية تتحرك تجاه الفردوس حيث تم إتباع قوة-الفضاء المُحيلة, مستوى بعد مستوى, إلى المستوى العامل لقدرة-طاقة أكوان الزمان والفضاء. مستمرة نحو الفردوس, هناك تواجه تالياً مرحلة طاقة سابقة للوجود التي هي سمة للكون المركزي. هنا تبدو الدورة التطورية لترتد رجوعاً على نفسها؛ قدرة-الطاقة تبدو الآن لتبدأ التأرجح رجوعاً نحو القوة, لكن قوة ذات طبيعة لا تشبه كثيراً تلك لإقتدار الفضاء والقوة البدائية. أنظمة طاقة هاﭭونا ليست ثنائية؛ هي ثلاثية. هذا هو مجال الطاقة الوجودية للعامل الموحَد, عامل نيابة عن ثالوث الفردوس."
                },
                {
                    "par_ref": "42:2.17",
                    "par_pageref": "471.1",
                    "par_content": "على يوﭭرسا تُعرَف هذه الطاقات لهاﭭونا باسم $تراياتا (ثلاثي).$"
                },
                {
                    "par_ref": "42:2.18",
                    "par_pageref": "471.2",
                    "par_content": "6. *طاقة متعالية*. يعمل نظام الطاقة هذا على ومن المستوى الأعلى للفردوس وفقط في علاقة مع شعوب الأبسونايت. على يوﭭرسا تُلقب $ترانوستا.$"
                },
                {
                    "par_ref": "42:2.19",
                    "par_pageref": "471.3",
                    "par_content": "7. مونوطا. طاقة ذات صِلة قريبة للألوهية عندما تكون طاقة فردوس. نحن نميل إلى الإعتقاد بأن مونوطا هي الطاقة الحية, اللا-روحية للفردوس--نظير أبدي لطاقة الروح الحية, للإبن الأصلي--بالتالي نظام الطاقة اللا-روحية للأب الكوني."
                },
                {
                    "par_ref": "42:2.20",
                    "par_pageref": "471.4",
                    "par_content": "لا يمكننا التفريق بين طبيعة روح الفردوس ومونوطا الفردوس؛ هما على ما يبدو متشابهان. لديهما أسماء مختلفة, لكن بالكاد يمكن إخباركم الكثير عن واقع الذي تجلياته الروحية واللا-روحية لا يمكن تمييزهما إلا بالإسم."
                },
                {
                    "par_ref": "42:2.21",
                    "par_pageref": "471.5",
                    "par_content": "نحن نعلم بأن المخلوقات المتناهية يمكنها إحراز تجربة عبادة الأب الكوني من خلال إسعاف الله السُباعي وضباط الفِكر, لكننا نشك بأن أي شخصية دون المُطلق, حتى موجهي القدرة, يمكنهم إستيعاب لانهائية طاقة المصدر والمركز الأول. شيء واحد مؤكد: إذا كان موجهو القدرة ملمين بتقنية تحولات قوة-الفضاء, فهم لا يكشفون السر إلى بقيتنا. من رأيي أنهم لا يفهمون تماماً عمل منظمي القوة."
                },
                {
                    "par_ref": "42:2.22",
                    "par_pageref": "471.6",
                    "par_content": "موجهو القدرة هؤلاء أنفسهم هم محفزو طاقة؛ أي, أنهم يُسببون الطاقة أن تُجزأ, تُنظم, أو تتجمع في تشكيل وحدة من خلال حضورهم. وكل هذا يفيد بأنه يجب أن يكون هناك شيء ما متأصل في الطاقة الذي يُسبب لها أن تعمل هكذا في حضور كيانات القدرة هؤلاء. ملكيصادقو نِبادون منذ فترة طويلة سموا ظاهرة إستحالة القوة الفلكية إلى قدرة كون كواحدة من \"لانهائيات الألوهية\" السبعة. وذلك هو غاية ما ستتقدمون على هذه النقطة خلال إرتقائكم الكون المحلي الخاص بكم."
                },
                {
                    "par_ref": "42:2.23",
                    "par_pageref": "471.7",
                    "par_content": "بالرغم من عدم مقدرتنا على فهم منشأ, وطبيعة, وإستحالات القوة الفلكية بالكامل, فنحن على دراية تامة بجميع أطوار سلوك الطاقة الناشئة من أوقات إستجابتها المباشرة والتي لا لبس فيها إلى عمل جاذبية الفردوس--حوالي وقت بدء عمل موجهي قدرة الكون العظيم."
                }
            ],
            "subsections": [
                "(١) قوة الفضاء",
                "(٢) القوة البدائية",
                "(٣) الطاقات الناشئة",
                "أ. طاقة قوية",
                "ب. طاقة الجاذبية",
                "(٤) قوة الكون",
                "(٥) طاقة هافونا",
                "(٦) الطاقة المتعالية",
                "(٧) مونوتا"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "42:3",
            "section_title": "3. تصنيف المادة",
            "pars": [
                {
                    "par_ref": "42:3.1",
                    "par_pageref": "471.8",
                    "par_content": "المادة في كل الأكوان, باستثناء الكون المركزي, متماثلة. تعتمد المادة في خصائصها الفيزيائية على المعدلات الدورانية لأعضائها المكونين, عدد وحجم الأعضاء الدوارة, ومسافتهم من الجسم النووي أو المحتوى الفضائي للمادة, كذلك على وجود قوات معينة لم تُكتشَف بعد على يورانشيا."
                },
                {
                    "par_ref": "42:3.2",
                    "par_pageref": "471.9",
                    "par_content": "في الشموس المتنوعة, الكواكب, والأجسام الفضائية, هناك عشرة أقسام كبرى للمادة:"
                },
                {
                    "par_ref": "42:3.3",
                    "par_pageref": "472.1",
                    "par_content": "1. مادة ألتيماطونية--الوحدات الفيزيائية الأولية للوجود المادي, جزيئات الطاقة التي تنطلق لتشكيل الإلكترونات."
                },
                {
                    "par_ref": "42:3.4",
                    "par_pageref": "472.2",
                    "par_content": "2. مادة دون الإلكترونية--المرحلة الإنفجارية والطاردة للغازات الفائقة الشمسية."
                },
                {
                    "par_ref": "42:3.5",
                    "par_pageref": "472.3",
                    "par_content": "3. مادة إلكترونية--المرحلة الكهربائية للتفاضل المادي--إلكترونات, بروتونات, ووحدات أخرى متنوعة داخلة في التكوين المتنوع للمجموعات الإلكترونية."
                },
                {
                    "par_ref": "42:3.6",
                    "par_pageref": "472.4",
                    "par_content": "4. مادة دون الذرة--مادة متواجدة على نطاق واسع في داخل الشموس الساخنة."
                },
                {
                    "par_ref": "42:3.7",
                    "par_pageref": "472.5",
                    "par_content": "5. ذرات مُبعثرة--توجد في الشموس المبردة وفي جميع أنحاء الفضاء."
                },
                {
                    "par_ref": "42:3.8",
                    "par_pageref": "472.6",
                    "par_content": "6. مادة مؤينة--ذرات فردية مجردة من إلكتروناتها الخارجية (النشطة كيميائياً) عن طريق الأنشطة الكهربائية, أو الحرارية, أو بالأشعة السينية والمذيبات."
                },
                {
                    "par_ref": "42:3.9",
                    "par_pageref": "472.7",
                    "par_content": "7. مادة ذرية--المرحلة الكيميائية للتنظيم العناصري, الوحدات المكونة للمادة الجزيئية أو المرئية."
                },
                {
                    "par_ref": "42:3.10",
                    "par_pageref": "472.8",
                    "par_content": "8. المرحلة الجزيئية للمادة--المادة كما تتواجد على يورانشيا في حالة صيرورة مادية مستقرة نسبياً في ظل ظروف إعتيادية."
                },
                {
                    "par_ref": "42:3.11",
                    "par_pageref": "472.9",
                    "par_content": "9. مادة إشعاعية--الميل والنشاط غير المنظِم للعناصر الأثقل في ظل ظروف سخونة معتدلة وضغط جاذبية متناقص."
                },
                {
                    "par_ref": "42:3.12",
                    "par_pageref": "472.10",
                    "par_content": "10. مادة منهارة--المادة الثابتة نسبياً الموجودة في داخل الشموس الباردة أو الميتة, هذا الشكل من المادة ليس ثابتاً حقاً؛ لا يزال هناك بعض النشاط الألتيماطوني وحتى الإلكتروني, لكن هذه الوحدات تكون في جوار قريب جداً, ومعدلات دورانها متضائلة إلى حد كبير."
                },
                {
                    "par_ref": "42:3.13",
                    "par_pageref": "472.11",
                    "par_content": "إن التصنيف المتقدم للمادة يتعلق بتنظيمها وليس بأشكال مظهرها إلى الكائنات المخلوقة. كما أنها لا تأخذ بعين الإعتبار المراحل السابقة للنشوء للطاقة ولا الصيرورة المادية الأبدية على الفردوس وفي الكون المركزي."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "42:4",
            "section_title": "4. إستحالة الطاقة والمادة",
            "pars": [
                {
                    "par_ref": "42:4.1",
                    "par_pageref": "472.12",
                    "par_content": "النور, السخونة, الكهرباء, المغناطيسية, الكيميائية, الطاقة, والمادة هي--في الأصل, الطبيعة, والمصير--واحدة ونفس الشيء, سوية مع حقائق مادية أخرى لم تُكتشَف بعد على يورانشيا."
                },
                {
                    "par_ref": "42:4.2",
                    "par_pageref": "472.13",
                    "par_content": "نحن لا نفهم تماماً التغييرات التي لا نهاية لها تقريباً التي يمكن أن تخضع إليها الطاقة الفيزيائية. في أحد الأكوان تبدو كنور, في آخر كنور مع سخونة, في آخر كأشكال طاقة غير معروفة على يورانشيا؛ في ملايين لا حصر لها من السنين قد تعاود الظهور كشكل ما لطاقة كهربائية مضطربة, جياشة أو قدرة مغناطيسية؛ ولا يزال فما بعد قد تظهر مرة أخرى في كون لاحق كشكل ما لمادة متغيرة تمر خلال سلسلة من التحولات, لكي تُتبع باختفائها الفيزيائي الخارجي في كارثة عظيمة ما للعوالم. وبعدئذٍ, بعد عصور لا تُحصى وتجول لا نهاية له تقريباً خلال أكوان لا تُعد, مرة أخرى هذه الطاقة نفسها قد تعاود الظهور ومرات كثيرة تغير شكلها وإمكانيتها؛ وهكذا تستمر تلك التحولات خلال عصور متعاقبة وعبر عدد لا يُحصى من العوالم. بهذا تستمر المادة بالإجتياح, خاضعة لتحولات الزمان إنما متأرجحة بإخلاص دائم إلى دائرة الأبدية؛ حتى لو مُنعت طويلاً من العودة إلى مصدرها, فإنها مُستجيبة أبداً إليه, وتتقدم دائماً في الممر المعين لها بالشخصية اللانهائية الذي أرسلها."
                },
                {
                    "par_ref": "42:4.3",
                    "par_pageref": "473.1",
                    "par_content": "مراكز القدرة ومعاونيهم هم معنيون كثيراً في عمل تحويل الألتيماطون إلى دارات ودورانات الإلكترون. هؤلاء الكائنات الفريدة يُسيطرون ويُركِبون القدرة بمناورتهم الماهرة للوحدات الأساسية للطاقة المتحققة مادة, الألتيماطونات. هم أسياد الطاقة بينما تدور في هذه الحالة البدائية. في إرتباط مع المتحكمين الفيزيائيين هم قادرون على السيطرة وتوجيه الطاقة على نحو فعال حتى بعد أن استحالت إلى المستوى الكهربائي, ما يُسمى المرحلة الإلكترونية. لكن مداهم للعمل مقتضب بشكل كبير عندما تتأرجح الطاقة المنظمة إلكترونياً في دوامات الأنظمة الذرية. عند مثل هذه الصيرورة المادية, تقع تلك الطاقات تحت القبضة التامة للقدرة الساحبة للجاذبية الخطية."
                },
                {
                    "par_ref": "42:4.4",
                    "par_pageref": "473.2",
                    "par_content": "تعمل الجاذبية بشكل إيجابي على ممرات القدرة وقنوات الطاقة لمراكز القدرة والمتحكمين الفيزيائيين, لكن هؤلاء الكائنات لديهم فقط علاقة سلبية إلى الجاذبية--ممارسة هباتهم المضادة للجاذبية."
                },
                {
                    "par_ref": "42:4.5",
                    "par_pageref": "473.3",
                    "par_content": "في كل أنحاء الفضاء, البرودة وتأثيرات أخرى هي قيد العمل منظِمة بشكل خلاق الألتيماطونات إلى إلكترونات. السخونة هي مقياس النشاط الإلكتروني, في حين أن البرودة تعني فقط غياب السخونة--راحة طاقة نسبية--وضع شحنة القوة الكونية للفضاء شرط أن لا طاقة ناشئة ولا مادة منظَمة كانت حاضرة ومستجيبة إلى الجاذبية."
                },
                {
                    "par_ref": "42:4.6",
                    "par_pageref": "473.4",
                    "par_content": "إن وجود وعمل الجاذبية هو ما يمنع ظهور الصفر المُطلق النظري, لأن الفضاء ما بين النجوم ليس لديه حرارة الصفر المُطلق. في جميع أنحاء الفضاء المنظم هناك تيارات طاقة مستجيبة-للجاذبية, دارات قدرة, ونشاطات ألتيماطونية, بالإضافة إلى طاقات إلكترونية تنتظم. متكلمون من الناحية العملية, الفضاء ليس فارغاً. حتى الغلاف الجوي ليورانشيا يخف بشكل متزايد إلى أن يبدأ عند حوالي ثلاثة آلاف ميل في التناقص ببُعد إلى مادة الفضاء المتوسطة في هذا القسم من الكون. الفضاء الأكثر فراغاً تقريباً المعروف في نِبادون يُنتج حوالي مائة ألتيماطون--ما يُعادل إلكترون واحد--في كل بوصة مكعبة. هكذا نُدرة للمادة تُعتبَر عملياً كفضاء فارغ."
                },
                {
                    "par_ref": "42:4.7",
                    "par_pageref": "473.5",
                    "par_content": "الحرارة--سخونة وبرودة--هي ثانوية فقط إلى الجاذبية في عوالم تطور الطاقة والمادة. الالتيماطونات تخضع بتواضع إلى درجات الحرارة القصوى. الحرارات المنخفضة تفضل أشكالاً معينة من البناء الإلكتروني والتجمع الذري, بينما الحرارات العالية تُسهل كل أنواع التفكك الذري والتلاشي المادي."
                },
                {
                    "par_ref": "42:4.8",
                    "par_pageref": "473.6",
                    "par_content": "عندما تُخضع إلى سخونة وضغط لحالات شمسية داخلية معينة, الكل ما عدا أكثر الإرتباطات بدائية للمادة قد تتفكك. بهذا يمكن للسخونة أن تتغلب على إستقرار الجاذبية إلى حد كبير. إنما لا سخونة أو ضغط شمسي معروفان يمكنهما إعادة تحويل الألتيماطون إلى طاقة مقتدرة."
                },
                {
                    "par_ref": "42:4.9",
                    "par_pageref": "473.7",
                    "par_content": "يمكن للشموس الملتهبة أن تحول المادة إلى أشكال متنوعة من الطاقة, لكن العوالم المظلمة وكل الفضاء الخارجي يمكنها أن تُبطئ النشاطات الألتيماطونية والإلكترونية إلى نقطة تحويل هذه الطاقات إلى مادة العوالم. إرتباطات إلكترونية معينة ذات طبيعة وثيقة, بالإضافة إلى الكثير من الإرتباطات الأساسية للمادة النووية, تتشكل في حرارات منخفضة للغاية من الفضاء المفتوح, تجري زيادتها فيما بعد بالإرتباط مع تجمعات أكبر من الطاقة المُتجسدة."
                },
                {
                    "par_ref": "42:4.10",
                    "par_pageref": "473.8",
                    "par_content": "أثناء كل هذه التحويلات التي لا تنتهي أبداً للطاقة والمادة يجب أن نحتسب تأثير ضغط الجاذبية ومع السلوك المضاد للجاذبية للطاقات الألتيماطونية تحت ظروف معينة من الحرارة, والسرعة, والدوران. الحرارة, وتيارات الطاقة, والمسافة, وتواجد منظمي القوة الأحياء وموجهي القدرة كذلك لها تأثير على جميع ظواهر الإستحالة للطاقة والمادة."
                },
                {
                    "par_ref": "42:4.11",
                    "par_pageref": "474.1",
                    "par_content": "زيادة الكتلة في المادة يساوي زيادة الطاقة مقسوماً على مربع سرعة الضوء. بالمعنى ديناميكي فإن العمل الذي يمكن أن تؤديه المادة الساكنة يساوي الطاقة المبذولة في جلب أجزائها سوية من الفردوس ناقص مقاومة القوى المتغلب عليها في النقل والجذب المبذول بأجزاء المادة على بعضها البعض."
                },
                {
                    "par_ref": "42:4.12",
                    "par_pageref": "474.2",
                    "par_content": "تواجد أشكال سابقة للإلكترونية من المادة مبين بالوزنين الذريين للرصاص. رصاص التكوين الأصلي يزن أكثر بقليل من ذلك الناتج عبر تلاشي اليورانيوم عن طريق إنبعاثات الراديوم؛ وهذا الفرق في الوزن الذري يمثل الخسارة الفعلية للطاقة في التفكك الذري."
                },
                {
                    "par_ref": "42:4.13",
                    "par_pageref": "474.3",
                    "par_content": "سلامة الإكتمال النسبية للمادة مضمونة بواقع أن الطاقة ممكن إمتصاصها أو إخلاؤها فقط في تلك الكميات الدقيقة التي قد أسماها علماء يورانشيا كوانتا. هذا التزويد الحكيم في العوالم المادية يخدم للمحافظة على الأكوان كإهتمامات مستمرة."
                },
                {
                    "par_ref": "42:4.14",
                    "par_pageref": "474.4",
                    "par_content": "كمية الطاقة التي يتم أخذها أو إعطاؤها عندما تتغير المواقع الإلكترونية أو غيرها تكون دائماً \"كمومية\" أو مضاعف بعض منها, لكن السلوك التذبذبي أو شبه التموجي لهكذا وحدات من الطاقة يتم تحديده كلياً بأبعاد الهياكل المادية المعنية. تموجات طاقة شبيهة بالموجة كهذه هي 860 مرة أقطار الألتيماطونات, الإلكترونات, الذرات, أو وحدات أخرى تعمل على هذا النحو. إن الارتباك الذي لا نهاية له الملازم لمراقبة آليات التموج للسلوك الكمومي هو نتيجة التراكب الفائق لموجات الطاقة: الذروات يمكن أن تمتزج لتُشكل ذروة مزدوجة الإرتفاع, في حين أن ذروة ومُنخفض قد يمتزجان, مما ينتج عنه بالتالي إلغاءً متبادلاً."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "42:5",
            "section_title": "5. تجليات الطاقة-الموجة",
            "pars": [
                {
                    "par_ref": "42:5.1",
                    "par_pageref": "474.5",
                    "par_content": "في الكون العظيم أورﭭونتون هناك مائة أوكتاﭪ من الطاقة الموجية. من هذه الفئات المائة لتجليات الطاقة, أربعة وستون مُتعرَف عليها كلياً أو جزئياً على يورانشيا. تُشكل إشعاعات الشمس أربعة أوكتاﭭات في مقياس الكون العظيم, الأشعات المرئية التي تشمل أوكتاﭪ واحد, عددها ستة وأربعون في هذه السلسلة. تأتي الفئة فوق البنفسجية بعد ذلك, بينما الأوكتاﭭات العشرة صعوداً هي أشعات أكس, تليها أشعات غاما للراديوم. الأوكتاﭭات الإثنتان والثلاثون فوق الضوء المرئي للشمس هي إشعاعات طاقة الفضاء-الخارجي التي تختلط في كثير من الأحيان مع ما يرتبط بها من جزيئات دقيقة مُنشطة للغاية من المادة. تالياً نزولاً من ضوء الشمس المرئي تظهر الإشعاعات تحت الحمراء, وثلاثون أوكتاﭪ أدناها هناك مجموعة الإرسال الراديوي."
                },
                {
                    "par_ref": "42:5.2",
                    "par_pageref": "474.6",
                    "par_content": "تجليات الطاقة الشبيهة بالموجة--من وجهة نظر التنوير العلمي اليورانشي في القرن العشرين--يمكن تصنيفها في الفئات العشرة التالية:"
                },
                {
                    "par_ref": "42:5.3",
                    "par_pageref": "474.7",
                    "par_content": "1. *إشعاعات ما تحت الألتيماطونية*--دورات الأرض الحدودية للألتيماطونات عندما تبدأ باتخاذ شكل محدد. هذه هي المرحلة الأولى لطاقة ناشئة التي يمكن من خلالها الكشف عن الظواهر الموجية وقياسها."
                },
                {
                    "par_ref": "42:5.4",
                    "par_pageref": "474.8",
                    "par_content": "2. *إشعاعات ألتيماطونية*. إن تجمع الطاقة في الأجواء الدقيقة للألتيماطونات تسبب ذبذبات في محتوى الفضاء التي يمكن تمييزها وقياسها. وطويلا قبل إكتشاف الفيزيائيين للألتيماطون, هم سيكتشفون بلا شك ظواهر تلك الإشعاعات بينما تنهمر على يورانشيا. هذه الإشعاعات القصيرة والقديرة تمثل النشاط الأولي للألتيماطونات بينما تتباطأ إلى تلك النقطة حيث تنحرف نحو التنظيم الإلكتروني للمادة. حينما تتجمع الألتيماطونات في إلكترونات, يحدث التكثف مع ما يترتب على ذلك من تخزين للطاقة."
                },
                {
                    "par_ref": "42:5.5",
                    "par_pageref": "475.1",
                    "par_content": "3. *إشعاعات الفضاء القصيرة*. هذه هي الأقصر من كل الذبذبات الإلكترونية البحتة وتمثل مرحلة ما قبل الذرة لهذا الشكل من المادة. تتطلب هذه الإشعاعات حرارات منخفضة أو عالية إستثنائية لإنتاجها. هناك نوعان من إشعاعات الفضاء هذه: واحد مُصاحب لولادة الذرات والآخر دال على تفكك ذري. إنها تنبعث بأكثر الكميات من أكثف مستوى للكون العظيم, درب التبانة, الذي هو أيضاً أكثف مستوى للأكوان الخارجية."
                },
                {
                    "par_ref": "42:5.6",
                    "par_pageref": "475.2",
                    "par_content": "4. *المرحلة الإلكترونية*. مرحلة الطاقة هذه هي أساس كل صيرورة مادية في الأكوان العظمى السبعة. عندما تعبر الإلكترونات من مستويات طاقة أعلى إلى مستويات طاقة أدنى من الدوران المداري, تُعطى كوانتا دائماً. يؤدي الإنحراف المداري للإلكترونات إلى قذف أو إمتصاص جزيئات محددة جداً وقابلة للقياس موحدة من الطاقة الضوئية, بينما الإلكترون الفرد دائماً يتخلى عن جزيئ من الطاقة الضوئية عندما يتعرض للإصطدام. تجليات طاقة موجية أيضاً ترافق أداءات الأجسام الإيجابية والأعضاء الأخرى للمرحلة الإلكترونية."
                },
                {
                    "par_ref": "42:5.7",
                    "par_pageref": "475.3",
                    "par_content": "5. *إشعاعات غاما*. تلك الإنبعاثات التي تميز التفكك التلقائي للمادة الذرية. أفضل تصوير لهذا الشكل من النشاط الإلكتروني يكون في الظواهر المرتبطة بتلاشي الراديوم."
                },
                {
                    "par_ref": "42:5.8",
                    "par_pageref": "475.4",
                    "par_content": "6. *فئة أشعة أكس*. الخطوة التالية في تباطؤ الإلكترون تنتج الأشكال المتنوعة لأشعة أكس الشمسية سوية مع إشعاعات أكس المولدَة إصطناعياً. الشحنة الإلكترونية تخلق حقلاً كهربائياً؛ الحركة تؤدي إلى قيام تيار كهربائي؛ التيار ينتج حقلاً مغناطيسياً. عندما يتوقف إلكترون فجأة, ينتج الإضطراب الكهرومغناطيسي الحاصل الأشعة السينية ؛ الأشعة السينية هي تلك الاضطرابات. إشعاعات أكس الشمسية متطابقة مع *تلك* الموَّلَدة آلياً لأجل إستكشاف داخل الجسم الإنساني باستثناء أنها أطول بقليل."
                },
                {
                    "par_ref": "42:5.9",
                    "par_pageref": "475.5",
                    "par_content": "7. *الفوق البنفسجية.* أو الإشعاعات الكيميائية لضوء الشمس والمنتجات الميكانيكية المتنوعة."
                },
                {
                    "par_ref": "42:5.10",
                    "par_pageref": "475.6",
                    "par_content": "8. *الضوء الأبيض*--كل الضوء المرئي للشموس."
                },
                {
                    "par_ref": "42:5.11",
                    "par_pageref": "475.7",
                    "par_content": "9. *إشعاعات تحت الحمراء*--تباطؤ النشاط الإلكتروني الذي لا يزال أقرب إلى مرحلة سخونة ممكن تقديرها."
                },
                {
                    "par_ref": "42:5.12",
                    "par_pageref": "475.8",
                    "par_content": "10. *موجات هيرتزية*--تلك الطاقات المستخدمة على يورانشيا للبث."
                },
                {
                    "par_ref": "42:5.13",
                    "par_pageref": "475.9",
                    "par_content": "من كل هذه المراحل العشرة لنشاط الطاقة الموجية, العين الإنسانية يمكنها التفاعل مع أوكتاﭪ واحد فقط, النور الكلي لضوء الشمس الإعتيادي."
                },
                {
                    "par_ref": "42:5.14",
                    "par_pageref": "475.10",
                    "par_content": "إن ما يسمى أثير هو مجرد إسم جماعي للدلالة على فئة من نشاطات القوة والطاقة التي تحدث في الفضاء. الألتيماطونات, الإلكترونات, وتجمعات كتل أخرى من الطاقة هي جزيئات موحدة من المادة, وفي عبورها خلال الفضاء هي تسير فعلياً في خطوط مباشرة. الضوء وكل الأشكال الأخرى من تجليات الطاقة المتعرف عليها تتألف من تتابع لجزيئات طاقة محددة التي تمضي في خطوط مباشرة باستثناء عندما يتم تعديلها بالجاذبية وغيرها من القوى المتداخلة. أن هذه المواكب من جزيئات الطاقة تبدو كظواهر موجية عندما تُخضع إلى مراقبات معينة هي نتيجة إلى مقاومة ستار القوة غير المتفاضلة لكل الفضاء, الأثير الافتراضي, وإلى التوتر الجاذبي المتداخل للتجمعات المرتبطة من المادة. تباعد فترات-الجزيء للمادة, سوية مع السرعة الأولية لحُزم الطاقة, تؤسس الظهور التموجي لأشكال كثيرة من الطاقة-المادة."
                },
                {
                    "par_ref": "42:5.15",
                    "par_pageref": "476.1",
                    "par_content": "إثارة محتويات الفضاء ينتج تفاعلاً موجياً لمرور جزيئات من المادة تتحرك بسرعة, تماماً كما مرور سفينة خلال الماء يبدأ موجات ذات مدى وفواصل زمنية متفاوتة."
                },
                {
                    "par_ref": "42:5.16",
                    "par_pageref": "476.2",
                    "par_content": "سلوك القوة-البدائية يؤدي إلى ظواهر التي هي في طرق كثيرة مماثلة إلى أثيركم الإفتراضي. الفضاء ليس فارغاً؛ أجواء كل الفضاء تدور بسرعة وتغطس خلال محيط شاسع من القوة-الطاقة المنتشرة؛ ولا محتوى الفضاء للذرة فارغ. مع ذلك لا يوجد أثير, والغياب نفسه لهذا الأثير الإفتراضي يُمكن الكواكب المأهولة للهروب من الوقوع في الشمس والإلكترون الدائر لمقاومة الوقوع في النواة."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "42:6",
            "section_title": "6. ألتيماطونات, إلكترونات, وذرات",
            "pars": [
                {
                    "par_ref": "42:6.1",
                    "par_pageref": "476.3",
                    "par_content": "في حين أن شحنة الفضاء للقوة الكونية متجانسة وغير متفاضلة, فإن تنظيم الطاقة المتطورة إلى مادة يستلزم تكثيف الطاقة في كتل متميزة ذات أبعاد محددة ووزن مؤسس--تفاعل جاذبية دقيق."
                },
                {
                    "par_ref": "42:6.2",
                    "par_pageref": "476.4",
                    "par_content": "تصبح الجاذبية المحلية أو الخطية فعالة بالكامل مع ظهور التنظيم الذري للمادة. تصبح المادة السابقة للذرة متجاوبة قليلاً للجاذبية عندما تُنـَّشَط بأشعة أكس وطاقات أخرى مماثلة, لكن لا سحب جاذبية-خطية قابل للقياس يُبذَل على جزيئات طاقة إلكترونية حرة, غير موصولة, وغير مشحونة أو على ألتيماطونات غير مرتبطة."
                },
                {
                    "par_ref": "42:6.3",
                    "par_pageref": "476.5",
                    "par_content": "تعمل الألتيماطونات بالجذب المتبادل, متجاوبة فقط إلى سحب جاذبية-الفردوس الدائري. بدون تجاوب جاذبية خطية هي بالتالي ممسكة في إنجراف الفضاء الكوني. الألتيماطونات قادرة على زيادة السرعة الدورانية إلى حد السلوك المضاد للجاذبية الجزئي, لكنها لا تستطيع, مستقلة عن منظمي القوة أو موجهي القدرة, تحقيق سرعة الإفلات الحرجة لعدم التفرد, العودة إلى مرحلة طاقة-الإقتدار. في الطبيعة, تهرب الألتيماطونات من حالة الوجود الفيزيائي فقط عندما تُشارك في الإضطراب الختامي لشمس تبرد وتموت."
                },
                {
                    "par_ref": "42:6.4",
                    "par_pageref": "476.6",
                    "par_content": "الألتيماطونات, غير المعروفة على يورانشيا, تبطئ خلال مراحل كثيرة من النشاط الفيزيائي قبل أن تُحقق متطلبات الطاقة-الدورانية للتنظيم الإلكتروني. الألتيماطونات لديها ثلاثة أنواع للحركة؛ مقاومة متبادلة للقوة الفلكية, ودورانات فردية لإمكانية مضاد جاذبية, والمواقع الإلكترونية المتداخلة للمائة ألتيماطون المترابطة فيما بينها."
                },
                {
                    "par_ref": "42:6.5",
                    "par_pageref": "476.7",
                    "par_content": "الجذب المتبادل يمسك مائة ألتيماطون معاً في تأليف الإلكترون؛ ولا يوجد أبداً أكثر أو أقل من مائة ألتيماطون في إلكترون نموذجي. خسارة ألتيماطون أو أكثر يُدمر هوية الإلكترون النموذجي, بهذا جالب نحو الوجود أحد الأشكال المُعدلة العشرة للإلكترون."
                },
                {
                    "par_ref": "42:6.6",
                    "par_pageref": "476.8",
                    "par_content": "الألتيماطونات لا ترسم مدارات أو تدور كالدوامة في دارات ضمن الإلكترونات, لكنها تنتشر أو تتعنقد وفقاَ لسرعات دورانها المحورية, بالتالي محدِدة الأبعاد الإلكترونية التفاضلية. هذه السرعة الألتيماطونية ذاتها للدوران المحوري تُحدد أيضاً التفاعلات السلبية أو الإيجابية للأنواع المتعدة من الوحدات الإلكترونية. كامل الفصل والتجميع للمادة الإلكترونية, سوية مع التفاضل الكهربائي للأجسام السلبية والإيجابية للطاقة-المادة, تنتج عن تلك الوظائف المتنوعة للترابط الألتيماطوني للمكون."
                },
                {
                    "par_ref": "42:6.7",
                    "par_pageref": "477.1",
                    "par_content": "كل ذرة هي قليلاً فوق الواحد على 1,000,000,000 من البوصة في القطر. بينما يزن الإلكترون ما يزيد قليلاً عن واحد على 2,000 من أصغر الذرات, الهيدروجين. البروتون الإيجابي, المميز للنواة الذرية, في حين أنه قد لا يكون أكبر من الإلكترون السلبي, يزن ما يقارب ألفي مرة أكثر."
                },
                {
                    "par_ref": "42:6.8",
                    "par_pageref": "477.2",
                    "par_content": "إذا تم تكبير كتلة المادة إلى أن عادلت تلك للإلكترون عُشر الأونصة, سيكون الحجم مُكبراً بذات النسبة, فإن حجم مثل هذا الإلكترون سيصبح بحجم ذاك للكرة الأرضية. إذا كان حجم بروتون--1800 مرة أثقل من الإلكترون--سيُكَّبر إلى حجم رأس دبوس, عندئذٍ بالمقارنة, فإن رأس دبوس سيصل إلى قطر يساوي ذلك لمدار الأرض حول الشمس."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "42:7",
            "section_title": "7. المادة الذرية",
            "pars": [
                {
                    "par_ref": "42:7.1",
                    "par_pageref": "477.3",
                    "par_content": "إن تشكيل المادة بأكملها هو على مرتبة النظام الشمسي. يوجد عند مركز كل كون دقيق من الطاقة جزء نووي مستقر نسبياً, وثابت بالمقارنة للوجود المادي. هذه الوحدة المركزية ممنوحة بإمكانية ثلاثية الأضعاف من التجلي. محيط بمركز الطاقة هذا يدور هناك كدوامة, في فيض لا ينتهي إنما في دارات متقلبة, وحدات الطاقة التي يمكن مقارنتها على نحو ضعيف بالكواكب الدائرة حول الشمس لمجموعة نجمية ما مثل نظامكم الشمسي."
                },
                {
                    "par_ref": "42:7.2",
                    "par_pageref": "477.4",
                    "par_content": "ضمن الذرة, تدور الإلكترونات حول البروتون المركزي مع نفس المجال النسبي تقريباً الذي لدى الكواكب بينما تدور حول الشمس في فضاء النظام الشمسي. هناك نفس المسافة النسبية, مقارنة بالحجم الفعلي, بين النواة الذرية والدارة الإلكترونية الداخلية كما هو متواجد بين الكوكب الداخلي, عطارد, وشمسكم."
                },
                {
                    "par_ref": "42:7.3",
                    "par_pageref": "477.5",
                    "par_content": "إن الدورانات المحورية الإلكترونية وسرعاتها المدارية حول النواة الذرية, كلاهما يتجاوز المخيلة الإنسانية, ناهيك عن سرعات الالتيماطونات المكونة لها. تطير جزيئات الراديوم الإيجابية في الفضاء بمعدل عشرة آلاف ميل في الثانية, في حين أن الجزيئات السلبية تُـحرز سرعة تقارب سرعة الضوء."
                },
                {
                    "par_ref": "42:7.4",
                    "par_pageref": "477.6",
                    "par_content": "الأكوان المحلية ذات بناء عشري. هناك بالضبط مائة تجلي ذري مادي قابل للتمييز من الطاقة-الفضائية في كون ثنائي؛ ذلك هو أقصى تنظيم ممكن للمادة في نِبادون. تتكون هذه الأشكال المائة للمادة من سلسلة منتظمة حيث فيها يدور من واحد إلى مائة إلكترون حول نواة مركزية ومُتراصة نسبياً. إنها هذه الصِلة المُنظمة والتي يمكن الإعتماد عليها من مختلف الطاقات التي تُشكل المادة."
                },
                {
                    "par_ref": "42:7.5",
                    "par_pageref": "477.7",
                    "par_content": "ليس كل عالَم سيُظهر مائة عنصر قابل للتعرف عليه عند السطح, لكنها موجودة في مكان ما, كانت متواجدة, أو قيد التطور. الظروف التي تحيط بالمنشأ والتطور اللاحق لكوكب ما تقرر كم من الأنواع الذرية المائة سوف يمكن ملاحظته. الذرات الأثقل لا توجد على سطح عوالم كثيرة. حتى على يورانشيا تُظهر العناصر الأثقل المعروفة ميلاً للتناثر إلى قطع, كما هو موضح بسلوك الراديوم."
                },
                {
                    "par_ref": "42:7.6",
                    "par_pageref": "477.8",
                    "par_content": "يعتمد إستقرار الذرة على عدد النيوترونات غير النشطة كهربائياً في الجسم المركزي. السلوك الكيميائي يعتمد كلياً على نشاط الإلكترونات الدائرة بحرية."
                },
                {
                    "par_ref": "42:7.7",
                    "par_pageref": "478.1",
                    "par_content": "في أورﭭونتون لم يكن من الممكن أبداً بشكل طبيعي تجميع أكثر من مائة إلكترون مداري في نظام ذري واحد. عندما كان يتم إدخال مائة وواحد إلكترون بشكل إصطناعي في الحقل المداري, كانت النتيجة دائماً الإضطراب الفوري تقريباً للبروتون المركزي مع التشتت الجامح للإلكترونات وغيرها من الطاقات المحررة."
                },
                {
                    "par_ref": "42:7.8",
                    "par_pageref": "478.2",
                    "par_content": "في حين أن الذرات قد تحتوي من واحد إلى مائة إلكترون مداري, إلا أن الإلكترونات العشرة الخارجية للذرات الأكبر فقط تدور حول النواة المركزية كأجسام متميزة ومنفصلة, تتأرجح بشكل غير منقوص ومضغوط حول مدارات دقيقة ومحددة. الإلكترونات الثلاثون الأقرب إلى المركز يصعب مراقبتها و الكشف عنها كأجسام منفصلة ومنظمة. هذه النسبة المُقارنة نفسها للسلوك الإلكتروني في علاقة إلى القرب النووي تحصل في جميع الذرات بغض النظر عن عدد الإلكترونات المحتضَنة. كلما كانت النواة أقرب, كلما كانت هناك فردية إلكترونية أقل. قد ينتشر إمتداد الطاقة الموجية لإلكترون ما بحيث يحتل كل المدارات الذرية الأقل؛ هذا ينطبق بشكل خاص على الإلكترونات الأقرب إلى النواة الذرية."
                },
                {
                    "par_ref": "42:7.9",
                    "par_pageref": "478.3",
                    "par_content": "الإلكترونات المدارية الأعمق داخلياً الثلاثون لديها طابع فردي, لكن أنظمة الطاقة الخاصة بها تميل إلى الإختلاط المتداخل, ممتدة من إلكترون إلى إلكترون وتقريباً من مدار إلى مدار. الإلكترونات الثلاثون التالية تُشكل العائلة الثانية, أو نطاق الطاقة, وهي ذات فردية متقدمة, أجسام المادة التي تبذل تحكماً أكثر إكتمالاً على أنظمة الطاقة الملازمة لها. الإلكترونات الثلاثون التالية, نطاق الطاقة الثالث, لا تزال أكثر فردية وتدور في مدارات متميزة ومحددة. الإلكترونات العشرة الأخيرة, الموجودة فقط في العناصر العشرة الأثقل, تمتلك كرامة الإستقلال وهي, بالتالي, قادرة على الإفلات بحرية أكثر أو أقل من سيطرة النواة الأُم. مع الحد الأدنى من الإختلاف في درجة الحرارة والضغط, فإن أعضاء هذه المجموعة الرابعة والأقصى خارجياً للإلكترونات سوف تفلت من قبضة النواة المركزية, كما يتضح من التفكك التلقائي لليورانيوم وعناصر مشابهة."
                },
                {
                    "par_ref": "42:7.10",
                    "par_pageref": "478.4",
                    "par_content": "الذرات السبعة والعشرون الأولى, تلك التي تحتوي من واحد إلى سبعة وعشرين إلكترون مداري, هي الأكثر سهولة للاستيعاب من الباقين. من الثمانية والعشرين صعوداً نواجه المزيد والمزيد من عدم المقدرة على التنبؤ بالحضور المفترض للمُطلق البات. لكن بعض من عدم المقدرة على التكهن الإلكترونية هذه يرجع إلى السرعات الدورانية المحورية الألتيماطونية المتفاضلة وإلى الميل \"الإحتشادي\" غير المفسر للألتيماطونات. تأثيرات أخرى--فيزيائية, كهربائية, مغناطيسية, وجاذبية--أيضاً تعمل لإنتاج سلوك إلكتروني متقلب. لذلك فإن الذرات مشابهة للأشخاص فيما يتعلق بإمكانية التنبؤ. قد يُعلن الإحصائيون عن قوانين التي تحكم عدد كبير من إما الذرات أو الأشخاص إنما ليس لذرة فردية واحدة أو شخص."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "42:8",
            "section_title": "8. التماسك الذري",
            "pars": [
                {
                    "par_ref": "42:8.1",
                    "par_pageref": "478.5",
                    "par_content": "في حين أن الجاذبية هي واحدة من العوامل العديدة المعنية في الإمساك معاً بنظام طاقة ذري بالغ الصغر, أيضاً هناك حاضر في وبين تلك الوحدات الفيزيائية الأساسية طاقة قديرة وغير معروفة, سر تكوينها الأساسي وسلوكها النهائي, قوة لا تزال ستُكتشَف على يورانشيا. هذا التأثير الكوني يتخلل كل الفضاء المضموم ضمن تنظيم الطاقة الصغير هذا."
                },
                {
                    "par_ref": "42:8.2",
                    "par_pageref": "478.6",
                    "par_content": "الفضاء المتداخل بين الإلكترونات للذرة ليس فارغاً. في كل أنحاء الذرة, يتم تنشيط هذا الفضاء المتداخل بين الإلكترونات بتجليات موجية التي تتزامن بشكل مثالي مع السرعة الإلكترونية والدورات الألتيماطونية. هذه القوة ليس مُسيطر عليها بشكل كلي بقوانينكم المتعرف عليها من جذب سلبي وإيجابي؛ بالتالي فإن سلوكها أحياناً لا يمكن التنبؤ به. يبدو أن هذا التأثير غير المُسمى هو تفاعل قوة-فضاء للمُطلق البات."
                },
                {
                    "par_ref": "42:8.3",
                    "par_pageref": "479.1",
                    "par_content": "البروتونات المشحونة والنيوترونات غير المشحونة لنواة الذرة مُمسكة معاً بالأداء التبادلي للميسوترون, جزيء من المادة 180 مرة أثقل من الإلكترون. بدون هذا الترتيب فإن الشحنة الكهربائية المحمولة بالبروتونات ستؤدي إلى تعطيل النواة الذرية."
                },
                {
                    "par_ref": "42:8.4",
                    "par_pageref": "479.2",
                    "par_content": "الذرات كما هي مكونة, لا القوى الكهربائية ولا القوى الجاذبية يمكنها إمساك النواة معاً. سلامة إكتمال النواة مُحافَظ عليه بوظيفة التماسك التبادلية للميزوترون, الذي هو قادر على إمساك جزيئات مشحونة وغير مشحونة معاً بسبب قدرة كتلة-قوة فائقة والوظائف الإضافية من التسبب للبروتونات والنيوترونات لتغيير أمكنتها على الدوام. الميزوترون يسبب لشحنة الجزيئات النووية الكهربائية أن تُقذف باستمرار ذهاباً وإياباً بين البروتونات والنيوترونات. في جزء متناهي الصغر من الثانية يكون جزء نووي معين بروتوناً مشحوناً وفي التالي نيوتروناً غير مشحون. وهذه التناوبات في وضع الطاقة هي سريعة للغاية بشكل لا يُصدق بحيث أن الشحنة الكهربائية محرومة من كل فرصة للعمل كتأثير مفكك. هكذا يعمل الميزوترون كجزيء \"ناقل للطاقة\" الذي يساهم بشكل كبير في الإستقرار النووي للذرة."
                },
                {
                    "par_ref": "42:8.5",
                    "par_pageref": "479.3",
                    "par_content": "تواجد وأداء الميزوترون يفسر أيضاً أحجية ذرية أخرى. عندما تعمل الذرات بشكل إشعاعي, فهي تقذف طاقة أكبر بكثير مما هو متوقع. زيادة الإشعاع هذه تُستمد من تكسر الميزوترون \"حامل الطاقة\", الذي يصبح بالتالي مجرد إلكترون. التفكك الميزوتروني يُرافَق أيضاً بانبعاث بعض الجزيئات الصغيرة غير المشحونة."
                },
                {
                    "par_ref": "42:8.6",
                    "par_pageref": "479.4",
                    "par_content": "يوضح الميزوترون بعض خواص التماسك للنواة الذرية, لكنه لا يفسر تماسك بروتون إلى بروتون ولا إلتصاق نيوترون إلى نيوترون. إن القوة المتناقضة والقديرة لسلامة التماسك الذري هي شكل من الطاقة لم يُكتشَف بعد على يورانشيا."
                },
                {
                    "par_ref": "42:8.7",
                    "par_pageref": "479.5",
                    "par_content": "هذه الميزوترونات موجودة بوفرة في إشعاعات الفضاء التي ترتطم باستمرار على كوكبكم."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "42:9",
            "section_title": "9. الفلسفة الطبيعية",
            "pars": [
                {
                    "par_ref": "42:9.1",
                    "par_pageref": "479.6",
                    "par_content": "الدين ليس جازماً وحده؛ الفلسفة الطبيعية تميل بالتساوي إلى الجزم. عندما استنتج معلم ديني شهير بأن العدد سبعة كان أساسياً إلى الطبيعة لأن هناك سبعة فتحات في رأس الإنسان, لو كان عرف أكثر عن الكيمياء, لكان قد أيد هكذا إعتقاد مؤسس على ظاهرة حقيقية للعالم الفيزيائي. هناك في كل الأكوان الفيزيائية للزمان والفضاء, بالرغم من التجلي الكوني للبنية العشرية للطاقة, التذكير الدائم-الحضور لواقع التنظيم الإلكتروني السُباعي لما قبل المادة."
                },
                {
                    "par_ref": "42:9.2",
                    "par_pageref": "479.7",
                    "par_content": "الرقم سبعة أساسي للكون المركزي والنظام الروحي لانتقالات الطبع المتأصلة, لكن الرقم عشرة, النظام العشري, متأصل في الطاقة, المادة, والخلق المادي. مع ذلك فإن العالم الذري يعرض توصيفاً دورياً معيناً الذي يتكرر في مجموعات من سبعة--علامة ولادة محمولة بهذا العالم المادي دالة على أصله الروحي البعيد-المسافة."
                },
                {
                    "par_ref": "42:9.3",
                    "par_pageref": "480.1",
                    "par_content": "هذا الثبات السباعي الأضعاف للبنية الإبداعية معروض في المجالات الكيميائية كتكرار لخصائص كيميائية وفيزيائية مماثلة في فترات منفصلة من سبعة عندما تُنظَم العناصر الأساسية في ترتيب أوزانها الذرية. عندما تُنظَم عناصر يورانشيا الكيميائية هكذا في صف, أي صفة أو خاصية ما تميل إلى أن تتكرر بسبعات. هذا التغيير الدوري بسبعات يتكرر بشكل متناقص وباختلافات في أنحاء الجدول الكيميائي بأكمله, كونه قابل للملاحظة بشكل ملحوظ في التجمعات الذرية الأبكر أو الأخف. مبتدئون من أي عنصر واحد, بعد ملاحظة خاصية ما, فإن هكذا صفة ستتغير لستة عناصر متتالية, لكن عند الوصول إلى الثامن, تميل إلى معاودة الظهور, أي أن, العنصر الثامن النشط كيميائياً يشبه الأول, التاسع يشبه الثاني, وهكذا. هكذا حقيقة للعالَم الفيزيائي تشير بشكل لا لبس فيه إلى البنية السُباعية للطاقة السلف وتدل على الواقع الجوهري للتنوع السُباعي الأضعاف لخلائق الزمان والفضاء. كذلك يجب على الإنسان أن يُلاحظ بأن هناك سبعة ألوان في الطيف الطبيعي."
                },
                {
                    "par_ref": "42:9.4",
                    "par_pageref": "480.2",
                    "par_content": "لكن ليس كل إفتراضات الفلسفة الطبيعية قاطعة؛ فعلى سبيل المثال, الأثير الإفتراضي, الذي يمثل محاولة بارعة للإنسان لتوحيد جهله لظواهر الفضاء. فلسفة الكون لا يمكن أن تستند إلى ملاحظات المدعو عِلم. إن كان لا يُمكن رؤية مثل هذا التحول, فسوف يميل العالِم لإنكار إمكانية تطوير فراشة من يرقة."
                },
                {
                    "par_ref": "42:9.5",
                    "par_pageref": "480.3",
                    "par_content": "الإستقرار الفيزيائي المرتبط بالمرونة البيولوجية موجود في الطبيعة فقط بسبب الحكمة اللانهائية تقريباً التي يمتلكها المهندسون المعماريون الرئيسيون للخلق. لا شيء أقل من حكمة غيبية يمكنه أبداً تصميم وحدات من المادة التي هي في نفس الوقت مستقرة للغاية ومرنة بغاية الكفاءة."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "42:10",
            "section_title": "10. أنظمة طاقة لا-روحية كونية",
            "pars": [
                {
                    "par_ref": "42:10.1",
                    "par_pageref": "480.4",
                    "par_content": "الإكتساح الذي لا نهاية له للواقع الفلكي النسبي من مطلقية مونوطا الفردوس إلى مطلقية إقتدار الفضاء, يوحي بتطورات معينة للعلاقة في الحقائق اللا-روحية للمصدر والمركز الأول--تلك الحقائق التي هي مستورة في إقتدار الفضاء, المُبينة في المونوطا, والمكشوفة مرحلياً على مستويات فلكية متداخلة. دورة الطاقة الأبدية هذه, كائنة مُدارة في أب الأكوان, هي مُطلقة, وكونها مُطلقة, فهي غير قابلة للتوسع لا في الواقع ولا القيمة؛ مع ذلك فإن الأب الأولي الآن حتى--كما هو الحال دائماً--مُحقق الذات لساحة دائمة التوسع من الزمان-الفضاء, وذات معاني متجاوزة للزمان-الفضاء, ساحة من العلاقات المتغيرة حيث الطاقة-المادة تُخضع تدريجياً للسيطرة الفوقية للروح الحية والإلهية من خلال السعي الإختباري والعقل الشخصي."
                },
                {
                    "par_ref": "42:10.2",
                    "par_pageref": "480.5",
                    "par_content": "يعاد ربط الطاقات اللا-روحية الكونية في النُظم الحية لعقول ليست خالقة على مستويات متنوعة, بعض منها قد يُصَّور على النحو التالي:"
                },
                {
                    "par_ref": "42:10.3",
                    "par_pageref": "480.6",
                    "par_content": "1. *عقول سابقة لروح-معاون*. هذا المستوى من العقل هو غير إختباري ويُسعَف على العوالم المسكونة بالمتحكمين الفيزيائيين الرئيسيين. هذا عقل آلي, الذكاء غير القابل للتعلم لأكثر الأشكال بدائية من الحياة المادية, لكن العقل غير القابل للتعلم يعمل على العديد من المستويات إلى جانب تلك لحياة كوكبية بدائية."
                },
                {
                    "par_ref": "42:10.4",
                    "par_pageref": "481.1",
                    "par_content": "2. *عقول روح معاون*. هذا إسعاف روح أُم كون محلي عاملة من خلال أرواح-العقل المعاونة السبعة الخاصة بها على المستوى القابل للتعلم (غير الآلي) للعقل المادي. على هذا المستوى, يختبر العقل المادي: كذكاء دون الإنسان (حيوان) في المعاونين الخمسة الأول؛ كذكاء إنساني (أخلاقي) في المعاونين السبعة؛ كذكاء فائق عن الإنسان (منتصف طريق) في المعاونين الإثنين الأخيرين."
                },
                {
                    "par_ref": "42:10.5",
                    "par_pageref": "481.2",
                    "par_content": "3. *عقول مورونشية تتطور*--الوعي المتوسع لشخصيات تتطور في مهن الإرتقاء للكون المحلي. هذا هو إغداق روح أُم الكون المحلي في إتصال مع الإبن الخالق. مستوى العقل هذا يشير إلى تنظيم النوع المورونشي لمركبة الحياة, توليفة من المادي والروحي المُدخل حيز التنفيذ من قِبل مشرفي قدرة المورونشيا لكون محلي. عقل المورونشيا يعمل بتفاضل في إستجابة إلى 570 مستوى من حياة المورونشيا, مُظهراً مقدرة ترابطية متزايدة مع العقل الفلكي على مستويات الإحراز الأعلى. هذا هو المسار التطوري للمخلوقات البشرية, لكن عقل من مرتبة غير مورونشية يُغدق أيضاً من قِبل إبن كون وروح كون على الأولاد غير المورونشيين للخلائق المحلية."
                },
                {
                    "par_ref": "42:10.6",
                    "par_pageref": "481.3",
                    "par_content": "4. *عقل فلكي.* هذا هو العقل السُباعي المتنوع للزمان والفضاء, طور واحد الذي يُسعَف بكل واحد من الأرواح الرئيسية السبعة إلى واحد من الأكوان العظمى السبعة. العقل الفلكي يكتنف كل مستويات العقل المتناهي, وينسق إختبارياً مع مستويات الإله-التطوري للعقل السامي وتجاوزياً مع المستويات الوجودية للعقل المُطلق--الدارات المباشرة للعامل الموحَد."
                },
                {
                    "par_ref": "42:10.7",
                    "par_pageref": "481.4",
                    "par_content": "على الفردوس, العقل مُطلق؛ في هاﭭونا, أبسونايتي؛ في أورﭭونتون, متناه. العقل دائماً يدل على نشاط-الحضور للإسعاف الحي بالإضافة إلى أنظمة الطاقة المتنوعة, وهذا صحيح لكل المستويات وكل أنواع العقل. لكن ما بعد العقل الفلكي يصبح من الصعب على نحو متزايد تصوير علاقات العقل إلى طاقة لا-روحية. عقل هاﭭونا هو دون المُطلق إنما فائق التطور؛ كائن وجودي-إختباري, إنه أقرب إلى الأبسونايت من أي مفهوم آخر كُشف لكم. عقل الفردوس أبعد من فهم الإنسان؛ إنه وجودي, لا-مكاني, ولا-زماني. مع ذلك, كل تلك المستويات للعقل يطغى عليها الحضور الكوني للعامل الموحَد--بقبضة جاذبية-العقل لإله العقل على الفردوس."
                }
            ],
            "subsections": [
                "(1) عقول ما قبل الروح",
                "(2) عقول الروح المساعدة",
                "(3) عقول مورونتية متطورة",
                "العقل الكوني"
            ]
        },
        {
            "section_index": 11,
            "section_ref": "42:11",
            "section_title": "11. آليات الكون",
            "pars": [
                {
                    "par_ref": "42:11.1",
                    "par_pageref": "481.5",
                    "par_content": "في تقييم العقل والإعتراف به ينبغي التذكر بأن الكون ليس ميكانيكياً ولا سحرياً؛ إنه خلق عقل وآلية قانون. لكن بينما في التطبيق العملي تعمل قوانين الطبيعة في ما يبدو أنه عوالم مزدوجة للفيزيائي والروحي, في الواقع هما واحد. المصدر والمركز الأول هو السبب الأولي لكل صيرورة مادية وفي الوقت نفسه الأب الأول والأخير لكل الأرواح. أب الفردوس يظهر شخصياً في الأكوان الزائدة عن هاﭭونا فقط كطاقة نقية وروح نقية--مثل ضباط الفكر وأجزاء مشابهة أخرى."
                },
                {
                    "par_ref": "42:11.2",
                    "par_pageref": "481.6",
                    "par_content": "الآليات لا تسيطر على مجموع الخلق بشكل مطلق؛ كون الأكوان *ككل* مخطط بعقل, مصنوع بعقل, ومدبر بعقل. لكن الآلية الإلهية لكون الأكوان هي جملةً مثالية جداً للأساليب العلمية لعقل الإنسان المتناهي لكي يميز حتى أثر لهيمنة العقل اللانهائي. لأن هذا العقل الذي يخلق, ويُسيطر, ويدعم ليس عقلاً مادياً ولا عقل مخلوق؛ إنه عقل-روح عامل على ومن مستويات خالق ذات واقع إلهي."
                },
                {
                    "par_ref": "42:11.3",
                    "par_pageref": "482.1",
                    "par_content": "المقدرة على تمييز وإكتشاف العقل في آليات الكون تعتمد كلياً على مقدرة, مجال, واستطاعة العقل الباحث المتعاطي في مثل هذه المهمة من الملاحظة. عقول الزمان-الفضاء, المُنظمة من طاقات الزمان والفضاء, تخضع لآليات الزمان والفضاء."
                },
                {
                    "par_ref": "42:11.4",
                    "par_pageref": "482.2",
                    "par_content": "إن حركة وجاذبية الكون هما وجهان توأم لآلية الزمان-الفضاء اللا-شخصية لكون الأكوان. مستويات إستجابة الجاذبية للروح, العقل, والمادة هي مستقلة تماماً عن الزمن, لكن فقط مستويات الروح الحقيقية للواقع هي مستقلة عن الفضاء (غير مكانية). مستويات العقل الأعلى للكون--مستويات العقل-الروح--قد تكون أيضاً غير-مكانية, لكن مستويات العقل المادي, مثل العقل الإنساني, تستجيب لتفاعلات جاذبية الكون, تفقد هذا التجاوب فقط بما يتناسب مع التعرف على هوية الروح. يتم التعرف على مستويات واقع-الروح بالمحتوى الروحي الخاص بها, والروحانية في الزمان والفضاء تُقاس عكسياً إلى تجاوب الجاذبية-الخطية."
                },
                {
                    "par_ref": "42:11.5",
                    "par_pageref": "482.3",
                    "par_content": "الإستجابة الخطية للجاذبية هي مقياس كمي للطاقة اللا-روحية. كل كتلة--طاقة مُنظمة--تخضع لهذا الفهم باستثناء عندما يعمل عليها الحركة والعقل. الجاذبية الخطية هي قوة التماسك قصيرة المدى للفلك الكبير نوعاً ما مثلما قوى التماسك الذري المتداخل هي القوى قصيرة-المدى للفلك الصغير. الطاقة المتحققة الفيزيائية, المُنظمة كالمدعوة مادة, لا يمكنها إجتياز الفضاء دون التأثير على الإستجابة الخطية للجاذبية. مع أن هكذا إستجابة للجاذبية تتناسب طردياً مع الكتلة, إلا أنه يتم تعديلها بالفضاء المتداخل بحيث أن النتيجة النهائية ليست أكثر من تقريبية على وجه التقريب عندما يتم التعبير عنها عكسياُ وفقاً لمربع المسافة. في نهاية المطاف يتغلب الفضاء على الانجذاب الخطي بسبب التواجد هناك للتأثيرات المضادة للجاذبية للعديد من القوى الفائقة عن المادة التي تعمل على تحييد عمل الجاذبية وكل التجاوبات إليها."
                },
                {
                    "par_ref": "42:11.6",
                    "par_pageref": "482.4",
                    "par_content": "إن الآليات الفلكية التي تبدو فائقة التعقيد وفي غاية التلقائية تميل دائماً إلى إخفاء حضور العقل الساكن البادئ أو الخلاق عن أي من وكل الذكاءات البعيدة جداً تحت مستويات الكون لطبيعة واستطاعة الآلية ذاتها. لذلك فإنه من المحتم بأن آليات الكون الأعلى يجب أن تبدو على أنها بدون عقل إلى المراتب الأدنى من المخلوقات. الإستثناء الممكن الوحيد لمثل هذا الإستنتاج سيكون تضمين العقل في الظاهرة المدهشة لكون مُحافَظ عليه بالذات على ما يبدو--لكن تلك مسألة فلسفة أكثر مما هي تجربة فعلية."
                },
                {
                    "par_ref": "42:11.7",
                    "par_pageref": "482.5",
                    "par_content": "بما أن العقل ينسق الكون, فإن ثبات الآليات لا وجود له. ظاهرة التطور التدريجي المرتبطة بالصيانة-الذاتية الفلكية هي كونية. الإستطاعة التطورية للكون لا تنضب في لانهائية العفوية. التقدم نحو وحدة متناغمة, تركيب إختباري نامي متراكب على تعقيد دائم التزايد للعلاقات, لا يمكن أن يُدخل حيز التنفيذ إلا من خلال عقل هادف ومهيمن."
                },
                {
                    "par_ref": "42:11.8",
                    "par_pageref": "482.6",
                    "par_content": "كلما عقل الكون المرتبط بأي ظاهرة كون كان أعلى, كلما ازدادت الصعوبة على الأنواع الأدنى للعقل لاكتشافه. وبما أن عقل آلية الكون هو عقل-روح خلاَّق (حتى عقلية اللانهائي), فإنه لا يمكن أبداً إكتشافه أو تمييزه من قِبل عقول المستوى-الأدنى للكون, كم با*لأحرى* بالأدنى من كل العقول, الإنساني. عقل الحيوان المتطور, بينما طبيعياً ساعي-لله, ليس وحده ومن ذاته فطرياً عارف-لله."
                }
            ]
        },
        {
            "section_index": 12,
            "section_ref": "42:12",
            "section_title": "12. نموذج وشكل--هيمنة العقل",
            "pars": [
                {
                    "par_ref": "42:12.1",
                    "par_pageref": "483.1",
                    "par_content": "تطور الآليات يعني ويشير إلى الحضور المستتر وهيمنة العقل الخلاَّق. إن مقدرة الذكاء البشري على تصور, تصميم, وخلق آليات تلقائية توضح الصِفات الفائقة, الخلاَّقة, والهادفة لعقل الإنسان كالتأثير السائد على الكوكب. العقل دائماً يسعى للوصول نحو:"
                },
                {
                    "par_ref": "42:12.2",
                    "par_pageref": "483.2",
                    "par_content": "1. خلق آليات مادية."
                },
                {
                    "par_ref": "42:12.3",
                    "par_pageref": "483.3",
                    "par_content": "2. إكتشاف أسرار خفية."
                },
                {
                    "par_ref": "42:12.4",
                    "par_pageref": "483.4",
                    "par_content": "3. إستكشاف حالات نائية."
                },
                {
                    "par_ref": "42:12.5",
                    "par_pageref": "483.5",
                    "par_content": "4. صياغة نُظم عقلية."
                },
                {
                    "par_ref": "42:12.6",
                    "par_pageref": "483.6",
                    "par_content": "5. إحراز أهداف حكيمة."
                },
                {
                    "par_ref": "42:12.7",
                    "par_pageref": "483.7",
                    "par_content": "6. إنجاز مستويات روح."
                },
                {
                    "par_ref": "42:12.8",
                    "par_pageref": "483.8",
                    "par_content": "7. إتمام المصائر الإلهية--السامية, النهائية, والمُطلقة."
                },
                {
                    "par_ref": "42:12.9",
                    "par_pageref": "483.9",
                    "par_content": "العقل دائماً خلاَّق. هِبة العقل لحيوان فرد, بشري, مورونشي, صاعد روح, أو مُحرز نهائية هو دائماً مؤهل لإنتاج جسم ملائم وقابل للخدمة لهوية المخلوق الحي. لكن ظاهرة الحضور لشخصية ما أو نموذج الهوية, على هذا النحو, ليس تجلياً للطاقة, سواء الفيزيائية, أو العقلية, أو الروحية. شكل الشخصية هو هيئة *النموذج* لكائن حي؛ إنه يدل على *ترتيب* الطاقات, وهذا, بالإضافة إلى الحياة والحركة, هو *آلية* وجود المخلوق."
                },
                {
                    "par_ref": "42:12.10",
                    "par_pageref": "483.10",
                    "par_content": "حتى كائنات الروح لديها هيئة, وهيئات الروح هذه (النماذج) هي حقيقية. حتى أعلى نوع من شخصيات الروح لديها هيئات--حضورات شخصية بكل معنى مماثلة لأجسام يورانشيا البشرية. تقريباً جميع الكائنات التي تواجَه في الأكوان العظمى السبعة تمتلك هيئات. لكن هناك إستثناءات قليلة لهذه القاعدة العامة: ضباط الفكر يبدون ليكونوا بدون هيئة إلى ما بعد إنصهارهم مع النفوس الناجية لزملائهم البشر. الرسل الإنفراديون, الأرواح الثالوثية المُلهمة, المساعدين الشخصيين للروح اللانهائي, رسل الجاذبية, المدونون المتعالين, وآخرين معينين هم أيضاً بدون هيئة قابلة للإكتشاف. لكن هؤلاء نموذجيون لقلة إشتثنائية؛ الغالبية العظمى لديهم هيئات شخصية لا غبن فيها, هيئات التي هي مميزة فردياً, وقابلة للتعرف عليها ويمكن تمييزها شخصياً."
                },
                {
                    "par_ref": "42:12.11",
                    "par_pageref": "483.11",
                    "par_content": "إرتباط العقل الفلكي وإسعاف أرواح العقل المعاونة يطور هيكلاً فيزيائياً ملائماً للكائن الإنساني المتطور. بالمثل يقوم العقل المورونشي بإضفاء الطابع الفردي على الهيئة المورونشية لجميع البشر الناجين. كما أن الجسم البشري شخصي ومميز لكل كائن إنساني, هكذا ستكون الهيئة المورونشية فرديةً للغاية ومميزة بشكل ملائم للعقل الخلاَّق الذي يُهيمن عليها. لا هيئتان مورونشيتان تتشابهان أكثر من أي جسمين إنسانيين. المشرفون على قدرة المورونشيا يرعون, والسيرافيم الملازمة تزود, المادة المورونشية غير المتفاضلة التي بها الحياة المورونشية يمكن أن تبدأ في العمل. وبعد حياة المورونشيا سيتم العثور على أن هيئات الروح هي على حد سواء متنوعة, شخصية, ومميزة لساكني العقل-الروح المختصين بهم."
                },
                {
                    "par_ref": "42:12.12",
                    "par_pageref": "483.12",
                    "par_content": "على عالم مادي أنت تفكر بجسم ما على أن لديه روح, لكننا نعتبر الروح على أن لديه جسم. العيون المادية هي حقاً نوافذ النفس المولودة-بالروح. الروح هو المهندس المعماري, العقل هو الباني, الجسم هو البناء المادي."
                },
                {
                    "par_ref": "42:12.13",
                    "par_pageref": "484.1",
                    "par_content": "الطاقات الفيزيائية, الروحية, والعقلية, على هذا النحو وفي حالاتها النقية, لا تتفاعل بشكل كلي كقيم فعلية للأكوان الهائلة. على الفردوس الطاقات الثلاثة تُنسق, في هاﭭونا منسقة, بينما في مستويات الكون للنشاطات المتناهية هناك لا بد أن يُواجه كل مدى للهيمنة المادية, والعقلية, والروحية. في الحالات غير-الشخصية للزمان والفضاء, تبدو الطاقة الفيزيائية لتكون سابقة السيطرة, لكن كذلك يبدو بأنه كلما اقترب أداء العقل-الروح أكثر لألوهية الهدف وسمو العمل, كلما أصبحت مرحلة الروح مهيمنة؛ بحيث على المستوى الختامي العقل-الروح قد يصبح كله إلا مهيمناً كلياً. على المستوى المُطلق الروح هو بالتأكيد مهيمن. ومن هناك خروجاً خلال عوالم الزمان والفضاء, أينما كانت حقيقة روح إلهي حاضرة, كلما عمل عقل-روح حقيقي, دائماً يميل لأن يُنتج نظير مادي أو فيزيائي لتلك الحقيقة الروحية."
                },
                {
                    "par_ref": "42:12.14",
                    "par_pageref": "484.2",
                    "par_content": "الروح هو الحقيقة الخلاَّقة؛ النظير الفيزيائي هو إنعكاس الزمان-الفضاء لواقع الروح, التداعي الفيزيائي لعمل العقل-الروح الخلاَّق."
                },
                {
                    "par_ref": "42:12.15",
                    "par_pageref": "484.3",
                    "par_content": "العقل يسيطر على المادة كونياً, حتى عندما يكون هو بدوره متجاوباً للتحكم الفوقي النهائي للروح. ومع الإنسان البشري, فقط ذلك العقل الذي يُخضع نفسه بحرية إلى توجيه الروح يمكنه أن يأمل أن ينجو وجود الزمان-الفضاء البشري كطفل خالد لعالم الروح الأبدي للأسمى, المنتهى, والمُطلق: اللانهائي."
                },
                {
                    "par_ref": "42:12.16",
                    "par_pageref": "484.4",
                    "par_content": "[ قُدمت برسول قدير على الواجب في نِبادون وبطلب من جبرائيل. ]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "الطاقة--العقل والمادة",
    "author": "رسول قدير"
}