{
    "paper_index": 83,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "83:0",
            "pars": [
                {
                    "par_ref": "83:0.1",
                    "par_pageref": "922.1",
                    "par_content": "هذه هي تلاوة البدايات المبكرة لمؤسسة الزواج. لقد تقدمت بشكل مطرد من التزاوجات الطليقة واللا أخلاقية للقطيع من خلال العديد من التغيرات والتكيفات, حتى ظهور معايير الزواج تلك التي بلغت في نهاية المطاف ذروتها في تحقيق تزاوج الازواج, اتحاد رجل واحد وامرأة واحدة لإنشاء منزل لأعلى نظام اجتماعي."
                },
                {
                    "par_ref": "83:0.2",
                    "par_pageref": "922.2",
                    "par_content": "كان الزواج في كثير من الأحيان في خطر, واستندت عادات الزواج بشدة على الممتلكات والدين من أجل الدعم؛ لكن التأثير الحقيقي الذي يرعى إلى الأبد مصالح الزواج والأسرة الناتجة هو الحقيقة البيولوجية البسيطة والفطرية التي تقول بأن الرجال والنساء لن يعيشوا بشكل إيجابي بدون بعضهم البعض, سواء كانوا الهمجيين الأكثر بدائية أو أكثر البشر تحضراً."
                },
                {
                    "par_ref": "83:0.3",
                    "par_pageref": "922.3",
                    "par_content": "إنه بسبب الرغبة الجنسية بأن يتم إغراء الإنسان الأناني لأن يجعل من ذاته شيئاً ما أفضل من حيوان. العلاقة الجنسية المعتبرة للذات والممتعة للذات تستلزم العواقب الحتمية من إنكار الذات وتؤَّمن افتراض واجبات الإيثار والعديد من المسؤوليات المنزلية التي تفيد العرق. في هذا كان الجنس الممدن غير المُعترف به وغير المُشتبه به للهمجي؛ لأن هذا الدافع الجنسي نفسه *يجبر الرجل على التفكير* تلقائياً وبشكل لا يخطئ *ويقوده إلى الحب* في النهاية ."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "83:1",
            "section_title": "1. الزواج كمؤسسة اجتماعية",
            "pars": [
                {
                    "par_ref": "83:1.1",
                    "par_pageref": "922.4",
                    "par_content": "الزواج هو آلية المجتمع المصممة لتنظيم وضبط تلك العلاقات الإنسانية العديدة التي تنشأ من الواقع المادي لثنائية الجنس, كمؤسسة على هذا النحو , يعمل الزواج في اتجاهين:"
                },
                {
                    "par_ref": "83:1.2",
                    "par_pageref": "922.5",
                    "par_content": "1. في تنظيم العلاقات الجنسية الشخصية."
                },
                {
                    "par_ref": "83:1.3",
                    "par_pageref": "922.6",
                    "par_content": "2. في تنظيم النَسب, والميراث, والخلافة, والمرتبة الاجتماعية, هذا كائن عمله الأقدم والأصلي."
                },
                {
                    "par_ref": "83:1.4",
                    "par_pageref": "922.7",
                    "par_content": "العائلة, التي تنمو من زواج, هي في حد ذاتها عامل استقرار لمؤسسة الزواج سوية مع أعراف الملكية. عوامل أخرى قوية في استقرار الزواج هي الكبرياء, والغرور, والشهامة, والواجب, والمعتقدات الدينية. لكن في حين أنه قد تتم الموافقة على الزيجات أو رفضها في العُلى, إلا أنها بالكاد مصنوعة في السماء. الأسرة البشرية هي مؤسسة إنسانية بتميز, نشوء تطوري. الزواج هو مؤسسة المجتمع, وليس قسم من الكنيسة. صحيح, أن الدين يجب أن يؤثر عليه بقوة, لكن لا يجب أن يقتصر على السيطرة عليه وتنظيمه."
                },
                {
                    "par_ref": "83:1.5",
                    "par_pageref": "922.8",
                    "par_content": "كان الزواج البدائي صناعياً بالدرجة الأولى؛ وحتى في العصور الحديثة, غالباً ما يكون شأناً اجتماعياً أو تجارياً. من خلال تأثير مزيج السلالة الأندَيطية ونتيجة لأعراف الحضارة المتقدمة, يصبح الزواج ببطء متبادلاً, ورومانسياً, وأبوياً, وشاعرياً, وودياً, وأخلاقياً, وحتى مثالياً. كان الاختيار وما يسمى بالحب الرومانسي, على أية حال, عند حده الأدنى في التزاوج البدائي. خلال العصور المبكرة لم يكن الزوج والزوجة معاً كثيراً؛ هما حتى لم يأكلا معاً في كثير من الأحيان. لكن بين القدماء, لم يكن الود الشخصي مرتبطاً بقوة إلى الانجذاب الجنسي؛ لقد أصبحا مولعان ببعضهما إلى حد كبير بسبب العيش والعمل معاً."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "83:2",
            "section_title": "2 . المغازلة والخطوبة",
            "pars": [
                {
                    "par_ref": "83:2.1",
                    "par_pageref": "923.1",
                    "par_content": "تم التخطيط للزيجات البدائية دائماً من قِبل والدي الصبي والفتاة. كانت المرحلة الانتقالية بين هذه العادة وأوقات الاختيار الحر مشغولة بوسيط الزواج أو صانع التكافؤ المهني. وسطاء الزواج هؤلاء كانوا في البداية الحلاقين؛ وفيما بعد الكهنة. كان الزواج في الأساس شأناً جماعياً؛ ثم مسألة عائلية؛ في الآونة الأخيرة فقط أصبح مغامرة فردية."
                },
                {
                    "par_ref": "83:2.2",
                    "par_pageref": "923.2",
                    "par_content": "الإكراه, وليس الإنجذاب, كان نهج الزواج البدائي. لم يكن لدى المرأة تباعد جنسي في الأزمنة المبكرة, فقط دونية جنسية كما طُبعت في الذهن بالأعراف. كما سبق الغزو التجارة, هكذا سبق الزواج بالأسر الزواج بالعقد. كانت بعض النساء يتغاضين عند الأسر هرباً من هيمنة كبار السن من رجال قبيلتهن؛ فضلن الوقوع في أيدي رجال في عمرهن من قبيلة أخرى. كان هذا الهرب الزائف المرحلة الانتقالية بين الأسر بالقوة والخطوبة اللاحقة بواسطة الافتتان."
                },
                {
                    "par_ref": "83:2.3",
                    "par_pageref": "923.3",
                    "par_content": "نوع مبكر من مراسم الزفاف كان الهروب المُقَلد, نوع من بروفة الفرار التي كانت ذات يوم ممارسة شائعة. فيما بعد, أصبح الأسر المصطنع جزءًا من احتفال الزفاف العادي. ادعاءات الفتاة الحديثة لمقاومة \"الأسر\", لتكون متحفظة تجاه الزواج, كلها مخلفات أثرية من عادات قديمة. إن حمل العروس فوق العتبة هو تذكير بعدد من الممارسات القديمة, من بين أمور أخرى, بأيام سرقة الزوجة."
                },
                {
                    "par_ref": "83:2.4",
                    "par_pageref": "923.4",
                    "par_content": "حُرمت المرأة لفترة طويلة من الحرية الكاملة في التصرف في الزواج, لكن النساء الأكثر ذكاء كن دائماً قادرات على التحايل على هذا التقييد من خلال الممارسة الذكية لفطنتهن. عادة أخذ الرجل زمام المبادرة في الخطوبة, لكن ليس دائماً. المرأة في بعض الأحيان شكلياً, وكذلك خفية تستهل الزواج. ومع تقدم الحضارة, كان للنساء دور متزايد في جميع مراحل الخطوبة والزواج."
                },
                {
                    "par_ref": "83:2.5",
                    "par_pageref": "923.5",
                    "par_content": "المحبة المتزايدة, والرومانسية, والاختيار الشخصي في الخطوبة قبل الزواج هي مساهمة أندَيطية إلى أجناس العالَم. تتطور العلاقات بين الجنسين بشكل إيجابي؛ يستبدل العديد من الشعوب المتقدمة تدريجياً مفاهيم مثالية إلى حد ما من الانجذاب الجنسي لتلك الدوافع الأقدم المتمثلة في المنفعة والملكية. الدافع الجنسي ومشاعر المودة بدأت تحل محل الحساب البارد في اختيار شركاء الحياة."
                },
                {
                    "par_ref": "83:2.6",
                    "par_pageref": "923.6",
                    "par_content": "كانت الخُطبة في الأساس مُعادِلة للزواج؛ وبين الشعوب المبكرة كانت العلاقات الجنسية تقليدية خلال فترة الخطوبة. في الآونة الأخيرة, أسس الدِين المحرمات الجنسية في الفترة بين الخطوبة والزواج."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "83:3",
            "section_title": "3. الشراء والمَهر",
            "pars": [
                {
                    "par_ref": "83:3.1",
                    "par_pageref": "923.7",
                    "par_content": "لم يثق القدماء بالحب والوعود؛ ظنوا أن الاتحادات الدائمة يجب أن تكون مضمونة من قبل بعض الممتلكات الأمنية الملموسة, المُلكية. لهذا السبب, كان ثمن شراء زوجة يُعتبر بمثابة مصادرة أو وديعة, التي كان مصير الزوج أن يخسرها في حال الطلاق أو الهَجر. بمجرد دفع ثمن شراء العروس، سمحت العديد من القبائل بإحراق علامة الزوج عليها. لا يزال الأفارقة يشترون زوجاتهم. يقارنون زوجة الحُب, أو زوجة الرجل الأبيض, بالهرة لأنها لا تكلف شيئاً."
                },
                {
                    "par_ref": "83:3.2",
                    "par_pageref": "924.1",
                    "par_content": "كانت عروض العروس مناسبات لإلباس وتزيين البنات من أجل معرض عام مع فكرة إحضارهن أثمان أعلى كزوجات. لكن لم يتم بيعهن مثل الحيوانات ـ بين القبائل في وقت لاحق كانت مثل هذه الزوجة غير قابلة للتحويل. ولم يكن شراؤها دائماً مجرد معاملة مالية بدم بارد؛ كانت الخدمة تعادل النقد في شراء الزوجة. إذا لم يستطع رجل مرغوب فيه خلاف ذلك أن يدفع ثمن زوجته, كان يُمكن تبنيه كابن بوالد الفتاة وبعدئذٍ يمكنه الزواج. وإذا سعى رجل فقير إلى زوجة ولم يستطع أن يفي بالسعر الذي طلبه الأب الممسك, غالبا ما يمارس كبار السن ضغوطا على الأب مما يؤدي إلى تعديل مطالبه, وإلا قد يكون هناك فرار."
                },
                {
                    "par_ref": "83:3.3",
                    "par_pageref": "924.2",
                    "par_content": "مع تقدم الحضارة, لم يكن الآباء يرغبون في الظهور على أنهم يبيعون بناتهم, وهكذا, بينما يستمرون في قبول سعر شراء العروس, بدأوا في العرف المتمثل في إعطاء الزوجين هدايا قيمة تعادل أموال الشراء. وعند عدم الاستمرار في الدفع فيما بعد من أجل العروس, أصبحت هذه الهدايا مهر العروس."
                },
                {
                    "par_ref": "83:3.4",
                    "par_pageref": "924.3",
                    "par_content": "كانت فكرة المهر هي إيصال الانطباع عن استقلالية العروس, لتوحي نقلاً بعيداً من أوقات زوجات الرقيق وأصحاب المُلكية. لم يمكن للرجل طلاق زوجة ممهورة دون سداد المَهر كاملاً. بين بعض القبائل تم إيداع وديعة متبادلة مع والدي العروس والعريس على السواء لتكون مصادرة في حالة هجر أحدهما للآخر, في الواقع رباط زواج. خلال فترة الانتقال من الشراء إلى المَهر, إذا كانت الزوجة مُشتراة, انتمي الأولاد إلى الأب؛ وإذا لم يكن الأمر كذلك, انتموا إلى عائلة الزوجة."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "83:4",
            "section_title": "4 . حفل الزفاف",
            "pars": [
                {
                    "par_ref": "83:4.1",
                    "par_pageref": "924.4",
                    "par_content": "نشأ حفل الزفاف من حقيقة أن الزواج كان في الأصل شأنا مجتمعيا، وليس فقط تتويجا لقرار شخصين. كان التزاوج اهتماماً جماعياً وكذلك وظيفة شخصية."
                },
                {
                    "par_ref": "83:4.2",
                    "par_pageref": "924.5",
                    "par_content": "أحاط السحر, والشعيرة, والاحتفال, بالكامل بحياة القدماء, ولم يكن الزواج استثناءً. مع تقدم الحضارة, عندما أصبح الزواج يُعتبر بجَدّية أكثر, أصبح حفل الزفاف تظاهرياً على نحو متزايد. كان الزواج الباكر عاملاً في المصالح المُلكية, حتى كما هو اليوم, وبالتالي تطلب احتفالًا قانونيًا, في حين أن الوضع الاجتماعي للأطفال اللاحقين تطلب أوسع علانية مُمكنة. لم يكن لدى الإنسان البدائي سجلات؛ لذلك يجب أن يشهد حفل الزواج العديد من الأشخاص."
                },
                {
                    "par_ref": "83:4.3",
                    "par_pageref": "924.6",
                    "par_content": "في البداية كان حفل الزفاف أكثر على مرتبة الخطوبة وكان يتألف فقط من إخطار علني عن نية العيش معًا؛ فيما بعد تألف في الأكل الرسمي معاً. بين بعض القبائل أخذ الأبوان ببساطة ابنتهما إلى الزوج؛ في حالات أخرى كان الاحتفال الوحيد هو التبادل الرسمي للهدايا, الذي بعده سيقدمها والد العروس للعريس. من بين العديد من شعوب بلاد الشام كان من المعتاد الاستغناء عن جميع الإجراءات الشكلية, حيث يتم الزواج عن طريق العلاقات الجنسية. كان الإنسان الأحمر الأول ليُطور الاحتفالات الأكثر تفصيلاً لحفلات الزفاف."
                },
                {
                    "par_ref": "83:4.4",
                    "par_pageref": "924.7",
                    "par_content": "كان عدم إنجاب الأولاد يُخشى إلى حد كبير, وحيث إن العقم كان يُعزى لمكائد روحية, فقد أدت الجهود المبذولة لضمان الخصوبة أيضاً إلى ربط الزواج ببعض الاحتفالات السحرية أو الدينية. وفي هذا الجهد لتأمين زواج سعيد وخصيب, تم توظيف العديد من التعاويذ؛ حتى المنجمين كانوا يُستشارون للتأكد من نجوم الولادة للأطراف المتعاقدة. في أحد الأوقات كانت التضحية البشرية سمة عادية لجميع حفلات الزفاف بين الناس الأثرياء."
                },
                {
                    "par_ref": "83:4.5",
                    "par_pageref": "925.1",
                    "par_content": "كانت الأيام المحظوظة يُسعى إليها, مع اعتبار يوم الخميس الأفضل ملاءمة, وكان يُعتقد أن حفلات الزفاف التي يتم الاحتفال بها عند اكتمال القمر محظوظة بشكل استثنائي. كانت العادة في كثير من شعوب الشرق الأدنى رمي الحبوب على العرسان الجدد؛ كانت هذه طقوس سحرية من المفترض أن تضمن الخصوبة. بعض الشعوب الشرقية استخدمت الأرُز لهذا الغرض."
                },
                {
                    "par_ref": "83:4.6",
                    "par_pageref": "925.2",
                    "par_content": "اعتُبرت النار والماء دائماً أفضل الوسائل لمقاومة الأشباح والأرواح الشريرة؛ من ثم حرائق المذابح والشموع المضاءة, وكذلك الرش المعمداني للمياه المقدسة, عادة ما تكون واضحة في حفلات الزفاف. لفترة طويلة كان من المعتاد تعيين يوم زفاف زائف, ثم تأجيل الحدث فجأة لإبعاد الأشباح والأرواح عن الأثر."
                },
                {
                    "par_ref": "83:4.7",
                    "par_pageref": "925.3",
                    "par_content": "إن إغاظة المتزوجين حديثًا والمزاح الذي يتم لعبه على من يقضون شهر العسل كلها آثار من تلك الأيام البعيدة عندما كان يُعتقد أنه من الأفضل أن تبدو بائساً ومريضاً مرتاحاً في نظر الأرواح لتفادي إثارة حسدها. إن ارتداء حجاب العروس هو من بقايا الأوقات عندما كان يُعتبر من الضروري تمويه العروس بحيث لا تتعرف عليها الأشباح وكذلك لأخفاء جمالها عن نظر الأرواح التي ستكون خلافاً لذلك حسودة وغيورة. يجب ألا تمس قدمي العروس الأرض أبداً قبل الاحتفال مباشرة. حتى في القرن العشرين لا تزال العادة تحت الأعراف المسيحية هي مد السجاد من موقف العربة إلى مذبح الكنيسة."
                },
                {
                    "par_ref": "83:4.8",
                    "par_pageref": "925.4",
                    "par_content": "أحد أقدم أشكال حفل الزفاف كان أن يبارك كاهن فراش الزفاف لضمان خصوبة الاتحاد؛ تم ذلك قبل وقت طويل من إقامة أي طقوس رسمية للزفاف. أثناء هذه الفترة في تطور أعراف الزواج كان من المُتوقع من ضيوف حفل الزفاف الاصطفاف خلال غرفة النوم عند الليل, مما يشكل شهادة قانونية على إتمام الزواج."
                },
                {
                    "par_ref": "83:4.9",
                    "par_pageref": "925.5",
                    "par_content": "عنصر الحظ, أنه على الرغم من جميع اختبارات ما قبل الزواج تحولت بعض الزيجات إلى حالة سيئة, دفع الرجل البدائي إلى طلب حماية تأمين ضد فشل الزواج؛ قادته للذهاب في طلب الكهنة والسحر. وبلغت هذه الحركة ذروتها مباشرة في الأعراس الكنائسية الحديثة. لكن لوقت طويل تم الاعتراف بالزواج بشكل عام على أنه يتألف من قرارات الأبوين المتعاقدين ـ لاحقاً للزوجين ـ بينما خلال الخمسمائة سنة الأخيرة تبنت الكنيسة والدولة قرارات الزواج والآن يزعمان إصدار تصريحات للزواج."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "83:5",
            "section_title": "5 . الزيجات المتعددة",
            "pars": [
                {
                    "par_ref": "83:5.1",
                    "par_pageref": "925.6",
                    "par_content": "في التاريخ الباكر للزواج انتمت النساء غير المتزوجات إلى رجال القبيلة. فيما بعد, كان للمرأة زوج واحد فقط في وقت واحد. كانت هذه الممارسة *لرجل واحد عند وقت واحد* الخطوة الأولى بعيداً عن اختلاط القطيع. بينما سُمح للمرأة برجل واحد فقط, كان بإمكان زوجها قطع هذه العلاقات المؤقتة عند مشيئته. لكن هذه الارتباطات المنظمة بشكل فضفاض كانت الخطوة الأولى نحو العيش بالشكل الزوجي على نحو متميز من العيش على شكل القطيع. في هذه المرحلة من تطور الزواج انتمى الأطفال عادة إلى الأم."
                },
                {
                    "par_ref": "83:5.2",
                    "par_pageref": "925.7",
                    "par_content": "كانت الخطوة التالية في تطور التزاوج هي *الزواج الجماعي*. كان على هذه المرحلة المجتمعية من الزواج أن تتدخل في انفضاض الحياة العائلية لأن أعراف الزواج لم تكن حتى آنذاك قوية بما يكفي لجعل الصِلات الزوجية دائمة. ينتمي زواج الأخ والأخت إلى هذه المجموعة؛ خمسة أشقاء من عائلة واحدة يتزوجون من خمس أخوات من عائلة أخرى. في جميع أنحاء العالم تطورت أشكال فضفاضة من الزواج المشترك تدريجياً إلى أنواع مختلفة من الزواج الجماعي.وهذه الارتباطات الجماعية كانت تنظم إلى حد كبير بواسطة أعراف الطوطم. تطورت الحياة الأسرية ببطء وثبات لأن تنظيم الجنس والزواج فَضـَّل بقاء القبيلة ذاتها من خلال تأمين البقاء لعدد أكبر من الأطفال."
                },
                {
                    "par_ref": "83:5.3",
                    "par_pageref": "926.1",
                    "par_content": "أعطت الزيجات الجماعية الطريق تدريجياً أمام الممارسات المنبثقة لتعدد الشركاء ـ تعدد الزوجات وتعدد الأزواج ـ بين القبائل الأكثر تقدماً. لكن تعدد الأزواج لم يكن عاماً أبداً, حيث يقتصر عادة على الملكات والنساء الغنيات؛ علاوة على ذلك, لقد كان عادة شأنا أسريا, زوجة واحدة لعدة إخوة. في بعض الأحيان فرضت القيود الطبقية والاقتصادية على العديد من الرجال أن يكتفوا بزوجة واحدة. حتى آنذاك, كانت المرأة تتزوج واحداً فقط, بينما يتم التسامح مع الآخرين بشكل فضفاض على أنهم \"أعمام\" للنسل المُشترَك."
                },
                {
                    "par_ref": "83:5.4",
                    "par_pageref": "926.2",
                    "par_content": "العادة اليهودية التي تطلبت بأن يصاحب الرجل أرملة شقيقه المتوفي بهدف \"تربية نسل لأخيه\", كانت العادة لأكثر من نصف العالَم القديم. هذا كان مُخلف أثري من الزمن عندما كان الزواج شأناً عائلياً عوضاً عن صِلة فردية."
                },
                {
                    "par_ref": "83:5.5",
                    "par_pageref": "926.3",
                    "par_content": "اعترفت مؤسسة تعدد الزوجات, في أزمنة متنوعة, بأربعة أنواع من الزوجات:"
                },
                {
                    "par_ref": "83:5.6",
                    "par_pageref": "926.4",
                    "par_content": "1. الزوجات الاحتفالية أو الشرعية."
                },
                {
                    "par_ref": "83:5.7",
                    "par_pageref": "926.5",
                    "par_content": "2. زوجات المودة والإذن."
                },
                {
                    "par_ref": "83:5.8",
                    "par_pageref": "926.6",
                    "par_content": "3. محظيات, زوجات تعاقدية."
                },
                {
                    "par_ref": "83:5.9",
                    "par_pageref": "926.7",
                    "par_content": "4. زوجات عبيد."
                },
                {
                    "par_ref": "83:5.10",
                    "par_pageref": "926.8",
                    "par_content": "تعدد الزوجات الحقيقي, حيث كل الزوجات ذوات وضع متساوي وكل الأولاد متساوون, كان نادراً جداً. عادة, حتى مع الزيجات التعددية, هيمنت على المنزل الزوجة الرئيسة, صاحبة المكانة. كانت الوحيدة التي أقيم لها حفل الزفاف الطقسي, وفقط أولاد تلك القرينة المشتراة أو الممهورة يمكنهم أن يرثوا إلا بترتيب خاص مع زوجة المنزلة."
                },
                {
                    "par_ref": "83:5.11",
                    "par_pageref": "926.9",
                    "par_content": "لم تكن زوجة المنزلة بالضرورة زوجة المحبة؛ في أزمنة مبكرة هي عادة لم تكن. زوجة المحبة, أو الحبيبة, لم تظهر حتى تقدمت الشعوب إلى حد كبير, أكثر بالأخص بعد اختلاط القبائل التطورية مع النوديين والآدميين."
                },
                {
                    "par_ref": "83:5.12",
                    "par_pageref": "926.10",
                    "par_content": "زوجة المحرم ـ زوجة واحدة ذات منزلة شرعية ـ خلقت أعراف المحظيات. تحت هذه الأعراف قد يكون لدى الرجل زوجة واحدة فقط, لكنه يمكنه الحفاظ على علاقات جنسية مع أي عدد من المحظيات. كانت المحظية هي الخطوة الأولى في الزواج الأحادي. الحركة الأولى بعيداً عن تعدد الزوجات الصريح. كانت محظيات اليهود, والرومان, والصينيين في كثير من الأحيان وصيفات الزوجة. فيما بعد, كما بين اليهود, كان يُنظر للزوجة القانونية على أنها الأم لجميع الأطفال المولودين للزوج."
                },
                {
                    "par_ref": "83:5.13",
                    "par_pageref": "926.11",
                    "par_content": "مالت المحرمات القديمة حول العلاقات الجنسية مع زوجة حامل أو مُرضعة إلى حد كبير لتشجيع تعدد الزوجات. شاخت النساء البدائيات في سن مبكرة للغاية بسبب الإنجاب المتكرر إلى جانب العمل الشاق. (هكذا زوجات مثقلات بالأعباء تمكن من الوجود فقط بفضل واقع أنهن كن يوضعن في عزلة أسبوع واحد من كل شهر عندما لم يكن مثقلات مع طفل). غالباً ما كانت هذه الزوجة تتعب من الإنجاب وتطلب من زوجها أن يأخذ زوجة ثانية وأصغر سناً, واحدة قادرة على المساعدة في كل من الإنجاب والعمل المنزلي. لذلك عادة ما كان يتم الترحيب بالزوجات الجدد من قِبل القرينات الأقدم؛ لم يكن هناك شيء على رتبة الغيرة الجنسية."
                },
                {
                    "par_ref": "83:5.14",
                    "par_pageref": "926.12",
                    "par_content": "كان عدد الزوجات محدوداً فقط بمقدرة الرجل على إعالتهن. أراد الرجال الأغنياء والقادرون أعداداً كبيرة من الأولاد, وبما أن معدل وفيات الرضع مرتفع جداً, فقد تطلب الأمر مجموعة من الزوجات لتجنيد عائلة كبيرة. والعديد من هذه الزوجات الجماعيات كُن مجرد عاملات, زوجات عبيد."
                },
                {
                    "par_ref": "83:5.15",
                    "par_pageref": "927.1",
                    "par_content": "العادات البشرية تتطور, ولكن ببطء شديد. كان الهدف من الحريم هو بناء جسم قوي وعديد من قرابة الدم لأجل دعم العرش. كان رئيس معين ذات مرة مقتنع بأنه يجب ألا يكون لديه حريم, بأنه يجب أن يرضى بزوجة واحدة؛ لذلك صرف حريمه على الفور. ذهبت الزوجات غير الراضيات إلى بيوتهن, وانجرف أقاربهن المستاءين نزولاً على الرئيس في سخط وتخلصوا منه آنذاك وهناك."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "83:6",
            "section_title": "6 . الزواج الأحادي الصحيح ـ زواج زوجي",
            "pars": [
                {
                    "par_ref": "83:6.1",
                    "par_pageref": "927.2",
                    "par_content": "الزواج الأحادي هو احتكار؛ إنه لأمر جيد بالنسبة لأولئك الذين يصلون إلى هذه الحالة المرغوبة, لكنه يميل لجعل معاناة بيولوجية لأولئك الذين ليسوا محظوظين للغاية. ولكن بغض النظر عن التأثير على الفرد, فإن الزواج الأحادي هو الأفضل بالتأكيد لأجل الأولاد."
                },
                {
                    "par_ref": "83:6.2",
                    "par_pageref": "927.3",
                    "par_content": "كان الزواج الأحادي المبكر يرجع إلى إجبار الظروف, الفاقة. الزواج الأحادي حضاري واجتماعي, مصطنع وغير طبيعي, ذلك أنه, غير طبيعي للإنسان التطوري. لقد كان طبيعياً تمامًا بالنسبة إلى الآدميين والنوديين الأكثر نقاءً وكان ذا قيمة حضارية كبيرة لكل الأجناس المتقدمة."
                },
                {
                    "par_ref": "83:6.3",
                    "par_pageref": "927.4",
                    "par_content": "اعترفت القبائل الكلدانية بحق الزوجة في فرض تعهد قبل الزواج على زوجها بعدم أخذ زوجة ثانية أو محظية؛ فضل كل من الإغريق والرومان الزواج الأحادي. لطالما شجعت عبادة السلف الزواج الأحادي, وكذلك اعتبار الخطأ المسيحي الزواج كسِرِ مقدس. حتى رفع مستوى المعيشة جاهد بثبات ضد تعدد الزوجات. بحلول وقت مجيء ميخائيل على يورانشيا, كان كل العالَم المتمدن قد أحرز عملياً مستوى الزواج الأحادي النظري. لكن هذا الزواج الأحادي السلبي لم يكن يعني أن الجنس البشري أصبح معتاداً على ممارسة الزواج الزوجي الحقيقي."
                },
                {
                    "par_ref": "83:6.4",
                    "par_pageref": "927.5",
                    "par_content": "أثناء السعي لتحقيق الهدف الأحادي لزواج الزوج المثالي, والذي هو, في نهاية المطاف, شيء من رابطة جنسية احتكارية, يجب على المجتمع ألا يتجاهل الوضع الذي لا يحسد عليه لهؤلاء الرجال والنساء التعساء الذين فشلوا في العثور على مكان في هذا النظام الاجتماعي الجديد والمحسّن, حتى عندما بذلوا قصارى جهدهم للتعاون مع متطلباته والدخول فيها. قد يكون الفشل في كسب زملاء في ساحة المنافسة الاجتماعية بسبب صعوبات لا يمكن التغلب عليها أو قيود متعددة فرضتها الأعراف الحالية. حقا, الزواج الأحادي مثالي لأولئك الذين هم في الداخل, ولكن يجب أن يعمل حتما مشقة كبيرة على أولئك الذين تُركوا في برد الوجود الانفرادي."
                },
                {
                    "par_ref": "83:6.5",
                    "par_pageref": "927.6",
                    "par_content": "دائماً ما كان على القلة البائسة أن تعاني من أن الأغلبية قد تتقدم في ظل العادات النامية للحضارة المتطورة؛ ولكن دائما يجب أن تنظر الغالبية المفضلة بلطف ومراعاة إلى زملائها الأقل حظاً الذين يجب أن يدفعوا ثمن الفشل في الحصول على العضوية في صفوف تلك الشراكات الجنسية المثالية التي توفر إرضاء لكل المستحثات البيولوجية تحت مصادقة أعلى الأعراف للتطور الاجتماعي المتقدم."
                },
                {
                    "par_ref": "83:6.6",
                    "par_pageref": "927.7",
                    "par_content": "كان الزواج الأحادي دائماً, وهو الآن, وسيظل إلى الأبد الهدف المثالي لتطور الجنس البشري. هذا المثل الأعلى للزواج الزوجي الحقيقي يستلزم إنكار الذات, وبالتالي, فإنه يفشل في كثير من الأحيان لمجرد أن أحد الطرفين المتعاقدين أو كلاهما يعاني من قصور في هذه الذروة لكل الفضائل الإنسانية, ضبط النفس الصارم."
                },
                {
                    "par_ref": "83:6.7",
                    "par_pageref": "927.8",
                    "par_content": "الزواج الأحادي هو المعيار الذي يقيس تقدم الحضارة الاجتماعية كما يتميَز عن التطور البيولوجي البحت. ليست أحادية الزواج بالضرورة بيولوجية أو طبيعية, لكن لا غنى عنه إلى الصيانة الفورية والتطور الإضافي للحضارة الاجتماعية. إنه يساهم في حساسية المشاعر, وصقل الطبع الأخلاقي, والنمو الروحي المستحيل تماماً في تعدد الزوجات. لا يمكن أبدا أن تصبح المرأة أماً مثالية عندما تكون مجبرة طوال الوقت على الانخراط في منافسة من أجل عواطف زوجها."
                },
                {
                    "par_ref": "83:6.8",
                    "par_pageref": "928.1",
                    "par_content": "يُفضـل الزواج الزوجي ويرعى ذلك التفهم الودود والتعاون الفعّال الذي هو الأفضل للسعادة الأبوية, ورفاهية الولد, والكفاءة الاجتماعية. الزواج, الذي بدأ بالإكراه الصريح, يتطور تدريجياً إلى مؤسسة رائعة ذات ثقافة ذاتية, وتحكم ذاتي, وتعبير ذاتي, واستمرارية ذاتية."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "83:7",
            "section_title": "7. انحلال الزواج",
            "pars": [
                {
                    "par_ref": "83:7.1",
                    "par_pageref": "928.2",
                    "par_content": "في التطور المبكر للأعراف الزوجية, كان الزواج اتحاداً فضفاضاً يمكن إنهاؤه حسب المشيئة, ودائماً تبع الأولاد الأم؛ رباط الولد-الأم غريزي وقد عمل بغض النظر عن المرحلة التنموية للأعراف."
                },
                {
                    "par_ref": "83:7.2",
                    "par_pageref": "928.3",
                    "par_content": "بين الشعوب البدائية فقط حوالي نصف الزيجات برهنت لتكون مُرضية. السبب الأكثر شيوعاً للانفصال كان العقم, الذي كان دائماً يُلام على الزوجة؛ وكان يعتقد أن الزوجات اللاتي لا ينجبن أطفالًا يصبحن ثعابين في عالَم الروح. في ظل الأعراف الأكثر بدائية, كان الطلاق يحصل عند اختيار الرجل وحده, واستمرت هذه المعايير إلى القرن العشرين بين بعض الشعوب."
                },
                {
                    "par_ref": "83:7.3",
                    "par_pageref": "928.4",
                    "par_content": "مع تطور الأعراف, طورت بعض القبائل نوعين من الزواج: العادي, الذي سمح بالطلاق, وزواج الكاهن, الذي لم يسمح بالانفصال. إن افتتاح شراء الزوجة ومهر الزوجة, من خلال فرض عقوبة على الممتلكات بسبب فشل الزواج, كان له تأثير كبير في التقليل من الانفصال. وبالفعل, استقرت العديد من الإتحادات الحديثة بسبب عامل الملكية القديم هذا."
                },
                {
                    "par_ref": "83:7.4",
                    "par_pageref": "928.5",
                    "par_content": "لطالما كان الضغط الاجتماعي المتمثل في مكانة المجتمع وامتيازات الملكية فعالاً في الحفاظ على محرمات وأعراف الزواج. حقق الزواج على مر العصور تقدماً مطرداً ووقف على أسس متقدمة في العالَم الحديث, على الرغم من أنه تعرض للتهديد بشكل خطير من عدم الرضا على نطاق واسع بين تلك الشعوب حيث اختيار الفرد ـ حرية جديدة ـ هو الأكثر شيوعًا. في حين أن هذه الاضطرابات في التكيف تظهر بين الأجناس الأكثر تقدماً نتيجة للتطور الاجتماعي المتسارع بشكل مفاجئ, فإن زواج الشعوب الأقل تقدماً ما زال يزدهر ويتحسن ببطء تحت إرشاد الأعراف الأقدم."
                },
                {
                    "par_ref": "83:7.5",
                    "par_pageref": "928.6",
                    "par_content": "الاستبدال الجديد والمفاجئ لدوافع الحب الأكثر مثالية ولكن الفردية للغاية في الزواج لدوافع الملكية الأقدم والراسخة, تسبب بلا شك في أن تصبح مؤسسة الزواج غير مستقرة مؤقتًا. لطالما تجاوزت دوافع زواج الرجل إلى حد بعيد أخلاق الزواج الفعلية, وفي القرنين التاسع عشر والعشرين تجاوزت المثالية الغربية للزواج فجأة ببُعد الدوافع الجنسية للأجناس المتمحورة حول الذات لكن التي يتم التحكم فيها جزئياً. يشير وجود أعداد كبيرة من الأشخاص غير المتزوجين في أي مجتمع على الانحلال المؤقت أو انتقال الأعراف."
                },
                {
                    "par_ref": "83:7.6",
                    "par_pageref": "928.7",
                    "par_content": "لقد كان الاختبار الحقيقي للزواج, على مر العصور, تلك العلاقة الحميمة المستمرة التي لا مفر منها في كل حياة عائلية. لا يمكن لشابين مدللين ومُفسدين, متعلمين أن يتوقعا كل تساهل وإرضاء كامل للغرور والأنا, أن يأملا في تحقيق نجاح كبير في الزواج وبناء المنزل ـ شراكة تدوم مدى الحياة من المحوٍ الذاتي, والحل الوسط, والإخلاص, والتكريس غير الأناني لثقافة الطفل."
                },
                {
                    "par_ref": "83:7.7",
                    "par_pageref": "929.1",
                    "par_content": "الدرجة العالية من الخيال والرومانسية الرائعة التي تدخل في الخطوبة مسؤولة إلى حد كبير عن نزعات الطلاق المتزايدة بين الشعوب الغربية الحديثة, كل ما تعقد إضافياً بسبب زيادة الحرية الشخصية للمرأة والحرية الاقتصادية المتزايدة. الطلاق السهل, عندما يكون نتيجة عدم التحكم في النفس أو فشل التكيف الطبيعي للشخصية, يؤدي فقط إلى العودة مباشرة إلى تلك المراحل المجتمعية الفجة التي انبثق منها الإنسان مؤخراً جداً وكنتيجةً للكثير من المعاناة الشخصية والمعاناة العرقية."
                },
                {
                    "par_ref": "83:7.8",
                    "par_pageref": "929.2",
                    "par_content": "لكن فقط ما دام المجتمع يفشل في تعليم الأطفال والشباب بشكل صحيح, وما دام النظام الاجتماعي يفشل في توفير التدريب الكافي قبل الزواج, وطالما أن المثالية الشبابية غير الحكيمة وغير الناضجة هي الفيصل للدخول على الزواج, كذلك سيبقى الطلاق سائداً. وبقدر ما تقصر المجموعة الاجتماعية في توفير التحضير للزواج للشباب, إلى هذا الحد, يجب أن يعمل الطلاق كصمام أمان اجتماعي يمنع المواقف الأسوأ خلال فترات النمو السريع للأعراف المتطورة."
                },
                {
                    "par_ref": "83:7.9",
                    "par_pageref": "929.3",
                    "par_content": "يبدو أن القدماء اعتبروا الزواج بجدية مثلما يفعل بعض الشعوب في الوقت الحاضر. ولا يبدو أن العديد من الزيجات المتسرعة وغير الناجحة في العصر الحديث هي تحسن كبير مقارنة بالممارسات القديمة لتأهيل الشباب والشابات للتزاوج. التناقض الكبير في المجتمع الحديث هو تمجيد الحب وإضفاء الكمال على الزواج مع رفض الموافقة على الفحص الكامل لكِليهما."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "83:8",
            "section_title": "8. جعل الزواج مثالي",
            "pars": [
                {
                    "par_ref": "83:8.1",
                    "par_pageref": "929.4",
                    "par_content": "الزواج الذي يبلغ ذروته في المنزل هو في الحقيقة أكثر مؤسسات الإنسان رفعة, لكنه في الأساس إنساني؛ لا ينبغي أبدا أن يُدعى مقدس. جعل الكهنة الشيثيون الزواج شعيرة دينية؛ لكن لآلاف السنين بعد عدن, استمر التزاوج كمؤسسة اجتماعية ومدنية بحتة."
                },
                {
                    "par_ref": "83:8.2",
                    "par_pageref": "929.5",
                    "par_content": "إن تشبيه الروابط الإنسانية بالروابط الإلهية هو أمر مؤسف للغاية. اتحاد الزوج والزوجة في علاقة زواج المنزل هو وظيفة مادية لبشر العوالم التطورية. صحيح, في الحقيقة, أنه قد ينجم الكثير من التقدم الروحي نتيجة للجهود الإنسانية المخلصة لزوج وزوجة ليتقدما, لكن هذا لا يعني أن الزواج مقدس بالضرورة. التقدم الروحي ملازم على التطبيق المُخلص لسبل أخرى من المسعى الإنساني."
                },
                {
                    "par_ref": "83:8.3",
                    "par_pageref": "929.6",
                    "par_content": "لا يمكن مقارنة الزواج حقا بعلاقة الضابط بالإنسان ولا بأخوة المسيح ميخائيل وإخوته البشر. نادراً ما تكون هذه العلاقات قابلة للمقارنة مع ارتباط الزوج والزوجة. ومن المؤسف للغاية أن المفهوم الخاطئ للإنسان لهذه العلاقات قد أحدث الكثير من الالتباسات فيما يتعلق بوضع الزواج."
                },
                {
                    "par_ref": "83:8.4",
                    "par_pageref": "929.7",
                    "par_content": "ومن المؤسف أيضاً أن فئات معينة من البشر قد تصوروا الزواج على أنه يتم عن طريق العمل الإلهي. تؤدي هذه المعتقدات مباشرة إلى مفهوم عدم انحلال الوضع الزوجي بغض النظر عن ظروف أو رغبات الأطراف المتعاقدة. لكن حقيقة فسخ الزواج بحد ذاته تشير إلى أن الإله ليس طرفاً مشاركاً في مثل هذه الاتحادات. إذا كان الله قد جمع مرة أي شيئين أو شخصين معاً, فسيظلان هكذا متحدين إلى أن يحين الوقت عندما تأمر المشيئة الإلهية بانفصالهما. لكن, فيما يتعلق بالزواج, الذي هو مؤسسة إنسانية, من الذي سيزعم أن يجلس في الحكم, ليقول أي زيجات هي اتحادات التي قد تتم الموافقة عليها من قبل مشرفي الكون على عكس تلك التي هي بشرية بحتة في الطبيعة والأصل؟"
                },
                {
                    "par_ref": "83:8.5",
                    "par_pageref": "930.1",
                    "par_content": "مع ذلك, هناك زواج مثالي على الأجواء في الأعلى. على عاصمة كل نظام محلي يقوم أبناء وبنات الله الماديون بتصوير ذروة المثل العليا لاتحاد الرجل والمرأة في أواصر الزواج ولغرض إنجاب وتربية النسل. بعد كل شيء, الزواج البشري المثالي مقدس *إنسانيا*."
                },
                {
                    "par_ref": "83:8.6",
                    "par_pageref": "930.2",
                    "par_content": "كان الزواج دائماً ولا يزال حلم الإنسان الأعلى للمثالية الدنيوية. على الرغم من أن هذا الحلم الجميل نادراً ما يتحقق بالكامل, فإنه يدوم كمثالية مجيدة, دائماً يغوي الجنس البشري التقدمي إلى اجتهادات أعظم من أجل السعادة الإنسانية. ولكن ينبغي تعليم الشبان والشابات شيئاً من حقائق الزواج قبل أن يغرقوا في المتطلبات الصارمة للترابط في الحياة الأسرية؛ يجب عرك المثالية الشبابية بدرجة من خيبة الأمل قبل الزواج."
                },
                {
                    "par_ref": "83:8.7",
                    "par_pageref": "930.3",
                    "par_content": "المثالية الشبابية للزواج, على كل, لا يجب تثبيط همتها؛ مثل هذه الأحلام تصور الهدف المستقبلي للحياة الأسرية. هذا الموقف محفز ومفيد على حد سواء بشرط ألا يؤدي إلى عدم مراعاة تحقيق المتطلبات العملية والمألوفة للزواج والحياة الأسرية اللاحقة."
                },
                {
                    "par_ref": "83:8.8",
                    "par_pageref": "930.4",
                    "par_content": "أحرزت المثل العليا للزواج تقدما كبيرا في الآونة الأخيرة؛ بين بعض الشعوب تتمتع المرأة عملياً بحقوق متساوية مع قرينها. في المفهوم, على الأقل, تصبح العائلة مشاركة مخلصة لتربية الأبناء, مصحوبة بالإخلاص الجنسي. لكن حتى هذه النسخة الأحدث من الزواج ليس من الضروري أن تفترض أن تتأرجح إلى التطرف بحيث تمنح الاحتكار المتبادل لكل الشخصية والفردية. ليس الزواج مجرد مثال فردي؛ إنه شراكة اجتماعية متطورة بين رجل وامرأة, موجودة وعاملة تحت الأعراف الجارية, مقيدة بالمحرمات, ومحصنة بقوانين وأنظمة المجتمع."
                },
                {
                    "par_ref": "83:8.9",
                    "par_pageref": "930.5",
                    "par_content": "تتميز زيجات القرن العشرين بمكانة عالية مقارنة مع تلك من عصور ماضية, على الرغم من أن المؤسسة المنزلية تخضع الآن لاختبار جاد بسبب المشاكل التي دُفعت فجأة على التنظيم الاجتماعي من خلال التعجيل في تعزيز حريات المرأة, حقوق أُنكرت عليها لفترة طويلة في التطور المتأخر لأعراف الأجيال السابقة."
                },
                {
                    "par_ref": "83:8.10",
                    "par_pageref": "930.6",
                    "par_content": "[ قُدِّمت برئيسة السيرافيم المُتمركزة على يورانشيا. ]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "مؤسسة الزواج",
    "author": "قائد السيرافيم"
}