{
    "paper_index": 25,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "25:0",
            "pars": [
                {
                    "par_ref": "25:0.1",
                    "par_pageref": "273.1",
                    "par_content": "ذوي مرتبة متوسطة في عائلة الروح اللانهائي هم جماهير الرُسل للفضاء. هذه الكائنات المتعددة البراعات تعمل كحلقات وصل بين الشخصيات الأعلى والأرواح المُسعفة. جماهير الرُسل تشمل المراتب التالية من الكائنات السماوية:"
                },
                {
                    "par_ref": "25:0.2",
                    "par_pageref": "273.2",
                    "par_content": "1. مقدمو خدمات هاﭭونا."
                },
                {
                    "par_ref": "25:0.3",
                    "par_pageref": "273.3",
                    "par_content": "2. مُصالحون كونيون."
                },
                {
                    "par_ref": "25:0.4",
                    "par_pageref": "273.4",
                    "par_content": "3. ناصحون فنيون."
                },
                {
                    "par_ref": "25:0.5",
                    "par_pageref": "273.5",
                    "par_content": "4. القيّمون على السجلات على الفردوس."
                },
                {
                    "par_ref": "25:0.6",
                    "par_pageref": "273.6",
                    "par_content": "5. مُدونون سماويون."
                },
                {
                    "par_ref": "25:0.7",
                    "par_pageref": "273.7",
                    "par_content": "6. مرافقو مورونشيا."
                },
                {
                    "par_ref": "25:0.8",
                    "par_pageref": "273.8",
                    "par_content": "7. مرافقو الفردوس."
                },
                {
                    "par_ref": "25:0.9",
                    "par_pageref": "273.9",
                    "par_content": "من الفئات السبعة التي سُردت, ثلاثة فقط--مقدمو الخدمات, والمُصالحون, ومرافقو المورونشيا--خُلقوا على هذا النحو؛ الأربعة الباقون يمثلون مستويات التحصيل للمراتب الملائكية. وفقاً للطبيعة المتأصلة والوضع المُنال, يخدم جماهير الرُسل بشكل متنوع في كون الأكوان إنما دائماً خاضعين لتوجيه أولئك الذين يحكمون عوالم تفويضهم."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "25:1",
            "section_title": "1. مقدمو خدمات هاﭭونا",
            "pars": [
                {
                    "par_ref": "25:1.1",
                    "par_pageref": "273.10",
                    "par_content": "على الرغم من أنهم مُلقبون مقدمو خدمات, \"مخلوقات منتصف الطريق\" هؤلاء للكون المركزي ليسوا خُداماً بأي معنى وضيع للكلمة. ليس هناك في العالَم الروحي شيء مثل عمل وضيع؛ كل خدمة هي مقدسة ومُبهجة؛ ولا المراتب الأعلى للكائنات تُطل نُزولاً على المراتب الأقل من الوجود."
                },
                {
                    "par_ref": "25:1.2",
                    "par_pageref": "273.11",
                    "par_content": "مقدمو خدمات هاﭭونا هم العمل الخلاَّق المُشترك للأرواح الرئيسية السبعة وزملائهم, إداريو القدرة السُماة السبعة. هذا التعاون الخلاَّق يأتي أقرب ما يكون إلى كونه النموذج لللائحة الطويلة من النسخ طبق الأصل للنظام المزدوج في الأكوان التطورية, ممتداً من خلق نجم صباح ولامع بواسطة إرتباط إبن خالق-روح خلاَّقة, نزولاً إلى إنجاب جنسي على عوالم مثل يورانشيا."
                },
                {
                    "par_ref": "25:1.3",
                    "par_pageref": "273.12",
                    "par_content": "إن عدد مقدمي الخدمات هائل, ويتم إنشاء المزيد في كل وقت. هم يظهرون في جماعات من ألف في اللحظة الثالثة بعد إجتماع الأرواح الرئيسية وإداريو القدرة السُماة عند منطقتهم المشتركة في القطاع الأبعد شمالاً من الفردوس. كل مقدم خدمات رابع هو أكثر فيزيائية في النوع من الآخرين؛ أي أنه, من بين كل ألف, سبعمائة وخمسون على ما يبدو هم حقيقيون إلى نوع الروح, لكن مائتين وخمسين يكونون شبه فيزيائيين في الطبيعة. هؤلاء *المخلوقات الرابعة* هم نوعاً ما على مرتبة الكائنات المادية (مادي في مغزى هاﭭونا) يشابهون موجهي القدرة الفيزيائيين أكثر من الأرواح الرئيسية."
                },
                {
                    "par_ref": "25:1.4",
                    "par_pageref": "274.1",
                    "par_content": "في العلاقات الشخصية, يكون الروحي مُهيمناً على المادي, حتى لو أنه الآن لا يبدو هكذا على يورانشيا؛ وفي إنتاج مقدمي خدمات هاﭭونا يسود قانون هيمنة الروح ؛ تنتج النسبة المؤسسة ثلاث كائنات روحية إلى واحد شبه-فيزيائي."
                },
                {
                    "par_ref": "25:1.5",
                    "par_pageref": "274.2",
                    "par_content": "كل مقدمي الخدمات المخلوقين حديثاً, سوية مع مُرشدي المتخرجين الظاهرين حديثاً, يمرون خلال فصول التدريب التي يديرها كبار المرشدين باستمرار على كل من دارات هاﭭونا السبعة. يتم بعد ذلك تكليف مقدمي الخدمات بالنشاطات التي هم متأقلمين بالشكل الأفضل لها, وحيث أنهم من نوعين--روحي وشبه فيزيائي--فهناك قيود قليلة على نطاق العمل الذي يمكن لهؤلاء الكائنات المتعددي البراعات القيام به. يتم تعيين المجموعات الأعلى أو مجموعات الروح بشكل إنتقائي إلى خدمات الأب, والإبن, والروح, وإلى عمل الأرواح الرئيسية السبعة. يتم إرسالهم بأعداد كبيرة, من وقت لآخر, لكي يخدموا على عوالم الدراسة التي تحيط بأجواء مراكز إدارة الأكوان العظمى السبعة, العوالم المكرسة للتدريب النهائي والثقافة الروحية للنفوس الصاعدة للزمان الذين يتهيأون للتقدم إلى دارات هاﭭونا. كل من مقدمي خدمات الروح وزملائهم الأكثر فيزيائيةً كذلك يُعينون كمساعدين وزملاء لمُرشدي المتخرجين في مساعدة وإرشاد المراتب المتنوعة من المخلوقات الصاعدة الذين أحرزوا هاﭭونا, والذين يسعون لإحراز الفردوس."
                },
                {
                    "par_ref": "25:1.6",
                    "par_pageref": "274.3",
                    "par_content": "يُظهر مقدمو خدمات هاﭭونا ومُرشدو المتخرجين تفانياً متعالياً إلى عملهم ومودة مؤثرة لبعضهم البعض, مودة التي, في حين أنها روحية, لا يمكن أن تفهمها إلا مقارنة بظاهرة المحبة الإنسانية. هناك شفقة إلهية في إنفصال مقدمي الخدمات عن المُرشدين, كما يحدث غالباً عندما يُرسَل مقدمي الخدمات على مهمات ما وراء حدود الكون المركزي؛ لكنهم يذهبون بفرح وليس بحزن. الفرح المُرضي للواجب العالي هو العاطفة المتفوقة للكائنات الروحية. لا يمكن للحزن أن يتواجد في وجه الوعي للواجب الإلهي المؤدى بأمانة. وعندما تقف نفـس الإنسان المرتقية أمام القاضي السامي, فإن القرار ذا الأهمية الأبدية لن يتحدد بناء على النجاحات المادية أو الإنجازات الكمية؛ القرار المدوي خلال المحاكم العليا يعلن: \"حسناً فعلت, خادم صالح ومُخلص؛ لقد كنت أميناً على بضعة مباديء؛ سوف تُجعَل حاكماً على حقائق كونية\"."
                },
                {
                    "par_ref": "25:1.7",
                    "par_pageref": "274.4",
                    "par_content": "على خدمة كون عظيم دائماً يتم تفويض مقدمي خدمات هاﭭونا إلى ذلك المجال الذي يرأسه الروح الرئيسي الذي هم أكثر شبها به في إمتيازات الروح العامة والخاصة. هم يخدمون فقط على العوالم التعليمية المحيطة بعواصم الأكوان العظمى السبعة, والتقرير الأخير ليوﭭرسا يشير بأن حوالي 138 بليون مقدم خدمات كانوا يسعفون على سواتلها الـ 490 ينخرطون في تنوع لا حصر له من النشاطات التي تتعلق بعمل تلك العوالم التعليمية التي تضم الجامعات الفائقة للكون العظيم أورﭭونتون. هنا هم مرافقوك؛ قد نزلوا من مهنتك التالية لكي يدرسوك ويلهموك بواقعية ويقين تخرجك في نهاية المطاف من جامعات الزمان إلى عوالم الأبدية. وفي هذه الإتصالات, يكتسب مقدمو الخدمات تلك الخبرة الأولية من الإسعاف إلى مخلوقات الزمان الصاعدين التي هي في غاية العون في عملهم اللاحق على دارات هاﭭونا كمعاونين لمُرشدي المتخرجين أو--كمقدمي خدمات مُترجَمين--كمُرشدي متخرجين أنفسهم."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "25:2",
            "section_title": "2. المُصالِحون الكونيون",
            "pars": [
                {
                    "par_ref": "25:2.1",
                    "par_pageref": "275.1",
                    "par_content": "لكل مقدم خدمات هافوني خُلق, يُحضر إلى حيز الوجود سبعة مصالحين كونيين, واحد في كل كون عظيم. يتضمن هذا التشريع الإبداعي تقنية كون عظيم محددة من الإستجابة الإنعكاسية للتعاملات التي تجري على الفردوس."
                },
                {
                    "par_ref": "25:2.2",
                    "par_pageref": "275.2",
                    "par_content": "على عوالم مراكز إدارة الأكوان العظمى السبعة تعمل هناك الإنعكاسات السبعة للأرواح الرئيسية السبعة. من الصعب التعهد بتصوير طبائع تلك الأرواح الإنعكاسية إلى عقول مادية. هم شخصيات حقيقية؛ مع ذلك فكل عضو من فئة كون عظيم هو عاكس تماماً لواحد فقط من الأرواح الرئيسية السبعة. وفي كل مرة يربط الأرواح الرئيسية أنفسهم مع إداريي القدرة بهدف خلق جماعة من مقدمي خدمات هاﭭونيين, يوجد تركيز متزامن على أحد الأرواح الإنعكاسية في كلٍ من جماعات الكون العظيم, وفي الحال وبكامل النمو يظهر عدد متساوي من المُصالحين الكونيين على عوالم مراكز إدارة الخلائق الفائقة. إذا, في خلق مقدمي الخدمات, أخذ الروح الرئيسي رقم سبعة زمام المبادرة, لا أحد سوى الأرواح الإنعكاسية من المرتبة السابعة سيصبحون مُثمرين بمصالحين؛ وبالتزامن مع خلق ألف مقدم خدمات شبه-أورﭭونتون, فإن ألف من المصالحين من المرتبة السابعة سيظهرون على عاصمة كل كون عظيم. من تلك الأحداث الهامة, العاكسة للطبيعة السباعية للأرواح الرئيسية, تنشأ المراتب المخلوقة السبعة مِن المُصالحين الذين يخدمون في كل كون عظيم."
                },
                {
                    "par_ref": "25:2.3",
                    "par_pageref": "275.3",
                    "par_content": "المُصالحون الذين يتمتعون بمكانة ما قبل الفردوس لا يخدمون بالتبادل ما بين الأكوان العظمى, كونهم محدودين إلى قطاعاتهم الأهلية مِن الخلق. كل سِلك كون عظيم, يضم سُبع كل مرتبة مخلوقة, لذلك يُمضي وقتاً طويلاً جداً تحت تأثير واحد من الأرواح الرئيسية في إستثناء للآخرين, لأنه, بينما *ينعكس* كل السبعة على عواصم الأكوان العظمى, واحد فقط *يُهيمن* في كل خلق فائق."
                },
                {
                    "par_ref": "25:2.4",
                    "par_pageref": "275.4",
                    "par_content": "كل من الخلائق الفائقة السبعة هو مُتخلل فعلياً بذلك الواحد من الأرواح الرئيسية الذي يرأس مصائره. بهذا يصبح كل كون عظيم مثل مرآة عملاقة عاكسة لطبيعة وصِفة الروح الرئيسي المُشرف, وكل هذا مستمر أبعد في كل كون محلي فرعي من خلال حضور وعمل الأرواح الأمهات الخلاَّقة. إن تأثير مثل هذه البيئة على النمو التطوري هو عميق للغاية بحيث في مِهنهم ما بعد الكون العظيم يُظهر المصالحون بشكل جماعي تسعة وأربعين وجهة نظر تجريبية, أو بصائر, كل من زاوية--وبالتالي غير تامة--لكن كلها تعويضية بشكل متبادل ومعاً يميلون إلى الإحاطة بدائرة السمو."
                },
                {
                    "par_ref": "25:2.5",
                    "par_pageref": "275.5",
                    "par_content": "في كل كون عظيم يجد المصالحون الكونيون أنفسهم منفصلين بغرابة وبالفطرة إلى جماعات من أربعة, جمعيات التي فيها يواصلون الخدمة. في كل مجموعة, ثلاثة هم شخصيات روح, وواحد, مثل المخلوقات الرابعة لمقدمي الخدمات, هو كائن شبه مادي. هذا الرباعي يؤلف لجنة مصالحة وهو مُكون كالتالي:"
                },
                {
                    "par_ref": "25:2.6",
                    "par_pageref": "275.6",
                    "par_content": "1. *القاضي-المُحَكم.* الواحد المُعين بالإجماع من قِبل الثلاثة الآخرين على أنه الأكثر كفاءة والأفضل تأهيلاً للقيام بدور رئيس قضائي للمجموعة."
                },
                {
                    "par_ref": "25:2.7",
                    "par_pageref": "275.7",
                    "par_content": "2. *الروح-المحامي.* الواحد المُعيَن من قِبل القاضي-المُحكَم لتقديم الأدلة وحماية حقوق جميع الشخصيات المعنية بأي أمر مُوكل إلى تحكيم لجنة المصالحة."
                },
                {
                    "par_ref": "25:2.8",
                    "par_pageref": "276.1",
                    "par_content": "3. *المُنفِذ الإلهي.* المُصالح المؤهل بالطبيعة الفطرية للقيام بإتصال مع الكائنات المادية للعوالم ولتنفيذ قرارات اللجنة. المُنفذون الإلهيون, كائنين مخلوقات رابعة--كائنات شبه مادية--هم تقريباً, إنما ليس تماماً, مرئيين للرؤية قصيرة-المدى للأجناس البشرية."
                },
                {
                    "par_ref": "25:2.9",
                    "par_pageref": "276.2",
                    "par_content": "4. *المُدون.* العضو المتبقي من اللجنة يصبح تلقائياً المُدون, كاتب المحكمة. إنه يتأكد بأن كل السجلات مُعدة بشكل صحيح لأرشيفات الكون العظيم وسجلات الكون المحلي. إذا كانت اللجنة تخدم على عالم تطوري, يتم إعداد تقرير ثالث, بمساعدة المُنفذ, من أجل السجلات الفيزيائية لحكومة نظام الإختصاص."
                },
                {
                    "par_ref": "25:2.10",
                    "par_pageref": "276.3",
                    "par_content": "عندما في جلسة تعمل اللجنة كمجموعة من ثلاثة حيث أن المحامي منفصل أثناء المحاكمة ويشارك في صياغة الحكم فقط في ختام الجلسة. من هنا تُسمى هذه اللجان في بعض الأحيان الحَكم الثلاثي."
                },
                {
                    "par_ref": "25:2.11",
                    "par_pageref": "276.4",
                    "par_content": "المصالحون هم ذوي قيمة كبيرة في إبقاء كون الأكوان يعمل بسلاسة. مجتازون الفضاء بالمعدل السيرافي من ثلاثة أضعاف السرعة, هم يخدمون بمثابة المحاكم المتنقلة للعوالم, لجان مكرسة لإصدار أحكام سريعة ذات صعوبات طفيفة. لو لم يكن لهذه اللجان المتنقلة والمنصفة بشكل بارز, لكانت محاكم الأجواء مغطاة بشكل ميؤوس بسوء الفهم البسيط للعوالم."
                },
                {
                    "par_ref": "25:2.12",
                    "par_pageref": "276.5",
                    "par_content": "الحَكَم الثلاثي هؤلاء لا يحكمون على أمور ذات أهمية أبدية؛ النفـس, الإمكانات الأبدية لمخلوق الزمان لا توضع أبداً في خطر جراء أعمالهم. المصالحون لا يتعاطون بمسائل تتجاوز الوجود الدنيوي والرفاهية الفلكية لمخلوقات الزمان. لكن عندما تكون لجنة قد قبلت مرة صلاحية قضائية لمشكلة ما, تكون أحكامها نهائية ودائماً بالإجماع؛ ليس هناك استئناف من قرار القاضي-المُحَكم."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "25:3",
            "section_title": "3. الخدمة بعيدة المدى للمُصالحين",
            "pars": [
                {
                    "par_ref": "25:3.1",
                    "par_pageref": "276.6",
                    "par_content": "يحتفظ المُصالحون بمركز إدارة جماعي على عاصمة كونهم العظيم, حيث يُحتفظ بسِلك إحتياطاتهم الأولي. تتمركز إحتياطاتهم الثانوية على عواصم الأكوان المحلية. المفوضون الأصغر سناً والأقل خبرة يبدأون خدمتهم على العوالم الأسفل, عوالم مثل يورانشيا, ويُقدمون إلى الفصل القضائي الأكبر بعد أن يكونوا قد اكتسبوا خبرة أكثرنضجاً."
                },
                {
                    "par_ref": "25:3.2",
                    "par_pageref": "276.7",
                    "par_content": "مرتبة المُصالحين يمكن الإعتماد عليها كلياً؛ لم يضل منهم أحد أبداً. ولو أنهم غير معصومين في الحكمة والحُكم, إلا أنهم ذوي مصداقية لا ريب فيها ولا تشوبهم شائبة في الإخلاص. يأخذون أصلاً على مركز إدارة كون عظيم ويعودون إليه في نهاية المطاف, متقدمين خلال المستويات التالية من خدمة الكون:"
                },
                {
                    "par_ref": "25:3.3",
                    "par_pageref": "276.8",
                    "par_content": "1. *مصالحون إلى العوالم.* كلما غدت الشخصيات المُشرفة على العوالم الفردية في حيرة كبيرة أو فعلياً وصلت طريق مسدود فيما يخص الإجراء المناسب في ظل الظروف القائمة, وإذا كان الأمر ليس ذا أهمية كافية للمثول أمام المحاكم المُشكلة نظامياً للحيز, عندئذٍ, عند إستلام إلتماس شخصيتين, واحدة من كل طرف نزاع, ستبدأ لجنة مصالحة عملها على الفور."
                },
                {
                    "par_ref": "25:3.4",
                    "par_pageref": "277.1",
                    "par_content": "عندما تكون هذه الصعوبات الإدارية والشرعية قد وضعت في أيدي المُصالحين للدراسة والفصل, فهم عالون في السُلطة. لكنهم لا يصيغون قراراً حتى يتم سماع جميع الأدلة, وليس هناك على الإطلاق أي حدود لسُلطتهم في إستدعاء الشهود من أي مكان وكل مكان. وبينما لا يمكن الطعن في قراراتهم, إلا أنه في بعض الأحيان تنشأ أمور بحيث تغلق اللجنة سجلاتها عند نقطة ما, مستنتجة وجهات نظرها, ومحولة المسألة برمتها إلى المحاكم الأعلى للحيز."
                },
                {
                    "par_ref": "25:3.5",
                    "par_pageref": "277.2",
                    "par_content": "توضع قرارات المفوضين على السجلات الكوكبية, وإذا لزم الأمر, توضع قيد التنفيذ من قِبل المُنفذ الإلهي. قدرته عظيمة جداً, ومدى نشاطاته على عالَم مسكون واسعة جداً. المُنفذون الإلهيون هم مناورون بارعون لما هو في مصلحة ما ينبغي أن يكون. يتم تنفيذ أعمالهم في بعض الأحيان من أجل الرفاهية البادية للحيز, وأحياناً يصعب تفسير أفعالهم على عوالم الزمان والفضاء. ولو أن أوامر التنفيذ ليست في تحد لا للقانون الطبيعي ولا للإستخدامات المعترف بها للحيز, غالباً ما ينفذون أفعالهم الغريبة ويفرضون إنتدابات المصالحين وفقاً للقوانين الأعلى لإدارة النظام."
                },
                {
                    "par_ref": "25:3.6",
                    "par_pageref": "277.3",
                    "par_content": "2. *المصالحون إلى مركز إدارة النظام.* من الخدمة على العوالم التطورية تُقدَم هذه اللجان المكونة من أربعة إلى الواجب على مركز إدارة نظام. هنا لديهم الكثير من العمل الذي يتعين عليهم القيام به, وهم يثبتون أنهم أصدقاء متفهمين للناس, والملائكة, وكائنات الروح الأخرى. إن الحَكَم الثلاثي لا يهتمون كثيراً بالخلافات الشخصية كما هو الحال مع النزاعات الجماعية وبسوء التفاهمات التي تنشأ بين مراتب مختلفة من المخلوقات, وعلى مركز إدارة نظام هناك تعيش كائنات روحية ومادية على حد سواء, بالإضافة إلى الأنواع المُركبة, مثل الأبناء الماديين."
                },
                {
                    "par_ref": "25:3.7",
                    "par_pageref": "277.4",
                    "par_content": "في اللحظة التي يجلب فيها الخالقون أفراداً متطورين يتمتعون بقدرة الإختيار, تلك اللحظة يُجعل رحيل من العمل السلس للكمال الإلهي؛ سوء تفاهمات ستنشأ بالتأكيد, ويجب أن يتم إجراء تعديل منصف لهذه الإختلافات النزيهة في وجهات النظر. ينبغي أن نتذكر جميعاً بأن الخالقين الكليو الحكمة والكليو القدرة كان بإمكانهم جعل الأكوان المحلية مثالية تماماً مثل هاﭭونا. لا لجان مصالحة بحاجة لأن تعمل في الكون المركزي. لكن الخالقين لم يختاروا في كلية-حكمتهم القيام بذلك. وبينما قد أنتجوا أكواناً التي هي وافرة في الفروقات وتعج بالصعوبات, فقد زودوا بالمثل الآليات والوسائل من أجل التأليف بين كل تلك الخلافات ومواءمة كل هذا الإرتباك الظاهر."
                },
                {
                    "par_ref": "25:3.8",
                    "par_pageref": "277.5",
                    "par_content": "3. *مصالحو البرج.* من الخدمة في الأنظمة يترقى المُصالحون إلى الفصل في مشاكل برج, متناولين الصعوبات الطفيفة التي تنشأ بين أنظمته المائة من العوالم المأهولة. لا تندرج العديد من المشكلات التي تطرأ على مركز إدارة البرج تحت سلطتهم القضائية, لكنهم يُبقون منشغلين بالانتقال من نظام لآخر لجمع الأدلة وإعداد البيانات الأولية. إذا كان الخلاف صادقاً, إذا كانت الصعوبات تنشأ من الإختلافات الصادقة في الرأي والتنوع الصادق في وجهات النظر, بغض النظر عن قلة الأشخاص المعنيين, بغض النظر كم يبدو تافهاً سوء التفاهم, دائماً يمكن الحصول من لجنة المصالحة على حُكم على حيثيات الجدال."
                },
                {
                    "par_ref": "25:3.9",
                    "par_pageref": "277.6",
                    "par_content": "1. *المُصالحون إلى الأكوان المحلية.* في هذا العمل الأكبر لكون, فإن المفوضون هم ذوي مساعدة كبيرة إلى كِلا الملكيصادقين والأبناء الوقورين وإلى حكام البرج وجماهير الشخصيات المعنية بتنسيق وإدارة الأبراج المائة. إن المراتب المختلفة من السيرافيم وغيرهم من سكان أجواء مركز إدارة كون محلي كذلك ينتفعون من مساعدة وقرارات الحَكَم الثلاثي."
                },
                {
                    "par_ref": "25:3.10",
                    "par_pageref": "278.1",
                    "par_content": "هناك شبه إستحالة لتفسير طبيعة تلك الإختلافات التي قد تنشأ في الشؤون التفصيلية لنظام, برج, أو كون. الصعوبات تنشأ, لكنها تختلف تماماً عن التجارب البسيطة وعذابات الوجود المادي كما تُعاش على العوالم التطورية."
                },
                {
                    "par_ref": "25:3.11",
                    "par_pageref": "278.2",
                    "par_content": "5. *مُصالحون للقطاعات الصغرى للكون العظيم.* من مشاكل الأكوان المحلية يتقدم المصالحين إلى دراسة الأسئلة التي تنشأ في القطاعات الصغرى لكونهم العظيم. كلما ارتقوا أبعد نحو الداخل من الكواكب الفردية, قلت الواجبات المادية للمنفذ الإلهي؛ تدريجياً هو يتولى دوراً جديداً لمُفسر رحمة-العدالة, في ذات الوقت--كونه شبه مادي--يحفظ اللجنة ككل في إتصال مُتعاطف مع الجوانب المادية لتحقيقاتها."
                },
                {
                    "par_ref": "25:3.12",
                    "par_pageref": "278.3",
                    "par_content": "6. *مُصالحون للقطاعات الكبرى للكون العظيم.* تستمر طبيعة عمل المفوضين في التغير بينما يتقدمون. هناك أقل وأقل من سوء الفهم للفصل وأكثر وأكثر من الظواهر الغامضة للشرح والتفسير. من مرحلة إلى أخرى هم يتطورن من مُحكمي الخلافات إلى *مفسرين للأسرار*--قضاة يتطورن إلى معلمين مفسرين. مُحكمون لأولئك الذين من خلال الجهل يسمحون للصعوبات وسوء الفهم أن تنشأ, هم مرة كانوا؛ لكنهم الآن يُصبحون موجهين لأولئك الذين يتمتعون بقدر كاف من الذكاء والتسامح لتجنب صدامات العقل وحروب الآراء. كلما كان تعليم المخلوق أعلى, زاد احترامه لمعرفة, خبرة, وآراء الآخرين."
                },
                {
                    "par_ref": "25:3.13",
                    "par_pageref": "278.4",
                    "par_content": "7. *مُصالحون إلى الأكوان العظمى.* هنا يُصبح المُصالحون منسقين--أربعة حُكام-معلمين مفهومين بشكل متبادل ويعملون بشكل مثالي. يتم إخلاء المنفذ الإلَهي من القدرة الجزائية ويصبح الصوت الفيزيائي لثلاثي الروح. بحلول هذا الوقت يكون هؤلاء المستشارون والمعلمون قد أصبحوا مُلمين بشكل محترف بمعظم المشاكل والصعوبات الفعلية التي تُواجَه في إدارة شؤون كون عظيم. بهذا يصبحون مستشارين رائعين ومعلمين حُكماء للحجاج الصاعدين المقيمين على الأجواء التعليمية المحيطة بعوالم مراكز إدارة الأكوان العظمى."
                },
                {
                    "par_ref": "25:3.14",
                    "par_pageref": "278.5",
                    "par_content": "كل المُصالحين يخدمون تحت الإشراف العام لقدماء الأيام وتحت التوجيه المباشر لمساعدي الصورة حتى يحين وقت تقديمهم إلى الفردوس. أثناء حلولهم الفردوسي يرفعون التقارير إلى الروح الرئيسي الذي يرأس الكون العظيم لأصلهم."
                },
                {
                    "par_ref": "25:3.15",
                    "par_pageref": "278.6",
                    "par_content": "سجلات الكون العظيم لا تحصي أولئك المصالحين الذين تجاوزوا حدود إختصاصهم, وهكذا لجان هي منتشرة على نطاق واسع خلال الكون الإجمالي. تقرير السجل الأخير على يوﭭرسا يعطي العدد العامل في أورﭭونتون بما يقرب من ثمانية عشر تريليون لجنة--فوق السبعين تريليون فرد. لكن هؤلاء ليسوا سوى جزء صغير جداً فقط من جمهور المُصالحين الذين خُلقوا في أورﭭونتون؛ ذلك العدد هو من مقدار أعلى وهو المعادل لمجموع عدد مقدمي خدمات هاﭭونا, مع تسامحات للتحول إلى مُرشدي متخرجين."
                },
                {
                    "par_ref": "25:3.16",
                    "par_pageref": "278.7",
                    "par_content": "من وقت لآخر, بينما تزداد أعداد مصالحي الكون العظيم, هم يتـَرجَمون إلى مجلس الكمال على الفردوس, الذي منه ينبثقون لاحقاً كالسِلك المُنسِق المُطوَر بالروح اللانهائي من أجل كون الأكوان, مجموعة رائعة من الكائنات التي تتزايد باستمرار في الأعداد والكفاءة. من خلال الإرتقاء الإختباري والتدريب الفردوسي هم قد اكتسبوا إدراكاً فريداً للواقع المنبثق للكائن الأسمى, وهم يجوبون كون الأكوان في مهمة خاصة."
                },
                {
                    "par_ref": "25:3.17",
                    "par_pageref": "279.1",
                    "par_content": "أعضاء لجنة المصالحة لا ينفصلون أبداً. جماعة من أربعة يخدمون معاً إلى الأبد تماماً كما ارتبطوا في الأساس. حتى في خدمتهم الممجدة هم يستمرون في الأداء كرباعي من الخبرة الفلكية المتراكمة والحكمة الإختبارية المثالية. إنهم مرتبطون أبدياً كالتجسيد للعدالة العُليا للزمان والفضاء."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "25:4",
            "section_title": "4. مُستشارون فنيون",
            "pars": [
                {
                    "par_ref": "25:4.1",
                    "par_pageref": "279.2",
                    "par_content": "هذه العقول القانونية والتقنية لعالَم الروح لم تُخلق على هذا النحو. من النافيم الفائق والنافيم الكلي المبكرين, تم اختيار مليون من العقول الأكثر تنظيماً من قِبل الروح اللانهائي كنواة لهذه الفئة الشاسعة والمتنوعة المواهب. ومنذ ذلك الزمن النائي-البعيد, كانت الخبرة الفعلية في تطبيق قوانين الكمال إلى خطط الخلق التطوري مطلوبة من جميع الذين يطمحون في أن يصبحوا مستشارين فنيين."
                },
                {
                    "par_ref": "25:4.2",
                    "par_pageref": "279.3",
                    "par_content": "يتم تجنيد المستشارين الفنيين من صفوف مراتب الشخصية التالية:"
                },
                {
                    "par_ref": "25:4.3",
                    "par_pageref": "279.4",
                    "par_content": "1. النافيم الفائق."
                },
                {
                    "par_ref": "25:4.4",
                    "par_pageref": "279.5",
                    "par_content": "2. النافيم الثانوي."
                },
                {
                    "par_ref": "25:4.5",
                    "par_pageref": "279.6",
                    "par_content": "3. النافيم الثالثي."
                },
                {
                    "par_ref": "25:4.6",
                    "par_pageref": "279.7",
                    "par_content": "4. النافيم الكلي."
                },
                {
                    "par_ref": "25:4.7",
                    "par_pageref": "279.8",
                    "par_content": "5. السيرافيم."
                },
                {
                    "par_ref": "25:4.8",
                    "par_pageref": "279.9",
                    "par_content": "6. أنواع معينة من البشر الصاعدين."
                },
                {
                    "par_ref": "25:4.9",
                    "par_pageref": "279.10",
                    "par_content": "7. أنواع معينة من منتصفي الطريق الصاعدين."
                },
                {
                    "par_ref": "25:4.10",
                    "par_pageref": "279.11",
                    "par_content": "في الوقت الحالي, بدون تعداد البشر ومنتصفي الطريق الذين هم جميعاً من إلتحاق عابر, فإن عدد المستشارين الفنيين المسجلين على يوﭭرسا والعاملين في أورﭭونتون يزيد قليلاً عن واحد-وستين تريليون."
                },
                {
                    "par_ref": "25:4.11",
                    "par_pageref": "279.12",
                    "par_content": "المستشارون الفنيون يعملون تكراراً كأفراد لكنهم مُنظَمون للخدمة ويحافظون على مراكز إدارة مشتركة على أجواء التفويض في جماعات من سبعة. في كل مجموعة على الأقل خمسة يجب أن يكونوا ذوي وضع دائم, بينما إثنان قد يكونا ذوي ارتباط مؤقت. البشر الصاعدون ومخلوقات منتصف الطريق الصاعدون يخدمون على تلك اللجان الإستشارية بينما يتابعون إرتقاء الفردوس, لكنهم لا يدخلون دورات التدريب المنتظمة للمستشارين التقنيين, ولا هم يصبحون أبداً أعضاء دائمين للمرتبة."
                },
                {
                    "par_ref": "25:4.12",
                    "par_pageref": "279.13",
                    "par_content": "يتم إختيار أولئك البشر ومنتصفي الطريق الذين يخدمون بشكل عابر مع المستشارين لمثل هذا العمل بسبب خبرتهم في مفهوم القانون الكوني والعدالة العُليا. بينما تسافر نحو هدفك الفردوسي, مُكتسباً على الدوام معرفة مُضافة ومهارة مُعززة, تُـمنح لك باستمرار الفرصة لكي تعطي للآخرين الحكمة والخبرة التي اكتسبتها بالفعل؛ على طول الطريق نحو الداخل إلى هاﭭونا أنت تعيد تمثيل دور التلميذ-المعلم. سوف تشق طريقك خلال مستويات الإرتقاء لهذه الجامعة الإختبارية الشاسعة بالنقل لأولئك الذين هم أدناك بالضبط المعرفة المكتشفة حديثاً لمهنتك المتقدمة. في النظام الكوني أنت لا تُحسب بأنك امتلكت معرفة وحقيقة حتى تُظهر مقدرتك ورغبتك لإبلاغ هذه المعرفة والحقيقة إلى الآخرين."
                },
                {
                    "par_ref": "25:4.13",
                    "par_pageref": "280.1",
                    "par_content": "بعد تدريب طويل وخبرة فعلية, أي من الأرواح المُسعفة فوق منزلة الشيروبيم يُسمح لهم بالحصول على تعيين دائم كمستشارين فنيين. جميع المُرشَحين يدخلون طوعاً هذه المرتبة من الخدمة؛ لكن عندما يتقلدون مثل هذه المسؤوليات مرة, لا يمكنهم إعتزالها. فقط قدماء الأيام يمكنهم تحويل هؤلاء المستشارين إلى نشاطات أخرى."
                },
                {
                    "par_ref": "25:4.14",
                    "par_pageref": "280.2",
                    "par_content": "تدريب المستشارين الفنيين الذي بدأ في كليات الملكيصادق في الأكوان المحلية, يستمر إلى محاكم قدماء الأيام. من هذا التدريب في الكون العظيم يتابعون إلى \"مدارس الدوائر السبعة\" الواقعة على العوالم المُرشدة لدارات هاﭭونا. ومن العوالم المُرشدة يُستلَمون في \"كلية آداب القانون وتقنية السمو\", مدرسة التدريب الفردوسي من أجل تكامل المستشارين الفنيين."
                },
                {
                    "par_ref": "25:4.15",
                    "par_pageref": "280.3",
                    "par_content": "هؤلاء المستشارون هم أكثر من خبراء قانونيين؛ هم تلامذة وأساتذة القانون *المُطبق*, قوانين الكون المُطبقة إلى حياة ومصائر كل الذين يسكنون المجالات الشاسعة للخلق النائي. بمرور الزمن, يصبحون مكتبات القانون الحية للزمان والفضاء, مانعين متاعب لا حصر لها وتأخيرات لا داعي لها من خلال إرشاد شخصيات الزمان بما يخص نُظم وأساليب الإجراءات الأكثر قبولاً لحكام الأبدية. إنهم قادرون على تقديم المشورة لعمال الفضاء لتمكينهم من العمل في انسجام مع متطلبات الفردوس؛ هم معلمو جميع المخلوقات بما يخص تقنية الخالقين."
                },
                {
                    "par_ref": "25:4.16",
                    "par_pageref": "280.4",
                    "par_content": "هكذا مكتبة حية من القانون المطبق لا يمكن خلقها؛ مثل هذه الكائنات يجب أن تتطور بالتجربة الفعلية. الآلهة اللانهائية هم وجوديون, بالتالي معوضون عن نقص الخبرة؛ يعرفون الكل حتى قبل أن يختبروا الكل, لكنهم لا ينقلون هذه المعرفة غير المختبرة إلى مخلوقاتهم التابعة."
                },
                {
                    "par_ref": "25:4.17",
                    "par_pageref": "280.5",
                    "par_content": "المستشارون الفنيون مكرسون إلى عمل منع التأخير, تسهيل التقدم, وتحقيق المشورة. هناك دائماً طريقة *أفضل وصحيحة* لفعل الأشياء؛ هناك دائماً تقنية للكمال, أسلوب إلهي, وهؤلاء المستشارون يعرفون كيف يوجهوننا جميعاً لإيجاد هذه الطريقة الأفضل."
                },
                {
                    "par_ref": "25:4.18",
                    "par_pageref": "280.6",
                    "par_content": "هذه الكائنات الحكيمة والعملية للغاية دائماً على صِلة وثيقة مع خدمة وعمل الرقباء الكونيين. الملكيصادقون مزودون بسِلك قادر. حكام الأنظمة, الأبراج, الأكوان, وقطاعات الكون العظيم كلهم مزودين بوفرة بهذه العقول المرجعية التقنية أو القانونية للعالم الروحي. تعمل فئة خاصة كمستشارين قانونيين إلى حاملي الحياة, ناصحين هؤلاء الأبناء بما يخص مدى الإبتعاد المسموح به عن النظام المؤسس لإنتشار الحياة وإرشادهم سوى ذلك بما يختص بامتيازاتهم ومجالات عملهم. هم المستشارون لكل أصناف الكائنات فيما يتعلق بالإستعمالات والتقنيات اللائقة لكل تعاملات عالَم الروح. لكنهم لا يتعاطون مباشرة وشخصياً مع المخلوقات المادية للعوالم."
                },
                {
                    "par_ref": "25:4.19",
                    "par_pageref": "280.7",
                    "par_content": "إلى جانب تقديم المشورة بما يخص الإستعمالات القانونية, يُكرس المستشارون الفنيون أنفسهم بالمثل إلى التفسير الفعّال لكل القوانين المتعلقة بالكائنات المخلوقة--الفيزيائية, والعقلية, والروحية. هم متاحون للمصالحين الكونيين وإلى كل الآخرين الراغبين في معرفة حقيقة القانون؛ بكلمات أخرى, ليعرفوا كيف يمكن الإعتماد على سمو الإله ليتفاعل في موقف مُعين لديه عوامل لنظام مؤسس فيزيائي, وعقلي, وروحي. هم حتى يحاولون إيضاح تقنية المنتهى."
                },
                {
                    "par_ref": "25:4.20",
                    "par_pageref": "281.1",
                    "par_content": "المستشارون الفنيون هم كائنات مختارة ومُختَبرة؛ أنا لم أعرف أبداً أن واحداً منهم ضل. ليس لدينا أي سجلات على يوﭭرسا بأنهم قد تم الحكم عليهم في ازدراء للقوانين الإلهية التي يفسرونها بغاية الفعالية ويشرحونها ببلاغة كبيرة. ليس هناك حدود معروفة لمجال خدمتهم, ولم توضع أي حدود على تقدمهم. هم يستمرون كمستشارين حتى إلى أبواب الفردوس؛ كل كون القانون والخبرة مفتوح لهم."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "25:5",
            "section_title": "5. القيّمون على السجلات على الفردوس",
            "pars": [
                {
                    "par_ref": "25:5.1",
                    "par_pageref": "281.2",
                    "par_content": "من بين النافيم الفائق الثالثي في هاﭭونا, يتم إختيار بعض من المُدونين الرئيسيين الكبار كقيمين على السجلات, كحافظين للأرشيفات الرسمية لجزيرة النور, تلك الأرشيفات التي تقف في تباين إلى سجلات التسجيل الحية في عقول القيمين على المعرفة, أحياناً يُدعَون \"مكتبة الفردوس الحية\"."
                },
                {
                    "par_ref": "25:5.2",
                    "par_pageref": "281.3",
                    "par_content": "الملائكة المدونين للكواكب المأهولة هم مصدر كل السجلات الفردية. في كل أنحاء الأكوان يعمل مدونون آخرون بما يخص كِلا السجلات الرسمية والسجلات الحية. من يورانشيا إلى الفردوس, تُواجه كِلا السجلات: في كون محلي, أكثر من المكتوبة وأقل من الحية؛ على الفردوس, أكثر من الحية وأقل من الرسمية؛ على يوﭭرسا, كلاهما بالتساوي متوفرين."
                },
                {
                    "par_ref": "25:5.3",
                    "par_pageref": "281.4",
                    "par_content": "كل حدث ذا أهمية في الخلق المنظم والمسكون هو مسألة سجل. في حين أن الأحداث التي لا تزيد عن أهمية محلية لا تجد سوى تدوين محلي, تلك ذات الأهمية الأوسع يتم التعامل معها وفقاً لذلك. من كواكب, وأنظمة, وأبراج نِبادون, كل شيء ذا أهمية كونية يُنشر على ساﻟﭭينغتون؛ ومن هكذا عواصم كونية تُقدَّم تلك الأحداث إلى سجل أعلى يختص بشؤون القطاع والحكومات الفائقة. الفردوس لديه كذلك موجز لائق لبيانات الكون العظيم وهاﭭونا؛ وهذه القصة التاريخية والتراكمية لكون الأكوان هي في عُهدة هؤلاء النافيم الفائق الثالثي الممجَد."
                },
                {
                    "par_ref": "25:5.4",
                    "par_pageref": "281.5",
                    "par_content": "في حين أن بعض من هؤلاء الكائنات قد أُرسلوا إلى الأكوان العظمى ليخدموا كرؤساء السجلات موجهين نشاطات المدونين السماويين, لم يُنقل واحد أبداً من نداء اللائحة الدائمة لمرتبتهم."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "25:6",
            "section_title": "6. المدونون السماويون",
            "pars": [
                {
                    "par_ref": "25:6.1",
                    "par_pageref": "281.6",
                    "par_content": "هؤلاء هم المدونون الذين ينفذون كل السجلات في نسخة مضاعفة, جاعلين تسجيل روحي أصلي ونظير له شبه مادي--ما يمكن تسميته نسخة كربونية. هذا يمكنهم القيام به بسبب مقدرتهم المتميزة لمناورة كِلا الطاقة الروحية والمادية بالتزامن. المدونون السماويون لا يُخلقون على هذا النحو؛ هم سيرافيم صاعدة من الأكوان المحلية. هم يُستلمون, يُصنَفون, ويُعيَّنون إلى أجوائهم للعمل من قِبل مجالس رؤساء السجلات على مراكز إدارة الأكوان العظمى السبعة. هناك تقع أيضاً مدارس تدريب المدونين السماويين. تُدار المدرسة على يوﭭرسا من قِبل مكاملي الحكمة والمستشارين الإلهيين."
                },
                {
                    "par_ref": "25:6.2",
                    "par_pageref": "281.7",
                    "par_content": "بينما يتقدم المدونون في الخدمة الكونية, يتابعون نظامهم من التسجيل الثنائي بالتالي جاعلين سجلاتهم دائماً متاحة لجميع فئات الكائنات, من أولئك من المرتبة المادية إلى أرواح النور العليا. في تجربتك الإنتقالية, بينما ترتقي من هذا العالم المادي, سوف تكون دائماً قادراً على إستشارة السجلات من جو وضعك, ولتكون سوى ذلك ملماً بتاريخه وتقاليده."
                },
                {
                    "par_ref": "25:6.3",
                    "par_pageref": "282.1",
                    "par_content": "المسجلون هم سِلك مُختبر ومُجرَّب. لم يسبق لي أن عرفت أبداً بتقصير لمدون سماوي, وأبداً لم يُكتشَف تزوير في سجلاتهم. هم يُخضَعون إلى تفتيش مزدوج, سجلاتهم يجري تمحيصها من قِبل زملائهم الممجدين من يوﭭرسا وبالمرسلين القديرين, الذين يُصادقون على صحة النُسخ المضاعفة الشبه-فيزيائية لسجلات الروح الأصلية."
                },
                {
                    "par_ref": "25:6.4",
                    "par_pageref": "282.2",
                    "par_content": "في حين أن المدونين المتقدمين المُمركزون على أجواء التسجيل التابعة في أكوان أورﭭونتون يُعدون تريليونات فوق تريليونات, فإن أولئك من الوضع المُحقق على يوﭭرسا ليسوا تماماً ثمانية ملايين في العدد. هؤلاء المدونين الكبار أو المتخرجين هم قيّمو الكون العظيم ووكلاء السجلات المكفولة للزمان والفضاء. مقراتهم الدائمة هي في المقامات الدائرية المحيطة بمنطقة السجلات على يوﭭرسا. هم لا يتركون عُهدة تلك السجلات للآخرين؛ كأفراد قد يكونون متغيبين, لكن ليس أبداً في أعداد كبيرة."
                },
                {
                    "par_ref": "25:6.5",
                    "par_pageref": "282.3",
                    "par_content": "مثل أولئك النافيم الفائق الذين أصبحوا قـيمين على السجلات, فإن سِلك المدونين السماويين هو في تكليف دائم. متى تم تجنيد السيرافيم والنافيم الفائق في هذه الخدمات, سوف يبقون على التوالي مدونين سماويين وقيمين على السجلات حتى يوم الإدارة الجديدة والمُعدلة للتشخيص الكامل لله الأسمى."
                },
                {
                    "par_ref": "25:6.6",
                    "par_pageref": "282.4",
                    "par_content": "على يوﭭرسا يستطيع هؤلاء المدونون الكبار إظهار سجلات كل شيء ذا أهمية فلكية في كل أورﭭونتون منذ الأزمنة البعيدة لوصول قدماء الأيام, بينما على الجزيرة الأبدية فإن القيّمون على السجلات يحرسون أرشيفات ذلك العالم التي تشهد على تعاملات الفردوس منذ أزمنة تشخيص الروح اللانهائي."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "25:7",
            "section_title": "7. مرافقو المورونشيا",
            "pars": [
                {
                    "par_ref": "25:7.1",
                    "par_pageref": "282.5",
                    "par_content": "أولاد الروح الأُم هؤلاء للكون المحلي هم أصدقاء ومعاونو جميع الذين يعيشون حياة المورونشيا الصاعدة. إنهم ليسوا ضروريين لعمل المُرتقي الواقعي لتقدم المخلوق, ولا هم بأي معنى يحلون محل عمل الحرس السيرافي الذين غالباً ما يرافقون زملاءهم البشر على رحلة الفردوس. مرافقو المورونشيا هم ببساطة مُضيفون كرماء لأولئك الذين بدأوا للتو الإرتقاء الطويل نحو الداخل, هم كذلك رعاة ماهرون للعب وهم مُساعَدون باقتدار في هذا العمل من قِبل إداريي الإرتداد."
                },
                {
                    "par_ref": "25:7.2",
                    "par_pageref": "282.6",
                    "par_content": "على الرغم من أنه سيكون لديكم مهام جدية ومُتدرجة الصعوبة للإنجاز على عوالم تدريب المورونشيا لنِبادون, إلا أنكم دائماً ستُزوَدون بفصول منتظمة من الراحة والإرتداد. في أثناء رحلتكم إلى الفردوس دائماً سيكون هناك وقت للراحة ولعب الروح؛ وفي مهنة النور والحياة دائماً هناك وقت للعبادة ولإنجاز جديد."
                },
                {
                    "par_ref": "25:7.3",
                    "par_pageref": "282.7",
                    "par_content": "مرافقو المورونشيا هؤلاء, هم معاونون ودودون بحيث, عندما تترك أخيراً المرحلة الأخيرة من تجربة المورونشيا, بينما تستعد للشروع في مغامرة الروح للكون العظيم, سوف تأسف حقاً بأن تلك المخلوقات الممكن مرافقتها لا تستطيع أن ترافقك, لكنهم يخدمون حصرياً في الأكوان المحلية. عند كل مرحلة من مهنة الإرتقاء كل الشخصيات الممكن الإتصال بها ستكون ودودة ومُمكن مرافقتها, إنما ليس إلى أن تلقى مرافقي الفردوس ستجد مجموعة أخرى مكرسة جداً للصداقة والمرافقة."
                },
                {
                    "par_ref": "25:7.4",
                    "par_pageref": "283.1",
                    "par_content": "إن عمل مرافقي المورونشيا مُصور بشكل أتم في تلك الروايات التي تتعامل مع شؤون كونكم المحلي."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "25:8",
            "section_title": "8. مرافقو الفردوس",
            "pars": [
                {
                    "par_ref": "25:8.1",
                    "par_pageref": "283.2",
                    "par_content": "مرافقو الفردوس هم فئة مُركبة أو مُجمعة مجندة من صفوف السيرافيم, النافيم الثانوي, النافيم الفائق, والنافيم الكلي. ولو أنهم يخدمون لما قد تعتبره كمدة زمان غير إعتيادية, إلا أنهم ليسوا ذوي وضع دائم. عندما يتم الإنتهاء من هذا الإسعاف, كقاعدة عامة (إنما ليس دائماً) يعودون إلى تلك الواجبات التي أدوها عندما دُعوا إلى خدمة الفردوس."
                },
                {
                    "par_ref": "25:8.2",
                    "par_pageref": "283.3",
                    "par_content": "يتم ترشيح أعضاء من الجماهير الملائكية لهذه الخدمة من قِبل الأرواح الأُم للكون المحلي, والأرواح الإنعكاسية للكون العظيم, وماجسطن الفردوس. يتم استدعاؤهم إلى الجزيرة المركزية ويُفوضون كمرافقي فردوس من قِبل أحد الأرواح الرئيسية السبعة. بصرف النظر عن الوضع الدائم على الفردوس, هذه الخدمة المؤقتة لمرافقي الفردوس هي أعلى شرف يُمنح أبداً على الأرواح المُسعفة."
                },
                {
                    "par_ref": "25:8.3",
                    "par_pageref": "283.4",
                    "par_content": "هؤلاء الملائكة المختارون مكرسون لخدمة المرافقة ومُعينون كمعاونين لكل أصناف الكائنات الذين قد يُصادف أن يكونوا وحدهم على الفردوس, بشكل رئيسي للبشر الصاعدين إنما كذلك إلى كل الآخرين الذين هم وحيدين على الجزيرة المركزية. ليس لدى مرافقو الفردوس شيء خاص للإنجاز لصالح مَن يتآخون معهم؛ هم ببساطة مرافقون. تقريباً كل كائن آخر ستواجهونه أنتم البشر في أثناء حلولكم الفردوسي--إلى جانب زملائكم الحجاج--سيكون لديه شيء مُحدد للقيام به معكم أو لأجلكم؛ لكن هؤلاء المرافقين مُعينين فقط ليكونوا معكم ويتواصلوا معكم كزملاء شخصية. غالباً ما يتم مساعدتهم في خدمتهم من قبل مواطني الفردوس الكرماء واللامعين."
                },
                {
                    "par_ref": "25:8.4",
                    "par_pageref": "283.5",
                    "par_content": "يأتي البشر من أجناس إجتماعية للغاية. يعلم الخالقون جيداً بأنه \"ليس من الجيد أن يكون الإنسان وحده\", وبناء على ذلك قد جُعلت توفيرات من أجل الرفقة, حتى على الفردوس."
                },
                {
                    "par_ref": "25:8.5",
                    "par_pageref": "283.6",
                    "par_content": "إذا كنت, كبشري صاعد, ستصل الفردوس في صحبة المرافق أو الزميل المقرب من مهنتك الأرضية, أو إذا صادف أن يصل معك حارسك السيرافي للمصير أو كان في انتظارك, عندئذٍ لن يتم تعيين مرافق دائم لك. لكن إذا وصلت وحدك, فإن أحد المرافقين بالتأكيد سيرحب بك عندما تستيقظ على جزيرة النور من نوم الزمان الختامي. حتى إن كان من المعروف بأنك ستكون مُرافقاً بأحد من التعاون الإرتقائي, سيتم تعيين مرافقين مؤقتين للترحيب بك إلى الشواطئ الأبدية ولمرافقتك إلى المحمية التي تم إعدادها لاستقبالك أنت وزملائك. يمكنك التأكد بأنه سيُرحَب بك بدفء عندما تختبر البعث إلى الأبدية على شواطئ الفردوس الأبدية."
                },
                {
                    "par_ref": "25:8.6",
                    "par_pageref": "283.7",
                    "par_content": "يتم تعيين مرافقي الإستقبال خلال الأيام الختامية لمكوث الصاعد على الدائرة الأخيرة لهاﭭونا, وهم يتفحصون بعناية سجلات أصل البشري والإرتقاء الحافل بالأحداث خلال عوالم الفضاء ودوائر هاﭭونا. عندما يُحيون بشر الزمان يكونون بالفعل على دراية جيدة بمهن هؤلاء الحجاج الواصلين ويبرهنون على الفور بأنهم مرافقين متعاطفين ومثيرين للإهتمام."
                },
                {
                    "par_ref": "25:8.7",
                    "par_pageref": "283.8",
                    "par_content": "خلال حلولك كقبل نهائي على الفردوس, إذا لأي سبب توجب أن تنفصل مؤقتاً عن زميلك في مهنة الإرتقاءــالبشري أو السيرافي--سوف يتم تعيين مرافق فردوسي في الحال للمشورة والمرافقة. متى تم تعيين مرافق مرة إلى بشري صاعد ذا إقامة انفرادية على الفردوس, يبقى المرافق مع هذا الشخص إما إلى أن يُجمع بزملائه الصاعدين أو يُجند في حينه نحو سِلك النهائية."
                },
                {
                    "par_ref": "25:8.8",
                    "par_pageref": "284.1",
                    "par_content": "يتم تعيين مرافقي الفردوس حسب ترتيب الإنتظار ما عدا بأن الصاعد لا يوضع في عهدة مرافق لا تشبه طبيعته نوع كونه العظيم. إذا كان بشري من يورانشيا سيصل على الفردوس اليوم, سيُعين له أول مرافق منتظِر إما ذا أصل في أورﭭونتون وإلا من طبيعة الروح الرئيسي السابع. من هنا فإن النافيم الكلي لا يخدم المخلوقات المرتقية من الأكوان العظمى السبعة."
                },
                {
                    "par_ref": "25:8.9",
                    "par_pageref": "284.2",
                    "par_content": "يتم تقديم العديد من الخدمات الإضافية من قِبل مرافقي الفردوس: إذا كان بشري صاعد سيصل الكون المركزي وحده, وبينما يجتاز هاﭭونا, سوف يفشل في مرحلة ما من مغامرة الإله, في الوقت المُستحَق سوف يُعاد تحويله إلى أكوان الزمان, وتواً ستُجعل دعوة إلى إحتياطيات مرافقي الفردوس. سوف يتم تعيين واحد من هذه المرتبة لكي يتبع الحاج المهزوم, ليكون معه ويؤاسيه ويشجعه, وليبقى معه إلى أن يُعاد إلى الكون المركزي ليتابع الإرتقاء الفردوسي."
                },
                {
                    "par_ref": "25:8.10",
                    "par_pageref": "284.3",
                    "par_content": "إذا لقي حاج صاعد هزيمة في مغامرة الإله بينما يجتاز هاﭭونا في رفقة سيرافيم صاعد, فإن الملاك الحارس لمهنة البشري, سوف يتم اختياره لمرافقة زميله البشري. هؤلاء السيرافيم دائماً يتطوعون ويُسمح لهم بمرافقة رفاقهم البشريين لزمن طويل رجوعاً إلى خدمة الزمان والفضاء."
                },
                {
                    "par_ref": "25:8.11",
                    "par_pageref": "284.4",
                    "par_content": "إنما ليس هكذا الأمر مع صاعدَين بشريَين مرتبطين بشكل وثيق: إذا أحرز أحدهما الله بينما فشل الآخر مؤقتاً, فإن الفرد الناجح دائماً يختار أن يرجع إلى الخلائق التطورية مع الشخصية الخائبة الأمل, لكن هذا ليس مسموحاً به. بدلاً من ذلك, تُجعل دعوة إلى إحتياطيات مرافقي الفردوس, ويُختار أحد المتطوعين لمرافقة الحاج الخائب الأمل. عندئذٍ يصبح المواطن الفردوسي المتطوع مرتبطاً مع البشري الناجح, الذي يتوانى على الجزيرة المركزية منتظراً العودة الهاﭭونية للرفيق المهزوم وفي غضون ذلك يُعلم في مدارس فردوسية معينة, مُقدماً قصة مغامرة الإرتقاء التطوري."
                },
                {
                    "par_ref": "25:8.12",
                    "par_pageref": "284.5",
                    "par_content": "[ رُعيت بواحد عالٍ في السُلطة من يوﭭرسا. ]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "جماهير الرُسل للفضاء",
    "author": "واحد عالي في السُلطة"
}