{
    "paper_index": 28,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "28:0",
            "pars": [
                {
                    "par_ref": "28:0.1",
                    "par_pageref": "306.1",
                    "par_content": "كما أن النافيم الفائق هم الجماهير الملائكية للكون المركزي والسيرافيم للأكوان المحلية, النافيم الثانوي أيضاً هم الأرواح المُسعفة للأكوان العظمى. في درجة الألوهية وفي إمكانات السمو, مع ذلك, فإن أولاد الأرواح الإنعكاسية هؤلاء هم أكثر شبهاً بالنافيم الفائق من السيرافيم. إنهم لا يخدمون وحدهم في الخلائق الفائقة, وعلى حد سواء فهي عديدة ومثيرة للإهتمام التعاملات التي تحت رعاية معاونيهم غير المكشوفين."
                },
                {
                    "par_ref": "28:0.2",
                    "par_pageref": "306.2",
                    "par_content": "كما قُدِمت في هذه الروايات, فإن الأرواح المُسعفة للأكوان العظمى تضم المراتب الثلاثة التالية:"
                },
                {
                    "par_ref": "28:0.3",
                    "par_pageref": "306.3",
                    "par_content": "1. النافيم الثانوي."
                },
                {
                    "par_ref": "28:0.4",
                    "par_pageref": "306.4",
                    "par_content": "2. النافيم الثالثي."
                },
                {
                    "par_ref": "28:0.5",
                    "par_pageref": "306.5",
                    "par_content": "3. النافيم الكلي."
                },
                {
                    "par_ref": "28:0.6",
                    "par_pageref": "306.6",
                    "par_content": "حيث أن المرتبتين الأخيرتين ليستا معنيتين مباشرة بمخطط الإرتقاء للتقدم البشري, فإنهما ستُناقَشان بشكل موجز قبل الإعتبار الأكثر إتساعاً للنافيم الثانوي. من الناحية التقنية, لا النافيم الثالثي ولا النافيم الكلي هم أرواح مُسعفة *للأ*كوان العظمى, ولو أن كِلاهما يخدمان كمسعفي روح *في* تلك المجالات."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "28:1",
            "section_title": "1. النافيم الثالثي",
            "pars": [
                {
                    "par_ref": "28:1.1",
                    "par_pageref": "306.7",
                    "par_content": "هؤلاء الملائكة العالين هم ذوي سجل على مركز إدارة الكون العظيم, وعلى الرغم من الخدمة في الخلائق المحلية, فهم تقنياً مقيمين في عواصم الكون العظيم هذه من حيث أنهم غير أهليين إلى الأكوان المحلية. النافيم الثالثي هم أولاد الروح اللانهائي وهم مُشخصون على الفردوس في مجموعات من ألف. هؤلاء الكائنات العلوية ذوي الأصالة الإلهية والتنوع في المهارات القريب من السمو هم هدية الروح اللانهائي إلى أبناء الله الخالقين."
                },
                {
                    "par_ref": "28:1.2",
                    "par_pageref": "306.8",
                    "par_content": "عندما يتم فصل إبن ميخائيلي من النظام الأبوي للفردوس ويُجعل مُستعداً للإنطلاق قُدُماً على مغامرة الكون للفضاء, يتم تسليم الروح اللانهائي مجموعة من ألف من هؤلاء الأرواح الرفيقة. والنافيم الثالثي المهيبين هؤلاء يرافقون هذا الإبن الخالق عندما يشرع في مغامرة تنظيم الكون."
                },
                {
                    "par_ref": "28:1.3",
                    "par_pageref": "306.9",
                    "par_content": "طوال الأزمنة المبكرة لبناء الكون, هؤلاء النافيم الثالثي الألف هم طاقم الموظفين الشخصي الوحيد للإبن الخالق. هم يكتسبون خبرة عظيمة كمساعدين للإبن أثناء تلك العصور المثيرة لتجميع كون ومُناورات فلكية أخرى. هم يخدمون إلى جانب الإبن الخالق حتى يوم تشخيص نجم الصباح واللامع, المولود الأول لكون محلي. عندئذٍ يتم طرح الإستقالات الرسمية للنافيم الثالثي وقبولها. ومع ظهور المراتب الاولية لحياة ملائكية أهلية, فهم يتقاعدون من الخدمة الفعالة في الكون المحلي ويصبحون مُسعفي الإرتباط بين الإبن الخالق من الإلتحاق السابق وقدماء الأيام للكون العظيم المعني."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "28:2",
            "section_title": "2. النافيم الكلي",
            "pars": [
                {
                    "par_ref": "28:2.1",
                    "par_pageref": "307.1",
                    "par_content": "يتم خلق النافيم الكلي بواسطة الروح اللانهائي بالإرتباط مع التنفيذيين السُماة السبعة, وهم الخدم والمراسيل الحصريون لهؤلاء التنفيذيين السُماة أنفسهم. النافيم الكلي هم ذوي تعيين كوني كبير, وفي أورﭭونتون يحافظ سِلكهم على مركز إدارة في الأجزاء الشمالية من يوﭭرسا, حيث يقيمون كجالية مجاملة خاصة. هم ليسوا ذوي سجل على يوﭭرسا, ولا هم ملحقين إلى إدارتنا. ولا هم معنيون مباشرة بمخطط الإرتقاء للتقدم البشري."
                },
                {
                    "par_ref": "28:2.2",
                    "par_pageref": "307.2",
                    "par_content": "ينشغل النافيم الكلي بالكامل بالإشراف على الأكوان العظمى في مصالح التنسيق الإداري من وجهة نظر التنفيذيين السُماة السبعة. جاليتنا من النافيم الكلي على يوﭭرسا تتلقى تعليمات من, وتقدم تقارير إلى, فقط التنفيذي السامي لأورﭭونتون, الواقع على الجو التنفيذي الموحد رقم سبعة في الحلقة الخارجية لسواتل الفردوس."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "28:3",
            "section_title": "3. النافيم الثانوي",
            "pars": [
                {
                    "par_ref": "28:3.1",
                    "par_pageref": "307.3",
                    "par_content": "يتم إنتاج الجماهير السيرافية الثانوية بواسطة الأرواح الإنعكاسية السبعة المعينة إلى مركز إدارة كل كون عظيم. هناك تقنية استجابة-فردوسية محددة مرتبطة بخلق هؤلاء الملائكة في جماعات من سبعة. في كل سبعة هناك دائماً نافيم واحد أولي, ثلاثة ثانويين, وثلاثة ثالثيين؛ هم دائماً يتشخصون في هذه النسبة بالضبط. عندما يُخلق سبعة نافيم ثانويين كهؤلاء, واحد, الأولي, يصبح مُلحقاً بخدمة قدماء الأيام. الملائكة الثلاثة الثانويين هم في إرتباط مع ثلاث مجموعات من إداريين من أصل فردوسي في الحكومات الفائقة: المستشارون الإلهيون, مكاملو الحكمة, والرقباء الكونيون. الملائكة الثلاثيين الثلاثة هم مُلحقون إلى الزملاء المثولثين الصاعدين لحكام الكون العظيم: الرُسل القديرين, أولئك العالين في السُلطة, وأولئك بدون إسم وعدد."
                },
                {
                    "par_ref": "28:3.2",
                    "par_pageref": "307.4",
                    "par_content": "هؤلاء النافيم الثانوي للأكوان العظمى هم نسل الأرواح الانعكاسية, وبالتالي فالإنعكاسية متأصلة في طبيعتهم. هم مستجيبون للإنعكاسية لكامل كل مرحلة لكل مخلوق ذو أصل في المصدر والمركز الثالث والأبناء الخالقين الفردوسيين, لكنهم ليسوا عاكسين بشكل مباشر للكائنات والكيانات, الشخصية أو سوى ذلك, ذات الأصل الوحيد في المصدر والمركز الأول. نحن نمتلك العديد من الأدلة عن فعلية دارات الذكاء الكونية للروح اللانهائي. لكن حتى إذا لم يكن لدينا برهان آخر, ستكون الأداءات الإنعكاسية للنافيم الثانوي كافية تماماً لإظهار حقيقة الحضور الكوني للعقل اللانهائي للعامل الموحَد."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "28:4",
            "section_title": "4. النافيم الثانوي الأولي",
            "pars": [
                {
                    "par_ref": "28:4.1",
                    "par_pageref": "307.5",
                    "par_content": "النافيم الثانوي الأولي, ذوي التكليف إلى قدماء الأيام, هم مرايا حية في خدمة هؤلاء الحكام الثلاثيين, فَكْر ما يعنيه في تدبير كون عظيم أن تكون قادراً أن تتجه, كما لو كان, إلى مرآة حية, وهناك لترى ومعها لتسمع الردود المعينة لكائن آخر يبعد ألوف أو مئات الألوف من السنين الضوئية وأن تفعل كل هذا على الفور وبدون خطأ. السجلات أساسية لإدارة الأكوان. الإذاعات قابلة للخدمة, عمل الرُسل الإنفراديين وغيرهم مساعد جداً, لكن قدماء الأيام من موقعهم في منتصف الطريق بين العوالم المسكونة والفردوس--بين الإنسان والله--يمكنهم النظر على الفور في كِلا الإتجاهين, يسمعون كِلا الإتجاهين, ويعرفون كِلا الإتجاهين."
                },
                {
                    "par_ref": "28:4.2",
                    "par_pageref": "308.1",
                    "par_content": "هذه المقدرة--للسماع والنظر, كما لو كانت, كل الأشياء-- يمكن أن تتحقق بشكل مثالي في الأكوان العظمى فقط بقدماء الأيام وفقط على عوالم مراكز إداراتهم المختصة. حتى هناك تواجَه حدود: من يوﭭرسا, هكذا إتصالات هي محدودة إلى عوالم وأكوان أورﭭونتون, وبينما هي غير عاملة بين الأكوان العظمى, فإن تقنية الإنعكاسية هذه ذاتها تحفظ كل واحد منها على إتصال وثيق مع الكون المركزي ومع الفردوس. الحكومات الفائقة السبعة, رغم أنهم منفصلون فردياً, هم بالتالي عاكسون تماماً للسُلطة أعلاه ومتعاطفين كلياً, كما أنهم مُلمين تماماً, بالإحتياجات أدناه."
                },
                {
                    "par_ref": "28:4.3",
                    "par_pageref": "308.2",
                    "par_content": "يبدو أن النافيم الثانوي الأولي يميلون بالطبيعة الفطرية نحو سبعة أنواع من الخدمة, وهو حري أن أول تسلسلات لهذه المرتبة يجب أن يكونوا موهوبين إلى درجة بحيث يفسرون بشكل فطري عقل الروح لقدماء الأيام:"
                },
                {
                    "par_ref": "28:4.4",
                    "par_pageref": "308.3",
                    "par_content": "1. *صوت العامل الموحد.* في كل كون عظيم, الأول من النافيم الثانوي الأولي, وكل سابع من تلك المرتبة يُخلق لاحقاً يعرض نظاماً عالياً من المقدرة على التكيف لفهم وتفسير عقل الروح اللانهائي إلى قدماء الأيام ومعاونيهم في الحكومات الفائقة. هذا ذا قيمة عظيمة على مراكز إدارة الأكوان العظمى, لأنه, خلافاً للخلائق المحلية مع مسعفيهم الإلهيين, فإن مقعد حكومة فائقة ليس لديه تشخيص متخصص للروح اللانهائي. من ثم فإن هذه الأصوات السيرافية الثانوية تأتي الأقرب إلى كونهم الممثلين الشخصيين للمصدر والمركز الثالث على جو عاصمة كهذا. صحيح, أن الأرواح الإنعكاسية السبعة هي هناك, لكن هذه الأمهات للجماهير السيرافية الثانوية هي عاكسة بشكل أقل صحة وتلقائية للعامل الموحَد من الأرواح الرئيسية السبعة."
                },
                {
                    "par_ref": "28:4.5",
                    "par_pageref": "308.4",
                    "par_content": "2. *صوت الأرواح الرئيسية السبعة.* النافيم الثانوي الأولي الثاني وكل سابع يُخلق بعده يميلون نحو تصوير الطبائع الجماعية وردود أفعال الأرواح الرئيسية السبعة. مع أن كل روح رئيسي مُمَثَل بالفعل على عاصمة كون عظيم بواحد من الأرواح الإنعكاسية السبعة ذوي التفويض, فمثل هذا التمثيل هو فردي وليس جماعي. جماعياً, هم فقط حاضرين إنعكاسياً؛ لذلك يُرحب الأرواح الرئيسية بخدمات هؤلاء الملائكة الشخصيين للغاية, السلسلات الثانية من النافيم الثانوي الأولي, الذين هم أكفاء للغاية لتمثيلهم أمام قدماء الأيام."
                },
                {
                    "par_ref": "28:4.6",
                    "par_pageref": "308.5",
                    "par_content": "3. *صوت الأبناء الخالقين.* لا بد أنه كان للروح اللانهائي شيء ما مع خلق أو تدريب أبناء الفردوس من مرتبة ميخائيل, لأن النافيم الثانوي الأولي الثالث وكل سابع في التتابع بعد ذلك يمتلك الموهبة الرائعة لكونه عاكساً لعقول هؤلاء الأبناء الخالقين. إذا أراد قدماء الأيام أن يعرفوا--حقاً يعرفوا--موقف ميخائيل نِبادون بشأن أمر ما قيد الإعتبار, فلا يتوجب عليهم أن يدعوه على خطوط الفضاء؛ ما عليهم إلا دعوة رئيس أصوات نِبادون, الذي بناء على الطلب, سوف يُقدم النافيم الثانوي الميخائيلي للسجل, وحالاً وهناك سوف يعي قدماء الأيام صوت الإبن السيد لنِبادون."
                },
                {
                    "par_ref": "28:4.7",
                    "par_pageref": "309.1",
                    "par_content": "لا مرتبة أخرى من البنوة هي هكذا \"قابلة للإنعكاسية\", ولا مرتبة أخرى لملاك تستطيع العمل على هذا النحو. نحن لا نفهم تماماً كيف يتم تحقيق هذا, وأشك كثيراً بأن الأبناء الخالقين أنفسهم يفهمونها كلياً. لكن من المؤكد أننا نعلم أنها تعمل, ونعلم كذلك أنها تعمل بلا كلل بشكل مقبول, نعلم ايضاً بأنه في تاريخ يوﭭرسا كله لم تخطيء الأصوات السيرافية الثانوية أبداً في عروضها."
                },
                {
                    "par_ref": "28:4.8",
                    "par_pageref": "309.2",
                    "par_content": "أنت هنا بدأت ترى شيئاً من الطريقة التي بها تكتنف الألوهية فضاء الزمان وتسيطر على زمان الفضاء. أنت هنا تحصل على واحدة من لمحاتك العابرة الأولى لتقنية دورة الأبدية, المتشعبة في الوقت الحالي لمساعدة أولاد الزمان في مهامهم للسيطرة على معوقات الفضاء الصعبة. وتلك الظواهر هي إضافية إلى تقنية الكون المعمول بها للأرواح الإنعكاسية."
                },
                {
                    "par_ref": "28:4.9",
                    "par_pageref": "309.3",
                    "par_content": "ولو أنهم على ما يبدو محرومين من الحضور الشخصي للأرواح الرئيسية أعلاه والأبناء الخالقين أدناه, فقدماء الأيام لديهم تحت إمرتهم كائنات حية مضبوطة إلى آليات فلكية ذات كمال إنعكاسي ودقة متناهية حيث بها يمكن أن يتمتعوا بالحضور الإنعكاسي لكل أولئك الكائنات الممجدة الذين حُرموا من حضورهم الشخصي. من خلال وبتلك الوسائل, ووسائل أخرى غير معروفة لكم, فالله حاضر إفتراضياً على مراكز إدارة الأكوان العظمى."
                },
                {
                    "par_ref": "28:4.10",
                    "par_pageref": "309.4",
                    "par_content": "يستنتج قدماء الأيام مشيئة الأب بشكل تام عن طريق مُعادلة ومضة صوت الروح من الأعلى وومضات صوت ميخائيل من الأدنى. بالتالي يمكنهم التأكد بدون خطأ في إحتساب مشيئة الأب بشأن الشؤون الإدارية للأكوان المحلية. لكن للإستدلال على مشيئة واحد من الآلهة من معرفة الإثنين الآخرين, يجب أن يعمل قدماء الأيام الثلاثة معاً؛ إثنان لن يتمكنا من تحقيق الجواب. ولهذا السبب, حتى إن لم يكن هناك أسباب أخرى, دائماً يترأس الأكوان العظمى ثلاثة قدماء أيام, وليس واحد أو حتى إثنين."
                },
                {
                    "par_ref": "28:4.11",
                    "par_pageref": "309.5",
                    "par_content": "4. *صوت الجماهير الملائكية.* النافيم الثانوي الأولي الرابع وكل سابع في السلسلة يبرهنان أنهما ملائكة مستجيبين بشكل خاص لعواطف كل مراتب الملائكة, بما فيهم النافيم الفائق من الأعلى والسيرافيم من الأسفل. بالتالي, فإن موقف أي ملاك آمر أو مشرف يكون متاحاُ في الحال للنظر فيه عند أي مجلس شورى لقدماء الأيام. لا يمر يوم على عالمكم لا تُجعل فيه رئيسة السيرافيم على يورانشيا واعيةً لظاهرة التحويل الإنعكاسي, لكونها مُستدعاة من يوﭭرسا لأجل هدف ما؛ لكن ما لم يتم تحذيرها مُسبقاً من قِبل رسول إنفرادي, فإنها تبقى جاهلة كلياً بالمطلوب وكيفية تأمينه. أرواح الزمان المُسعفة هذه تجهز على الدوام هذا النوع من اللا وعي واليقين, بالتالي, شهادة غير متحيزة بشأن المجموعة التي لا نهاية لها من أمور تشغل إهتمام ومشورة قدماء الأيام ومعاونيهم."
                },
                {
                    "par_ref": "28:4.12",
                    "par_pageref": "309.6",
                    "par_content": "5. *مُستلمو الإذاعة.* هناك صنف خاص من رسائل البث التي تُستلَم فقط بهؤلاء النافيم الثانوي الأولي. بينما هم ليسوا المذيعين المعتادين ليوﭭرسا, إلا أنهم يعملون في إرتباط مع ملائكة أصوات الانعكاسية بهدف مزامنة الرؤية الإنعكاسية لقدماء الأيام مع بعض الرسائل الفعلية الواردة عبر الدارات المؤسسة لإتصال الكون. مُستلمو الإذاعة هم التسلسل الخامس, من النافيم الثانوي الأولي الخامس ليُخلق وكل واحد سابع بعده."
                },
                {
                    "par_ref": "28:4.13",
                    "par_pageref": "310.1",
                    "par_content": "6. *شخصيات النقل.* هؤلاء هم النافيم الثانوي الذين يحملون حجاج الزمان من عوالم مراكز إدارة الأكوان العظمى إلى الدائرة الخارجية لهاﭭونا. هم سِلك النقل للأكوان العظمى, عاملون نحو الداخل إلى الفردوس ونحو الخارج إلى عوالم قطاعاتهم المختصة. هذا السِلك مؤلف من النافيم الثانوي الأولي السادس وكل سابع خُلق لاحقاً."
                },
                {
                    "par_ref": "28:4.14",
                    "par_pageref": "310.2",
                    "par_content": "7. *سِلك الاحتياط.* مجموعة كبيرة جداً من النافيم الثانوي, السلسة الأولية السابعة, موقوفون في الإحتياط للواجبات غير المصنفة وللمهمات الطارئة للعوالم. كونهم غير متخصصين بدرجة عالية, يمكنهم العمل بشكل جيد في أي من قدرات زملائهم المتنوعة, لكن مثل هذا العمل المُتخصص يُتعَهد في الطوارئ فقط. مهامهم المعتادة هي أداء تلك الواجبات العمومية لكون عظيم التي لا تقع ضمن مجال الملائكة ذوي المهمة المحددة."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "28:5",
            "section_title": "5. النافيم الثانوي الثانوي",
            "pars": [
                {
                    "par_ref": "28:5.1",
                    "par_pageref": "310.3",
                    "par_content": "ليس النافيم الثانوي من المرتبة الثانوية أقل انعكاسية من زملائهم من المرتبة الأولية. كونهم مصنفين كأوليين, ثانويين, وثالثيين لا يشير إلى تفاضل في الوضع أو الوظيفة في حالة النافيم الثانوي؛ إنه مجرد يدل على مراتب الإجراء. الصِفات المتطابقة تُعرَض من قِبل كل الفئات الثلاثة في أنشطتها."
                },
                {
                    "par_ref": "28:5.2",
                    "par_pageref": "310.4",
                    "par_content": "الأنواع الإنعكاسية السبعة من النافيم الثانوي الثانوي تُعين إلى خدمات زملاء الأصل الثالوثي المنسقين لقدماء الأيام كما يلي:"
                },
                {
                    "par_ref": "28:5.3",
                    "par_pageref": "310.5",
                    "par_content": "إلى مكاملي الحكمة--أصوات الحكمة, نفوس الفلسفة, وإتحادات النفوس."
                },
                {
                    "par_ref": "28:5.4",
                    "par_pageref": "310.6",
                    "par_content": "إلى المستشارين الإلهيين--قلوب الشورى, أفراح الوجود, ورضاءات الخدمة."
                },
                {
                    "par_ref": "28:5.5",
                    "par_pageref": "310.7",
                    "par_content": "إلى الرقباء الكونيين--مميزو الأرواح."
                },
                {
                    "par_ref": "28:5.6",
                    "par_pageref": "310.8",
                    "par_content": "مثل المرتبة الأولية, تُخلق هذه المجموعة بتسلسل؛ ذلك أن, المولود أولاً كان صوت حكمة, والسابع من بعده كان مشابهاً, وهكذا مع الفئات الستة الأخرى من هؤلاء الملائكة الإنعكاسيين."
                },
                {
                    "par_ref": "28:5.7",
                    "par_pageref": "310.9",
                    "par_content": "1. *صوت الحكمة.* بعض من هؤلاء النافيم الثانوي في إرتباط سرمدي مع مكتبات الفردوس الحية, القيمون على المعرفة ينتمون إلى النافيم الفائق الأولي. في الخدمة الإنعكاسية الإختصاصية أصوات الحكمة هم تكثيفات وتبؤرات حية, جارية, طافحة, وموثوق بها تماماً للحكمة المنسقة لكون الأكوان. للحجم اللانهائي تقريباً من المعلومات الدائرة على الدارات الرئيسية للأكوان العظمى, هؤلاء الكائنات الرائعة هم إنعكاسيون وإنتقائيون للغاية, حساسون للغاية, بحيث يكونون قادرين على فصل وإستلام جوهر الحكمة وعلى النقل بدون خطأ لتلك الجواهر من التفكير إلى رؤسائهم, مكاملي الحكمة. وهم يعملون هكذا بحيث مكاملو الحكمة ليس فقط يسمعون التعبيرات الفعلية والأصلية لهذه الحكمة بل كذلك يرون إنعكاسياً الكائنات ذاتها, من أصل عالٍ أو متواضع, الذين أعطوا صوتاً لها."
                },
                {
                    "par_ref": "28:5.8",
                    "par_pageref": "310.10",
                    "par_content": "إنه مكتوب, \"إذا كان أي إنسان يفتقر إلى الحكمة, فليسأل.\" على يوﭭرسا, عندما يصبح من الضروري الوصول إلى قرارات حكيمة في المواقف المُحيرة للشؤون المعقدة لحكومة الكون العظيم, عندما كِلا حكمة الكمال والعملية يجب أن تكونا وشيكتين, عندئذٍ يقوم مكاملو الحكمة بإستدعاء حاشدة من أصوات الحكمة, وبالمهارة الكاملة لمرتبتهم, يقومون بدوزنة وتصويب هؤلاء المستلمين الأحياء للحكمة المتعقلة, والدائرة لكون الأكوان بحيث أنه في الوقت الحاضر, من تلك الأصوات السيرافية الثانوية, هناك يستتبع جدول من الحكمة الإلهية من الكون أعلاه وفيض من الحكمة العملية للعقول الأعلى للأكوان أدناه."
                },
                {
                    "par_ref": "28:5.9",
                    "par_pageref": "311.1",
                    "par_content": "في حال نشأ إرتباك يتعلق بتنسيق هاتين النسختين للحكمة, يُجعل إستئناف فوري إلى المستشارين الإلهيين, الذين يحكمون في الحال بخصوص التوليفة الصحيحة من الإجراءات. إذا كان هناك أي شك من جهة موثوقية شيء قادم من عوالم حيث التمرد قد تفشى, يُوجَه إستئناف إلى الرقباء, الذين, مع مميزيهم للأرواح, هم قادرين على الحكم فوراً بشأن \"أي سلوك لروح\" قد إستنهض الناصح, هكذا هي حكمة العصور وذكاء اللحظة دائماً حاضرين مع قدماء الأيام, مثل كتاب مفتوح أمام تفرسهم المُفيد."
                },
                {
                    "par_ref": "28:5.10",
                    "par_pageref": "311.2",
                    "par_content": "أنت بإمكانك أن تستوعب فقط بشكل ضئيل ما يعنيه كل هذا لأولئك المسؤولين عن تصرف حكومات الكون العظيم. ضخامة وشمولية هذه التعاملات هي تماماً ما فوق الإدراك المتناهي. عندما تقف, كما فعلت أنا تكراراً, في غرف الإستلام الخاصة لهيكل الحكمة على يوﭭرسا وترى كل هذا في التشغيل الفعلي, ستكون مُحركاً إلى الهيام بكمال التعقيد, وبموثوقية العمل, للإتصالات ما بين كواكب الأكوان. سوف تؤدي إجلالاً إلى الحكمة والصلاح الإلهي للآلهة, الذين يخططون وينفذون بمثل هذه التقنية الرائعة. وهذه الأمور تحدث في الواقع تماماً كما صورتها."
                },
                {
                    "par_ref": "28:5.11",
                    "par_pageref": "311.3",
                    "par_content": "2. *نفس الفلسفة.* هؤلاء المعلمون الرائعون مُلحقون أيضاً بمكاملي الحكمة, وعندما لا يتم توجيههم خلافاً لذلك, يبقون في تزامن مركزي مع أسياد الفلسفة على الفردوس. فَكِر في الصعود إلى مرآة حية ضخمة, كما لو كانت, لكن بدلاً من النظر إلى شَبَه نفسك المتناهية والمادية, لإدراك إنعكاس لحكمة الألوهية وفلسفة الفردوس. وإذا أصبح من المرغوب \"تجسد\" فلسفة الكمال هذه, لأجل تخفيفها لجعلها عملية للتطبيق, والإستيعاب, من قِبل الشعوب المتواضعة للعوالم الأدنى, فعلى هذه المرايا الحية فقط أن يديروا وجوههم نزولاً لعكس معايير وحاجات كون أو عالم آخر."
                },
                {
                    "par_ref": "28:5.12",
                    "par_pageref": "311.4",
                    "par_content": "بواسطة هذه التقنيات ذاتها يقوم مكاملو الحكمة بتكييف القرارات والتوصيات مع الحاجات الحقيقية والأوضاع الفعلية للشعوب والعوالم قيد النظر, وهم دائماً يتصرفون بالتنسيق مع المستشارين الإلهيين ومع الرقباء الكونيين. لكن الإمتلاء السامي لهذه التعاملات هو أبعد حتى من مقدرتي على الإستيعاب."
                },
                {
                    "par_ref": "28:5.13",
                    "par_pageref": "311.5",
                    "par_content": "3. *إتحاد النفوس.* يتمم طاقم العمل الثلاثي ذوي الإلتحاق إلى مكاملي الحكمة, هم هؤلاء العاكسين لمُثل وأوضاع العلاقات الأدبية. من بين كل مشاكل الكون التي تتطلب ممارسة حكمة مكتملة من الخبرة والمقدرة على التكيف, لا شيء أكثر أهمية من تلك الناشئة عن علاقات وصِلات الكائنات الذكية. سواء في الصِلات الإنسانية في التجارة والتبادل, الصداقة والزواج, أو في ارتباطات الجماهير الملائكية, لا يزال هناك نشوء احتكاكات تافهة, سوء تفاهمات صغرى طفيفة جداً حتى لتشغل إنتباه المصالحين لكنها مُزعجة ومُقلقة بما فيه الكفاية لتشويه العمل السلس للكون إذا سُمح لها بالتكاثر والإستمرار. لذلك يقوم مكاملو الحكمة بإتاحة الخبرة الحكيمة لمرتبتهم بمثابة \"زيت المصالحة\" لكون عظيم بأكمله. في كل هذا العمل يتم إعارة هؤلاء الناس الحكماء من الأكوان العظمى باقتدار من قِبل زملائهم الإنعكاسيين, إتحاديو النفوس, الذين يجعلون المعلومات الحالية المُتاحة التي تتعلق بوضع الكون وبالتزامن يصورون مثال الفردوس لأفضل تعديل لهذه المشاكل المُحيرة. عندما لا يتم توجيههم على وجه التحديد إلى مكان آخر, فإن هؤلاء النافيم الثانوي يبقون في إرتباط إنعكاسي مع مفسري الآداب على الفردوس."
                },
                {
                    "par_ref": "28:5.14",
                    "par_pageref": "312.1",
                    "par_content": "هؤلاء هم الملائكة الذين يرعون ويروجون العمل الجماعي لكل أورﭭونتون. واحد من أهم الدروس التي ستتعلم خلال مهنتك البشرية هو *العمل الجماعي*. الأجواء المثالية مزودة بالذين أتقنوا هذا الفن من العمل مع الكائنات الأخرى. قليلة هي الواجبات في الكون للخادم الوحيد. كلما ارتقيت لأعلى, الأكثر وحدة ستصبح عندما تكون مؤقتاً بدون معاونة زملائك."
                },
                {
                    "par_ref": "28:5.15",
                    "par_pageref": "312.2",
                    "par_content": "4. *قلب الشورى.* هذه هي المجموعة الأولى من هؤلاء العباقرة الإنعكاسيين الذين يتم وضعهم تحت إشراف المستشارين الإلهيين. النافيم الثانوي من هذا النوع هم في حيازة لوقائع الفضاء, كونهم إنتقائيين لمثل هذا النوع من المعلومات في دارات الزمان. هم بشكل خاص إنعكاسيين لمنسقات الذكاء السيرافيات-الفائقات, لكنهم كذلك إنعكاسيون بشكل انتقائي لشورى كل الكائنات, سواء من منزلة مُرتفعة أو مُنخفضة. كلما تم إستدعاء المستشارين الإلهيين لأجل نصيحة أو قرارات هامة, هم يتطلبون على الفور طاقماً من قلوب الشورى, وحالياً يتم تسليم حكم الذي يتضمن فعلياً الحكمة والنصيحة المنسقتين لأكثر العقول المُختصة في الكون العظيم بأكمله, كل ما قد خضع للرقابة والمراجعة في ضوء شورى العقول العالية لهاﭭونا وحتى للفردوس."
                },
                {
                    "par_ref": "28:5.16",
                    "par_pageref": "312.3",
                    "par_content": "5. *فرح الوجود.* بالطبيعة, تتوافق هذه الكائنات انعكاسياً إلى مشرفات الألفة السيرافيات-الفائقات أعلاه وإلى بعض من السيرافيم أدناه, لكنه من الصعب شرح مجرد ما يفعله الأعضاء من هذه الفئة المثيرة للإهتمام حقاً. نشاطاتهم الرئيسية موجهة نحو تعزيز ردود الفعل من الفرح بين المراتب المتنوعة للجماهير الملائكية ومخلوقات المشيئة الأدنى. المستشارون الإلهيون, الذين هم مُلحقون إليهم, قلما يستخدمونهم لإيجاد فرح مُحدد. بطريقة أكثر عمومية وبالتعاون مع موجهي الإرتداد, هم يعملون كمراكز تبادل معلومات للفرح, ساعون لإعلاء تفاعلات المسرة للعوالم بينما يحاولون تحسين طعم الفكاهة لتطوير فكاهة-فائقة بين البشر والملائكة. هم يسعون لإظهار أن هناك فرح كامن في وجود المشيئة الحرة, مستقل عن كل التأثيرات الدخيلة؛ وهم على حق, مع أنهم يواجهون صعوبة كبيرة في غرس هذه الحقيقة في أذهان الناس البدائيين. شخصيات الروح والملائكة الأعلى يتجاوبون بشكل أسرع إلى تلك الجهود التعليمية."
                },
                {
                    "par_ref": "28:5.17",
                    "par_pageref": "312.4",
                    "par_content": "6. *رضا الخدمة.* هؤلاء الملائكة هم عاكسون للغاية لموقف موجهي التصرف على الفردوس, ويعملون كثيراً كما يفعل أفراح الوجود, فهم يسعون جاهدين لتعزيز قيمة الخدمة ولزيادة الرضاءات المُستمَدة من ذلك. لقد فعلوا الكثير لإلقاء الضوء على المكافآت المؤجلة المتأصلة في الخدمة اللا-أنانية, خدمة لتمديد ملكوت الحق."
                },
                {
                    "par_ref": "28:5.18",
                    "par_pageref": "312.5",
                    "par_content": "المستشارون الإلهيون, الذين إليهم هذه المرتبة مُلحقة, يستفيدون منهم في عكس المنافع التي ستُجنى من الخدمة الروحية من عالم إلى آخر.وباستخدام الإجراءات الأفضل لإلهام وتشجيع الإعتيادي, يسهم هؤلاء النافيم الثانوي بشكل كبير إلى نوعية الخدمة المكرسة في الأكوان العظمى. يُجعل إستخدام فعّال لروح المنافسة الأخوية من خلال التعميم إلى أي عالم واحد معلومات حول ما يفعله الآخرون, خاصة الأفضل. منافسة منعشة وصحية يتم ترويجها حتى بين الجماهير السيرافية."
                },
                {
                    "par_ref": "28:5.19",
                    "par_pageref": "313.1",
                    "par_content": "7. *مُميزو الأرواح.* يوجد إرتباط خاص بين المستشارين والناصحين لدائرة هاﭭونا الثانية وهؤلاء الملائكة الإنعكاسيين. هم النافيم الثانوي الوحيد المُلحق إلى الرقباء الكونيين لكنهم على الأرجح الأكثر إختصاصاً بشكل فريد من كل زملائهم. بغض النظر عن مصدر أو قناة المعلومات, مهما كانت ضآلة الأدلة في متناول اليد, عندما تُخضع إلى تدقيقهم الإنعكاسي, فإن هؤلاء المُميِزين سيعلموننا فوراً فيما يتعلق بالدافع الحقيقي, الهدف الفعلي, والطبيعة الواقعية لمصدرها. أنا أتعجب من الأداء الرائع لهؤلاء الملائكة, الذين يعكسون بدون خطأ للغاية الطابع الأخلاقي والروحي الفعلي لأي فرد معني في كشف بؤري."
                },
                {
                    "par_ref": "28:5.20",
                    "par_pageref": "313.2",
                    "par_content": "يقوم مميزو الأرواح بتلك الخدمات المعقدة بفضل \"بصيرة روحية\" كامنة, إذا جاز لي أن أستخدم مثل هذه الكلمات في مسعى للنقل إلى العقل الإنساني الفكرة بأن هؤلاء الملائكة الإنعكاسيين بالتالي يعملون بشكل حدسي, فطري, وبدون خطأ. عندما يشاهد الرقباء الكونيون هذه العروض, هم وجهاً لوجه مع النفـس العارية للفرد المنعكس؛ وهذا اليقين بذاته وكمال التصوير يفسر جزئياً لماذا الرقباء قادرين دائماً على العمل بغاية العدل كقضاة أبرار. المميزون دائماً يرافقون الرقباء على أي مهمة بعيداً عن يوﭭرسا, وهم فعالين في الخارج في الأكوان تماماً كما عند مقرهم في يوﭭرسا."
                },
                {
                    "par_ref": "28:5.21",
                    "par_pageref": "313.3",
                    "par_content": "أؤكد لكم بأن هذه التعاملات لعالم الروح هي حقيقية, أنها تتم وفقاً للأغراض المعمول بها وفي انسجام مع القوانين الثابتة للمجالات الكونية. الكائنات من كل مرتبة مخلوقة حديثاً, في الحال عند إستلام نَفَس الحياة, ينعكسون فوراً على العُلى؛ تصوير حي لطبيعة واحتمال المخلوق يومض إلى مركز إدارة الكون العظيم. هكذا, عن طريق المميزين, يُجعل الرقباء مُدركين تماماً إلى \"أي نمط للروح\" بالضبط قد وُلد على عوالم الفضاء."
                },
                {
                    "par_ref": "28:5.22",
                    "par_pageref": "313.4",
                    "par_content": "إذن هكذا هو الحال مع الإنسان البشري: الروح الأم لساﻟﭭينغتون تعرفك تماماً, لأن الروح القدس على عالمكم \"يبحث كل الأشياء\", وما يعرفه الروح الإلهي عنك يكون متوفراً في الحال كلما عكس المميزون السيرافيين-الثانويين مع الروح ما يتعلق بمعرفة الروح لك. ينبغي, مع ذلك, ذكر أن معرفة وخطط أجزاء الأب ليست إنعكاسية. المميزون يمكنهم وهم يعكسون حضور الضباط (والرقباء يعلنونهم إلهيين), لكنهم لا يستطيعون فك شفرة مضمون عقلانية مَراقب الغموض."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "28:6",
            "section_title": "6. النافيم الثانوي الثالثي",
            "pars": [
                {
                    "par_ref": "28:6.1",
                    "par_pageref": "313.5",
                    "par_content": "بنفس الأسلوب كزملائهم, يتم خلق هؤلاء الملائكة بتسلسل وفي سبعة أنواع انعكاسية, لكن هذه الأنواع لا تُعين بشكل فردي إلى الخدمات المنفصلة لإداريي الكون العظيم. كل النافيم الثانوي الثالثي يتم تعيينهم جماعياً إلى أبناء الإحراز المثولثين, وهؤلاء الأبناء الصاعدين يستخدمونهم بالتبادل؛ ذلك أن, الرُسل القديرون يمكنهم وهم ينتفعون بأي من الأنواع الثالثية, وهكذا يفعل منسقيهم, أولئك العالون في السُلطة وأولئك بدون إسم وعدد. هؤلاء الأنواع السبعة من النافيم الثانوي الثالثي هم:"
                },
                {
                    "par_ref": "28:6.2",
                    "par_pageref": "314.1",
                    "par_content": "1. *دلالة الأصول.* يُكلف الأبناء المثولثون الصاعدون لحكومة كون عظيم بمسؤولية التعاطي مع جميع القضايا الناشئة من أصل أي فرد, جنس, أو عالم؛ ودلالة الأصل هو السؤال ذو الأهمية القصوى في كل خططنا للتقدم الفلكي للمخلوقات الحية للعالم. كل العلاقات وتطبيقات الآداب تنشأ من الحقائق الأساسية للأصل. الأصل هو أساس التفاعل العلائقي للآلهة. دائماً العامل الموحَد \"يأخذ ملاحظة عن الإنسان, بأي طريقة وُلد\"."
                },
                {
                    "par_ref": "28:6.3",
                    "par_pageref": "314.2",
                    "par_content": "مع الكائنات المتنزلة الأعلى, الأصل ببساطة هو حقيقة سوف يتم التحقق منها؛ لكن مع الكائنات الصاعدة, بما فيهم المراتب الأدنى للملائكة, فإن طبيعة وظروف الأصل ليست دائماً واضحة للغاية, ولو أنها على نفس القدر من الأهمية الحيوية عند كل منعطف لشؤون الكون تقريباً--ومن هنا تأتي قيمة أن يكون لدينا تحت تصرفنا سلسلة من النافيم الثانوي الإنعكاسي, الذين يستطيعون لحظياً تصوير أي شيء مطلوب يتعلق بأصل أي كائن سواء في الكون المركزي أو في جميع أنحاء عالم بأكمله لكون عظيم."
                },
                {
                    "par_ref": "28:6.4",
                    "par_pageref": "314.3",
                    "par_content": "دلالة الأصول هم المرجع-الحاضر الحي لأنساب الجماهير الشاسعة من الكائنات--أناس, ملائكة, وآخرين--ممن يسكنون الأكوان العظمى السبعة. إنهم دائماً على إستعداد لتزويد رؤسائهم بتقدير جاري التاريخ, ممتليء, وموثوق للعوامل السلفية والأوضاع الفعلية الحالية لأي فرد على أي عالم من أكوانهم العظمى المختصة؛ وحساباتهم للحقائق المُمتلكة هي دائماً حديثة حتى الدقيقة."
                },
                {
                    "par_ref": "28:6.5",
                    "par_pageref": "314.4",
                    "par_content": "2. *ذاكرة الرحمة.* هؤلاء هم السجلات الحية الفعلية, الكاملة والممتلئة, للرحمة التي مُدت إلى الأفراد والأجناس بالإسعافات الرقيقة لأدوات الروح اللانهائي في مهمة تكييف عدالة البِر إلى أوضاع العوالم, كما هي مبينة بتصويرات دلالة الأصول. ذاكرة الرحمة يُفصحون عن الدَين الأخلاقي لأولاد الرحمة--إلتزاماتهم الروحية--لوضعها في مقابل أصولهم من الإحتياط المخلص المؤسس بأبناء الله, في كشف رحمة الأب السابقة للوجود, يؤسس أبناء الله الإئتمان الضروري لضمان نجاة الجميع. وبعد ذلك, وفقاً لنتائج دلالة الأصول, يؤسس إئتمان رحمة من أجل نجاة كل مخلوق رشيد, إئتمان ذا نِسب سخية وواحد ذا نعمة كافية لضمان نجاة كل نفس ترغب حقاً بالمواطنية الإلهية."
                },
                {
                    "par_ref": "28:6.6",
                    "par_pageref": "314.5",
                    "par_content": "ذاكرة الرحمة هو رصيد إختبار حي, بيان جاري لحسابك مع القوى الخارقة للطبيعة للعوالم. هؤلاء هم السجلات الحية لإسعاف الرحمة التي تُقرأ في شهادة محاكم يوﭭرسا عندما حق كل فرد إلى حياة لا تنتهي يأتي للبت فيه, عندما \"تُلقى عروش وقدماء الأيام قد جلسوا. إذاعات يوﭭرسا تصدر وتبرز أمامهم؛ ألوف فوق ألوف يسعفون لهم, وعشرات ألوف أضعاف عشرات ألوف يقفون أمامهم. الحكم قد استقر, والكتُب فُتحت.\" والكتُب التي فُتحت على تلك المناسبة الهامة هي السجلات الحية للنافيم الثانوي الثالثي للأكوان العظمى. السجلات الرسمية هي على ملف لتعزيز شهادة ذاكرات الرحمة إذا كانت مطلوبة."
                },
                {
                    "par_ref": "28:6.7",
                    "par_pageref": "314.6",
                    "par_content": "ذاكرة الرحمة يجب أن يُظهروا بأن إئتمان التوفير المؤسس بأبناء الله قد دُفع بالكامل وبإخلاص في الإسعاف المُحب للشخصيات الصبورة من المصدر والمركز الثالث. لكن عندما تُستنفذ الرحمة, عندما \"الذاكرة\" من ذلك تشهد بنضوبها, عندئذٍ يسود العدل ويحكم البِر. لأن الرحمة لا ينبغي أن تُقحم على الذين يزدرونها؛ ليست الرحمة هدية تُداس تحت القَدم بالمتمردين المُصرين للزمان. مع ذلك, مع أن الرحمة بالتالي ثمينة وتُغدق بمعزة, فإن رصيدك الفردي هو دائماً أكبر بكثير من مقدرتك على إستنفاذ الإحتياط إذا كنت مُخلص الهدف وصادق القلب."
                },
                {
                    "par_ref": "28:6.8",
                    "par_pageref": "315.1",
                    "par_content": "عاكسو الرحمة مع معاونيهم الثالثيين, يتعاطون في إسعافات كون عظيم عديدة, بما في ذلك تعليم المخلوقات الصاعدة. بين أمور أخرى كثيرة, دلالة الأصول يعلمون هؤلاء الصاعدين كيفية تطبيق آداب الروح, وبعد هكذا تدريب, تُعلمهم ذاكرات الرحمة كيف يكونون حقاً رحماء. في حين أن تقنيات الروح لإسعاف الرحمة تتجاوز مفهومك, عليك أن تفهم الآن حتى بأن الرحمة هي ميزة للنمو, ينبغي أن تدرك بأن هناك ثواب عظيم من الرضا الشخصي في الكيان أولاً عادل, تالياً مُنصف, بعدئذٍ صبور, وبعدئذٍ رؤوف. وبعد ذلك, على ذلك الأساس, إذا اخترت ولديك إياها في قلبك, يمكنك أخذ الخطوة التالية وحقاً تُظهر رحمة؛ لكنك لا تستطيع عرض الرحمة في ومن ذاتها. هذه الخطوات يجب اجتيازها؛ وإلا لا يمكن أن تكون هناك رحمة أصلية. قد تكون هناك مُحاباة, تنازل, أو صدقة--حتى شفقة--لكن ليس رحمة. الرحمة الحقيقية تأتي فقط كالذروة الجميلة إلى تلك الإضافات السابقة لتفهم جماعي, تقدير متبادل, زمالة أخوية, تواصل روحي, وانسجام إلهي."
                },
                {
                    "par_ref": "28:6.9",
                    "par_pageref": "315.2",
                    "par_content": "3. *أهمية الوقت.* الوقت هو المنحة الكونية الواحدة لكل مخلوقات المشيئة؛ إنه \"الموهبة الواحدة\" المُستأمنة إلى كل الكائنات الذكية. كلكم لديكم وقت لتؤمنوا فيه نجاتكم؛ والوقت يُهدر بشكل قاتل فقط عندما يُدفن في إهمال, عندما تفشل هكذا في الإفادة منه بحيث تجعل نجاة نفسك مؤكدة. الفشل في تحسين وقت المرء إلى أقصى حد ممكن لا يفرض عقوبات قاتلة؛ إنه مجرد يؤخر حاج الزمان في رحلته الإرتقائية. إذا كُسِب البقاء, كل الخسائر الأخرى يمكن إستردادها."
                },
                {
                    "par_ref": "28:6.10",
                    "par_pageref": "315.3",
                    "par_content": "في تعيين الإئتمانات, مشورة أهميات الوقت لا تُقدر بثمن. الوقت عامل حيوي في كل شيء عند هذا الجانب من هاﭭونا والفردوس. في المحاكمة النهائية أمام قدماء الأيام, الوقت عنصر للإثبات. أهميات الوقت يجب دائماً أن يقدموا شهادة ليُظهروا بأن كل مدافع كان لديه متسع من الوقت لإتخاذ القرارات, وإنجاز الإختيار."
                },
                {
                    "par_ref": "28:6.11",
                    "par_pageref": "315.4",
                    "par_content": "مقيمو الوقت هؤلاء هم كذلك سر النبوة؛ فإنهم يصورون عنصر الزمن المُتطلـَب في إتمام أي مهمة, وهم قابلين للإعتماد عليهم مثل المؤشرات كما الفراندلانكس والكرونولدِكس من مراتب حية أخرى. الآلهة يرون مُسبقاً, بالتالي يعرفون مُسبقاً؛ لكن سلطات الصاعدين لأكوان الزمان يجب عليهم إستشارة أهميات الوقت ليكونوا قادرين على التنبؤ بالأحداث المستقبلية."
                },
                {
                    "par_ref": "28:6.12",
                    "par_pageref": "315.5",
                    "par_content": "أنت ستصادف هذه الكائنات أولاً على العوالم المنزلية, وهناك سيرشدونك في الإستخدام المفيد لما تدعوه \"وقت\", كلا في توظيفه الإيجابي, العمل, وفي الإفادة السلبية, الراحة. كِلا الإستعمالان للوقت ذوا أهمية."
                },
                {
                    "par_ref": "28:6.13",
                    "par_pageref": "315.6",
                    "par_content": "4. *هيبة الأمانة.* الأمانة هي الإختبار الحاسم لمخلوقات المشيئة. الأمانة هي المقياس الحقيقي لسيادة الذات, الطبع. هؤلاء النافيم الثانوي ينجزون هدفاً مضاعفاً في تدبير الأكوان العظمى: هم يصورون إلى كل مخلوقات المشيئة حاسة الالتزام, القداسة, وهيبة الأمانة. في الوقت نفسه يعكسون بدون خطأ إلى السلطات الحاكمة بالدقة مصداقية أي مرشح للثقة أو الأمانة."
                },
                {
                    "par_ref": "28:6.14",
                    "par_pageref": "316.1",
                    "par_content": "على يورانشيا, أنت تحاول على نحو مشوه أن تقرأ الطبع وأن تُقدر قدرات محددة, لكن على يوﭭرسا نحن في الواقع نقوم بهذه الأشياء في كمال. هؤلاء النافيم الثانوي يزِنون الأمانة في الموازين الحية لمقيمات الطبع التي لا تخطيء, وعندما يكونون قد نظروا إليك, ما علينا إلا أن ننظر إليهم لنعرف حدود قدرتك على تأدية المسؤولية, تنفيذ الأمانة, وإتمام المهمات. مدخراتك من الثقة موضوعة بوضوح إلى جانب تبعياتك من خيانة أو تقصير مُمكن."
                },
                {
                    "par_ref": "28:6.15",
                    "par_pageref": "316.2",
                    "par_content": "إنها خطة رؤسائكم لدفعكم للأمام بالأمانات المعززة فقط بالسرعة التي تطور فيها طبعكم بما يكفي ليتحمل تلك المسؤوليات المضافة بأمان, إنما تحميل الفرد فوق اللزوم فقط يُراود الكارثة ويضمن خيبة الأمل. وخطأ وضع مسؤولية قبل الأوان سواء على إنسان أو ملاك يمكن تجنبها بالإفادة من إسعاف هؤلاء المقدرين المعصومين ذوي مقدرة الثقة لأفراد الزمان والفضاء. هؤلاء النافيم الثانوي أبداً يرافقون هؤلاء العالون في السُلطة, وهؤلاء التنفيذيون أبداً لا يقومون بمهمات حتى يكون مرشحيهم قد وُزنوا في موازين السيرافيات-الثانويات وأُعلن أنهم \"غير معوزين\"."
                },
                {
                    "par_ref": "28:6.16",
                    "par_pageref": "316.3",
                    "par_content": "5. *قداسة الخدمة.* إمتياز الخدمة يتبع مباشرة إكتشاف المصداقية. لا شيء يمكنه الوقوف بينك وبين فرصة زيادة الخدمة سوى عدم مصداقيتك, نقص إستطاعتك على تقدير هيبة الأمانة."
                },
                {
                    "par_ref": "28:6.17",
                    "par_pageref": "316.4",
                    "par_content": "الخدمة--الخدمة الهادفة, ليس العبودية--هي منتجة لأعلى رضا ومُعَبرة عن الكرامة الأكثر ألوهية. خدمة--خدمة أكثر, المزيد من الخدمة, خدمة صعبة, خدمة مغامرة, وأخيراً خدمة إلهية ومثالية--هي هدف الزمان ووجهة الفضاء. لكن دورات اللعب للزمان ستتناوب أبداً مع دورات الخدمة للتقدم. وبعد خدمة الزمن هناك تتبع الخدمة الفائقة للأبدية. خلال لعب الزمان يجب أن تتصور عمل الأبدية, حتى كما في أثناء خدمة الأبدية, سوف تستغرق في ذكريات لعب الزمان."
                },
                {
                    "par_ref": "28:6.18",
                    "par_pageref": "316.5",
                    "par_content": "التدبير الكوني مؤسس على الأخذ والإنتاج؛ طوال مهنة الأبدية أبداً لن تواجه رتابة تقاعس أو ركود شخصية. يُجعل التقدم ممكناً بالحركة الفطرية, ينمو التقدم من الإستطاعة الإلهية للعمل, والإنجاز هو طفل المغامرة واسعة الخيال. لكن متأصل في هذه الإستطاعة للإنجاز هي مسؤولية الآداب, ضرورة التعرف بأن العالم والكون مملوئين بجموع أنواع مختلفة من الكائنات. كل هذا الخلق الرائع, *بما في ذلك ذاتك*, لم يُصنع فقط من أجلك. هذا ليس كون أناني. الآلهة قد أمروا, \"مبارك العطاء أكثر من الأخذ\", وقال الإبن السيد الخاص بكم, \"هو الذي سيكون الأعظم بينكم فليكن خادماً للكل\"."
                },
                {
                    "par_ref": "28:6.19",
                    "par_pageref": "316.6",
                    "par_content": "الطبيعة الحقيقية لأي خدمة, سواء صدرت عن إنسان أو ملاك, تُكشف بشكل كامل في أوجه مؤشرات الخدمة السيرافيات الثانويات هذه, مقدسات الخدمة. التحليل الكامل للدوافع الحقيقية والخفية مبين بوضوح. هؤلاء الملائكة هم في الحقيقة قُراء العقل, مفتشو القلب, وكاشفو النفس للكون. قد يوظف البشر كلمات لإخفاء أفكارهم, لكن هؤلاء النافيم الثانوي العالين يطرحون عاريةً الدوافع العميقة للقلب الإنساني والعقل الملائكي."
                },
                {
                    "par_ref": "28:6.20",
                    "par_pageref": "317.1",
                    "par_content": "6. و 7. *سر العظمة ونفـس الصلاح.* حيث أن الحجاج الصاعدين قد أفاقوا إلى أهمية الوقت, فالطريق مهيأة لإدراك هيبة الأمانة ولتقدير قداسة الخدمة. بينما هذه هي العناصر الأخلاقية للعظمة, فهناك أيضاً أسرار العظمة. عندما يتم تطبيق الإختبارات الروحية للعظمة, لا يتم تجاهل العناصر الأخلاقية, لكن نوعية اللا-أنانية المكشوفة في العمل النزيه من أجل رفاهية زملاء المرء الأرضيين, خاصة كائنات جديرة في حاجة وفي ضيقة, ذلك هو *المقياس* الحقيقي للعظمة الكوكبية. *وتجلي* العظمة على عالم مثل يورانشيا هو عرض ضبط النفس. الإنسان العظيم ليس هو من \"يحتل مدينة\" أو \"يُطيح بأمة\", إنما بالأحرى \"هو مَن يُخضع لسانه\"."
                },
                {
                    "par_ref": "28:6.21",
                    "par_pageref": "317.2",
                    "par_content": "العظمة مترادفة مع الألوهية. الله عظيم وصالح بسمو. *العظمة والصلاح ببساطة لا يمكن طلاقهما.* جُعلا إلى الأبد واحداً في الله. هذه الحقيقة موضحة حرفياً وعلى نحو مدهش بالإعتماد المتبادل الإنعكاسي لسِر العظمة ونفس الصلاح, لأن أي منهما لا يمكنه العمل بدون الآخر. في عكس صِفات أخرى للألوهية, النافيم الثانوي للكون العظيم يمكنهم وهم يعملون وحدهم, لكن التقديرات الإنعكاسية للعظمة والصلاح تبدو غير قابلة للتجزئة. بالتالي, على أي عالم, في أي كون, يجب على هؤلاء العاكسين للعظمة والصلاح أن يعملا معاً, دائماً مظهرين تقريراً ثنائياً ومعتمداً بشكل متبادل لكل كائن يركزون عليه. لا يمكن تقدير العظمة بدون معرفة محتوى الصلاح, بينما لا يمكن تصوير الصلاح بدون إظهار عظمته المتأصلة والإلهية."
                },
                {
                    "par_ref": "28:6.22",
                    "par_pageref": "317.3",
                    "par_content": "يختلف تقدير العظمة من جو إلى آخر. أن تكون عظيماً هو أن تكون مثل الله. وحيث أن نوعية العظمة تتحدد بالكامل وفقاً لمحتوى الصلاح, يترتب على ذلك أنه, حتى في حالتكم الإنسانية الحالية, إذا استطعتم من خلال النعمة أن تصبحوا صالحين, أنتم بهذا تصبحون عظماء. كلما صممتم بثبات أكثر, وكلما سعيتم بإصرار أكبر, إلى مفاهيم الصلاح الإلهي, الأكثر بالتأكيد سوف تنمون في عظمة, في مقدار حقيقي لطبع نجاة أصلي."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "28:7",
            "section_title": "7. إسعاف النافيم الثانوي",
            "pars": [
                {
                    "par_ref": "28:7.1",
                    "par_pageref": "317.4",
                    "par_content": "النافيم الثانوي لديهم أصلهم ومراكز إدارتهم على عواصم الأكوان العظمى, لكن مع زملاء إرتباطهم هم يجولون من شواطئ الفردوس إلى عوالم الفضاء التطورية. هم يخدمون كمساعدين قيمين إلى أعضاء المجالس التداولية للحكومات الفائقة وهم ذوي عون عظيم إلى جاليات المجاملة ليوﭭرسا: تلاميذ النجوم, السياح الألفيين, المراقبين السماويين, وحشد من آخرين, بما فيهم الكائنات الصاعدة في انتظار النقل إلى هاﭭونا. يأخذ قدماء الأيام مسرة في تعيين بعض من النافيم الثانوي الأولي لمساعدة المخلوقات الصاعدة المقيمين على الأربعمائة وتسعين عالم دراسة المحيطة بيوﭭرسا, وهنا أيضاً يخدم الكثير من المراتب الثانوية والثالثية كمعلمين. سواتل يوﭭرسا هذه هي مدارس الإنتهاء لأكوان الزمان, مقدمة الفصل التحضيري لجامعة هاﭭونا السباعية-الدارات."
                },
                {
                    "par_ref": "28:7.2",
                    "par_pageref": "317.5",
                    "par_content": "من المراتب الثلاثة للنافيم الثانوي, الفئة الثالثية, المُلحقة إلى سُلطات الإرتقاء, يُسعفون على أوسع نطاق إلى مخلوقات الزمان الصاعدين. سوف تلقاهم في بعض الأحيان حالاً بعد رحيلك من يورانشيا. ولو أنك لن تستفيد من خدماتهم بحرية إلى أن تصل عوالم الإنتظار لأورﭭونتون. سوف تستمتع برفقتهم عندما تصبح ملماً كلياً بهم خلال حلولك على عوالم مدرسة يوﭭرسا."
                },
                {
                    "par_ref": "28:7.3",
                    "par_pageref": "318.1",
                    "par_content": "هؤلاء النافيم الثانوي الثالثي هم موفرو الوقت, مختصرو الفضاء, كاشفو الخطأ, معلمين مُخلصين, وعلامات إرشاد أبدية--إشارات حية من اليقين الإلهي--موضوعون في رحمة عند مفارق طرقات الزمان, هناك لإرشاد أقدام الحجاج القلقين في لحظات من الحيرة العظيمة وعدم اليقين الروحي. قبل وقت طويل من إحراز بوابات الكمال, ستبدأ بكسب مدخل إلى أدوات الألوهية ولجعل إتصال مع تقنيات الإله. من وقت وصولك على العالَم المنزلي الإبتدائي إلى أن تغمض عينيك في نوم هاﭭونا التحضيري إلى نقلك الفردوسي, سوف تنتفع من المساعدة الطارئة لهؤلاء الكائنات العجيبة, الذين هم عاكسين كلياً وبحرية للمعرفة الأكيدة والحكمة اليقينية لهؤلاء الحجاج الآمنين والذين يُعتمد عليهم الذين سبقوك على الرحلة الطويلة إلى بوابات الكمال."
                },
                {
                    "par_ref": "28:7.4",
                    "par_pageref": "318.2",
                    "par_content": "نحن ممنوع عنا الإمتياز الكامل لإستخدام هؤلاء الملائكة من المرتبة الإنعكاسية على يورانشيا. هم زائرين متكررين على عالمكم, يرافقون شخصيات مفوضة, لكن هنا لا يستطيعون العمل بحرية. هذا الجو لا يزال قيد الحجر الروحي جزئياً, وبعض من الدارات الضرورية لخدمتهم ليست هنا في الوقت الحاضر. عندما يُستعاد عالمكم مرة أخرى إلى الدارات الإنعكاسية المعنية, الكثير من عمل الإتصالات المتداخل ما بين الكواكب والأكوان سوف يُسَهَل ويُسَرَع إلى حد كبير. يواجه العمال السماويون على يورانشيا العديد من الصعوبات بسبب هذا التقليص الوظيفي لمعاونيهم الإنعكاسيين. لكننا نستمر بفرح في إدارة شؤوننا بالأدوات المتاحة, بالرغم من حرماننا المحلي لكثير من خدمات هؤلاء الكائنات العجيبة, المرايا الحية للفضاء وشاشات عرض الحضور للزمان."
                },
                {
                    "par_ref": "28:7.5",
                    "par_pageref": "318.3",
                    "par_content": "[ رُعيت بمرسال قدير ليوﭭرسا. ]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "الأرواح المُسعفة للأكوان العظمى",
    "author": "رسول قدير"
}