{
    "paper_index": 3,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "3:0",
            "pars": [
                {
                    "par_ref": "3:0.1",
                    "par_pageref": "44.1",
                    "par_content": "إن الله حاضر في كل مكان؛ الأب الكوني يحكم دائرة الأبدية. لكنه يحكم في الأكوان المحلية في أشخاص أبنائه الخالقين الفردوسيين, حتى بينما يغدق الحياة من خلال هؤلاء الأبناء. \"لقد وهبنا الله الحياة الأبدية, وهذه الحياة هي في أبنائه. \" أبناء الله الخالقون هؤلاء هم التعبير الشخصي عن ذاته في قطاعات الزمان وإلى أولاد الكواكب الدوارة لأكوان الفضاء المتطورة."
                },
                {
                    "par_ref": "3:0.2",
                    "par_pageref": "44.2",
                    "par_content": "أبناء الله المشَّخصين هم إلى حد كبير, قابلين للإدراك بوضوح بواسطة الرُتب الأدنى من الذكاءات المخلوقة, وهكذا يعوضون عن انعدام رؤية اللانهائي وبالتالي أب أقل إدراكاً. أبناء الأب الكوني الخالقون الفردوسيون هم وحي كائن غير مرئي خلاف ذلك, غير مرئي بسبب الحقيقة المطلقة واللانهائية المتأصلتان في دائرة الأبدية وفي شخصيات آلهة الفردوس."
                },
                {
                    "par_ref": "3:0.3",
                    "par_pageref": "44.3",
                    "par_content": "الخلق هو بالكاد سِمة لله, إنه بالأحرى إجمال لطبيعته المتصرفة. وهذه الوظيفة الكونية للخلق تتجلى أبدياً بينما يتم تعديلها والتحكم بها من قِبل كل الصفات المنسقة للواقعية الإلَهية واللانهائية للمصدر والمركز الأول. ونحن نشك بصدق فيما إذا كان يمكن اعتبار أي سمة من سمات الطبيعة الإلهية سابقة للآخرين, لكن إذا كان الأمر كذلك, عندئذٍ ستأخذ طبيعة الخلق للإلَه أسبقية فوق كل الطبائع والأنشطة والصفات الأخرى. وخلق الإله يبلغ أوجه في الحقيقة الكونية لأبوة الله."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "3:1",
            "section_title": "1. الله في كل مكان",
            "pars": [
                {
                    "par_ref": "3:1.1",
                    "par_pageref": "44.4",
                    "par_content": "مقدرة الأب الكوني لأن يكون حاضراً في كل مكان, وفي الوقت نفسه, تشكل كلية وجوده في كل مكان. الله وحده يستطيع أن يكون في مكانين, في أمكنة لا تُحصى, في نفس الوقت. الله حاضر في آن واحد \"في السماء من فوق وعلى الأرض من تحت؛\" كما هتف مُرتل المزمور: \"إلى أين سأذهب من روحك؟ أو إلى أين سأهرب من حضورك؟\""
                },
                {
                    "par_ref": "3:1.2",
                    "par_pageref": "44.5",
                    "par_content": "\"’أنا إله في متناول اليد وكذلك في أبعد البُعد,‘ يقول الرب. ’ألا أملأ السماء والأرض؟’\" الأب الكوني حاضر طوال الوقت في جميع الأجزاء وفي كل قلوب خلقه البعيد المدى. إنه \"الملئ الذي يملأ الكل وفي الكل, و \"الذي يعمل الكل وفي الكل,\" وعلاوة على ذلك, مفهوم شخصيته هو بحيث أن السماء (الكون) وسماء السماوات (كون الأكوان) لا تستطيع أن تحتويه. إنه حرفياً صحيح بأن الله هو الكل وفي الكل. لكن حتى ذلك ليس *كل* الله. اللانهائي يمكن كشفه أخيراً فقط في اللانهائية؛ لا يمكن فهم السبب تماماً من خلال تحليل التأثيرات؛ الله الحي أعظم بدون قياس من حاصل مجموع الخلق الذين أتوا إلى حيز الوجود كنتيجة للأعمال الخلاَّقة لمشيئته الحرة غير المقيدة. يُكشف الله في كل أنحاء الفلك, لكن الفلك لا يستطيع أبداً أن يحتوي أو يحيط بمجمل لانهائية الله."
                },
                {
                    "par_ref": "3:1.3",
                    "par_pageref": "45.1",
                    "par_content": "حضور الأب يقوم بدوريات في الكون الرئيسي بدون توقف. \"انطلاقه هو من طرف السماء, ودارته إلى أطرافها؛ وليس هناك شيء مخفي عن نوره هنالك."
                },
                {
                    "par_ref": "3:1.4",
                    "par_pageref": "45.2",
                    "par_content": "المخلوق ليس فقط يتواجد في الله, لكن الله كذلك يعيش في المخلوق. \"نعلم أننا نسكن فيه لأنه يعيش فينا؛ لقد أعطانا روحه.\" هذه الهدية من الأب الفردوسي هي مُرافقة الإنسان التي لا تنفصل.\" \"هو الله الدائم-الحضور والمُتخلل-للجميع.\" \"روح الأب الأزلي مستورة في عقل كل طفل بشري.\" \"ينطلق الإنسان باحثاً عن صديق بينما ذلك الصديق ذاته يسكن داخل قلبه الخاص.\" \"الله الحقيقي ليس بعيد؛ هو جزء منا؛ روحه تتكلم من داخلنا.\" \"يعيش الأب في الطفل. الله دائماً معنا. هو الروح المرشد للمصير الأبدي.\""
                },
                {
                    "par_ref": "3:1.5",
                    "par_pageref": "45.3",
                    "par_content": "حقاً قيل في الجنس الإنساني, \"أنتم من الله لأن \"الذي يسكن في المحبة يسكن في الله, والله فيه.\" حتى في الإثم أنت تعذب هدية الله الساكنة, لأن ضابط الفكر سيحتاج للذهاب خلال عواقب التفكير الشرير مع العقل الإنساني المسجون فيه."
                },
                {
                    "par_ref": "3:1.6",
                    "par_pageref": "45.4",
                    "par_content": "تنزه الله عن المكان هو في الحقيقة جزء من طبيعته اللانهائية؛ الفضاء لا يشكل عائقاً للإلَه. الله هو, في كمال وبدون حصر, حاضر بشكل قابل للإدراك فقط على الفردوس وفي الكون المركزي. لذلك هو ليس حاضر بشكل ملحوظ في الخلائق المطوقة لهاﭭونا, لأن الله قد حد من حضوره المباشر والفعلي في الإعتراف بالسيادة والإمتيازات الإلهية للخالقين المنسقين وحكام أكوان الزمان والفضاء. من هنا يجب على مفهوم الحضرة الإلهية أن يسمح لمجال واسع من كلاً من طريقة ومسار تجلي يضم دارات حضور الإبن الأبدي, الروح اللانهائي, وجزيرة الفردوس. كما أنه ليس من الممكن دائماً التمييز بين حضور الأب الكوني وأفعال مُنسقيه ووكالاته الأبدية, بغاية المثالية ينجزون كل الإحتياجات اللانهائية لهدفه الذي لا يتغير. لكن ليس كذلك مع دارة الشخصية والضباط؛ هنا يتصرف الله بشكل فريد, مباشر, وحصري."
                },
                {
                    "par_ref": "3:1.7",
                    "par_pageref": "45.5",
                    "par_content": "المتحكم الكوني حاضر احتمالياً في دارات الجاذبية لجزيرة الفردوس في كل أنحاء الكون في جميع الأوقات وبنفس الدرجة, وِفقاً للكتلة, في استجابة للمتطلبات الفيزيائية لهذا الحضور, ونظراً للطبيعة الكامنة لكل الخلق التي تسبب كل الأشياء لأن تتمسك وتتكون فيه. بالمثل المصدر والمركز الأول حاضر احتمالياً في المُطلق البات, مستودع الأكوان غير المخلوقة للمستقبل الأبدي. هكذا يتخلل الله احتمالياً الأكوان الفيزيائية للماضي, الحاضر, والمستقبل. إنه الأساس الأولي لتماسك المدعو خلق مادي. احتمال الإلَه اللا-روحي هذا يصبح فعلياً هنا وهناك في كافة أنحاء مستوى الكيانات الفيزيائية بالتدخل غير القابل للتفسير لواحدة من وكالاته الحصرية عند مرحلة تحرك الكون."
                },
                {
                    "par_ref": "3:1.8",
                    "par_pageref": "45.6",
                    "par_content": "يرتبط الحضور العقلي لله مع العقل المُطلق للعامل المشترك, الروح اللانهائي, لكن في الخلائق المتناهية هو مدرك بشكل أفضل في أداء العقل الفلكي في كل مكان للأرواح الرئيسية الفردوسية. تماماً كما المصدر والمركز الأول حاضر احتمالياً في دارات العقل للعامل الموحد, هو كذلك حاضر احتمالياً في توترات المُطلق الكوني. لكن عقل المرتبة الإنسانية هو إغداق بنات العامل الموحد, المُسعفات الإلهيات للأكوان المتطورة."
                },
                {
                    "par_ref": "3:1.9",
                    "par_pageref": "46.1",
                    "par_content": "روح الأب الكوني الحاضرة في كل مكان هو منسق مع وظيفة حضور الروح الكوني للإبن الأبدي والإحتمال الإلهي الأزلي لمُطلق الإله. لكن لا النشاطات الروحية للإبن الأبدي وأبنائه الفردوسيين ولا إغداقات العقل للروح اللانهائي تبدو لتستثني العمل المباشر لضباط الفكر, أجزاء الله الساكنة, في قلوب أبنائه المخلوقات."
                },
                {
                    "par_ref": "3:1.10",
                    "par_pageref": "46.2",
                    "par_content": "فيما يتعلق بحضور الله في كوكب, نظام, بُرج, أو كون, فإن درجة هكذا حضور في أي وحدة خلاَّقة هي مقياس لدرجة الحضور المتطور للكائن الأسمى: هو محدد بالإعتراف الجماعي بالله والإخلاص له من جهة تنظيم الكون الشاسع, نزولاً إلى الأنظمة والكواكب ذاتها. لذلك فإنه أحياناً مع الأمل في حفظ وحماية تلك الأطوار لحضور الله النفيس بأنه, عندما بعض الكواكب (أو حتى الأنظمة) تكون قد غاصت عميقاً في ظلمة روحية, فهي في معنى معين تُحجَر صحياً, أو تُعزَل جزئياً من المخالطة مع الوحدات الأكبر من الخلق. وكل هذا, بينما يجري على يورانشيا, هو رد فعل دفاعي روحي لأكثرية العوالم لإنقاذ أنفسهم, قدر الإمكان, من معاناة العواقب العازلة للتصرفات المُبعدة للأقلية العنيدة, الشريرة, والمتمردة."
                },
                {
                    "par_ref": "3:1.11",
                    "par_pageref": "46.3",
                    "par_content": "بينما يداور الأب أبوياً جميع أبنائه -- كل الشخصيات -- فإن تأثيره فيهم مقيد ببُعد أصلهم عن الشخصين الثاني والثالث للإله ويزداد بينما يقترب تحصيلهم المصيري من هكذا مستويات. يتم تحديد *حقيقة* حضور الله في عقول مخلوقاته بما إذا كانوا مسكونين بأجزاء الأب أم لا, مثل المَراقب الغامضة, لكن حضوره *المؤثر* يتحدد بدرجة التعاون المُخول لهؤلاء الضباط الساكنين بالعقول التي يمكثون فيها."
                },
                {
                    "par_ref": "3:1.12",
                    "par_pageref": "46.4",
                    "par_content": "ليست تقلبات حضور الأب نتيجة لتغيرات الله. الأب لا يتقاعد في عزلة لأنه قد استُخف به؛ عواطفه لا تتغير بسبب معاصي مخلوقاته. إنما, حيث إنهم مُنحوا القدرة على الإختيار (بما يخص ذاته), فإن أولاده, في ممارسة ذلك الإختيار, يحددون بشكل مباشر درجة وقيود تأثير الأب الإلَهي في قلوبهم ونفوسهم. أغدق الأب ذاته علينا بحرية بدون حدود وبدون منة. هو لا يحابي أشخاص, كواكب, أنظمة, أو أكوان. في قطاعات الزمان هو يمنح شرفاً تفاضلياً فقط على شخصيات الفردوس لله السباعي, الخالقين المنسقين للأكوان المتناهية."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "3:2",
            "section_title": "2. قدرة الله اللانهائية",
            "pars": [
                {
                    "par_ref": "3:2.1",
                    "par_pageref": "46.5",
                    "par_content": "كل الأكوان تعلم بأن \"الرب الله يسود بقدرة كلية.\" شؤون هذا العالَم وعوالم أخرى يُشرَف عليها إلَهياً. \"هو يفعل وفقاً لمشيئته في جند السماء وبين سكان الأرض.\" إنه أبدياً صحيح, \"لا قدرة إلا لله.\""
                },
                {
                    "par_ref": "3:2.2",
                    "par_pageref": "46.6",
                    "par_content": "داخل حدود ما هو متوافق في الطبيعة الإلَهية, إنه حرفياً صحيح بأن \"مع الله كل الأشياء مُمكنة.\" العمليات التطورية المرسومة قديماً للشعوب, الكواكب, والأكوان تخضع للسيطرة المثالية لمبدعي وإداريي الكون وتنكشف وفقاً للهدف الأبدي للأب الكوني, متقدمة في انسجام ونظام وتمشياً مع خطة الله الكلية الحكمة. هناك مُشرِع واحد فقط. إنه يدعم العالمين في الفضاء ويؤرجح الأكوان حول الدائرة التي لا نهاية لها لدارة الأبدية."
                },
                {
                    "par_ref": "3:2.3",
                    "par_pageref": "47.1",
                    "par_content": "من بين كل السجايا الإلهية, قدرته الكلية, خاصة كما تسود في الكون المادي, هي التي تُفهم الأفضل. عندما يُنظر إليها كظاهرة غير روحانية, الله هو طاقة. هذا الإعلان للحقيقة الفيزيائية يستند على الحقيقة غير القابلة للفهم بأن المصدر والمركز الأول هو المسبب الأولي للظواهر الفيزيائية الكونية لكل الفضاء. من هذا النشاط الإلهي تُستمد كل الطاقة الفيزيائية والتجليات المادية الأخرى. النور, أي, النور بدون حرارة, هو تجليات غير روحية أخرى للآلهة. ولا يزال هناك شكل آخر من الطاقة اللا-روحية التي هي في الواقع غير معروفة على يورانشيا؛ هي حتى الآن لم يتم التعرف عليها."
                },
                {
                    "par_ref": "3:2.4",
                    "par_pageref": "47.2",
                    "par_content": "يسيطر الله على كل الُقدرة؛ قد جعل \"وسيلة للبرق\"؛ لقد عين دارات كل الطاقة. هو فرض الزمن وأسلوب تجلي كل أشكال الطاقة-المادة. وكل تلك الأشياء محتجزة إلى الأبد في قبضته الأبدية -- في السيطرة الجاذبية المُتمركزة على الفردوس الأدنى. وهكذا يتأرجح نور وطاقة الله الأبدي إلى الأبد حول دارته المهيبة, موكب الحشود النجمية التي لا تنتهي إنما النظامية التي تُشكل نظام كون الأكوان. كل الخلق يدور أبدياً حول مركز شخصية الفردوس لكل الأشياء والكائنات."
                },
                {
                    "par_ref": "3:2.5",
                    "par_pageref": "47.3",
                    "par_content": "القدرة الكلية للأب تتعلق بالهيمنة في كل مكان للمستوى المُطلق, الذي عليه الطاقات الثلاثة, المادية, العقلية, والروحية, لا يمكن تمييزها على مقربة منه ــ المصدر لكل الأشياء. عقل المخلوق, كائن لا مونوطا فردوس ولا روح فردوس, لا يستجيب مباشرة للأب الكوني. الله *يتكيف* مع العقل دون الكمال -- مع بشر يورانشيا من خلال ضباط الفكر."
                },
                {
                    "par_ref": "3:2.6",
                    "par_pageref": "47.4",
                    "par_content": "الأب الكوني ليس قوة عابرة, قدرة متحولة, أو طاقة متقلبة. إن قدرة الأب وحكمته كافيتان تماماً للتأقلم مع أي وكل متطلبات الكون. بينما تنشأ طوارئ التجربة الإنسانية, لقد سبق وتنبأها كلها, ولذلك فهو لا يتفاعل إلى شؤون الكون بطريقة منفصلة بل بالأحرى وفقاً لإملاءات الحكمة الأبدية وبما يتفق مع تفويضات القضاء اللانهائي. بصرف النظر عن المظاهر, قدرة الله لا تعمل في الكون كقوة عمياء."
                },
                {
                    "par_ref": "3:2.7",
                    "par_pageref": "47.5",
                    "par_content": "تنشأ مواقف حيث يبدو أنه قد تم إصدار أحكام طارئة, بأن قوانين الطبيعة قد عُّلقت, بأن سوء تكيُفات قد اتم التعرف عليها, وبأنه يتم بذل جهد لتدارك الوضع؛ لكن هذا ليس هو الحال. هكذا مفاهيم عن الله لديها أصلها في المدى المحدود لوجهة نظرك, في تناهي إدراكك, وفي نطاق الإستقصاء المُقيد الخاص بك؛ هكذا سوء فهم عن الله يعود إلى الجهل العميق الذي تتمتع به بما يخص وجود القوانين العليا للحيز, حجم صِفة الأب, لانهائية سجاياه, وحقيقة مشيئته الحرة."
                },
                {
                    "par_ref": "3:2.8",
                    "par_pageref": "47.6",
                    "par_content": "المخلوقات الكوكبية لسكن روح الله, المنتشرة هنا وهناك في جميع أنحاء أكوان الفضاء, هي تقريباً لا نهائية من حيث العدد والمرتبة, ذكاؤهم متنوع للغاية, عقولهم محدودة للغاية وأحياناً فظيعة للغاية, رؤيتهم مبتورة ومركزية للغاية, بحيث يكاد يكون من المستحيل صياغة تعميمات قانونية معبرة بشكل كافٍ عن سجايا الأب اللانهائية وفي ذات الوقت مفهومة إلى أي درجة لهذه الذكاءات المخلوقة. لذلك, بالنسبة لك أيها المخلوق, فإن الكثير من تصرفات الخالق الكلي القدرة تبدو تعسفية, ومنفصلة, وليس على نحو غير متكرر بلا قلب وقاسية. لكن مجدداً أُؤكد لك بأن هذا غير صحيح. أفعال الله كلها هادفة, ذكية, حكيمة, لطيفة, ومراعية أبدياً للخير الأفضل, ليس دائماً للكائن الفرد, جنس فردي, كوكب فردي, أو حتى كون فردي؛ لكنها من أجل رفاهية وأفضل الخير لجميع المعنيين, من الأدنى إلى الأعلى. في حقب الزمان, قد تبدو رفاهية الجزء أحياناً مختلفة عن رفاهية الكل؛ في دائرة الأبدية مثل هذه الاختلافات الظاهرية غير موجودة."
                },
                {
                    "par_ref": "3:2.9",
                    "par_pageref": "48.1",
                    "par_content": "نحن جميعاً جزء من عائلة الله, ولذلك يجب علينا أحياناً الإسهام في الإنضباط الأسري. إن العديد من أعمال الله التي تزعجنا وتربكنا للغاية هي نتيجة القرارات والأحكام النهائية للحكمة الكلية, لتمكين العامل المُوحد من تنفيذ عملية الإختيار للإرادة المعصومة, للعقل اللانهائي, لفرض قرارات شخصية الكمال, التي دراستها الإستقصائية, بصيرتها, وهاجسها تعانق الرفاهية الأعلى والأبدية لجميع خلقه الشاسع والبعيد المدى."
                },
                {
                    "par_ref": "3:2.10",
                    "par_pageref": "48.2",
                    "par_content": "بالتالي إنها وجهة نظرك المنفصلة, المقطعية, المتناهية, الإجمالية, والمادية للغاية والقيود المتأصلة في طبيعة كيانك ما يُشكل ذلك العائق بأنك غير قادر على رؤية, فهم, أو معرفة حكمة ولطف الكثير من الأعمال الإلهية التي تبدو لك محفوفة بمثل هذه القسوة الساحقة, والتي تبدو متسمة بهكذا لامبالاة مطلقة إلى الراحة والرفاهية, إلى السعادة الكوكبية والإزدهار الشخصي, لزملائك المخلوقات. إنه بسبب حدود البصيرة الإنسانية, إنه بسبب فهمك المحدود وإدراكك المتناهي, بأنك تسيء فهم دوافع الله, وتشوه أهدافه. لكن هناك أشياء كثيرة تحدث على العوالم التطورية التي هي ليست الأفعال الشخصيه للأب الكوني."
                },
                {
                    "par_ref": "3:2.11",
                    "par_pageref": "48.3",
                    "par_content": "كلية القدرة الإلهية منسقة بكمال مع السجايا الأخرى لشخصية الله. قدرة الله, هي, عادةً, محدودة فقط في تجليها الروحي الكوني بثلاثة شروط أو حالات:"
                },
                {
                    "par_ref": "3:2.12",
                    "par_pageref": "48.4",
                    "par_content": "1. بطبيعة الله, خاصة بمحبته اللامتناهية, بالحق, الجمال, والخير."
                },
                {
                    "par_ref": "3:2.13",
                    "par_pageref": "48.5",
                    "par_content": "2. بمشيئة الله, بإسعاف رحمته وعلاقته الأبوية مع شخصيات الكون."
                },
                {
                    "par_ref": "3:2.14",
                    "par_pageref": "48.6",
                    "par_content": "3. بقانون الله, بصلاح وعدل ثالوث الفردوس الأبدي."
                },
                {
                    "par_ref": "3:2.15",
                    "par_pageref": "48.7",
                    "par_content": "الله غير محدود في القدرة, إلَهي بالطبيعة, حاسم في المشيئة, لانهائي في السجايا, أبدي في الحكمة, ومُطلق في الواقع. لكن كل هذه الصِفات للأب الكوني هي موحدة في الإله ويتم التعبير عنها كونياً في ثالوث الفردوس وفي الأبناء الإلهيين للثالوث. خلاف ذلك, خارج الفردوس والكون المركزي هاﭭونا, كل شيء يتعلق بالله هو محدود بالحضور التطوري للأسمى, ومشروط بالحضور المُتأتي للمنتهى, ومنسَق بالمُطلقات الوجودية الثلاثة – الإلهي, الكوني, والبات. وحضور الله بالتالي محدود لأن هكذا هي مشيئة الله."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "3:3",
            "section_title": "3. معرفة الله الكونية",
            "pars": [
                {
                    "par_ref": "3:3.1",
                    "par_pageref": "48.8",
                    "par_content": "\"الله يعلم كل الأشياء.\" العقل الإلهي واعي إلى, ومُلم بأفكار كل الخلق. معرفته للأحداث كونية ومثالية. الكيانات الإلهية الخارجة منه هي جزء منه؛ هو الذي \"يوازن الغيوم\" هو كذلك \"كامل في المعرفة‘.\" \"عيون الرب في كل مكان.\" قال معلِمكم العظيم عن الحسون الذي بدون أهمية تُذكر, \"واحد منهم لن يسقط إلى الأرض بدون علم أبي,\" وأيضاً, \"شعور رؤوسكم ذاتها مُحصاة.\" \"يروي عدد النجوم؛ يدعوها جميعاً بأسمائها.\""
                },
                {
                    "par_ref": "3:3.2",
                    "par_pageref": "49.1",
                    "par_content": "الأب الكوني هو الشخصية الوحيدة في كل الكون الذي يعلم فعلياً عدد النجوم والكواكب في الفضاء. كل العوالم لكل كون هي باستمرار ضمن وعي الله. هو كذلك يقول: \"بالتأكيد رأيت مصاب شعبي, لقد سمعت صرختهم, وأعرف أحزانهم.\" لأن \"الرب يتطلع من السماء؛ ينظر كل أبناء الناس؛ من مكان مسكنه يتطلع على كل سكان الأرض.\" يمكن لكل طفل مخلوق أن يقول بحق: \"إنه يعلم الطريق التي أخُذها, وعندما يكون قد محصني, سأخرج كالذهب.\" \"الله يعلم جلوسنا وقيامنا؛ يفهم أفكارنا من بعيد وملم بجميع طرقنا.\" \"كل الأشياء عارية ومفتوحة إلى العيون الخاصة به الذي يتعين علينا العمل به.\" وينبغي أن تكون راحة حقيقية لكل كائن إنساني أن يفهم أن \"هو يعلم هيكلك؛ يتذكر بأنك غبار.\" يسوع, متكلم عن الله الحي, قال, \"أبوك يعلم ما أنت بحاجة إليه حتى قبل أن تسأله.\""
                },
                {
                    "par_ref": "3:3.3",
                    "par_pageref": "49.2",
                    "par_content": "يمتلك الله قدرة غير محدودة لمعرفة كل الأشياء؛ وعيه كوني. دارته الشخصية تكتنف كل الشخصيات, ومعرفته حتى بالمخلوقات الوضيعة متممة بشكل غير مباشر من خلال السلسلة المُتنزِلة من الأبناء الإلهيين ومباشرة من خلال ضباط الفكر الساكنين. وعلاوة على ذلك, فإن الروح اللانهائي حاضر كل الوقت في كل مكان."
                },
                {
                    "par_ref": "3:3.4",
                    "par_pageref": "49.3",
                    "par_content": "لسنا متأكدين تماماً ما إذا كان الله يختار أو لا يختار المعرفة المسبقة لأحداث الخطيئة. لكن حتى إذا كان الله سيعلم مُسبقاً أعمال المشيئة الحرة لأبنائه, هكذا معرفة مُسبقة ولا في الأقل تلغي حريتهم. شيء واحد مؤكد: الله لا يتعرض أبداً للمفاجأة."
                },
                {
                    "par_ref": "3:3.5",
                    "par_pageref": "49.4",
                    "par_content": "كلية القدرة لا تعني القدرة لفعل ما لا يُفعَل, التصرف غير-الإلَهي. ولا العِلم الشامل يشمل معرفة ما لا يُعرَف. لكن مثل هذه التصريحات قلما يمكن جعلها مفهومة للعقل المتناهي. قلما يفهم المخلوق مدى ومحدوديات مشيئة الخالق."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "3:4",
            "section_title": "4. لا محدودية الله",
            "pars": [
                {
                    "par_ref": "3:4.1",
                    "par_pageref": "49.5",
                    "par_content": "إن الإغداق المتتالي لنفسه على الأكوان بينما تُجلب إلى حيز الوجود ولا بأي طريقة يقلل من إمكانية القدرة أو مخزن الحكمة بينما تستمر في السكن والراحة في شخصية الإله المركزية. في احتمال القوة, الحكمة, والمحبة, لم يقلل الأب البتة أي شيء من ممتلكاته ولا أصبح مجرداً من أي سجية لشخصيته المجيدة كنتيجة إغداقه اللا محدود لنفسه على أبناء الفردوس, على خلائقه التابعة, وعلى المخلوقات المتنوعة منها."
                },
                {
                    "par_ref": "3:4.2",
                    "par_pageref": "49.6",
                    "par_content": "خلق كل كون جديد يدعو إلى تعديل جديد للجاذبية؛ لكن حتى إذا كان الخلق سيستمر إلى أجل غير مسمى, أبدياً, حتى إلى ما لا نهاية, بحيث في نهاية المطاف سيكون الخلق المادي موجوداً بدون قيود, لا تزال قدرة التحكم والتنسيق المستكنة في جزيرة الفردوس ستوجد مساوية إلى, وكافية لأجل, إتقان هذا الكون اللانهائي والسيطرة عليه وتنسيقه. ولاحقاً لهذا الإغداق للقوة والقدرة غير المحدودتين على كون لا حدود له, سوف يبقى اللانهائي مُثقلاً بنفس الدرجة من القوة والطاقة؛ سوف لا يزال المُطلق البات غير منقوص؛ سوف لا يزال الله يملك نفس الإمكانات اللانهائية, تماماً كما لو أن القوة, الطاقة, والقدرة لم تُسكب أبداً لأجل منح كون بعد كون."
                },
                {
                    "par_ref": "3:4.3",
                    "par_pageref": "50.1",
                    "par_content": "وهكذا مع الحكمة: فإن حقيقة أن العقل موزع بغاية الحرية إلى تفكير العوالم ولا بأي طريقة يُفقر المصدر المركزي للحكمة الإلَهية. بينما تتكاثر الأكوان, وتزداد كائنات العوالم في العدد إلى حدود الإدراك, إذا استمر العقل بدون نهاية في أن يُسبَغ على هذه الكائنات من المنزلة العليا والمنخفضة, سوف لا تزال شخصية الله المركزية مستمرة لتضم نفس العقل الأبدي, اللانهائي, والكلي الحكمة."
                },
                {
                    "par_ref": "3:4.4",
                    "par_pageref": "50.2",
                    "par_content": "حقيقة أنه يبعث رُسلاً روحيين من ذاته ليسكنوا رجال ونساء عالمكم وعوالم أخرى, ولا بأي طريقة يقلل من مقدرته على أداء وظيفته كشخصية روح إلَهي وكلي القدرة؛ وعلى الإطلاق لا يوجد هناك حدود إلى مدى أو عدد هكذا مَراقب روح التي هو يستطيع وقد يرسلها. هذا العطاء من ذاته إلى مخلوقاته يخلق إمكانية مستقبلية لا حدود لها, وتقريباً لا يمكن تصورها لوجودات تقدمية ومتتالية لهؤلاء البشر الموهوبين إلَهياً. وهذا التوزيع السخي لذاته كهؤلاء الكينونات الروحية المُسعفة لا يقلل بأي حال من حكمة وكمال الحقيقة والمعرفة المستكنة في شخص الأب الكلي الحكمة, الكلي المعرفة, والكلي القدرة."
                },
                {
                    "par_ref": "3:4.5",
                    "par_pageref": "50.3",
                    "par_content": "إلى بشر الزمان هناك مستقبل, لكن الله يسكن الأبدية. على الرغم من أنني أحيي من قرب مكان إقامة الإله ذاته, إلا أنني لا أستطيع أن أزعم التكلم بكمال فهم بشأن لانهائية العديد من السجايا الإلهية. لانهائية العقل وحدها يمكن أن تفهم تماماً لانهائية الوجود وأبدية العمل."
                },
                {
                    "par_ref": "3:4.6",
                    "par_pageref": "50.4",
                    "par_content": "لا يمكن للإنسان البشري أن يعرف لانهائية الأب السماوي. لا يستطيع العقل المتناهي أن يفكر خلال هكذا حقيقة مُطلقة أو واقع. لكن هذا الكائن الإنساني المتناهي ذاته يستطيع فعلياً أن *يشعر* -- حرفياً يختبر -- التأثير التام وغير المنقوص لهكذا محبة أب لانهائية. هكذا محبة يمكن أن تُختبَر حقاً, رغم أنه في حين أن نوعية التجربة غير محدودة, فإن كمية هكذا تجربة هي محدودة بشدة بالإستطاعة الإنسانية للإستلام الروحي وبالقدرة المرتبطة في محبة الأب بالمقابل."
                },
                {
                    "par_ref": "3:4.7",
                    "par_pageref": "50.5",
                    "par_content": "التقدير المحدود للصِفات اللانهائية يتجاوز كثيراً القدرات المحدودة منطقياً للمخلوق بسبب حقيقة أن الإنسان البشري مصنوع في صورة الله ــ هناك يعيش داخله جزء من اللانهائية. لذلك أقرب وأعز اقتراب إنساني إلى الله يكون بواسطة ومن خلال المحبة, لأن الله محبة. وكل مثل هذه العلاقة الفريدة هي تجربة فعلية في عِلم الإجتماع الفلكي, علاقة الخالق-المخلوق -- مودة الأب-الطفل."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "3:5",
            "section_title": "5. الحُكم السامي للأب",
            "pars": [
                {
                    "par_ref": "3:5.1",
                    "par_pageref": "50.6",
                    "par_content": "في اتصاله مع خلائق ما بعد هاﭭونا, الأب الكوني لا يمارس قدرته اللانهائية وسلطته النهائية عن طريق الإحالة المباشرة وإنما من خلال أبنائه وشخصياتهم التابعة. والله يفعل كل هذا بمحض إرادته الحرة الخاصة. أي وكل القدرات المفوضة, إذا دعت المناسبة, إذا كان ينبغي أن تصبح اختيار العقل الإلهي, يمكن ممارستها مباشرة؛ لكن, كقاعدة عامة, يحصل هكذا إجراء فقط كنتيجة لفشل الشخصية المفوضة في أداء الأمانة الإلهية. في مثل هذه الأوقات وفي مواجهة هكذا تقصير وضمن حدود التحفظ للقدرة والإحتمال الإلهيين, يتصرف الأب بشكل مستقل ووفقاً لانتدابات اختياره الخاص؛ وذلك الإختيار هو دائماً واحد من كمال لا يفشل وحكمة لانهائية."
                },
                {
                    "par_ref": "3:5.2",
                    "par_pageref": "51.1",
                    "par_content": "الأب يحكم من خلال أبنائه؛ نزولاً خلال التنظيم الكوني هناك سلسلة غير منقطعة من الحكام منتهية بالأمراء الكوكبيين, الذين يوجهون مصائر الأجواء التطورية لمجالات الأب الشاسعة. إنه ليس مجرد تعبير شِعري الذي يُعلِن: \"إن الأرض للرب وملؤها هنالك.\" \"هو يُزيل ملوك ويعَين ملوك.\" \"الأعلون يحكمون في ممالك الناس.\""
                },
                {
                    "par_ref": "3:5.3",
                    "par_pageref": "51.2",
                    "par_content": "في شؤون قلوب الناس, قد لا يكون لدى الأب الكوني طريقه دائماً؛ لكن في سلوك ومصير كوكب, تسود الخطة الإلهية؛ ينتصر الهدف الأبدي للحكمة والمحبة."
                },
                {
                    "par_ref": "3:5.4",
                    "par_pageref": "51.3",
                    "par_content": "قال يسوع: \"أبي الذي أعطاني إياهم؛ هو أعظم من الكل؛ ولا أحد يستطيع أن يقتلعهم من يد أبي.\" بينما تلمح الأعمال المتعددة وتشاهد الإمتداد المذهل لخلق الله القريب من اللا-حدود, قد تتعثر في مفهومك لأوليته, لكن يجب أن لا تفشل في قبوله كمتوج بشكل آمن وأزلي عند مركز الفردوس لكل الأشياء وكالأبٍ المُحسن لكل الكائنات الذكية. لا يوجد سوى \"إله واحد وأب للجميع, الذي هو فوق الكل وفي الكل,\" \"وهو قبل كل الأشياء, وفيه تتألف كل الأشياء.\""
                },
                {
                    "par_ref": "3:5.5",
                    "par_pageref": "51.4",
                    "par_content": "عدم اليقين للحياة وتقلبات الوجود لا تتعارض بأي شكل من الأشكال مع مفهوم سيادة الله الكونية. حياة المخلوق التطوري كلها مكتنفة *بحتميات* معينة. خذ التالي بعين الإعتبار:"
                },
                {
                    "par_ref": "3:5.6",
                    "par_pageref": "51.5",
                    "par_content": "1. هل *الشجاعة* -- قوة الطبع – مرغوبة؟ إذن ينبغي على الإنسان أن يتربى في بيئة تـستوجب المصارعة مع الصعوبات والتفاعل مع خيبات الأمل."
                },
                {
                    "par_ref": "3:5.7",
                    "par_pageref": "51.6",
                    "par_content": "2. هل *الإيثار* -- خدمة المرء لزملائه -- مرغوب؟ عندئذٍ يجب على تجربة الحياة أن تزود لمواجهة حالات عدم المساواة الإجتماعية."
                },
                {
                    "par_ref": "3:5.8",
                    "par_pageref": "51.7",
                    "par_content": "3. هل *الأمل* – عظمة الثقة ــ مرغوب؟ عندئذٍ يجب على الوجود الإنساني أن يواجَه على الدوام بانعدام الأمان والحيرة المتكررة."
                },
                {
                    "par_ref": "3:5.9",
                    "par_pageref": "51.8",
                    "par_content": "4. هل *الإيمان* -- التأكيد الأعلى للفكر الإنساني -- مرغوب؟ إذن يجب على عقل الإنسان إيجاد ذاته في ذلك المأزق الحرج حيث أبداً يعلم أقل مما يستطيع أن يؤمن."
                },
                {
                    "par_ref": "3:5.10",
                    "par_pageref": "51.9",
                    "par_content": "5. هل *محبة الحقيقة* -- والإستعداد للذهاب إلى حيث تقود, مرغوبة؟ إذن يجب على الإنسان أن ينمو في عالَم حيث الخطأ موجود والباطل دائماً مُمكن."
                },
                {
                    "par_ref": "3:5.11",
                    "par_pageref": "51.10",
                    "par_content": "6. هل *المثالية* -- مفهوم الاقتراب من الإلهي -- مرغوبة؟ عندئذٍ يجب على الإنسان أن يكافح في بيئة من الخير والجمال النسبيين, بيئات محيطة محفزة للوصول الذي لا يمكن كبته لأشياء أفضل."
                },
                {
                    "par_ref": "3:5.12",
                    "par_pageref": "51.11",
                    "par_content": "7. هل *الإخلاص* -- التفاني لأعلى واجب -- مرغوب؟ إذن يجب على الإنسان أن يستمر في ظل إمكانيات الخيانة والهجران. تتمثل بسالة التفاني في الواجب في الخطر الضمني للتقصير."
                },
                {
                    "par_ref": "3:5.13",
                    "par_pageref": "51.12",
                    "par_content": "8. هل *اللا أنانية* -- روح نسيان الذات -- مرغوبة؟ عندئذٍ يجب على الإنسان البشري أن يعيش وجهاً لوجه مع الصراخ المتواصل لِذات لا مفر منها من أجل الإعتراف والشرف. لا يمكن للإنسان أن يختار الحياة الإلهية بشكل حيوي إذا لم تكن هناك حياة ذاتية للتخلي عنها. ما كان الإنسان ليتمكن أبداً من وضع قبضة منجية على البِر إذا لم يكن هناك شر مُحتمَل لتمجيد ومفاضلة الخير بالتباين."
                },
                {
                    "par_ref": "3:5.14",
                    "par_pageref": "51.13",
                    "par_content": "9. هل *المسرة* -- إكتفاء السعادة -- مرغوبة؟ إذن يجب على الإنسان أن يعيش في عالَم حيث بديل الألم وإمكانية المعاناة, هي إحتمالات اختبارية دائمة الحضور."
                },
                {
                    "par_ref": "3:5.15",
                    "par_pageref": "52.1",
                    "par_content": "في كل أنحاء الكون, كل وحدة تُعتبَر كجزء من الكل. يعتمد بقاء الجزء على التعاون مع خطة وهدف الكل. الرغبة من كل القلب والإستعداد المثالي لفعل مشيئة الأب الإلهية. العالَم التطوري الوحيد بدون خطأ (الإمكانية لقضاء غير حكيم) سيكون عالماً بدون ذكاء *حر*. في كون هاﭭونا هناك بليون عالَم مثالي مع سكانهم المثاليين, لكن الإنسان المتطور يجب أن يكون غير معصوم إذا كان هو ليكون حراً. لا يمكن أن يكون الذكاء الحر وعديم الخبرة من البداية بالتساوي حكيم. الإمكانية للحُكم الخاطيء (الشر) تصبح خطيئة فقط عندما تصادق المشيئة الإنسانية بوعي وتحتضن بعلم حُكماً غير أخلاقي متعمد."
                },
                {
                    "par_ref": "3:5.16",
                    "par_pageref": "52.2",
                    "par_content": "التقدير التام للحقيقة, الجمال, والصلاح متأصل في كمال الكون الإلهي. سكان عوالم هاﭭونا لا يتطلبون احتمال مستويات قيم نسبية كحافز للإختيار؛ هكذا كائنات مثالية هي قادرة على تحديد واختيار الصالح في غياب جميع المواقف الأخلاقية المتناقضة والمُلزمة للتفكير. لكن كل هكذا كائنات مثالية هم, في الطبيعة الأخلاقية والوضع الروحي, ما هم بحكم واقع الوجود. لقد اكتسبوا التقدم اختبارياً فقط ضمن منزلتهم الفطرية. الإنسان البشري يكسب حتى منزلته كمرشح عروج بإيمانه وأمله الخاص. كل شيء إلهي يدركه العقل الإنساني وتكتسبه النفس الإنسانية هو إحراز اختباري؛ هو *واقع* تجربة شخصية وهو بالتالي امتلاك فريد على النقيض من الصلاح والبر الفطريان لشخصيات هاﭭونا المعصومة من الخطأ."
                },
                {
                    "par_ref": "3:5.17",
                    "par_pageref": "52.3",
                    "par_content": "مخلوقات هاﭭونا شجعان بطبيعة الحال, لكنهم ليسوا جريئين بالمعنى الإنساني. هم لطفاء بالفطرة ومتفهمون, لكنهم بالكاد إيثاريون بالطريقة الإنسانية. هم متوقعون لمستقبل بهيج, لكنهم ليسوا متفائلين بالأسلوب الرائع للبشري الواثق للأجواء التطورية غير المؤكدة. لديهم إيمان في استقرار الكون, لكنهم غرباء كلياً عن ذلك الإيمان المنقذ الذي يتسلق به الإنسان البشري من منزلة حيوان صعوداً إلى أبواب الفردوس. يحبون الحقيقة, لكنهم لا يعلمون شيئاً عن صِفاتها المخلصة للنفس. هم مثاليون, لكنهم ولدوا بتلك الطريقة؛ إنهم جاهلون كلياً لنشوة أن يصبحوا هكذا بالاختيار المفرح. إنهم موالون, لكنهم لم يختبروا أبداً روعة التفاني من كل القلب والذكي للواجب في وجه إغراء التقصير. هم غير أنانيين, لكنهم أبداً لم يكتسبوا تلك المستويات من الخبرة من خلال الفتح الرائع للنفس المُقاتلة. يتمتعون بالسرور, لكنهم لا يفهمون حلاوة هروب المتعة من احتمال الألَم."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "3:6",
            "section_title": "6. أسبقية الأب",
            "pars": [
                {
                    "par_ref": "3:6.1",
                    "par_pageref": "52.4",
                    "par_content": "مع نكران الذات الإلهية, الكرم التام, يعتزل الأب الكوني السلطة ويفوض القدرة, لكنه لا يزال أولياً؛ يده على الرافعة العظيمة لظروف العوالم الكونية؛ لقد تحفظ على كل القرارات النهائية, ويقبض بعصمة عن الخطأ على صولجان حق النقض الكلي القدرة لهدفه الأبدي بسلطة غير قابلة للتحدي فوق رفاهية ومصير خلقه المنشور, السريع الدوران, والدائر أبداً."
                },
                {
                    "par_ref": "3:6.2",
                    "par_pageref": "52.5",
                    "par_content": "سيادة الله ليست محدودة؛ إنها الحقيقة الأساسية لكل الخلق. لم يكن الكون لا مفر منه. ليس الكون من قبيل الصدفة, ولا هو كائن بالذات. الكون عمل من الخلق وبالتالي خاضع كلياً لمشيئة الخالق. مشيئة الله هي حقيقة إلَهية, محبة حية؛ لذلك فإن الخلائق المتكاملة للأكوان التطورية متميزة بالصلاح -- القرب إلى الألوهية؛ بواسطة الشر المُحتمَل--البُعد عن الألوهية."
                },
                {
                    "par_ref": "3:6.3",
                    "par_pageref": "53.1",
                    "par_content": "كل الفلسفة الدينية, عاجلاً أم آجلاً, تصل إلى مفهوم حكم كون موحد,لإله واحد. لا يمكن أن تكون المسببات الكونية أقل من المؤثرات الكونية. مصدر تيارات حياة الكون والعقل الفلكي ينبغي أن يكون فوق مستويات تجلياتها. لا يمكن تفسير العقل الإنساني بثبات من ناحية الأنظمة المنخفضة من الوجود. عقل الإنسان يُمكن فهمه بحق فقط بإدراك واقعية المراتب الأعلى من التفكير والإرادة الهادفة. الإنسان ككائن أخلاقي لا يمكن تفسيره إلا إذا اعتُرِف بواقعية الأب الكوني."
                },
                {
                    "par_ref": "3:6.4",
                    "par_pageref": "53.2",
                    "par_content": "الفيلسوف الآلي يُصرح برفض فكرة مشيئة كونية وذات سيادة, المشيئة ذات السيادة ذاتها التي نشاطها في تفصيل القوانين الكونية يحترمها بعمق. أي ولاء غير مقصود يدفعه الآلي لخالق القانون عندما يتصور تلك القوانين على أنها متصرفة بالذات ومُفسَرة بالذات!"
                },
                {
                    "par_ref": "3:6.5",
                    "par_pageref": "53.3",
                    "par_content": "إن إضفاء الطابع الإنساني على الله خطأ عظيم, ما عدا في مفهوم ضابط الفكر الساكن, لكن حتى ذلك ليس أحمق للغاية مثل *مكننة* فكرة المصدر والمركز العظيم الأول كلياً."
                },
                {
                    "par_ref": "3:6.6",
                    "par_pageref": "53.4",
                    "par_content": "هل الأب الفردوسي يعاني؟ لا أعلم. الأبناء الخالقون بالتأكيد يمكنهم وأحياناً يعانون, حتى كما يفعل البشر. الإبن الأبدي والروح اللانهائي يعانيان بمعنى مُعدل. أنا أعتقد بأن الأب الكوني يُعاني, لكنني لا أفهم *كيف*؛ ربما من خلال دارة الشخصية أو من خلال فردية ضباط الفكر والإغداقات الأخرى لطبيعته الأبدية. هو قال عن الأجناس البشرية, \"في كل آلامكم أنا مُصاب.\" هو بدون ريبة يختبر تفهم أبوي وودي؛ قد يعاني بحق, لكنني لا أفهم طبيعة ذلك."
                },
                {
                    "par_ref": "3:6.7",
                    "par_pageref": "53.5",
                    "par_content": "الحاكم الأبدي واللانهائي لكون الأكوان هو قدرة, شكل, طاقة, عملية, نموذج, مبدأ, حضور, وواقعية جُعلت مُثلى. لكنه اكثر, هو شخصي؛ يمارس مشيئة سيادية, ويختبر وعي ذاتي للألوهية, وينفذ تفويضات عقل خلاَّق, يسعى إلى رضى تحقيق هدف أبدي, ويُظهر محبة وعطف أب إلى أطفال كونه. وجميع هذه الصفات الأكثر شخصية للأب يمكن أن تُفهَم بشكل أفضل من خلال ملاحظتها بينما كُشِفت في حياة الإغداق لميخائيل, الإبن المبدع الخاص بكم, حينما كان متجسداً على يورانشيا."
                },
                {
                    "par_ref": "3:6.8",
                    "par_pageref": "53.6",
                    "par_content": "الله الأب يحب الناس؛ الله الإبن يخدم الناس؛ الله الروح يُلهم أولاد الكون إلى المغامرة الدائمة الإرتقاء لإيجاد الله الأب بالطرق المعينة بالله الإبن من خلال إسعاف نعمة الله الروح."
                },
                {
                    "par_ref": "3:6.9",
                    "par_pageref": "53.7",
                    "par_content": "[ كائن المستشار الإلَهي المعين لتقديم الوحي للأب الكوني, لقد تابعت بهذا البيان عن سجايا الإلَه.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "سجايا الله",
    "author": "مستشارإلهي"
}