{
    "paper_index": 45,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "45:0",
            "pars": [
                {
                    "par_ref": "45:0.1",
                    "par_pageref": "509.1",
                    "par_content": "يتكون المركز الإداري لساتانيا من عنقود من الأجواء المعمارية, سبعة وخمسون في العدد--جيروسِم ذاتها, والسواتل الرئيسية السبعة, والسواتل التسعة-والأربعون. يبلغ حجم جيروسِم, عاصمة النظام, تقريباً مائة ضعف حجم يورانشيا, مع أن جاذبيتها أقل بشكل طفيف. سواتل جيروسِم الرئيسية هي العوالم الإنتقالية السبعة, كل منها حوالي عشرة أضعاف حجم يورانشيا, بينما السواتل الفرعية السبعة لكل من هذه الأجواء الإنتقالية هي بالضبط حوالي حجم يورانشيا."
                },
                {
                    "par_ref": "45:0.2",
                    "par_pageref": "509.2",
                    "par_content": "العوالم المنزلية السبعة هي السواتل الفرعية السبعة لعالم الإنتقال رقم واحد."
                },
                {
                    "par_ref": "45:0.3",
                    "par_pageref": "509.3",
                    "par_content": "هذا النظام بأكمله من العوالم المعمارية السبعة والخمسون مُنوَّر, مُدفَّأ, مَروي, ومشحون بشكل مستقل بواسطة تنسيق مركز قدرة ساتانيا والمتحكمين الفيزيائيين الرئيسيين وفقاً للتقنية المؤسسة للتنظيم والترتيب الفيزيائي لهذه الأجواء التي تم إنشاؤها خصيصاً. كما يتم العناية بها فيزيائياً وخلاف ذلك صيانتها من قِبل السبورناغيا الأهلي."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "45:1",
            "section_title": "1. عوالم الحضارة الإنتقالية",
            "pars": [
                {
                    "par_ref": "45:1.1",
                    "par_pageref": "509.4",
                    "par_content": "تُعرف العوالم الكبرى السبعة المتأرجحة حول جيروسِم عامة كأجواء الحضارة الإنتقالية. يتم تعيين حكامها من وقت لآخر من قِبل المجلس التنفيذي الأعلى لجيروسِم. تُرقم هذه الأجواء وتُسمى على النحو التالي:"
                },
                {
                    "par_ref": "45:1.2",
                    "par_pageref": "509.5",
                    "par_content": "*رقم 1. عالم النهائي*. هذا هو مركز إدارة سِلك النهائية للنظام المحلي وهو مُحاط بعوالم الإستلام, العوالم المنزلية السبعة, المكرسة بشكل كلي لمُخطط الإرتقاء البشري. العالم النهائي هو في متناول سكان كل العوالم المنزلية السبعة. سيرافيم النقل تحمل الشخصيات الصاعدة ذهاباً وإياباً على زيارات الحج هذه, المصممة لصقل إيمانهم في المصير الختامي للبشر الإنتقاليين. مع أن النهائيين وهياكلهم ليست عادةً قابلة للإدراك بالرؤية المورونشية, ستكون أكثر من مفتون, من وقت لآخر, عندما يتيح لك محولو الطاقة والمُشرِفين على قدرة المورونشيا للحظات لمح شخصيات الروح العالية هؤلاء الذين أتموا بالفعل إرتقاء الفردوس, والذين عادوا إلى العوالم نفسها حيث أنت تبدأ هذه الرحلة الطويلة, كتعهد الضمان بأنه يمكنك وتستطيع إتمام الإنجاز الهائل. يذهب كل الماكثون على عالم منزلي إلى الجو النهائي على الأقل مرة في السنة لهذه المجالس من التصور النهائي."
                },
                {
                    "par_ref": "45:1.3",
                    "par_pageref": "510.1",
                    "par_content": "*رقم 2. عالم المورونشيا.* هذا الكوكب هو مركز إدارة المُشرِفين على حياة المورونشيا وهو مُحاط بالأجواء السبعة التي يدرِب عليها رؤساء المورونشيا زملائهم ومساعديهم, سواء كائنات المورونشيا والبشر الصاعدين."
                },
                {
                    "par_ref": "45:1.4",
                    "par_pageref": "510.2",
                    "par_content": "في العبور خلال العوالم المنزلية السبعة, ستتقدم أيضاً من خلال تلك الأجواء الثقافية والإجتماعية ذات الإتصال المورونشي المتزايد. عندما تتقدم من العالم المنزلي الأول إلى العالم المنزلي الثاني, سوف تصبح مؤهلاً للحصول على تصريح زائر إلى مركز الإدارة الإنتقالي رقم إثنين, عالم المورونشيا, وهكذا. وعندما تكون متواجداً على أي من هذه الأجواء الثقافية الستة, يمكنك, بناء على دعوة, أن تصبح زائراً ومراقباً على أي من العوالم السبعة المحيطة ذات النشاطات الجماعية المرتبطة."
                },
                {
                    "par_ref": "45:1.5",
                    "par_pageref": "510.3",
                    "par_content": "*رقم 3.* العالم الملائكي. هذا هو مركز إدارة كل الجيوش السيرافية المنشغلة في نشاطات النظام وهو مُحاط بالعوالم السبعة للتدريب والإرشاد الملائكي. هذه هي الأجواء الإجتماعية السيرافية."
                },
                {
                    "par_ref": "45:1.6",
                    "par_pageref": "510.4",
                    "par_content": "*رقم 4. عالم الملاك الفائق.* هذا الجو هو موطن ساتانيا لنجوم المساء المتألقة ولحشد شاسع من كائنات منسقة وقريبة من التنسيق. السواتل السبعة لهذا العالم معينة إلى الفئات الرئيسية السبعة من هؤلاء الكائنات السماوية غير المسماة."
                },
                {
                    "par_ref": "45:1.7",
                    "par_pageref": "510.5",
                    "par_content": "*رقم 5. عالم الأبناء.* هذا الكوكب هو مركز إدارة الأبناء الإلهيين من كل المراتب, بما فيهم الأبناء المثولثين بمخلوق. العوالم السبعة المحيطة مكرسة إلى تجمعات فردية معينة لهؤلاء الأبناء ذوي الصلة الإلهية."
                },
                {
                    "par_ref": "45:1.8",
                    "par_pageref": "510.6",
                    "par_content": "*رقم 6. عالم الروح.* يخدم هذا الجو بمثابة ملتقى النظام للشخصيات العليا للروح اللانهائي. سواتله المحيطة السبعة معينة إلى مجموعات فردية من هذه المراتب المتنوعة. لكن على عالم الإنتقال رقم ستة لا يوجد تمثيل للروح, ولا هكذا حضور يُلاحَظ على عواصم النظام؛ المُسعف الإلهي لساﻟﭭينغتون متواجد *في كل مكان* في نِبادون."
                },
                {
                    "par_ref": "45:1.9",
                    "par_pageref": "510.7",
                    "par_content": "*رقم 7. عالم الأب.* هذا هو الجو الصامت للنظام. لا فئة من الكائنات مُوطنة عليه. يحتل المعبد العظيم للنور مكاناً مركزياً, لكن لا أحد يمكن تمييزه فيه. كل الكائنات من كل عوالم النظام مرحب بهم كعابدين."
                },
                {
                    "par_ref": "45:1.10",
                    "par_pageref": "510.8",
                    "par_content": "تُستخدم السواتل السبعة المحيطة بعالم الأب بتنوع في الأنظمة المختلفة. في ساتانيا تُستخدم الآن كأجواء إحتجاز للجماعات المُعتقلة من تمرد لوسيفر. ليس لدى عاصمة البُرج, عدنشيا, عوالم سجن مماثلة؛ السيرافيم والشيروبيم القليلون الذين ذهبوا إلى المتمردين في تمرد ساتانيا قد حُصروا منذ ذلك الوقت على عوالم العزل هذه لجيروسِم."
                },
                {
                    "par_ref": "45:1.11",
                    "par_pageref": "510.9",
                    "par_content": "بصفتك ماكث على العالم المنزلي السابع, لديك حرية الوصول إلى عالم الإنتقال السابع, جو الأب الكوني, وكذلك يُسمح لك بزيارة عوالم سجن ساتانيا المحيطة بهذا الكوكب, حيث موقوف عليها الآن لوسيفر وغالبية تلك الشخصيات التي تبعته في التمرد ضد ميخائيل. وهذا المشهد الحزين كان مُلاحظاً خلال هذه العصور الحديثة وسيستمر ليخدم بمثابة تحذير حازم لكل نِبادون إلى أن يُقاضي قدماء الأيام خطيئة لوسيفر وزملائه الساقطين الذين رفضوا الخلاص المقدم بميخائيل, أباهم الكوني."
                }
            ],
            "subsections": [
                "(1) عالم النهائيين",
                "(2) عالم المورونشيا",
                "(3) عالم الملائكة",
                "(4) عالم الملائكة الخارقين",
                "(5) عالم الأبناء",
                "(6) عالم الروح",
                "(7) عالم الآب"
            ]
        },
        {
            "section_index": 2,
            "section_ref": "45:2",
            "section_title": "2. سلطان النظام",
            "pars": [
                {
                    "par_ref": "45:2.1",
                    "par_pageref": "511.1",
                    "par_content": "الرئيس التنفيذي لنظام محلي من عوالم مسكونة هو إبن لانوناندِك أولي, سطان النظام. في كوننا المحلي يتم تكليف هؤلاء السلاطين بمسؤوليات تنفيذية كبيرة, إمتيازات شخصية غير عادية. ليست كل الأكوان, حتى في أورﭭونتون, منظمة بحيث تسمح لسلاطين الأنظمة بممارسة هكذا قدرات واسعة على نحو غير عادي من حرية التصرف الشخصية في توجيه شؤون النظام. لكن في كل تاريخ نِبادون أظهر هؤلاء المنفذين غير المقيدين عدم ولاء ثلاث مرات فقط. كان تمرد لوسيفر في نظام ساتانيا الأخير والأكثر إنتشاراً على الإطلاق."
                },
                {
                    "par_ref": "45:2.2",
                    "par_pageref": "511.2",
                    "par_content": "في ساتانيا, حتى بعد هذا الإضطراب الكارثي, لم يتم إجراء أي تغييرات إطلاقاً في تقنية إدارة النظام. يملك سلطان النظام الحالي كل القدرة ويمارس كل السُلطة التي خُوِلت لسابقه غير الجدير باستثناء أمور معينة هي الآن تحت إشراف آباء البُرج والتي لم يستعيدها قدماء الأيام حتى الآن تماماً إلى لانافورج, خليفة لوسيفر."
                },
                {
                    "par_ref": "45:2.3",
                    "par_pageref": "511.3",
                    "par_content": "الرئيس الحالي لساتانيا هو حاكم كريم ولامع, وهو سيد مُختبر-بالتمرد. عندما خدَمَ كسلطان نظام مساعد, كان لانافورج مُخلصاً لميخائيل في إضطراب أبكر في كون نِبادون. هذا الرب القدير والمتألق لساتانيا هو إداري مُجرَّب ومُختبر. في وقت تمرد النظام الثاني في نِبادون, عندما تعثر سلطان النظام وسقط في الظلمة, قبض لانافورج المساعد الأول للرئيس المخطئ, على مقاليد الحكم وهكذا دبر شؤون النظام بحيث خُسرت شخصيات قليلة بالمقارنة سواء على عوالم مركز الإدارة أو على الكواكب المأهولة لذلك النظام سيء الحظ. يحمل لانافورج ميزة كونه الإبن اللانوناندِك الأولي الوحيد في كل نِبادون الذي عمل هكذا بولاء في خدمة ميخائيل وفي الحضور عينه لتقصير أخيه ذا السُلطة الفائقة والرتبة السالفة. على الأرجح لن يُزاح لانافورج من جيروسِم إلى أن يتم التغلب على نتائج الحماقة السابقة ويُزال نتاج التمرد من ساتانيا."
                },
                {
                    "par_ref": "45:2.4",
                    "par_pageref": "511.4",
                    "par_content": "في حين أن جميع شؤون عوالم ساتانيا المنعزلة لم يتم إعادتها إلى ولايته القضائية, يُظهر لانافورج إهتماماً كبيراً في رفاهيتها, وهو زائر متكرر على يورانشيا. كما في أنظمة أخرى وطبيعية, يرأس السلطان مجلس شورى النظام لحكام العالم, الأمراء الكوكبيين والحكام العامين المقيمين للعوالم المعزولة. تجتمع مجالس الشورى الكوكبية هذه من وقت لآخر على مركز إدارة النظام--\"عندما يأتي أبناء الله معاً\"."
                },
                {
                    "par_ref": "45:2.5",
                    "par_pageref": "511.5",
                    "par_content": "مرة في الأسبوع, كل عشرة أيام على جيروسِم, يعقد السلطان مجمعاً مع فئة واحدة ما من مراتب الشخصيات المتنوعة المقيمة على عالم مركز الإدارة. هذه هي الساعات غير الرسمية الساحرة لجيروسِم, وهي مناسبات لا تُنسى أبداً. هناك توجد على جيروسِم الأُخُوة القصوى بين جميع المراتب المتنوعة من الكائنات وبين كل من هذه المجموعات وسلطان النظام."
                },
                {
                    "par_ref": "45:2.6",
                    "par_pageref": "511.6",
                    "par_content": "تحدث هذه الجَلسات الفريدة على بحر الزجاج, حقل التجمع العظيم لعاصمة النظام. إنها مناسبات إجتماعية وروحية بحتة؛ لا شيء يُناقَش بتاتاً مما يتعلق بالإدارة الكوكبية أو حتى بخطة الإرتقاء. يأتي البشر الصاعدون معاً عند تلك الأوقات لمجرد إمتاع أنفسهم ولقاء زملائهم الجيروسِمين. تلك الفئات التي ليست مُستضافة بالسلطان عند هذه الإستراحات الأسبوعية تلتقي عند مركز إدارتها الخاص."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "45:3",
            "section_title": "3. حكومة النظام",
            "pars": [
                {
                    "par_ref": "45:3.1",
                    "par_pageref": "512.1",
                    "par_content": "الرئيس التنفيذي لنظام محلي, سلطان النظام, مدعوم دائماً من قِبل إثنين أو ثلاثة أبناء لانوناندِك, الذين يعملون كالمساعدين الأول والثاني. لكن في الوقت الحاضر يُدار نظام ساتانيا بواسطة موظفين من سبعة لانونادِك:"
                },
                {
                    "par_ref": "45:3.2",
                    "par_pageref": "512.2",
                    "par_content": "1. *سلطان النظام*--لانافورج, رقم 2,709 من النظام الأساسي وخليفة لوسيفر المرتد."
                },
                {
                    "par_ref": "45:3.3",
                    "par_pageref": "512.3",
                    "par_content": "2. *السلطان المساعد الأول*--مانصوروشيا, رقم 17,841 من اللانوناندكِين الثالثيين. كان قد أُرسل إلى ساتانيا مع لانافورج."
                },
                {
                    "par_ref": "45:3.4",
                    "par_pageref": "512.4",
                    "par_content": "3. *السلطان المساعد الثاني*--صاديب رقم271,402 من المرتبة الثالثة. صاديب أيضاً أتى إلى ساتانيا مع لانافورج."
                },
                {
                    "par_ref": "45:3.5",
                    "par_pageref": "512.5",
                    "par_content": "4. *القَيم على النظام*--هولدانت, رقم 19 من الكتيبة الثالثة. المُمسك والمتحكم بكل الأرواح المعتقلة فوق مرتبة الوجود البشري. هولدانت بالمثل جاء إلى ساتانيا مع لانافورج."
                },
                {
                    "par_ref": "45:3.6",
                    "par_pageref": "512.6",
                    "par_content": "5. *مدون النظام*--ﭭيلتون, سكرتير الإسعاف اللانونادِك لساتانيا, رقم 374 من المرتبة الثالثة. كان ﭭيلتون عضواً في جماعة لانافورج الأصلية."
                },
                {
                    "par_ref": "45:3.7",
                    "par_pageref": "512.7",
                    "par_content": "6. *موجه الإغداق*--فورتانت, رقم 319,847 من إحتياطيي اللانوناندِك الثانويين والمدير المؤقت لكل نشاطات الكون المزدرعة إلى جيروسِم منذ إغداق ميخائيل على يورانشيا. كان فورتانت مُلحقاً بموظفي لانافورج لألف وتسعمائة سنة من زمن يورانشيا."
                },
                {
                    "par_ref": "45:3.8",
                    "par_pageref": "512.8",
                    "par_content": "7. *المستشار العالي*--هاناﭭارد, رقم 67 من الأبناء اللانوناندِك الأوليين وعضو في السِلك العالي من مستشاري ومنسقي الكون. يعمل كرئيس بالنيابة للمجلس التنفيذي لساتانيا. هاناﭭارد هو الثاني عشر من هذه المرتبة ليخدم هكذا على جيروسِم منذ تمرد لوسيفر."
                },
                {
                    "par_ref": "45:3.9",
                    "par_pageref": "512.9",
                    "par_content": "هذه المجموعة التنفيذية من سبعة لانوناندِك تُشكل إدارة الطواريء الموسعة التي جُعلت ضرورية بمقتضى تمرد لوسيفر. لا يوجد سوى محاكم صغرى على جيروسِم حيث أن النظام هو وحدة الإدارة, وليس القضاء, لكن إدارة اللانوناندِك مدعومة من مجلس جيروسِم التنفيذي, الهيئة الإستشارية العليا لساتانيا. يتكون هذا المجلس من إثني عشر عضواً:"
                },
                {
                    "par_ref": "45:3.10",
                    "par_pageref": "512.10",
                    "par_content": "1. هاناﭭارد, رئيس المجلس اللانوناندِك."
                },
                {
                    "par_ref": "45:3.11",
                    "par_pageref": "512.11",
                    "par_content": "2. لانافورج, سلطان النظام."
                },
                {
                    "par_ref": "45:3.12",
                    "par_pageref": "512.12",
                    "par_content": "3. مانصوروشيا, السلطان المساعد الأول."
                },
                {
                    "par_ref": "45:3.13",
                    "par_pageref": "512.13",
                    "par_content": "4. رئيس الملكيصادقين في ساتانيا."
                },
                {
                    "par_ref": "45:3.14",
                    "par_pageref": "512.14",
                    "par_content": "5. المدير بالنيابة لحاملي الحياة في ساتانيا."
                },
                {
                    "par_ref": "45:3.15",
                    "par_pageref": "512.15",
                    "par_content": "6. رئيس النهائيين في ساتانيا."
                },
                {
                    "par_ref": "45:3.16",
                    "par_pageref": "512.16",
                    "par_content": "7. الآدم الأصلي لساتانيا, الرئيس الإشرافي للأبناء الماديين."
                },
                {
                    "par_ref": "45:3.17",
                    "par_pageref": "512.17",
                    "par_content": "8. مدير جيوش ساتانيا السيرافية."
                },
                {
                    "par_ref": "45:3.18",
                    "par_pageref": "512.18",
                    "par_content": "9. رئيس المتحكمين الفيزيائيين في ساتانيا."
                },
                {
                    "par_ref": "45:3.19",
                    "par_pageref": "512.19",
                    "par_content": "10. مدير المُشرِفين على قدرة المورونشيا في النظام."
                },
                {
                    "par_ref": "45:3.20",
                    "par_pageref": "513.1",
                    "par_content": "11. المدير بالنيابة لمخلوقات منتصف الطريق في النظام."
                },
                {
                    "par_ref": "45:3.21",
                    "par_pageref": "513.2",
                    "par_content": "12. الرئيس بالنيابة لسِلك البشر الصاعدين."
                },
                {
                    "par_ref": "45:3.22",
                    "par_pageref": "513.3",
                    "par_content": "يختار هذا المجلس الاستشاري بشكل دوري ثلاثة أعضاء لتمثيل النظام المحلي على المجلس الأعلى في مركز إدارة الكون, لكن هذا التمثيل مُعلق بسبب التمرد. لدى ساتانيا الآن مراقب عند مركز إدارة الكون المحلي, لكن منذ إغداق ميخائيل, إستأنف النظام إنتخاب عشرة أعضاء إلى مجلس عدنشيا التشريعي."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "45:4",
            "section_title": "4. المستشارون الأربعة والعشرون",
            "pars": [
                {
                    "par_ref": "45:4.1",
                    "par_pageref": "513.4",
                    "par_content": "عند مركز دوائر الإقامة الملائكية السبعة على جيروسِم يقع مركز إدارة المجلس الإستشاري ليورانشيا, المستشارون الأربعة والعشرون. دعاهم يوحنا الكاشف الأربعة وعشرين شيخاً: \"ودائرياً حول العرش كان أربعة وعشرين مقعداً, وعلى المقاعد رأيت أربعة وعشرين شيخاً جالسين, متسربلين في ثياب بيضاء\". العرش في وسط هذه المجموعة هو مقعد الحكم لرئيس الملائكة المترئس, عرش نداء لائحة القيامة للرحمة والعدل لكل ساتانيا. كان مقعد الحكم هذا دائماً على جيروسِم, لكن المقاعد الأربعة والعشرون المحيطة وضعت في مراكزها لا أكثر من ألف وتسعمائة عام مضت, بعد وقت قصير من رفع المسيح ميخائيل إلى السيادة الكاملة على نِبادون. هؤلاء المستشارون الأربعة والعشرون هم وكلاؤه الشخصيون على جيروسِم, ولديهم سُلطة لتمثيل الإبن السيد في كل الأمور التي تهم نداءات اللائحة في ساتانيا وفي العديد من المراحل الأخرى لمُخطط الإرتقاء البشري على عوالم النظام المعزولة. هم الوكلاء المعينون لتنفيذ الطلبات الخاصة لجبرائيل والإنتدابات غير العادية لميخائيل."
                },
                {
                    "par_ref": "45:4.2",
                    "par_pageref": "513.5",
                    "par_content": "تم تجنيد هؤلاء المستشارين الأربعة والعشرين من أجناس يورانشيا الثمانية, وتم تجميع الأخيرين من هذه المجموعة في وقت نداء لائحة القيامة لميخائيل, قبل ألف وتسعمائة سنة مضت. يتألف المجلس الإستشاري اليورانشي هذا من الأعضاء التالين:"
                },
                {
                    "par_ref": "45:4.3",
                    "par_pageref": "513.6",
                    "par_content": "1. *أوناجار,* العقل الرئيسي للعصر السابق للأمير الكوكبي, الذي وجه زملاءه في عبادة \"مُعطي النَفَس\"."
                },
                {
                    "par_ref": "45:4.4",
                    "par_pageref": "513.7",
                    "par_content": "2. *مانصانت,* المعلم العظيم لعصر ما بعد الأمير الكوكبي على يورانشيا الذي وجه زملاءه إلى تبجيل \"النور العظيم\"."
                },
                {
                    "par_ref": "45:4.5",
                    "par_pageref": "513.8",
                    "par_content": "3. *أونامونالونطن,* قائد بعيد الزمن للإنسان الأحمر والذي وجَه جنسه من عبادة آلهة كثيرة إلى تبجيل \"الروح العظيم\"."
                },
                {
                    "par_ref": "45:4.6",
                    "par_pageref": "513.9",
                    "par_content": "4. *أورلاندوف,* أمير للناس الزُرق وقائدهم في التعرف على ألوهية \"الرئيس السامي\"."
                },
                {
                    "par_ref": "45:4.7",
                    "par_pageref": "513.10",
                    "par_content": "5. *بورشونطا,* وسيط الوحي للجنس البرتقالي المنقرض وقائد هذا الشعب في عبادة \"المعلم العظيم\"."
                },
                {
                    "par_ref": "45:4.8",
                    "par_pageref": "513.11",
                    "par_content": "6. *سنغلانغتون,* الأول من الناس الصُفر ليُعلِم ويقود شعبه في عبادة \"الحقيقة الواحدة\" بدلاً من العديد. قبل آلاف السنين كان الإنسان الأصفر يعرف عن الله الواحد."
                },
                {
                    "par_ref": "45:4.9",
                    "par_pageref": "513.12",
                    "par_content": "7. *فانتاد,* مخلص الناس الخُضر من الظلمة وقائدهم في عبادة \"مصدر الحياة الواحد\"."
                },
                {
                    "par_ref": "45:4.10",
                    "par_pageref": "513.13",
                    "par_content": "8. *أورﭭونون,* منور الأجناس النيلية وقائدهم في الخدمة في أحد الأوقات إلى \"إله الآلهة\"."
                },
                {
                    "par_ref": "45:4.11",
                    "par_pageref": "514.1",
                    "par_content": "9. *آدم,* الأب الكوكبي الموصوم ليورانشيا إنما المُعاد إليه إعتباره, إبن مادي لله, أُنزل إلى مرتبة أدنى إلى شَبه جسد بشري, لكنه نجا ورُفع لاحقاً إلى هذا المركز بأمر من ميخائيل."
                },
                {
                    "par_ref": "45:4.12",
                    "par_pageref": "514.2",
                    "par_content": "10. *حواء,* أُم الجنس البنفسجي ليورانشيا, التي عانت عقوبة التقصير مع قرينها وكذلك رُد إليها إعتبارها معه وعُّينت لتخدم مع هذه المجموعة من البشر الناجين."
                },
                {
                    "par_ref": "45:4.13",
                    "par_pageref": "514.3",
                    "par_content": "11. *إنوش,* الأول من بشر يورانشيا لينصهر مع ضابط الفكر أثناء الحياة البشرية في الجسد."
                },
                {
                    "par_ref": "45:4.14",
                    "par_pageref": "514.4",
                    "par_content": "12. *موسى,* محرر بقايا الجنس البنفسجي المغمور والمحرض على إحياء عبادة الأب الكوني تحت إسم \"إله إسرائيل\"."
                },
                {
                    "par_ref": "45:4.15",
                    "par_pageref": "514.5",
                    "par_content": "13. *إيليا,* نفس مترجمة ذات إنجاز روحي لامع خلال عصر ما بعد-الإبن المادي."
                },
                {
                    "par_ref": "45:4.16",
                    "par_pageref": "514.6",
                    "par_content": "14. *ماﻜﻴﭭِنتا ملكيصادق,* الإبن الوحيد من هذه المرتبة ليغدق نفسه على أجناس يورانشيا. بينما لا يزال معدوداً كملكيصادق, هو أصبح \"مُسعفاً إلى الأبد للأعلون\", متقلداً أبدياً تفويض الخدمة كبشري صاعد, كونه قد أقام على يورانشيا في شبه جسد بشري عند شاليم في أيام إبراهيم. أُعلن هذا الملكيصادق مؤخراً أميراً كوكبياً بالنيابة ليورانشيا مع مركز إدارة على جيروسِم وسُلطة للتصرف لأجل ميخائيل الذي هو فعلياً الأمير الكوكبي للعالم حيث إختبر إغداقه الأخير في شكل إنساني. بالرغم من هذا, لا تزال يورانشيا تحت إشراف الحكام العامين المقيمين المتعاقبين, أعضاء من المستشارين الأربعة والعشرين."
                },
                {
                    "par_ref": "45:4.17",
                    "par_pageref": "514.7",
                    "par_content": "15. *يوحنا المعمدان,* رائد مهمة ميخائيل على يورانشيا, وفي الجسد, الإبن عم البعيد, لإبن الإنسان."
                },
                {
                    "par_ref": "45:4.18",
                    "par_pageref": "514.8",
                    "par_content": "16. *1ـ2ـ3ـ الأول,* قائد مخلوقات منتصف الطريق المخلِصين في خدمة جبرائيل في وقت خيانة كاليغاسشيا, رُفع إلى هذا المركز بواسطة ميخائيل بعد فترة وجيزة من دخوله على السيادة غير المشروطة."
                },
                {
                    "par_ref": "45:4.19",
                    "par_pageref": "514.9",
                    "par_content": "هذه الشخصيات المختارة معفاة من نظام الإرتقاء في الوقت الحاضر, بناء على طلب جبرائيل, وليس لدينا أي فكرة عن المدة التي سيخدمون فيها في هذه الإستطاعة."
                },
                {
                    "par_ref": "45:4.20",
                    "par_pageref": "514.10",
                    "par_content": "المقاعد 17, و18, و19, و20 ليست مشغولة بشكل دائم. يتم شغلها مؤقتاً بالموافقة الإجماعية للأعضاء الدائمين الستة عشر, كونها تُبقى مفتوحة لتفويضات لاحقة إلى البشر الصاعدين من عصر إبن ما بعد الإغداق الحالي على يورانشيا."
                },
                {
                    "par_ref": "45:4.21",
                    "par_pageref": "514.11",
                    "par_content": "الأرقام 21, و22, و23, و24 هي بالمثل مملوءة مؤقتاً بينما تُستبقى في الإحتياط لأجل المعلمين العظماء من عصور أخرى ولاحقة التي ستتبع بلا شك العصر الحالي. دهور الأبناء الوقورين والأبناء المعلمين وعصور النور والحياة هي المتوقعة على يورانشيا, بصرف النظر عن الزيارات غير المتوقعة للأبناء الإلهيين التي قد أو قد لا تحدث."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "45:5",
            "section_title": "5. الأبناء الماديون",
            "pars": [
                {
                    "par_ref": "45:5.1",
                    "par_pageref": "514.12",
                    "par_content": "الأقسام الكبيرة للحياة السماوية لها مركز إدارتها ومحمياتها الضخمة على جيروسِم, بما في ذلك المراتب المتنوعة للأبناء الإلهيين, الأرواح العليا, الملائكة الفائقين, الملائكة, ومخلوقات منتصف الطريق. المسكن المركزي لهذا القطاع المدهش هو المعبد الرئيسي للأبناء الماديين."
                },
                {
                    "par_ref": "45:5.2",
                    "par_pageref": "515.1",
                    "par_content": "مجال الآدميين هو المركز الجاذب لكل الوافدين الجدد على جيروسِم. إنه مساحة ضخمة تتكون من ألف مركز, مع أن كل عائلة من الأبناء والبنات الماديين يعيشون على عقار خاص بهم حتى وقت رحيل أعضائه للخدمة على العوالم التطورية للفضاء أو حتى مباشرتهم على مهنة إرتقاء الفردوس."
                },
                {
                    "par_ref": "45:5.3",
                    "par_pageref": "515.2",
                    "par_content": "هؤلاء الأبناء الماديون هم أعلى نوع من الكائنات المتناسلة-جنسياً التي يمكن العثور عليها على الأجواء التدريبية للأكوان المتطورة, وهم حقاً ماديون؛ حتى الآدمين والحواءات الكوكبيون مرئيين بوضوح للأجناس البشرية للعوالم المأهولة. هؤلاء الأبناء الماديون هم الحلقة الأخيرة والفيزيائية في سلسلة الشخصيات الممتدة من الألوهية والكمال من فوق نزولاً إلى الوجود المادي والإنساني في الأدنى. هؤلاء الأبناء يزودون العوالم المسكونة بوسيط يمكن الإتصال به بشكل متبادل بين الأمير الكوكبي غير المرئي والمخلوقات المادية للعوالم."
                },
                {
                    "par_ref": "45:5.4",
                    "par_pageref": "515.3",
                    "par_content": "عند التسجيل الألفي الأخير على ساﻟﭭينغتون كان في السجل في نِبادون 161,432,840 أبناء وبنات ماديين ذوي وضع المواطنية على عواصم الأنظمة المحلية. عدد الأبناء الماديين يتغير في الأنظمة المختلفة, وعددهم يتزايد باستمرار عن طريق التوالد الطبيعي. في ممارسة أعمالهم التوالدية هم ليسوا مرشدين كلياً بالرغبات الشخصية للشخصيات المتصلة بل أيضاً بالهيئات الحاكمة الأعلى والمجالس الإستشارية."
                },
                {
                    "par_ref": "45:5.5",
                    "par_pageref": "515.4",
                    "par_content": "هؤلاء الأبناء والبنات الماديون هم السكان الدائمون لجيروسِم وعوالمها المرتبطة. هم يحتلون عقارات واسعة على جيروسِم ويشاركون بشكل حر في الإدارة المحلية لجو العاصمة, مديرون عملياً كل الشؤون الروتينية بمساعدة منتصفي الطريق والصاعدين."
                },
                {
                    "par_ref": "45:5.6",
                    "par_pageref": "515.5",
                    "par_content": "على جيروسِم يُسمح لهؤلاء الأبناء المتوالدين باختبار مُثل الحكم-الذاتي على نحو طريقة الملكيصادقين, وهم يُحققون نوعاً عالياً جداً من المجتمع. المراتب الأعلى للبنوة تحتفظ بوظائف حق النقض للحيز, لكن تقريباً في كل صدد يحكم آدميو جيروسِم أنفسهم بالإقتراع الكوني والحكومة التمثيلية. في وقت ما هم يأملون في الحصول على الحكم الذاتي التام فعلياً."
                },
                {
                    "par_ref": "45:5.7",
                    "par_pageref": "515.6",
                    "par_content": "يتم تحديد طابع خدمة الأبناء الماديين إلى حد كبير بأعمارهم. في حين أنهم ليسوا مؤهلين للدخول إلى جامعة الملكيصادق لساﻟﭭينغتون--كونهم ماديون وعادة محدودون إلى كواكب معينة--مع ذلك, يحافظ الملكيصادقون على كليات قوية من المعلمين على مركز إدارة كل نظام من أجل تعليم الأجيال الأصغر سناً من الأبناء الماديين. أنظمة التدريب التعليمية والروحية المزودة لتطوير الأبناء والبنات الماديين الأصغر سناً هي قمة الكمال في النطاق, والتقنية, والممارسة العملية."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "45:6",
            "section_title": "6. تدريب آدمي للصاعدين",
            "pars": [
                {
                    "par_ref": "45:6.1",
                    "par_pageref": "515.7",
                    "par_content": "يقدم الأبناء والبنات الماديون, سوية مع أولادهم, مشهداً جذاباً الذي لا يفشل في إيقاظ حب الإطلاع وإثارة إنتباه كل البشر الصاعدين. هم مُشابهون إلى حد كبير لأجناسكم الجنسية المادية بحيث كِلاكم يجد الكثير من الإهتمام المشترك للإنهماك بأفكاركم وشغل فصولكم من الإتصال الأخوي."
                },
                {
                    "par_ref": "45:6.2",
                    "par_pageref": "515.8",
                    "par_content": "يمضي الناجون البشر الكثير من وقت فراغهم على عاصمة النظام يراقبون ويدرسون عادات وتصرفات حياة مخلوقات الجنس الفائقين هؤلاء شِبه-الفيزيائيين, لأن مواطني جيروسِم هؤلاء هم الكُفلاء والموجهون المباشرون للناجين البشر من وقت حصولهم على المواطنية على عالم مركز الإدارة إلى أن يأخذوا إذناً إلى عدنشيا."
                },
                {
                    "par_ref": "45:6.3",
                    "par_pageref": "516.1",
                    "par_content": "على العوالم المنزلية السبعة يُمنح البشر الصاعدون فرصاً وافرة لتعويض أي وكل حرمان إختباري عانوه على عوالمهم الأصلية, سواء كان نتيجة لوراثة, بيئة, أو نهاية بائسة سابقة لأوانها لمهمتهم في الجسد. هذا في كل معنى صحيح ما عدا في الحياة الجنسية البشرية وتعديلاتها المصاحبة. الآلاف من البشر يصلون العوالم المنزلية دون أن يكونوا قد استفادوا بشكل خاص من التأديبات المُستمدة من علاقات جنسية متوسطة إلى حد ما على أجوائهم الأهلية. تجربة العوالم المنزلية يمكن أن توفر فرصة ضئيلة لتعويض هذه الحرمانات الشخصية للغاية. التجربة الجنسية بالمعنى الفيزيائي هي ماضي بالنسبة لهؤلاء الصاعدين, لكن في إرتباط وثيق مع الأبناء والبنات الماديين, سواء على المستوى الفردي وكأعضاء من عائلاتهم, يتم تمكين هؤلاء البشر الذين إفتقروا إلى العلاقة الجنسية من تعويض الجوانب الإجتماعية, والفكرية, والعاطفية, والروحية لنقصهم. بهذا كل هؤلاء الإنسانيين الذين حرمتهم الظروف أو سوء الحكم من فوائد الإرتباطات الجنسية على العوالم التطورية, هنا على عواصم النظام يُمنحون فرصة كاملة لإكتساب هذه الخبرات البشرية الأساسية في إرتباط وثيق ومُحب مع مخلوقات الجنس الآدمية العلوية ذوي الإقامة الدائمة على عواصم النظام."
                },
                {
                    "par_ref": "45:6.4",
                    "par_pageref": "516.2",
                    "par_content": "لا بشري ناجي, أو منتصف طريق, أو سيرافيم يمكنه الصعود إلى الفردوس, وإحراز الأب, وأن يُحشد في سِلك النهائية دون أن يمر خلال تلك التجربة السامية لإنجاز علاقة أبوية لطفل يتطور من العوالم أو خبرة ما أخرى نظيرة ومعادلة لها. علاقة الطفل والوالد أساسية للمفهوم الأساسي للأب الكوني وأولاد كونه. لذلك تصبح مثل هذه الخبرة لا غنى عنها للتدريب الإختباري لكل الصاعدين."
                },
                {
                    "par_ref": "45:6.5",
                    "par_pageref": "516.3",
                    "par_content": "يجب على مخلوقات منتصف الطريق الصاعدة والسيرافيم التطورية أن يمروا خلال هذه التجربة الأبوية في إرتباط مع الأبناء والبنات الماديين لمركز إدارة النظام. هكذا هؤلاء الصاعدون غير المتوالدين يحصلون على خبرة الأبوة من خلال مساعدة آدميي وحواءات جيروسِم في تربية وتدريب نسلهم."
                },
                {
                    "par_ref": "45:6.6",
                    "par_pageref": "516.4",
                    "par_content": "جميع البشر الناجين الذين لم يختبروا الأبوة على العوالم التطورية يجب كذلك أن يحصلوا على هذا التدريب الضروري بينما يمكثون في بيوت الأبناء الماديين على جيروسِم وكزملاء أبويين لهؤلاء الأباء والأمهات الرائعين. هذا صحيح إلا لغاية ما قد كان هكذا بشر قادرين على تعويض أوجه القصور الخاصة بهم على حضانة النظام الواقعة على عالم الحضارة الإنتقالية الأول لجيروسِم."
                },
                {
                    "par_ref": "45:6.7",
                    "par_pageref": "516.5",
                    "par_content": "فترة الحضانة التجريبية هذه لساتانيا يتم الحفاظ عليها من قِبل شخصيات مورونشية معينة على عالم النهائيين, نصف الكوكب كائن مكرساً إلى هذا العمل لتربية الأولاد. هنا يتم إُستلام وإعادة تجميع أولاد معينين لبشر ناجين, مثل أولئك النسل الذين هلكوا على العوالم التطورية قبل تحصيلهم وضع روحي كأفراد. يضمن صعود أي من أبويه الطبيعيين بأن هكذا طفل بشري من العوالم سيُقدم له إعادة تشخيص على الكوكب النهائي للنظام وهناك يُسمح له أن يُبرهن عن طريق الإختيار الحر في وقت لاحق ما إذا كان يختار أو لا يختار إتباع المسار الأبوي للإرتقاء البشري. يبدو الأطفال هنا كما على العالم الأهلي باستثناء غياب التمايز الجنسي. لا يوجد توالد لنوع بشري بعد تجربة الحياة على العوالم المأهولة."
                },
                {
                    "par_ref": "45:6.8",
                    "par_pageref": "517.1",
                    "par_content": "تلاميذ العالم المنزلي الذين لديهم طفل أو أكثر في الحضانة الإختبارية على عالم النهائي, والذين يعانون من نقص في تجربة الأبوة الأساسية, يمكنهم طلب تصريح الملكيصادق الذي سوف يُفعِل تحويلهم المؤقت من واجبات الإرتقاء على العوالم المنزلية إلى عالم النهائي, حيث يتم منحهم فرصة للعمل كوالدين مرافقين لأطفالهم وأطفال آخرين. هذه الخدمة من الإسعاف الأبوي يمكن فيما بعد إعتمادها على جيروسِم كالوفاء بنصف التدريب الذي يُطلب من هكذا صاعدين الخضوع له في عائلات الأبناء والبنات الماديين."
                },
                {
                    "par_ref": "45:6.9",
                    "par_pageref": "517.2",
                    "par_content": "بيت الحضانة التجريبي نفسه يتم الإشراف عليه من قِبل ألف زوج من الأبناء والبنات الماديين, متطوعون من مستعمرة جيروسِم لمرتبتهم. يتم مُساعدتهم بشكل مباشر بعدد مساوي تقريباً من مجموعات أبوية متطوعة من الميدسونايت الذين يتوقفون هنا لتقديم هذه الخدمة على طريقهم من عالم ميدسونايت ساتانيا إلى المصير غير المكشوف على عوالمهم الخاصة من الإحتياط بين أجواء النهائيين لساﻟﭭينغتون."
                }
            ],
            "subsections": [
                "تجربة الوالدين",
                "حضانة المراقبة في ساتانيا"
            ]
        },
        {
            "section_index": 7,
            "section_ref": "45:7",
            "section_title": "7. مدارس الملكيصادق",
            "pars": [
                {
                    "par_ref": "45:7.1",
                    "par_pageref": "517.3",
                    "par_content": "الملكيصادقون هم الموجهون لذلك السِلك الكبير من المدربين--مخلوقات مشيئة روحانية جزئياً وآخرين--الذين عملوا بشكل مقبول للغاية على جيروسِم والعوالم المرتبطة بها لكن بشكل خاص على العوالم المنزلية السبعة. تلك هي كواكب الإحتجاز, حيث أولئك البشر الذين يفشلون في إنجاز إنصهار مع ضباطهم الساكنين أثناء الحياة في الجسد يتم تأهيلهم بشكل مؤقت للحصول على مزيد من المساعدة وليتمتعوا بفرصة إضافية لمواصلة سعيهم للإحراز الروحي, تلك الجهود ذاتها التي قوطعت قبل الأوان بسبب الموت. أو إذا, لأي سبب آخر من الإعاقة الوراثية, بيئة غير مؤاتية, أو مؤامرة ظروف, لم يكتمل إحراز النفس هذا, مهما كان السبب, كل صادقي النية والجديرين في الروح يجدون أنفسهم, كأنفسهم, حاضرين على الكواكب المستمرة, حيث يجب أن يتعلموا إتقان أساسيات المهنة الأبدية, لكي يتملكوا ميزات التي لم يتمكنوا, أو لم, ينالوا, خلال فترة الحياة في الجسد."
                },
                {
                    "par_ref": "45:7.2",
                    "par_pageref": "517.4",
                    "par_content": "نجوم المساء المتألقة (ومنسقيهم غير المُسمَّين) كثيراً ما يخدمون كمعلمين في المشاريع التعليمية المتنوعة للكون, بما فيها تلك المكفولة بالملكيصادقين. كذلك الأبناء المعلمون الثالوثيون يتشاركون في العمل, وينقلون لمسات كمال الفردوس إلى مدارس التدريب التقدمي هذه. لكن كل هذه النشاطات ليست مكرسة حصرياً إلى تقدم البشر الصاعدين؛ الكثير منها مشغول بالتساوي بالتدريب التقدمي لشخصيات الروح المحلية من نِبادون."
                },
                {
                    "par_ref": "45:7.3",
                    "par_pageref": "517.5",
                    "par_content": "يدير الأبناء الملكيصادقون ما فوق الثلاثين مركزاً تعليمياً مختلفاً على جيروسِم. تبدأ هذه المدارس التدريبية بكلية التقييم-الذاتي وتنتهي بمدارس مواطنية جيروسِم, حيث يلتحق فيها الأبناء والبنات الماديين مع الملكيصادقين وآخرين في جهدهم السامي لتأهيل الناجين البشر لتولي المسؤوليات العالية للحكومة التمثيلية. الكون بأكمله يتم تنظيمه وإدارته على الخطة *التمثيلية*. الحكومة التمثيلية هي المثال الإلهي للحكم-الذاتي بين الكائنات غير المثالية."
                },
                {
                    "par_ref": "45:7.4",
                    "par_pageref": "517.6",
                    "par_content": "كل مائة سنة من وقت الكون يختار كل نظام ممثليه العشرة لكي يجلسوا في المجلس التشريعي للبُرج. يتم إختيارهم من قِبل مجلس جيروسِم من ألف, وهي هيئة إنتخابية مُكلفة بواجب تمثيل فئات النظام في كل مثل هذه الأمور الموكولة أو التعيينية. كل الممثلين أو المندوبين الآخرين المختارين من قِبل مجلس الألف ناخب, ويجب أن يكونوا متخرجين من أعلى مدرسة من كلية الملكيصادق للإدارة, كما كذلك كل أولئك الذين يُشكلون هذه المجموعة المكونة من ألف ناخب. هذه المدرسة هي برعاية الملكيصادقين, مُساعَدين منذ عهد قريب من قبل النهائيين."
                },
                {
                    "par_ref": "45:7.5",
                    "par_pageref": "518.1",
                    "par_content": "هناك العديد من الهيئات الإنتخابية على جيروسِم, ويتم التصويت عليهم في السُلطة من وقت لآخر بثلاثة مراتب من المواطنية--الأبناء والبنات الماديين, السيرافيم وزملائهن, بما فيهم مخلوقات منتصف الطريق, والبشر الصاعدين. لإستلام الترشيح لأجل شرف التمثيل يجب أن يكون المرشح قد اكتسب الإعتراف المطلوب من مدارس الملكيصادق للإدارة."
                },
                {
                    "par_ref": "45:7.6",
                    "par_pageref": "518.2",
                    "par_content": "إن حق الإنتخاب كوني على جيروسِم بين تلك الفئات الثلاثة من المواطنية, لكن التصويت يُلقى تفاضلياً وفقاً للحيازة الشخصية المعترف بها والمسجلة حسب الأصول لحكمة الموطا--المورونشيا. التصويت المُلقى في إنتخابات جيروسِم من قِبل أي شخصية ما لديه قيمة متراوحة من صوت واحد إلى ألف. هكذا يُصنَّف مواطني جيروسِم وفقاً لإنجازهم الموطا."
                },
                {
                    "par_ref": "45:7.7",
                    "par_pageref": "518.3",
                    "par_content": "من وقت لآخر يُقدم مواطنو جيروسِم أنفسهم إلى فاحصي الملكيصادقين, الذين يشهدون على إحرازهم الحكمة المورونشية. بعدئذٍ يذهبون أمام السِلك الفاحص من نجوم المساء المتألقة أو المعينين منهم, الذين يتحققون من درجة البصيرة الروحية. بعد ذلك يظهرون في حضور المستشارين الأربعة والعشرين ومعاونيهم, الذين يمرون على وضعهم من التحصيل الإختباري للتنشئة الإجتماعية. هذه العوامل الثلاثة يتم نقلها بعدئذٍ إلى مسجلي المواطنية للحكومة التمثيلية, الذين يحسبون بسرعة وضع الموطا ويُعينون مؤهلات الإقتراع وفقاً لذلك."
                },
                {
                    "par_ref": "45:7.8",
                    "par_pageref": "518.4",
                    "par_content": "تحت إشراف الملكيصادقين, يؤخذ البشر الصاعدون باليد, خاصة أولئك الذين يتأخرون في توحيد شخصيتهم على المستويات المورونشية الجديدة, بواسطة الأبناء الماديين ويُعطون تدريباً مُكثفاً مصمماً لتقويم أوجه القصور هذه. ولا بشري صاعد يترك مركز إدارة النظام لمهنة التنشئة الإجتماعية الأكثر إتساعاً وتنوعاً للبُرج إلى أن يشهد أولئك الأبناء الماديين على تحقيق شخصية موطا-فردية تجمع الوجود البشري المكتمل في إرتباط إختباري مع مهنة المورونشيا الناشئة, كِلاهما كائنان ممزوجين في حينه بالتحكم الفوقي الروحي لضباط الفكر."
                },
                {
                    "par_ref": "45:7.9",
                    "par_pageref": "518.5",
                    "par_content": "[ قُدِمت بملكيصادق ذا تفويض مؤقت على يورانشيا. ]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "إدارة النظام المحلي",
    "author": "ملكيصادق"
}