{
    "paper_index": 53,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "53:0",
            "pars": [
                {
                    "par_ref": "53:0.1",
                    "par_pageref": "601.1",
                    "par_content": "كان لوسيفر إبناً لانوناندِكياً أولياً لامعاً من نِبادون. كان قد اختبر الخدمة في العديد من الأنظمة, كان مستشاراً عالياً لمجموعته, وتميز بالحكمة, والفطنة, والفعالية. كان لوسيفر الرقم 37 من مرتبته, وعندما تم تكليفه من قِبل الملكيصادقين, كان يُعد واحداً من الشخصيات المائة الأكثر قدرة وذكاء في أكثر من سبعمائة ألف من جنسه. من هكذا بداية عظيمة, من خلال الشر والخطأ, اعتنق الخطيئة والآن يُعد كواحد من ثلاثة سلاطين أنظمة في نِبادون الذين خضعوا إلى حث الذات واستسلموا إلى سفسطة الحرية الشخصية الزائفة--رفض الولاء للكون, والتجاهل للإلتزامات الأخوية, والعمى عن العلاقات الفلكية."
                },
                {
                    "par_ref": "53:0.2",
                    "par_pageref": "601.2",
                    "par_content": "في كون نِبادون, مجال المسيح ميخائيل, هناك عشرة آلاف نظام من العوالم المأهولة. في كل تاريخ أبناء اللانوناندِك, في كل أعمالهم في كافة أنحاء هذه الآلاف من الأنظمة وعند مركز إدارة الكون, فقط ثلاثة سلاطين أنظمة وُجدوا في ازدراء لحكومة الإبن الخالق."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "53:1",
            "section_title": "1. قادة التمرد",
            "pars": [
                {
                    "par_ref": "53:1.1",
                    "par_pageref": "601.3",
                    "par_content": "لم يكن لوسيفر كائناً ارتقائياً؛ كان إبناً مخلوقاً من الكون المحلي, وعنه قيل: \"لقد كنت كاملاً في كل طرقك من يوم خُلقت إلى أن وُجد فيك الإثم\". في كثير من الأحيان كان في شورى مع الأعلون لعدنشيا. وحكم لوسيفر \"فوق جبل الله المقدس\", الجبل الإداري لجيروسِم, لأنه كان الرئيس التنفيذي لنظام عظيم من 607 عوالم مأهولة."
                },
                {
                    "par_ref": "53:1.2",
                    "par_pageref": "601.4",
                    "par_content": "كان لوسيفر كائناً رائعاً, شخصية لامعة؛ وقف إلى جانب الآباء الأعلون للأبراج في الخط المباشر لسُلطة الكون. بالرغم من طغيان لوسيفر, امتنعت الذكاءات التابعة عن إظهار عدم الإحترام والإزدراء له سابقاً إلى إغداق ميخائيل على يورانشيا. حتى رئيس الملائكة لميخائيل, عند وقت قيامة موسى, لم يُحضِر ضده حكم إتهام لكنه ببساطة قال, ’يوبخك القاضي‘. الحكم في مثل هذه الأمور يعود إلى قدماء الأيام, حكام الكون العظيم."
                },
                {
                    "par_ref": "53:1.3",
                    "par_pageref": "601.5",
                    "par_content": "لوسيفر هو الآن سُلطان ساتانيا الساقط والمخلوع. التأمل بالذات هو الأكثر كارثية, حتى إلى الشخصيات المُمجدة من العالم السماوي. عن لوسيفر قيل: \"لقد رُفع قلبك بسبب جمالك؛ أفسدت حكمتك بسبب سطوعك\". رأى نبيكم القديم حالته المحزنة عندما كتب: \"كيف أنت ساقط من السماء يا لوسيفر, يا إبن الصباح؛ كيف إنكسر خاطرك, أنت مَن تجرأت على إرباك العوالم\"!"
                },
                {
                    "par_ref": "53:1.4",
                    "par_pageref": "602.1",
                    "par_content": "سُمع القليل جداً عن لوسيفر على يورانشيا نظراً إلى الواقع بأنه فوض نائبه الأول, الشيطان, ليدافع عن قضيته على كوكبكم. كان الشيطان عضواً في نفس المجموعة الأولية من اللانوناندِك لكنه لم يسبق له أن عمل قط كسلطان نظام؛ دخل بالكامل في انتفاضة لوسيفر. ليس \"إبليس\" سوى كاليغاسشيا, الأمير الكوكبي المخلوع ليورانشيا وهو إبن لانوناندِك من المرتبة الثانوية. في الوقت الذي كان فيه ميخائيل في الجسد على يورانشيا, تحالف معاً لوسيفر, والشيطان, وكاليغاسشيا لتأثير الإجهاض لمهمة إغداقه. لكنهم فشلوا بشكل ملحوظ."
                },
                {
                    "par_ref": "53:1.5",
                    "par_pageref": "602.2",
                    "par_content": "كان عَبادون رئيس موظفي كاليغاسشيا. تبع سيده إلى التمرد ومنذ ذاك الحين عمل كرئيس تنفيذي لمتمردي يورانشيا. كان بعلزبوب قائد مخلوقات منتصف الطريق غير الموالين الذين تحالفوا مع قوات كاليغاسشيا الخائن."
                },
                {
                    "par_ref": "53:1.6",
                    "par_pageref": "602.3",
                    "par_content": "أصبح التنين في نهاية المطاف التمثيل الرمزي لكل هذه الشخصيات الشريرة. عند انتصار ميخائيل, \"نزل جبرائيل من ساﻟﭭينغتون وقيَد التنين (كل قادة المتمردين) لعصر\". عن متمردي جيروسِم السيرافيين قد كُتب: \"والملائكة الذين لم يحفظوا حالتهم الأولى بل تركوا مثواهم الخاص, قد احتفظ بالتأكيد بسلاسل من الظلمة إلى قضاء اليوم العظيم\"."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "53:2",
            "section_title": "2. أسباب التمرد",
            "pars": [
                {
                    "par_ref": "53:2.1",
                    "par_pageref": "602.4",
                    "par_content": "كان لوسيفر ومساعده الأول, الشيطان, قد حكم على جيروسِم لأكثر من خمسمائة ألف سنة عندما في قلوبهم بدأوا أن يصطفوا أنفسهم ضد الأب الكوني وإبنه النائب آنذاك ميخائيل."
                },
                {
                    "par_ref": "53:2.2",
                    "par_pageref": "602.5",
                    "par_content": "لم تكن هناك ظروف غريبة أو خاصة في نظام ساتانيا التي اقترحت أو فضلت التمرد. إنه معتقدنا بأن الفكرة أخذت أصلاً وشكلاً في عقل لوسيفر, وبأنه ربما قد حرض على هذا التمرد بغض النظر أينما كان محل تمركزه. أعلن لوسيفر خطته أولاً إلى الشيطان, لكنه تطلب عدة أشهر لإفساد عقل مساعده القدير والذكي. مع ذلك, متى ما تحول إلى نظريات المتمرد, أصبح مؤيداً جريئاً وجاداً عن \"تأكيد-الذات والحرية\"."
                },
                {
                    "par_ref": "53:2.3",
                    "par_pageref": "602.6",
                    "par_content": "لا أحد أبداً اقترح التمرد إلى لوسيفر. فكرة تأكيد الذات في معارضة لمشيئة ميخائيل وإلى خطط الأب الكوني, كما هي ممثلة في ميخائيل, كان أصلها في عقله. كانت علاقاته مع الإبن الخالق حميمة ودائماً ودية. ولا في أي وقت سابقاَ إلى تمجيد عقله, عَبَّر لوسيفر بصراحة عن الإستياء من إدارة الكون. على الرغم من صمته, لأكثر من مائة سنة من الوقت القياسي كان إتحاد الأيام على ساﻟﭭينغتون يعكس إلى يوﭭرسا بأن كل شيء لم يكن في سلام في عقل لوسيفر. تم إبلاغ هذه المعلومات أيضاً إلى الإبن الخالق وإلى آباء البُرج في نورلاشيادِك."
                },
                {
                    "par_ref": "53:2.4",
                    "par_pageref": "602.7",
                    "par_content": "طوال هذه الفترة أصبح لوسيفر ناقداً بشكل متزايد لخطة إدارة الكون بأكملها لكنه دائماً أقـَّر بالإخلاص القلبي إلى الحكام السُماة. ظهر أول عدم إخلاص صريح له بمناسبة زيارة جبرائيل إلى جيروسِم قبل أيام قليلة فقط من البلاغ المفتوح للوسيفر لإعلان الحرية. كان جبرائيل متأثراً بعمق للغاية باليقين من إندلاع وشيك بحيث أنه ذهب مباشرة إلى عدنشيا للتشاور مع آباء البُرج بشأن التدابير التي يتعين توظيفها في حالة التمرد المفتوح."
                },
                {
                    "par_ref": "53:2.5",
                    "par_pageref": "603.1",
                    "par_content": "إنه لفي غاية الصعوبة الإشارة إلى السبب الدقيق أو الأسباب التي بلغت ذروتها في نهاية المطاف في تمرد لوسيفر. نحن على يقين من شيء واحد فقط, وذلك هو: أياً كانت هذه البدايات الأولى, فقد كان أصلها في عقل لوسيفر. لا بد أنه كان غرور الذات الذي غذى نفسه إلى حد خداع-الذات, بحيث أن لوسيفر لفترة من الوقت قد أقنع نفسه حقاً بأن تفكيره بالتمرد كان في الواقع من أجل خير النظام, إن لم يكن للكون. بحلول الوقت الذي تطورت خطته إلى نقطة الخيبة, لا شك أنه قد ذهب بعيداً جداً لكي يسمح له تكبره الأصلي والمؤذي بالتوقف. في مرحلة ما في هذه التجربة أصبح غير صادق, وتطور الشر إلى خطيئة متعمدة وإرادية. بأن هذا حدث قد ثبت من خلال السلوك اللاحق لهذا التنفيذي اللامع. لقد أتيحت له فرصة طويلة للتوبة, لكن فقط بعض من مرؤوسيه قبلوا الرحمة المقدمة. مخلص الأيام لعدنشيا, بناء على طلب آباء البُرج, قدم شخصياً خطة ميخائيل لإنقاذ هؤلاء المتمردين السافرين, لكن دائماً كانت رحمة الإبن الخالق تُرفَض وتُرفَض بأنفة وإزدراء متزايدين."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "53:3",
            "section_title": "3. بيان لوسيفر",
            "pars": [
                {
                    "par_ref": "53:3.1",
                    "par_pageref": "603.2",
                    "par_content": "أياً كانت أصول المشكلة المبكرة في قلبَي لوسيفر والشيطان, فإن الإندلاع الأخير أخذ شكلاً على أنه إعلان لوسيفر للحرية. أُعلنت قضية المتمردين تحت ثلاثة رؤوس:"
                },
                {
                    "par_ref": "53:3.2",
                    "par_pageref": "603.3",
                    "par_content": "1. *واقعية الأب الكوني.* ادّعى لوسيفر بأن الأب الكوني لم يكن موجوداً في الواقع, وبأن الجاذبية الفيزيائية وطاقة-الفضاء كانت متأصلة في الكون, وبأن الأب خرافة اخترعها الأبناء الفردوسيين لتمكينهم من الحفاظ على حكم الأكوان بإسم الأب. أنكر بأن الشخصية هدية من الأب الكوني. هو حتى أوعز بأن النهائيين متواطئون مع الأبناء الفردوسيين لدس الإحتيال على كل الخليقة بما أنهم لم يجلبوا معهم فكرة واضحة المعالم عن شخصية الأب الفعلية كما هي مفهومة على الفردوس. كان يتداول على التقديس على أنه جهل. كان الإدعاء جارفاً, ورهيباً, وتجديفياً. لقد كان هذا الهجوم المُقنَّع على النهائيين الذي أثر بدون شك على المواطنين الصاعدين عند ذاك على جيروسِم ليقفوا بحزم ويبقوا ثابتين في المقاومة لكل اقتراحات المتمردين."
                },
                {
                    "par_ref": "53:3.3",
                    "par_pageref": "603.4",
                    "par_content": "2. *حكومة الكون للإبن الخالق*--ميخائيل. ادعى لوسيفر بأن الأنظمة المحلية يجب أن تكون مستقلة. احتج ضد حق ميخائيل, الإبن الخالق, بتقلد سيادة نِبادون بإسم أب فردوسي إفتراضي والفرض على كل الشخصيات الإعتراف بالولاء إلى هذا الأب غير المرئي. أكد بأن خطة العبادة بأكملها كانت مخططاً ذكياً لتعظيم الأبناء الفردوسيين. كان مستعداً للإعتراف بميخائيل كأبيه-الخالق لكن ليس كإلهه والحاكم الشرعي له."
                },
                {
                    "par_ref": "53:3.4",
                    "par_pageref": "603.5",
                    "par_content": "بأكثر المرارة هاجم حق قدماء الأيام--\"المسيطرون الأغراب\"--بالتدخل في شؤون الأنظمة والأكوان المحلية. ندد بهؤلاء الحكام كطغاة ومغتصبون. حض أتباعه على الإعتقاد بأن أياً من هؤلاء الحكام لا يمكنه فعل أي شيء للتدخل في عملية الحكم المنزلي التام إذا كان لدى الناس والملائكة فقط الشجاعة لإثبات أنفسهم والمطالبة بحقوقهم بجسارة."
                },
                {
                    "par_ref": "53:3.5",
                    "par_pageref": "603.6",
                    "par_content": "جادل بأن جلادي الأحكام لقدماء الأيام يمكن منعهم من العمل في الأنظمة المحلية لو أن الكائنات الأهلية فقط يؤكدون إستقلاليتهم. أصَّر بأن الخلود كان فطرياً في شخصيات النظام, أن القيامة كانت طبيعية وتلقائية, وبأن كل الكائنات ستعيش إلى الأبد لولا الأعمال التعسفية وغير العادلة لجلاّدي قدماء الأيام."
                },
                {
                    "par_ref": "53:3.6",
                    "par_pageref": "604.1",
                    "par_content": "3. *الهجوم على الخطة الكونية لتدريب البشر الصاعدين.* أصرَّ لوسيفر بأن الكثيرجداً من الوقت كان يُصرَف على مخطط التدريب الشامل للغاية للبشر الصاعدين في مبادئ إدارة الكون, مبادئ زعم أنها غير أخلاقية وغير سليمة. احتج ضد البرنامج الطويل العصر لإعداد بشر الفضاء لمصير ما غير معروف وأشار إلى حضور سِلك النهائيين على جيروسِم كدليل على أن هؤلاء البشر قد أمضوا عصوراً من التحضير لأجل مصير ما من الخيال الخالص. أشار بسخرية بأن النهائيين قد واجهوا مصيراً ليس أكثر مجداً من أن يعادوا إلى أجواء متواضعة مماثلة لتلك من أصلهم. أوعز بأنهم قد أُفسدوا بالإنضباط الزائد عن اللزوم والتدريب المطول, وبأنهم كانوا في الواقع خائنين إلى زملائهم البشر بما أنهم يتعاونون الآن مع مخطط استعباد كل الخلق إلى خرافات مصير أبدي أسطوري للبشر الصاعدين. حامى بأن الصاعدين يجب أن يتمتعوا بحرية تقرير-ذاتي فردي. لقد تحدى وأدان خطة الإرتقاء البشري بأكملها كما رُعيت بأبناء الله الفردوسيين ودُعمت بالروح اللانهائي."
                },
                {
                    "par_ref": "53:3.7",
                    "par_pageref": "604.2",
                    "par_content": "وإنه كان بهكذا إعلان للحرية حيث أطلق لوسيفر طقوس عربدته من الظُلمة والموت."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "53:4",
            "section_title": "4. إندلاع التمرد",
            "pars": [
                {
                    "par_ref": "53:4.1",
                    "par_pageref": "604.3",
                    "par_content": "تم إصدار منشور لوسيفر في المجمع السنوي لساتانيا على بحر الزجاج, في حضور الحشود المتجمعة لجيروسِم, في اليوم الأخير من السنة, منذ حوالي مائتي ألف سنة من زمن يورانشيا. أعلن الشيطان بأن العبادة يمكن أن تُمنح إلى القوى الكونية, والفيزيائية, والفكرية, والروحية--لكن أن الولاء يمكن الإقرار به فقط إلى الحاكم الحاضر والفعلي, لوسيفر, \"صديق الناس والملائكة\" و \"إله الحرية\"."
                },
                {
                    "par_ref": "53:4.2",
                    "par_pageref": "604.4",
                    "par_content": "كان إثبات الذات صرخة المعركة لتمرد لوسيفر. إحدى حججه الرئيسية كانت بأنه, إذا كان الحكم-الذاتي صالحاً وصحيحاً للملكيصادقين والفئات الأخرى, فهو بالتساوي صالح لكل مراتب الذكاءات. كان جسوراً ومتشبثاً في دعوى \"مساواة العقل\" و \"أخوة الذكاء\". أصرَّ بأن كل الحكومة يجب أن تقتصر على الكواكب المحلية وإتحادها الطوعي في الأنظمة المحلية. كل إشراف آخر هو منعه. وعد الأمراء الكوكبيين بأنهم يجب أن يحكموا العوالم كتنفيذيين سُماة. ندد بموقع النشاطات التشريعية على مركز إدارة البُرج وتسيير الشؤون القضائية على عاصمة الكون. جادل بأن كل تلك الوظائف للحكومة يجب أن تُكثف على عواصم الأنظمة, وباشر بإنشاء مجلسه التشريعي الخاص ونظم محاكمه الخاصة تحت السلطة القضائية للشيطان. ووجَّه بأن يفعل الأمراء على العوالم المرتدة الشيء نفسه."
                },
                {
                    "par_ref": "53:4.3",
                    "par_pageref": "604.5",
                    "par_content": "كامل المجلس الإداري للوسيفر ذهبوا في هيئة وأقسموا يميناً علنياً بصفتهم ضباط لإدارة الرئيس الجديد \"للعوالم والأنظمة المُحررة\"."
                },
                {
                    "par_ref": "53:4.4",
                    "par_pageref": "605.1",
                    "par_content": "بينما كان هناك تمردان سابقان في نِبادون, كانا في أبراج بعيدة. إعتبر لوسيفر بأن تلك الإنتفاضات لم تنجح لأن غالبية الذكاءات فشلت في اتباع قادتها. جادل بأن \"الأكثرية تحكم\", وبأن \"العقل منزه عن الخطأ\". الحرية التي سُمحت له من قِبل حكام الكون على ما يبدو عضدت الكثير من ادعاءاته الشائنة. تحدى كل رؤسائه؛ مع ذلك هم على ما يبدو لم يأخذوا أية ملاحظة عن أفعاله. لقد أُعطيت له يداً حرة ليتابع خطته المُغوية بدون عائق أو مؤخر."
                },
                {
                    "par_ref": "53:4.5",
                    "par_pageref": "605.2",
                    "par_content": "كل التأخيرات الرحيمة للعدالة, أشار لوسيفر إليها كدليل على عجز حكومة الأبناء الفردوسيين عن إيقاف التمرد. ناوئَ علناً وتحدى بعجرفة ميخائيل, وعمانوئيل, وقدماء الأيام وبعدها أشار إلى الواقع بأن لا إجراء تلا بمثابة دليل إيجابي على عجز حكومات الكون والكون العظيم."
                },
                {
                    "par_ref": "53:4.6",
                    "par_pageref": "605.3",
                    "par_content": "كان جبرائيل حاضراً شخصياً في أثناء كل تلك الإجراءات غير المخلصة وأعلن فقط بأنه سوف, في الوقت المناسب, يتكلم من أجل ميخائيل وأن كل الكائنات ستُترك حرة وغير مُعاكسة في إختيارها؛ بأن \"حكومة الأبناء من أجل الأب ترغب فقط بذلك الإخلاص والتفاني الطوعي, من كل القلب, والمقاوم للسفسطة.\""
                },
                {
                    "par_ref": "53:4.7",
                    "par_pageref": "605.4",
                    "par_content": "سُمح للوسيفر تماماً بتأسيس وتنظيم حكومته المتمردة قبل أن يبذل جبرائيل أي جهد للإعتراض على حق الإنشقاق أو التصدي لدعاية المتمردين. لكن آباء البُرج حصروا على الفور عمل هؤلاء الشخصيات غير الوفية لنظام ساتانيا. مع ذلك, هذه الفترة من التأخير كانت وقت تجربة واختبار عظيم للكائنات الموالية في كل ساتانيا. كان الكل فوضوياً لسنوات قليلة, وكان هناك ارتباك عظيم على العوالم المنزلية."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "53:5",
            "section_title": "5. طبيعة النزاع",
            "pars": [
                {
                    "par_ref": "53:5.1",
                    "par_pageref": "605.5",
                    "par_content": "عند اندلاع تمرد ساتانيا, استشار ميخائيل أخاه الفردوسي, عمانوئيل. في أعقاب هذا المؤتمر الهام, أعلن ميخائيل بأنه سيتابع السياسة ذاتها التي ميزت تعاملاته مع الإضطرابات المماثلة في الماضي, موقف عدم التدخل."
                },
                {
                    "par_ref": "53:5.2",
                    "par_pageref": "605.6",
                    "par_content": "عند وقت هذا التمرد والإثنان السابقان لم تكن هناك سُلطة سيادية مُطلقة وشخصية في كون نِبادون. حكمَ ميخائيل بحق إلهي, كنائب للأب الكوني, لكن حتى في حينه ليس في حقه الشخصي الخاص. هو لم يكن قد أتم مهمة إغداقه؛ لم يكن قد خُوِل حتى ذلك الوقت كل قدرة في السماء وعلى الأرض."
                },
                {
                    "par_ref": "53:5.3",
                    "par_pageref": "605.7",
                    "par_content": "منذ اندلاع التمرد إلى يوم تتويجه كحاكم سُلطان لنِبادون, لم يتدخل ميخائيل أبداً مع قوات لوسيفر المتمردة؛ لقد سُمح لهم بأن يسيروا مجرى حر لما يقرب من مائتي ألف سنة من زمن يورانشيا. لدى المسيح ميخائيل الآن قدرة وسُلطة وافرة للتعامل الفوري, حتى بشكل موجز, مع مثل هذه الإندلاعات من عدم الولاء, لكننا نشك بأن هذه السُلطة السيادية ستقوده إلى التصرف بطريقة مختلفة في حالة حدوث إضطراب آخر كهذا."
                },
                {
                    "par_ref": "53:5.4",
                    "par_pageref": "605.8",
                    "par_content": "حيث إن ميخائيل اختار أن يبقى بمعزل عن الحرب الفعلية لتمرد لوسيفر, دعا جبرائيل موظفيه الشخصيين معاً على عدنشيا, وفي شورى مع الأعلون, اختار تولي قيادة الجماهير الموالية في ساتانيا. بقي ميخائيل على ساﻟﭭينغتون بينما تقدم جبرائيل إلى جيروسِم, وأسس نفسه على الجو المكرس للأب--الأب الكوني نفسه الذي شكك بشخصيته لوسيفر والشيطان--في حضور الجماهير المتجمعة من الشخصيات الموالية, عرض راية ميخائيل, الشعار المادي لحكومة الثالوث لكل الخلق, الدوائر الثلاثة المتحدة المركز ذات اللون الأزرق السماوي على خلفية بيضاء."
                },
                {
                    "par_ref": "53:5.5",
                    "par_pageref": "606.1",
                    "par_content": "كان شعار لوسيفر راية بيضاء مع دائرة حمراء واحدة, ظهرت في مركزها دائرة صلبة سوداء."
                },
                {
                    "par_ref": "53:5.6",
                    "par_pageref": "606.2",
                    "par_content": "\"كانت هناك حرب في السماء؛ قائد ميخائيل وملائكته حاربوا ضد التنين (لوسيفر, والشيطان, والأمراء المرتدين)؛ والتنين وملائكته المتمردين حاربوا لكنهم لم يسودوا\". هذه \"الحرب في السماء\" لم تكن معركة فيزيائية كما قد يُفهم ذلك النزاع على يورانشيا. في الأيام المبكرة للصراع صمد لوسيفر باستمرار في المدرج الكوكبي. أجرى جبرائيل كشفاً غير منقطع لمغالطات المتمرد من مركز إدارته الذي اتخذه بجوار قريب في متناول اليد. الشخصيات المختلفة المتواجدة على الجو الذين كانوا في شك بالنسبة إلى موقفهم كانوا يسافرون ذهاباً وإياباً بين هذه المناقشات إلى أن وصلوا إلى قرار نهائي."
                },
                {
                    "par_ref": "53:5.7",
                    "par_pageref": "606.3",
                    "par_content": "لكن هذه الحرب في السماء كانت رهيبة جداً وواقعية جداً. في حين أن هذا الصراع لم يبدي شيئاً من البربريات التي تميز جداً الحرب الفيزيائية على العوالم غير الناضجة, فقد كان هذا النزاع أكثر فتكاً ببُعد؛ الحياة المادية في خطر في معركة مادية, لكن الحرب في السماء كانت تُقاتل من حيث الحياة الأبدية."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "53:6",
            "section_title": "6. قائدة سيرافية موالية",
            "pars": [
                {
                    "par_ref": "53:6.1",
                    "par_pageref": "606.4",
                    "par_content": "كان هناك العديد من الأعمال النبيلة والمُلهمة من التفاني والولاء التي تم أداؤها من قبل شخصيات عديدة خلال الفترة الانتقالية بين اندلاع الأعمال العدائية ووصول حاكم النظام الجديد وموظفيه. لكن الأكثر روعة من كل تلك المآثر الجريئة من التفاني كان التصرف الشجاع من مانوشيا, الثانية في قيادة سيرافيم مركز إدارة ساتانيا."
                },
                {
                    "par_ref": "53:6.2",
                    "par_pageref": "606.5",
                    "par_content": "عند اندلاع التمرد على جيروسِم إنضمت رئيسة الجماهير السيرافية إلى قضية لوسيفر. هذا يفسر بدون شك لماذا هذا العدد الكبير من المرتبة الرابعة, السيرافيم الإداريات للنظام, قد ضللن. كانت القائدة السيرافية معماة روحياً بشخصية لوسيفر اللامعة؛ سحرت طرقه الفاتنة المراتب الأقل من الكائنات السماوية. هم ببساطة لم يتمكنوا من فهم أنه كان من الممكن لمثل هذه الشخصية المبهرة أن تُخطئ."
                },
                {
                    "par_ref": "53:6.3",
                    "par_pageref": "606.6",
                    "par_content": "ليس منذ أمد, في وصف التجارب المرتبطة ببداية تمرد لوسيفر, قالت مانوشيا: \"لكن اللحظة الأكثر إبهاجاً كانت المغامرة المثيرة المتعلقة بتمرد لوسيفر عندما, كقائدة سيرافيم ثانية, رفضتُ الإشترك في الإهانة الموجهة إلى ميخائيل؛ والمتمردون القديرون سعوا إلى هلاكي بواسطة قوات الإرتباط التي رتبوها\". كان هناك اضطراب هائل على جيروسِم, لكن لم تُصب ولا سيرافيم موالية واحدة بالأذى."
                },
                {
                    "par_ref": "53:6.4",
                    "par_pageref": "606.7",
                    "par_content": "\"عند تقصير رئيستي المباشرة آل إلي تولي قيادة الجيوش الملائكية لجيروسِم كمديرة فخرية للشؤون السيرافية المرتبكة للنظام. كنت مدعومة أخلاقياً بالملكيصادقين, مُساعدة باقتدار بغالبية الأبناء الماديين, مهجورة من قِبل جماعة هائلة من مرتبتي الخاصة, لكن مدعومة بشكل رائع من قِبل البشر الصاعدين على جيروسِم."
                },
                {
                    "par_ref": "53:6.5",
                    "par_pageref": "606.8",
                    "par_content": "حيث أننا قد أُلقينا خارجاً تلقائياً من دارات البُرج بانفصال لوسيفر, كنا معتمدين على إخلاص كتيبتنا الذكية, اللواتي وجهن نداءات للمساعدة إلى عدنشيا من النظام القريب رانتوليا؛ ووجدنا بأن مملكة النظام, فكر الولاء, وروح الحق كانت منتصرة بطبيعتها على التمرد, وتأكيد-الذات, وما يسمى بالحرية الشخصية؛ كنا قادرين على الإستمرار حتى وصول سُلطان النظام الجديد, الخليفة الجدير للوسيفر. ومباشرة بعد ذلك تم تعييني إلى سلك الملكيصادقين للتفتيش القضائي ليورانشيا, متقلدة الحكم القضائي على المراتب السيرافية الموالية على عالم كاليغاسشيا الخائن, الذي أعلن جوه عضواً في النظام المشروع حديثاً من ’العوالم المتحررة والشخصيات المُعتَقة’ المقترحة في إعلان الحرية الشائن الصادر عن لوسيفر في دعوته إلى \"الذكاءات المحبة-للحرية, والمفكرين الأحرار, والمتطلعين إلى الأمام من عوالم ساتانيا المُساء حكمها وذات الإدارة السيئة\"."
                },
                {
                    "par_ref": "53:6.6",
                    "par_pageref": "607.1",
                    "par_content": "لا تزال هذه الملاك في الخدمة على يورانشيا, عاملة كرئيسة مساعدة للسيرافيم."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "53:7",
            "section_title": "7. تاريخ التمرد",
            "pars": [
                {
                    "par_ref": "53:7.1",
                    "par_pageref": "607.2",
                    "par_content": "كان تمرد لوسيفر واسع النظام. سبعة وثلاثون أميراً كوكبياً منشقَّاً أرجحوا إدارة عالمهم إلى حد كبير إلى جانب المتمرد الرئيسي. فقط على بانوبشيا فشل الأمير الكوكبي في حمل شعبه معه. على هذا العالم, تحت إرشاد الملكيصادقين, حشد الشعب قواه لدعم ميخائيل. إلَنورا, إمرأة شابة من ذلك الحيز البشري, إستحوذت على قيادة الأجناس الإنسانية, ولا نفـس واحدة من ذلك العالم الممزق- بالصراع إنخرطت تحت لواء لوسيفر. ومنذ ذلك الحين خدم هؤلاء البانوبشيون المخلصون على عالم جيروسِم الإنتقالي السابع كالأمناء والبنائين على جو الأب وعوالم الإحتجاز السبعة المحيطة به. البانوبشيون, ليس فقط يعملون كالأوصياء الحرفيين لهذه العوالم, لكنهم أيضاً ينفذون الأوامر الشخصية لميخائيل لتزيين هذه الأجواء لأجل بعض الاستخدامات المستقبلية وغير المعروفة. يقومون بهذا العمل بينما يتمهلون في طريقهم إلى عدنشيا."
                },
                {
                    "par_ref": "53:7.2",
                    "par_pageref": "607.3",
                    "par_content": "طوال هذه الفترة كان كاليغاسشيا يدافع عن قضية لوسيفر على يورانشيا. عارض الملكيصادقون باقتدار الأمير الكوكبي المرتد, لكن المغالطات لحرية غير مُلجَمة وأوهام تأكيد-الذات حصلت على كل فرصة من أجل تضليل الشعوب البدائية لعالم شاب وغير متطور."
                },
                {
                    "par_ref": "53:7.3",
                    "par_pageref": "607.4",
                    "par_content": "كل دعاية الإنشقاق كان يجب أن تقوم عن طريق الجهد الشخصي لأن خدمة البث وجميع السبل الأخرى للإتصال بين الكواكب تم تعليقها بعمل المُشرفين على دارة النظام. عند الإندلاع الفعلي للتمرد تم عزل نظام ساتانيا بأكمله في كِلا دارات البُرج والكون. خلال هذا الوقت كان يتم إرسال كل الرسائل القادمة والخارجة بواسطة عملاء سيرافيين ورسل إنفراديين. كما تم قطع دارات العوالم الساقطة, حتى لا يتمكن لوسيفر من الإفادة من هذه الوسيلة لتعزيز مخططه الشائن. ولن تُستعاد هذه الدارات ما دام المتمرد الرئيسي يعيش ضمن حدود ساتاينيا."
                },
                {
                    "par_ref": "53:7.4",
                    "par_pageref": "607.5",
                    "par_content": "هذا كان تمرد لانوناندِكي. لم تنضم المراتب الأعلى من بنوة الكون المحلي إلى انشقاق لوسيفر, على الرغم من أن عدداً قليلاً من حاملي الحياة المُركزين على الكواكب المتمردة كانوا قد تأثروا إلى حد ما بتمرد الأمراء العديمي الولاء. لم يضل أحد من الأبناء المثولثين. كان الملكيصادقون, رؤساء الملائكة, ونجوم المساء المتألقة كلهم مخلصين لميخائيل, مع جبرائيل, تنافسوا ببسالة من أجل مشيئة الأب وحُكم الإبن."
                },
                {
                    "par_ref": "53:7.5",
                    "par_pageref": "608.1",
                    "par_content": "لم تكن هناك كائنات من أصل فردوسي مشاركة في عدم الولاء. سوية مع الرسل الإنفراديين اتخذوا مقراً على عالم الروح وبقوا تحت قيادة مخلص الأيام لعدنشيا. لم يرتد أحد من المصالحين, ولا فرد واحد من المدونين السماويين ضل. لكن الخسارة الفادحة كانت من مرافقي المورونشيا ومعلمي العالم المنزلي."
                },
                {
                    "par_ref": "53:7.6",
                    "par_pageref": "608.2",
                    "par_content": "من فئة السيرافيم السامية, ولا ملاك قد خُسرت, لكن مجموعة معتبرة من المرتبة التالية, الفائقة, خُدعت وأُوقعت في الشرك. بالمثل تم تضليل عدد قليل من الفئة الثالثة أو المشرفة من الملائكة. لكن الإنهيار المريع جاء في الفئة الرابعة, الملائكة الإداريات, أولئك السيرافيم اللواتي يتم تعيينهن عادة لواجبات عواصم النظام. خلصت مانوشيا ما يقرب من الثلثين منهن, لكن أكثر من الثلث بقليل تبعن رئيستهن نحو صفوف المتمردين. ثلث كل شيروبيم جيروسِم الملحقين إلى الملائكة الإداريات قد خُسروا مع سيرافيمهن العديمات الولاء."
                },
                {
                    "par_ref": "53:7.7",
                    "par_pageref": "608.3",
                    "par_content": "من بين المساعدات الملائكيات الكوكبية, أولئك المعينات إلى الأبناء الماديين, حوالي الثلث تم خداعهن, وحوالي عشرة في المائة من مُسعفات الإنتقال أُوقعوا في الشرك. رمزياً رأى يوحنا هذا عندما كتب عن التنين الأحمر العظيم, قائلاً: \"وذيله جر جزء ثالث من نجوم السماء وطرحها في الظلمة\"."
                },
                {
                    "par_ref": "53:7.8",
                    "par_pageref": "608.4",
                    "par_content": "أعظم خسارة حدثت في الصفوف الملائكية, لكن معظم المراتب الأدنى من الذكاء كانت متورطة في عدم الولاء. من بين الـ 681,217 من الأبناء الماديين الذين خُسروا في ساتانيا, خمسة وتسعون في المائة كانوا ضحايا تمرد لوسيفر. فُقدت أعداد كبيرة من مخلوقات منتصف الطريق على تلك الكواكب الفردية التي انضم أمرائها الكوكبيين إلى قضية لوسيفر."
                },
                {
                    "par_ref": "53:7.9",
                    "par_pageref": "608.5",
                    "par_content": "في أوجه كثيرة كان هذا التمرد الأكثر انتشاراً وكارثيةً من كل مثل هذه الحوادث في نِبادون. كانت الشخصيات المشاركة في هذه الثورة أكثر من كِلا الثورتين الأخريين. وإنه لخزيهم الأزلي بأن مبعوثي لوسيفر والشيطان لم يوفروا مدارس تدريب-الطفولة على الكوكب الثقافي للنهائي بل بالأحرى سعوا لإفساد هذه العقول الناشئة التي تم إنقاذها في رحمة من العوالم التطورية."
                },
                {
                    "par_ref": "53:7.10",
                    "par_pageref": "608.6",
                    "par_content": "كان البشر الصاعدون غير محصنين, لكنهم صمدوا أمام مغالطات التمرد أفضل من الأرواح الأدنى. في حين أن كثيرين على العوالم المنزلية الأدنى, أولئك الذين لم يحرزوا انصهار نهائي مع ضباطهم, وقعوا, إنه مُسجَل إلى مجد حكمة مشروع الإرتقاء بأن ولا عضو واحد من مواطني ساتانيا الصاعدين المقيمين على جيروسِم اشترك في تمرد لوسيفر."
                },
                {
                    "par_ref": "53:7.11",
                    "par_pageref": "608.7",
                    "par_content": "ساعة بساعة ويوماً بيوم كانت محطات الإذاعة من كل نِبادون مُحتشدة بالمراقبين القلقين من كل صنف يمكن تخيله من الذكاء السماوي, الذين استقصوا باهتمام نشرات تمرد ساتانيا وابتهجوا بينما روت التقارير باستمرار الإخلاص الذي لا يحيد للبشر الصاعدين الذين, تحت قيادة ملكيصادقهم, صمدوا بنجاح أمام الجهود المُشترَكة والطويلة الأمد لجميع قوى الشر الحاذقة التي تجمعت بغاية السرعة حول ألوية الإنشقاق والخطيئة."
                },
                {
                    "par_ref": "53:7.12",
                    "par_pageref": "608.8",
                    "par_content": "لقد كان أكثر من سنتين من وقت النظام منذ بداية \"الحرب في السماء\" حتى تنصيب خليفة لوسيفر. لكن في النهاية جاء السُلطان الجديد, هابطاً على بحر الزجاج مع موظفيه. أنا كنت من بين الإحتياطيين المعبئين على عدنشيا من قِبل جبرائيل, وأتذكر جيداً الرسالة الأولى من لانافورج إلى أب البُرج لنورلاشيادِك. نصها: \"ولا مواطن واحد من جيروسِم قد خُسر. كل بشري صاعد نجا الفتنة النارية وبرز من الإختبار الحاسم ظافراً وجُملةً منتصر\". وإلى ساﻟﭭينغتون, ويوﭭرسا, والفردوس ذهبت هذه الرسالة من التأكيد بأن خبرة النجاة للبشر الصاعدين هي أعظم تأمين ضد التمرد وأضمن حماية ضد الخطيئة. زمرة جيروسِم النبيلة هذه من البشر المخلصين عدوا بالتمام 187,432,811."
                },
                {
                    "par_ref": "53:7.13",
                    "par_pageref": "609.1",
                    "par_content": "مع وصول لانافورج, تم خلع الثوار الرئيسيين وتم تجريدهم من كل سلطاتهم الحاكمة, لكن سُمح لهم بالتجول بحرية حول جيروسِم, والأجواء المورونشية, وحتى إلى العوالم المأهولة الفردية. واصلوا جهودهم المضللة والمغوية لإرباك وخداع عقول الناس والملائكة. لكن بالنسبة إلى عملهم على جبل جيروسِم الإداري, \"فلم يعد مكانهم موجوداً\"."
                },
                {
                    "par_ref": "53:7.14",
                    "par_pageref": "609.2",
                    "par_content": "بينما حُرم لوسيفر من كل سُلطة إدارية في ساتانيا, آنذاك لم يكن هناك سلطة كون محلية ولا محكمة التي يمكنها احتجاز أو تدمير هذا المتمرد الأثيم؛ عند ذلك الوقت لم يكن ميخائيل حاكم سُلطان. قدماء الأيام عضدوا آباء البُرج في استيلائهم على حكومة النظام, لكنهم لم يصدروا أي قرارات لاحقة في العديد من الطعون التي لم يُبت فيها بعد بالنسبة إلى الوضع الحالي والتدبير المستقبلي للوسيفر, الشيطان, وشركائهم."
                },
                {
                    "par_ref": "53:7.15",
                    "par_pageref": "609.3",
                    "par_content": "هكذا سُمح للثوار الرئيسيين هؤلاء بالتجول في النظام بأكمله سعياً وراء مزيد من الإختراق لمذاهبهم من عدم القناعة والتأكيد-الذاتي. لكن في ما يقرب من مائتي ألف سنة يورانشية لم يتمكنوا من تضليل عالم آخر. لم يُفقد أي عوالم من ساتانيا منذ سقوط السبعة والثلاثين, ولا حتى تلك العوالم الأحدث المأهولة منذ يوم التمرد ذاك."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "53:8",
            "section_title": "8. إبن الإنسان على يورانشيا",
            "pars": [
                {
                    "par_ref": "53:8.1",
                    "par_pageref": "609.4",
                    "par_content": "جاب لوسيفر والشيطان بحرية في نظام ساتانيا إلى حين اكتمال مهمة إغداق ميخائيل على يورانشيا. كانوا آخِراً على عالمكم معاً خلال فترة هجومهم المُشترَك على إبن الإنسان."
                },
                {
                    "par_ref": "53:8.2",
                    "par_pageref": "609.5",
                    "par_content": "سابقاً, عندما كان الأمراء الكوكبيون, \"أبناء الله\" يتجمعون بشكل دوري, \"جاء الشيطان أيضاً\", مدَّعياً أنه يمثل كل العوالم المعزولة للأمراء الكوكبيين الساقطين. لكنه لم يُمنح مثل هذه الحرية على جيروسِم منذ الإغداق الختامي لميخائيل. لاحقاً إلى جهودهم لإفساد ميخائيل عندما كان في جسد الإغداق, فني كل تعاطف مع لوسيفر والشيطان في كل أنحاء ساتانيا, أي, خارج عوالم الخطيئة المعزولة."
                },
                {
                    "par_ref": "53:8.3",
                    "par_pageref": "609.6",
                    "par_content": "أنهى إغداق ميخائيل تمرد لوسيفر في كل ساتانيا على حدة من كواكب الأمراء الكوكبيين المنشقين. وهذا كان المغزى من تجربة يسوع الشخصية, تماماً قبل وفاته في الجسد, عندما هتف في أحد الأيام إلى تلاميذه, \"وشاهدت الشيطان يسقط كالبرق من السماء\". كان قد جاء مع لوسيفر إلى يورانشيا من أجل الصراع الحاسم الأخير."
                },
                {
                    "par_ref": "53:8.4",
                    "par_pageref": "609.7",
                    "par_content": "كان إبن الإنسان واثقاً من النجاح, وكان يعلم أن انتصاره على عالمكم سوف يحسم إلى الأبد وضع أعدائه السرمديين, ليس فقط في ساتانيا لكن أيضاً في نظامين آخرين حيث دخلت الخطيئة. كان هناك نجاة من أجل البشر وأمن من أجل الملائكة عندما سيدكم, رداً على مقترحات لوسيفر, أجاب بهدوء وبتأكيد إلهي: \"إرجع ورائي, يا شيطان\". كان ذلك, من حيث المبدأ, النهاية الحقيقية لتمرد لوسيفر. صحيح, أن محاكم يوﭭرسا حتى الآن لم تُصدر القرار التنفيذي بشأن مناشدة جبرائيل مُصلياً من أجل إهلاك المتمردين, لكن مثل هذا المرسوم سيكون, بلا شك, وشيكاً في ملء الزمان حيث أن الخطوة الأولى في الإستماع لهذه القضية قد اتُخذت بالفعل."
                },
                {
                    "par_ref": "53:8.5",
                    "par_pageref": "610.1",
                    "par_content": "كان كاليغاسشيا قد اعتُرف به من قِبل إبن الإنسان كالأمير الإصطلاحي ليورانشيا حتى قرب وقت موته. قال يسوع: \"الآن هي دينونة هذا العالم؛ الآن سيُطرح أمير هذا العالم \". وبعدها لا يزال أقرب إلى إتمام عمل حياته أعلن, \"أمير هذا العالم قد أُدين\". وإنه هذا الأمير المخلوع والفاقد للمصداقية نفسه الذي لُقب مرة \"إله يورانشيا\"."
                },
                {
                    "par_ref": "53:8.6",
                    "par_pageref": "610.2",
                    "par_content": "آخر عمل لميخائيل قبل تركه يورانشيا كان عرض الرحمة على كاليغاسشيا وداليغاسشيا, لكنهما ازدريا تقديمه المُترفق. كاليغاسشيا, أميركم الكوكبي المُرتد, لا يزال حراً على يورانشيا لكي يتابع تصاميمه الشائنة, لكن ليست لديه إية قدرة إطلاقاً لدخول عقول الناس, ولا يمكنه الإقتراب من نفوسهم لإغرائهم أو إفسادهم إلا إذا كانوا يرغبون حقاً في أن يكونوا ملعونين بحضوره الأثيم."
                },
                {
                    "par_ref": "53:8.7",
                    "par_pageref": "610.3",
                    "par_content": "قبل إغداق ميخائيل سعى حكام الظلام هؤلاء للحفاظ على سُلطتهم على يورانشيا, وقاوموا باستمرار الشخصيات السماوية الثانوية والتابعة. لكن منذ يوم العنصرة هذا الخائن كاليغاسشيا ومعاونه الجدير بالإزدراء بالتساوي داليغاسشيا هم أذلاء أمام العظمة الإلهية لضباط الفكر الفردوسيين والروح الحامي للحق, روح ميخائيل, الذي سُكب على كل جسد."
                },
                {
                    "par_ref": "53:8.8",
                    "par_pageref": "610.4",
                    "par_content": "لكن حتى مع ذلك, ولا روح ساقط أبداً كانت لديه القدرة لغزو عقول أو لإزعاج نفوس أولاد الله. لا الشيطان ولا كاليغاسشيا يمكنهما أبداً لمس أو الإقتراب من أبناء الله المؤمنين؛ الإيمان درع فعَّال ضد الخطيئة والإثم. إنه صحيح: \"الذي وُلد من الله يحفظ نفسه, ولا يمسه الشرير\"."
                },
                {
                    "par_ref": "53:8.9",
                    "par_pageref": "610.5",
                    "par_content": "على العموم, عندما يُفترض أن يكون البشر الضعفاء والفاسقين تحت تأثير الأبالسة والعفاريت, هم صرفاً مُسيطَر عليهم بميولهم المتأصلة والوضيعة الخاصة, كائنين منقادين بعيداً بنزعاتهم الطبيعية الخاصة. لقد أُعطي إبليس قدراً كبيراً من رصيد الشر الذي لا ينتمي إليه. كاليغاسشيا قد كان عاجزاً نسبياً منذ صلب المسيح."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "53:9",
            "section_title": "9. الوضع الحالي للتمرد",
            "pars": [
                {
                    "par_ref": "53:9.1",
                    "par_pageref": "610.6",
                    "par_content": "في وقت مبكر من أيام تمرد لوسيفر, قُدم الخلاص لجميع المتمردين من قِبل ميخائيل. إلى كل الذين يُبدون دليلاً على التوبة الصادقة, هو عرض, عند إحرازه سُلطة كون تامة, غفران وإعادة في شكل ما إلى خدمة الكون. أي من القادة لم يقبل هذا العرض الرحيم. لكن ألوف من الملائكة والمراتب الأدنى من الكائنات السماوية, بما فيهم مئات من الأبناء والبنات الماديين, قبلوا الرحمة المُعلنة بالبانوبشيين وأُعطوا إعادة تأهيل في وقت قيامة يسوع منذ ألف وتسعمائة عام. وقد نُقل هؤلاء الكائنات منذ ذلك الحين إلى عالم الأب لجيروسِم, حيث يجب أن يوقفوا, إصطلاحياً, إلى أن تُسلم محاكم يوﭭرسا قراراً في قضية جبرائيل *ضد* لوسيفر. لكن لا أحد يشك أنه, عندما يُصدر حُكم الإبادة, سيتم إعفاء هؤلاء الشخصيات التائبة والمُخلصة من مرسوم الإبادة. هؤلاء النفوس تحت الإختبار يكدحون الآن مع البانوبشيين في عمل الرعاية لعالم الأب."
                },
                {
                    "par_ref": "53:9.2",
                    "par_pageref": "611.1",
                    "par_content": "المُخادع الرئيسي لم يكن على يورانشيا منذ الأيام التي سعى فيها لإرجاع ميخائيل عن هدف إتمام الإغداق وتأسيس نفسه أخيراً وبإحكام كالحاكم البات لنِبادون. عندما أصبح ميخائيل الرئيس الراسخ لكون نِبادون, اقتيد لوسيفر إلى الحجز من قِبل وكلاء قدماء الأيام من يوﭭرسا ومنذ ذلك الحين هو سجين على الساتل رقم واحد من مجموعة الأب من الأجواء الإنتقالية لجيروسِم. وهنا يشاهد حكام العوالم والأنظمة الأخرى نهاية سُلطان ساتانيا غير المُخلِص. كان بولس يعلم عن وضع هؤلاء القادة المتمردين في أعقاب إغداق ميخائيل, لأنه كتب عن رؤساء كاليغاسشيا على أنهم \"جيوش الشر الروحيين في الأمكنة السماوية\"."
                },
                {
                    "par_ref": "53:9.3",
                    "par_pageref": "611.2",
                    "par_content": "ميخائيل, عند توليه السُلطة العليا لنِبادون, قدم التماساً إلى قدماء الأيام من أجل سُلطة لإعتقال كل الشخصيات المعنية بتمرد لوسيفر بانتظار أحكام محاكم الكون العظيم في قضية جبرائيل *ضد* لوسيفر, الموضوعة على سجلات محاكم يوﭭرسا العليا منذ ما يقرب من مائتي ألف سنة مضت, كما تحسبون وقتكم. فيما يتعلق بجماعة عاصمة النظام, منح قدماء الأيام التماس ميخائيل فيما عدا استثناء واحد: سُمح للشيطان بالقيام بزيارات دورية للأمراء المُرتدين على العوالم الساقطة إلى أن يُقبل إبن آخر لله بمثل هذه العوالم المنشقة, أو حتى ذلك الوقت عندما تبدأ محاكم يوﭭرسا البت في قضية جبرائيل *ضد* لوسيفر."
                },
                {
                    "par_ref": "53:9.4",
                    "par_pageref": "611.3",
                    "par_content": "الشيطان تمكن من المجيء إلى يورانشيا لأنه لم يكن لديكم إبناً ذا وضع مقيم--لا أمير كوكبي ولا إبن مادي. كان ماﻜﻴﭭِنتا ملكيصادق قد أُعلن منذ ذلك الحين أميراً كوكبياً بالنيابة ليورانشيا, وفتح قضية جبرائيل *ضد* لوسيفر قد أشرت إلى تدشين أنظمة كوكبية مؤقتة على كل العوالم المعزولة. إنه صحيح بأن الشيطان قد قام دورياً بزيارة كاليغاسشيا وآخرين من الأمراء الساقطين حتى وقت تقديم هذه الكشوف, عندما وقعت جلسة الإستماع الأولى لحجة جبرائيل من أجل إبادة المتمردين الرئيسيين. الشيطان مسجون الآن دون تحفظ على عوالم سجن جيروسِم."
                },
                {
                    "par_ref": "53:9.5",
                    "par_pageref": "611.4",
                    "par_content": "منذ إغداق ميخائيل الأخير لا أحد من كل ساتانيا رغب في الذهاب إلى عوالم السجن ليُسعف إلى المتمردين المُعتقلين. ولم يتم كسب أي كائنات أخرى إلى قضية المضلل. لألف وتسعمائة سنة لم يتغير الوضع."
                },
                {
                    "par_ref": "53:9.6",
                    "par_pageref": "611.5",
                    "par_content": "نحن لا نتطلع إلى إزالة قيود ساتانيا الحالية إلى أن يجعل قدماء الأيام حسماً أخيراً للمتمردين الرئيسيين. لن تُعاد دارات النظام ما دام لوسيفر يعيش. في الوقت الراهن, هو كلياً بدون فعَّالية."
                },
                {
                    "par_ref": "53:9.7",
                    "par_pageref": "611.6",
                    "par_content": "لقد انتهى التمرد على جيروسِم. وينتهي على العوالم الساقطة بالسرعة التي فيها يصل الأبناء الإلهيين. نعتقد بأن جميع المتمردين الذين سيقبلون الرحمة أبداً قد فعلوا ذلك. ننتظر البث الوامض الذي سيحرم هؤلاء الخونة من وجود الشخصية. نتوقع أن الحكم الصادر من يوﭭرسا سيُعلـَن من قِبل البث الإعدامي الذي سيُدخل إبادة هؤلاء المتمردين المعتقلين حيز التنفيذ. عندئذٍ سوف تبحث عن أماكنهم, لكنهم لن يُعثر عليهم. \"والذين يعرفونكم بين العوالم سيندهشون عليكم؛ لقد كنتم رُعباً, لكنكم لن تكونوا أبداً بعد الآن\". وهكذا كل هؤلاء الخونة غير المستحقين \"سيصبحون كما لو أنهم لم يكونوا\". الكل ينتظر مرسوم يوﭭرسا."
                },
                {
                    "par_ref": "53:9.8",
                    "par_pageref": "611.7",
                    "par_content": "لكن لعصور قد شكلت عوالم السجن السبعة للظلمة الروحية في ساتانيا تحذيراً حازماً إلى كل نِبادون, معلنة بفصاحة وفعالية الحقيقة العظيمة \"بأن طريق المُعتدي صعبة\"؛ \"بأن ضمن كل خطيئة مخبأ بذرة إهلاكها\"؛ بأن: \"أجور الخطيئة هي الموت\"."
                },
                {
                    "par_ref": "53:9.9",
                    "par_pageref": "612.1",
                    "par_content": "[ قُدمت بمانوﭭانديت ملكيصادق, في أحد الأوقات مُلحق إلى الحراسة القضائية ليورانشيا. ]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "تمرد لوسيفر",
    "author": "مانوﭭانديت ملكيصادق"
}