{
    "paper_index": 14,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "14:0",
            "pars": [
                {
                    "par_ref": "14:0.1",
                    "par_pageref": "152.1",
                    "par_content": "الكون المثالي والإلهي يحتل مركز كل الخلق؛ إنه النواة الأبدية التي تدور حولها الخلائق الشاسعة للزمان والفضاء. الفردوس هو الجزيرة النواة العملاقة ذات الإستقرار المُطلق المستكنة بلا حراك في قلب الكون الأبدي العظيم. هذه العائلة الكوكبية المركزية تُدعى هاﭭونا وهي بعيدة جداً عن الكون المحلي نِبادون. إنها ذات أبعاد هائلة وكتلة لا تصدق تقريباً وتتكون من بليون جوٍ من الجمال الذي لا يُتصور والعظمة الرائعة, لكن الحجم الحقيقي لهذا الخلق الشاسع يتجاوز حقاً فهم العقل الإنساني."
                },
                {
                    "par_ref": "14:0.2",
                    "par_pageref": "152.2",
                    "par_content": "هذا هو تجميع العوالم, الواحد والوحيد المستقر, المثالي, والمؤسس. هذا كون مخلوق ومثالي كلياً؛ إنه ليس نشوءاً تطورياً. هذا هو النواة الأبدية للكمال, الذي يدور حوله ذلك الموكب الذي لا نهاية له من الأكوان التي تشكل التجربة التطورية الهائلة, المغامرة الجريئة لأبناء الله الخالقين, الذين يطمحون أن يتضاعفوا في الزمان ويعيدوا الإنتاج في الفضاء للكون النموذج, المثال الأعلى من الإتمام الإلهي, النهائية العليا, الحقيقة المطلقة, والكمال الأبدي."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "14:1",
            "section_title": "1. نظام الفردوس-هاﭭونا",
            "pars": [
                {
                    "par_ref": "14:1.1",
                    "par_pageref": "152.3",
                    "par_content": "من الحد الخارجي للفردوس إلى الحدود الداخلية للأكوان العظمى السبعة توجد الحالات والحركات الفضائية السبعة التالية:"
                },
                {
                    "par_ref": "14:1.2",
                    "par_pageref": "152.4",
                    "par_content": "1. نطاقات الفضاء الأوسط الهامدة التي تصطدم بالفردوس."
                },
                {
                    "par_ref": "14:1.3",
                    "par_pageref": "152.5",
                    "par_content": "2. الطواف في إتجاه عقارب الساعة لدارات الفردوس الثلاثة ودارت هافونا السبعة."
                },
                {
                    "par_ref": "14:1.4",
                    "par_pageref": "152.6",
                    "par_content": "3. نطاق الفضاء شبه الهادئ الذي يفصل بين دارات هاﭭونا وأجسام الجاذبية المظلمة للكون المركزي."
                },
                {
                    "par_ref": "14:1.5",
                    "par_pageref": "152.7",
                    "par_content": "4. الحزام الداخلي المتحرك في عكس إتجاه عقارب الساعة لأجسام الجاذبية المظلمة."
                },
                {
                    "par_ref": "14:1.6",
                    "par_pageref": "152.8",
                    "par_content": "5. . نطاق الفضاء الفريد الثاني الذي يقسم ممري الفضاء لأجسام الجاذبية المظلمة."
                },
                {
                    "par_ref": "14:1.7",
                    "par_pageref": "152.9",
                    "par_content": "6. الحزام الخارجي لأجسام الجاذبية المظلمة, الدائر في إتجاه عقارب الساعة حول الفردوس."
                },
                {
                    "par_ref": "14:1.8",
                    "par_pageref": "152.10",
                    "par_content": "7. نطاق فضاء ثالث--نطاق شبه هادئ--يفصل الحزام الخارجي لأجسام الجاذبية المظلمة من الدارات الأعمق داخلياً للأكوان العظمى السبعة."
                },
                {
                    "par_ref": "14:1.9",
                    "par_pageref": "152.11",
                    "par_content": "العوالم البليون لهاﭭونا مُرتبة في سبع دارات متحدة المركز تحيط مباشرة الدارات الثلاثة لسواتل الفردوس. هناك ما يزيد عن خمسة وثلاثين مليون عالم في الدارة الأعمق للداخل لهاﭭونا وأكثر من مائتين وخمسة وأربعين مليوناً في الدارة الأقصى خارجياً, مع أعداد متناسبة متداخلة. كل دارة تختلف, ولكن كلها متوازنة بمثالية ومنظمة بشكل رائع, ويتخلل كل منها تمثيل متخصص للروح اللانهائي, واحد من الأرواح السبعة للدارات. بالإضافة إلى وظائف أخرى يقوم هذا الروح اللا-شخصي بتنسيق تصريف الشؤون السماوية في جميع أنحاء كل دارة."
                },
                {
                    "par_ref": "14:1.10",
                    "par_pageref": "153.1",
                    "par_content": "دارات هاﭭونا الكوكبية ليست متداخلة؛ عوالمها تتبع بعضها البعض في موكب خطي نظامي. يدور الكون المركزي حول جزيرة الفردوس الثابتة في مستوى واحد شاسع, مؤلف من عشر وحدات متحدة المركز مستقرة--الدارات الثلاثة لأجواء الفردوس والدارات السبعة لعوالم هاﭭونا. بالإعتبار الفيزيائي, دارات هاﭭونا والفردوس كلها واحدة وذات النظام؛ إنفصالها يكون في إعتراف بالفصل الوظيفي والإداري."
                },
                {
                    "par_ref": "14:1.11",
                    "par_pageref": "153.2",
                    "par_content": "الزمان لا يُحسَب على الفردوس؛ تسلسل الأحداث المتعاقبة متأصل في مفهوم أولئك الذين هم السكان الأصليين للجزيرة المركزية. لكن الزمان وثيق الصلة بدارات هاﭭونا وللعديد من الكائنات الماكثة عليها من كِلا أصل سماوي وأرضي. كل عالَم في هاﭭونا له وقته المحلي الخاص, الذي تحدده دارته. كل العوالم في دارة معينة لديها ذات الطول للسنة حيث أنها تتأرجح بشكل منتظم حول الفردوس, وطول هذه السنوات الكوكبية يتناقص من الدارة الأقصى خارجياً إلى الدارة الأعمق داخلياً."
                },
                {
                    "par_ref": "14:1.12",
                    "par_pageref": "153.3",
                    "par_content": "إلى جانب زمن دارة هاﭭونا, هناك اليوم القياسي للفردوس-هاﭭونا وغيرها من التعيينات الزمنية التي يتم تحديدها وإرسالها إلى الخارج من, سواتل الفردوس السبعة للروح اللانهائي. اليوم القياسي للفردوس-هاﭭونا مؤسس على طول الزمن اللازم للمساكن الكوكبية لدارة هاﭭونا الأولى أو الداخلية لإكمال دورة واحدة حول جزيرة الفردوس؛ وعلى الرغم من أن سرعاتها هائلة, نظراً لموقعها بين أجسام الجاذبية المظلمة والفردوس الضخم, إلا أنه يتطلب ما يقرب من ألف سنة لتلك الأجواء لكي تستكمل دارتها. أنتم على نحو عفوي قد قرأتم الحقيقة عندما توقفت عيونكم على العبارة \"يوم هو كألف سنة مع الله, مثل مجرد هزيع من الليل\". يوم الفردوس-هاﭭونا هو بالضبط سبعة دقائق, ثلاث ثواني وثُمن الثانية أقل من ألف سنة من سنين يورانشيا الكبيسة للتقويم الحالي."
                },
                {
                    "par_ref": "14:1.13",
                    "par_pageref": "153.4",
                    "par_content": "يوم الفردوس-هاﭭونا هذا, هو وحدة قياس الزمن المقياسية للأكوان العظمى السبعة, على أن كل منها يحافظ على مقاييسه الزمنية الداخلية الخاصة."
                },
                {
                    "par_ref": "14:1.14",
                    "par_pageref": "153.5",
                    "par_content": "على مشارف هذا الكون المركزي الشاسع, بعيداً للخارج ما بعد الحزام السابع لعوالم هاﭭونا, هناك يدور عدد لا يُصدق من أجسام الجاذبية المظلمة الهائلة. تلك الكتل المظلمة التي لا تُحصى تختلف تماماً عن الأجسام الفضائية الأخرى في كثير من التفاصيل؛ حتى في الشكل هي مختلفة جداً. أجسام الجاذبية المظلمة هذه لا تعكس ولا تمتص الضوء؛ إنها غير متفاعلة إلى نور الطاقة-الفيزيائية, وهي تحيط وتغطي هاﭭونا بشكل تام كما لتُخفيها عن رؤية حتى أكوان الزمان والفضاء المأهولة القريبة."
                },
                {
                    "par_ref": "14:1.15",
                    "par_pageref": "153.6",
                    "par_content": "الحزام العظيم لأجسام الجاذبية المظلمة مقسم إلى دارتين إهليجيتين متساويتين بواسطة إقتحام فضائي فريد. الحزام الداخلي يدور عكس عقارب الساعة؛ الحزام الخارجي يدور في إتجاه عقارب الساعة. هذه الإتجاهات المتناوبة للحركة, إلى جانب الكتلة الإستثنائية للأجسام المظلمة, توازن بغاية الفاعلية خطوط جاذبية هاﭭونا بحيث تُحيل الكون المركزي إلى خلق متوازن فيزيائياً ومُستقر بمثالية."
                },
                {
                    "par_ref": "14:1.16",
                    "par_pageref": "153.7",
                    "par_content": "الموكب الداخلي لأجسام الجاذبية المظلمة هو أنبوبي في الترتيب, مُتكون من ثلاث تجميعات دائرية. مقطع عرضي لهذه الدارة سيعرض ثلاث دوائر متحدة المركز ذات كثافة متساوية تقريباً. الدارة الخارجية من أجسام الجاذبية المظلمة مُرتبة عمودياً, كائنة أعلى بعشرة آلاف مرة من الدارة الداخلية. القطر الصاعد والنازل للدارة الخارجية أكبر بخمسين ألف مرة من القطر المستعرض."
                },
                {
                    "par_ref": "14:1.17",
                    "par_pageref": "154.1",
                    "par_content": "الفضاء المتداخل المتواجد بين هاتين الدارتين من أجسام الجاذبية هو *فريد* من حيث أن لا شيء مثله يمكن أن يوجد في أي مكان آخر من كل الكون الواسع. يتميز هذا النطاق بحركات موجية هائلة ذات طبيعة صعود-و-هبوط وتتخلله نشاطات طاقة هائلة لنظام غير معروف."
                },
                {
                    "par_ref": "14:1.18",
                    "par_pageref": "154.2",
                    "par_content": "في رأينا, لا شيء مثل أجسام الجاذبية المظلمة للكون المركزي سوف يُميز التطور المستقبلي لمستويات الفضاء الخارجي؛ نحن نعتبر هذه المواكب المتناوبة من الأجسام الموازنة-للجاذبية الهائلة كفريدة في الكون الرئيسي."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "14:2",
            "section_title": "2. بُنية هاﭭونا",
            "pars": [
                {
                    "par_ref": "14:2.1",
                    "par_pageref": "154.3",
                    "par_content": "كائنات الروح لا تقيم في فضاء سديمي؛ ولا تسكن عوالم أثيرية؛ هم يستوطنون أجواء فعلية ذات طبيعة مادية, عوالم واقعية تماماً مثل تلك التي عليها يعيش البشر. عوالم هاﭭونا فعلية وحرفية, ولو أن عنصرها الحرفي يختلف عن التنظيم المادي لكواكب الأكوان العظمى السبعة."
                },
                {
                    "par_ref": "14:2.2",
                    "par_pageref": "154.4",
                    "par_content": "الحقائق الفيزيائية لهاﭭونا تمثل مرتبة من نظام الطاقة تختلف جذرياً عن أي سائد في الأكوان التطورية للفضاء. طاقات هاﭭونا ثلاثية الأضعاف؛ وحدات الكون العظيم للمادة-الطاقة تحتوي شحنة طاقة ذات شقين, مع أن شكل واحد من الطاقة موجود في الطورين السلبي والإيجابي. خلق الكون المركزي هو ثلاثي الثنايا (ثالوث)؛ خلق كون محلي (مباشر) هو ذو شقين, بواسطة إبن خالق وروح خلاَّقة."
                },
                {
                    "par_ref": "14:2.3",
                    "par_pageref": "154.5",
                    "par_content": "مادة هاﭭونا تتكون من تنظيم ألف عنصر كيميائي أساسي بالضبط والأداء المتوازن للأشكال السبعة لطاقة هاﭭونا. كل من تلك الطاقات الأساسية تُجلي سبعة أطوار من الإثارة, بحيث أن أهالي هاﭭونا يتجاوبون إلى تسعة وأربعين منبه حواس مختلف. بعبارة أخرى, من وجهة نظر فيزيائية بحتة, فإن أهالي الكون المركزي يمتلكون تسعة وأربعين شكلاً متخصصاً من الإحساس. حواس المورونشيا هي سبعون, والمراتب الروحية الأعلى للإستجابة التفاعلية تتفاوت في الأنواع المختلفة من الكائنات من سبعين إلى مائتين وعشرة."
                },
                {
                    "par_ref": "14:2.4",
                    "par_pageref": "154.6",
                    "par_content": "لن يكون أي من الكائنات الفيزيائية للكون المركزي مرئياً إلى اليورانشيين. ولا أي من المحفزات الفيزيائية لتلك العوالم البعيدة سيثير تفاعلاً في أعضاء الحواس الغليظة الخاصة بكم. إذا أمكن نقل بشري يورانشي إلى هاﭭونا, فسيكون هناك أصم, أعمى, ومفتقراً كلياً في كل تفاعلات الحواس الأخرى؛ يمكنه العمل فقط ككائن واعي-للذات محدود محروم من كل المحفزات البيئية وكل التفاعلات إليها."
                },
                {
                    "par_ref": "14:2.5",
                    "par_pageref": "154.7",
                    "par_content": "هناك العديد من الظواهر الفيزيائية والتفاعلات الروحية تتسرب في الخلق المركزي التي هي غير معروفة على عوالم مثل يورانشيا. التنظيم الأساسي للخلق الثلاثي الثنايا لا يشبه كلياً تلك البنية الثنائية الثنايا للأكوان المخلوقة من الزمان والفضاء."
                },
                {
                    "par_ref": "14:2.6",
                    "par_pageref": "154.8",
                    "par_content": "كل القانون الطبيعي منسق على أسس تختلف كلياً عما هو عليه في أنظمة الطاقة-الثنائية للخلائق المتطورة. الكون المركزي بأكمله منظم في توافق مع النظام الثلاثي الثنايا للسيطرة المثالية والمتناسقة. في جميع أنحاء نظام هاﭭونا-الفردوس هناك توازن مثالي مُحافظ عليه بين جميع الحقائق الفلكية وكل القوى الروحية. الفردوس, بقبضة مُطلقة للخلق المادي, بمثالية يُعدل ويُحافظ على الطاقات الفيزيائية لهذا الكون المركزي؛ الإبن الأبدي كجزء من قبضته الروحية الكلية-الإحتضان, يُحافظ بمنتهى الكمال على المكانة الروحية لكل الذين يسكنون هاﭭونا. على الفردوس لا شيء إختباري, ونظام هاﭭونا-الفردوس هو وحدة من الكمال الخلاِّق."
                },
                {
                    "par_ref": "14:2.7",
                    "par_pageref": "155.1",
                    "par_content": "الجاذبية الروحية الكونية للإبن الأبدي نشطة بشكل مثير للدهشة في كل أنحاء الكون المركزي. كل قيم الروح والشخصيات الروحية تُسحب بدون توقف إلى الداخل نحو مسكن الآلهة. هذا الحث نحو الله شديد ولا مفر منه. الطموح لإحراز الله أقوى في الكون المركزي, ليس لأن جاذبية الروح أقوى مما في الأكوان البعيدة عن المركز, بل لأن أولئك الكائنات الذين أحرزوا هاﭭونا هم روحانيين بشكل أتم وبالتالي أكثر إستجابة إلى العمل الدائم-الحضور لسحب جاذبية-الروح الكونية للإبن الأبدي."
                },
                {
                    "par_ref": "14:2.8",
                    "par_pageref": "155.2",
                    "par_content": "بالمثل يجر الروح اللانهائي كل القيم الفكرية تجاه الفردوس. في كل أنحاء الكون المركزي تعمل جاذبية العقل للروح اللانهائي في إرتباط مع جاذبية الروح للإبن الأبدي, وهذان معاً يؤلفان الحث المزدوج للنفوس الصاعدة لتجد الله, لتحرز الإله, لتنجز الفردوس, ولتعرف الأب."
                },
                {
                    "par_ref": "14:2.9",
                    "par_pageref": "155.3",
                    "par_content": "هاﭭونا هو كون مثالي روحياً ومستقر فيزيائياً. السيطرة والإستقرار المتوازن للكون المركزي يبدو ليكون مثالياً. كل شيء فيزيائي أو روحي يمكن التنبؤ به تماماً, لكن ظواهر العقل وإرادة الشخصية ليست كذلك. نحن نستنتج بأن الخطيئة يمكن إعتبارها مستحيلة الحدوث, لكننا نفعل هذا على أساس أن مخلوقات المشيئة الحرة الأهليين لهاﭭونا لم يكونوا مذنبين قط في إنتهاك مشيئة الإله. خلال كل الأبدية, كانت هذه الكائنات العلوية موالية بإستمرار إلى أبديي الأيام. ولا ظهرت الخطيئة في أي مخلوق دخل هاﭭونا كحاج. لم تكن هناك أبداً لحظة سوء سلوك من قِبل أي مخلوق من أي مجموعة من الشخصيات الذين خُلقوا في, أو سُمح لهم بالدخول إلى, كون هافونا المركزي. مثالية للغاية وإلهية للغاية هي أساليب ووسائل الإختيار في أكوان الزمان بحيث لم يحدث أبداً أي خطأ في سجلات هاﭭونا؛ لا أخطاء أبداً قد ارتكِبت؛ ولا نفس صاعدة قد سُمح لها بالدخول إلى الكون المركزي قبل الأوان."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "14:3",
            "section_title": "3. عوالم هاﭭونا",
            "pars": [
                {
                    "par_ref": "14:3.1",
                    "par_pageref": "155.4",
                    "par_content": "فيما يتعلق بحكومة الكون المركزي, فليس هناك أي منها. هاﭭونا مثالية بروعة للغاية بحيث لا تقتضى نظام فكري لحكومة. ليست هناك محاكم معينة بانتظام. ولا هناك مجالس تشريعية؛ هاﭭونا تتطلب فقط توجيه إداري. هنا يمكن ملاحظة ذروة المثل العليا للحكم *الذاتي* الحقيقي."
                },
                {
                    "par_ref": "14:3.2",
                    "par_pageref": "155.5",
                    "par_content": "ليس هناك حاجة للحكومة بين هذه الذكاءات المثالية وشبه المثالية. إنهم في مقام ليس بحاجة للتنظيم, لأنهم كائنات ذات مثالية أهلية منتثرين مع مخلوقات تطورية التي اجتازت منذ أمد طويل تدقيق المحاكم السامية للأكوان العظمى."
                },
                {
                    "par_ref": "14:3.3",
                    "par_pageref": "155.6",
                    "par_content": "إدارة هاﭭونا ليست تلقائية, لكنها مثالية بشكل رائع وفعّالة إلهياً. إنها كوكبية بشكل رئيسي ومقَلدة إلى أبدي الأيام المقيم, كل جو في هاﭭونا موجه من قِبل واحد من هذه الشخصيات الثالوثية الأصل. أبديو الأيام ليسوا خالقين, لكنهم إداريون مثاليون. يُعلمون بمهارة عُليا ويوجهون أطفالهم الكوكبيين بكمال من الحكمة يحد على الإطلاق."
                },
                {
                    "par_ref": "14:3.4",
                    "par_pageref": "156.1",
                    "par_content": "الأجواء البليون من الكون المركزي تشكل عوالم التدريب للشخصيات العليا الأهلية إلى الفردوس وهاﭭونا وتخدم إضافياً كأساس الإثبات النهائي للمخلوقات الصاعدة من العوالم التطورية للزمان. في تنفيذ خطة الأب الكوني العظيمة لإرتقاء المخلوق, يُهبَط حجاج الزمان على عوالم الإستلام للدارة الخارجية أو السابعة, ولاحقاً إلى تدريب متزايد وخبرة موسعة, هم يُقدمون تدريجياً نحو الداخل, كوكب بعد كوكب, ودائرة بعد دائرة, إلى أن يُحرزوا في النهاية الآلهة وينجزوا إقامة على الفردوس."
                },
                {
                    "par_ref": "14:3.5",
                    "par_pageref": "156.2",
                    "par_content": "في الوقت الحاضر, مع أن الأجواء الفلكية للدارات السبعة يُحافظ عليها في كل مجدها السماوي, فقط حوالي واحد بالمائة من كل الإستطاعة الكوكبية يُستخدم في عمل تعزيز خطة الأب الكونية للإرتقاء البشري. حوالي عُشر واحد بالمائة من مساحة تلك العوالم الضخمة مكرس لحياة ونشاطات سِلك النهائية, كائنات مستقرة أبدياً في النور والحياة الذين غالباً يمكثون ويسعفون على عوالم هاﭭونا. هذه الكائنات الممجدة لديها مساكنها الشخصية على الفردوس."
                },
                {
                    "par_ref": "14:3.6",
                    "par_pageref": "156.3",
                    "par_content": "البناء الكوكبي لأجواء هاﭭونا لا يشبه كلياً ذلك لعوالم وأنظمة الفضاء التطورية. ولا أي مكان آخر في كل الكون الكبير مناسب للإنتفاع من هكذا أجواء ضخمة كعوالم مسكونة. التأليف الفيزيائي التراياتا (الثلاثي), إلى جانب التأثير الموازن لأجسام الجاذبية المظلمة الهائلة, تجعل من الممكن تماماً تحقيق التوازن بين القوى الفيزيائية وبشكل رائع للغاية لموازنة عوامل الجذب المختلفة لهذا الخلق الضخم. مُضاد الجاذبية يُستخدم أيضاً في تنظيم الوظائف المادية والنشاطات الروحية لهذه العوالم الضخمة."
                },
                {
                    "par_ref": "14:3.7",
                    "par_pageref": "156.4",
                    "par_content": "الهندسة المعمارية, الإضاءة, والتدفئة, فضلاً عن التزيين البيولوجي والفني لأجواء هاﭭونا, تتجاوز تماماً أقصى امتداد مُمكن للمخيلة الإنسانية. لا يُمكن إخبارك الكثير عن هاﭭونا؛ لتفهم جمالها وعظمتها يجب أن تراها. لكن هناك أنهار وبحيرات حقيقية على تلك العوالم المثالية."
                },
                {
                    "par_ref": "14:3.8",
                    "par_pageref": "156.5",
                    "par_content": "روحياً, تلك العوالم معينة بمثالية؛ هي مكيفة بشكل مناسب إلى هدفها لإيواء المراتب العديدة من الكائنات المختلفة التي تعمل في الكون المركزي. نشاطات متنوعة تحصل على تلك العوالم الجميلة التي هي ببُعد ما فوق الفهم الإنساني."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "14:4",
            "section_title": "4. مخلوقات الكون المركزي",
            "pars": [
                {
                    "par_ref": "14:4.1",
                    "par_pageref": "156.6",
                    "par_content": "هناك سبعة أشكال أساسية من الأشياء والكائنات الحية على عوالم هاﭭونا, وكل من تلك الأشكال الأساسية يتواجد في ثلاثة أطوار متميزة. كل من تلك الأطوار الثلاثة مقسم إلى سبعين قسم رئيسي, وكل قسم رئيسي يتألف من ألف قسم صغير, مع تقسيمات فرعية أخرى بعد, وهكذا دواليك. هذه المجموعات الحية الأساسية يمكن أن تُصنف كالتالي:"
                },
                {
                    "par_ref": "14:4.2",
                    "par_pageref": "156.7",
                    "par_content": "1. مادية."
                },
                {
                    "par_ref": "14:4.3",
                    "par_pageref": "156.8",
                    "par_content": "2. مورونشية."
                },
                {
                    "par_ref": "14:4.4",
                    "par_pageref": "156.9",
                    "par_content": "3. روحية."
                },
                {
                    "par_ref": "14:4.5",
                    "par_pageref": "156.10",
                    "par_content": "4. أبسونايتية."
                },
                {
                    "par_ref": "14:4.6",
                    "par_pageref": "156.11",
                    "par_content": "5. نهائية."
                },
                {
                    "par_ref": "14:4.7",
                    "par_pageref": "156.12",
                    "par_content": "6. مُشاركة في الإطلاق."
                },
                {
                    "par_ref": "14:4.8",
                    "par_pageref": "156.13",
                    "par_content": "7. مُطلقة."
                },
                {
                    "par_ref": "14:4.9",
                    "par_pageref": "157.1",
                    "par_content": "الإضمحلال والموت ليست جزءًا من دورة الحياة على عوالم هاﭭونا. في الكون المركزي الأشياء الحية الأدنى تخضع لتحولات التجسد. هي فعلاً تُغير الشكل والمظهر, لكنها لا تتحلل بعملية الإنحلال والموت الخلوي."
                },
                {
                    "par_ref": "14:4.10",
                    "par_pageref": "157.2",
                    "par_content": "أهالي هاﭭونا كلهم ذرية ثالوث الفردوس. هم بدون آباء مخلوقات, وهم كائنات لا تتكاثر. لا يمكننا تصوير خلق هؤلاء المواطنين للكون المركزي, كائنات التي لم تُخلق قط. قصة خلق هاﭭونا الكاملة هي محاولة لزمكنة واقع أبدي لا علاقة له بالزمان أو المكان كما يفهمها الإنسان البشري. لكن يجب علينا أن نُرضي الفلسفة الإنسانية بنقطة أصل؛ حتى شخصيات أعلى بكثير من المستوى الإنساني تتطلب مفهوم \"البدايات\". مع ذلك, فإن نظام هاﭭونا-الفردوس أبدي."
                },
                {
                    "par_ref": "14:4.11",
                    "par_pageref": "157.3",
                    "par_content": "يعيش أهالي هاﭭونا على بليون جوٍ من الكون المركزي في نفس مغزى أن مراتب أخرى من المواطنية الدائمة تسكن على أجوائها المختصة من المواطنة. كما المرتبة المادية من البنوة تُواصل التدبير على المادي, الفكري, والروحي على بليون نظام محلي في كون عظيم, هكذا, في مغزى أوسع, يعيش ويعمل أهالي هاﭭونا على العوالم البليون للكون المركزي. ربما قد تعتبر هؤلاء الهاﭭونيين كمخلوقات مادية بالمعنى حيث كلمة \"مادي\" قد تُوسع لتصف الحقائق الفيزيائية للكون الإلهي."
                },
                {
                    "par_ref": "14:4.12",
                    "par_pageref": "157.4",
                    "par_content": "هناك حياة التي هي أهلية إلى هاﭭونا وتمتلك أهمية في ومن ذاتها. يسعف الهاﭭونيون بالعديد من الطرق إلى النازلين من الفردوس والصاعدين من الأكوان العظمى, لكنهم أيضاً يعيشون حيوات التي هي فريدة من نوعها في الكون المركزي ولديهم معني نسبي بمعزل إلى حد بعيد من كِلا الفردوس أو الأكوان العظمى."
                },
                {
                    "par_ref": "14:4.13",
                    "par_pageref": "157.5",
                    "par_content": "مثلما تُسعف عبادة أبناء الإيمان من العوالم التطورية إلى إرضاء محبة الأب الكوني, هكذا الهيام الممجد لمخلوقات هاﭭونا يُشبع المُثل المثالية للجمال والحق الإلهيين. كما يجاهد الإنسان البشري ليفعل مشيئة الله, أولئك الكائنات من الكون المركزي يعيشون لكي يُرضوا مُثل ثالوث الفردوس. في عين طبيعتهم *هم* مشيئة الله. الإنسان يبتهج في صلاح الله, الهاﭭونيون يتهللون في الجمال الإلهي, بينما كِلاكم تتمتعون بإسعاف حرية الحق الحي."
                },
                {
                    "par_ref": "14:4.14",
                    "par_pageref": "157.6",
                    "par_content": "الهاﭭونيون لديهم على حد سواء مصائر إختيارية حاضرة ومستقبلية غير مكشوفة. وهناك تطور للمخلوقات الأهلية الذي هو خاص إلى الكون المركزي, تطور لا يشمل إرتقاء إلى الفردوس ولا ولوج للأكوان العظمى. هذا التطور إلى أوضاع هاﭭونية أعلى يمكن إقتراحه على النحو التالي:"
                },
                {
                    "par_ref": "14:4.15",
                    "par_pageref": "157.7",
                    "par_content": "1. تقدم إختباري نحو الخارج من الدارة الأولى إلى السابعة."
                },
                {
                    "par_ref": "14:4.16",
                    "par_pageref": "157.8",
                    "par_content": "2. تقدم نحو الداخل من الدارة السابعة إلى الأولى."
                },
                {
                    "par_ref": "14:4.17",
                    "par_pageref": "157.9",
                    "par_content": "3. تقدم ما بين الدارات--تقدم ضمن عوالم دارة معينة."
                },
                {
                    "par_ref": "14:4.18",
                    "par_pageref": "157.10",
                    "par_content": "بالإضافة إلى سكان هاﭭونا الأصليين, يحتضن سكان الكون المركزي طبقات عديدة من الكائنات النموذجية لمختلف فئات الكون--مستشارين, موجِهين, ومعلمين من نوعهم وإلى نوعهم في كل أنحاء الخلق. كل الكائنات في كل الأكوان مبدَعين على غرار نظام واحد لمخلوق نموذجي ما يعيش على واحد ما من البليون عالَم لهاﭭونا. حتى بشر الزمان لديهم هدفهم ومُثلهم لوجود المخلوق على الدارات الخارجية لتلك الأجواء النموذجية على العُلى."
                },
                {
                    "par_ref": "14:4.19",
                    "par_pageref": "157.11",
                    "par_content": "ثم هناك أولئك الكائنات الذي قد أحرزوا الأب الكوني, والذين هم مخولين للذهاب والمجيء, الذين عُينوا هنا وهناك في الأكوان على مهام ذات خدمة خاصة. وعلى كل عالَم هاﭭونا سيتم العثور على مُرشحي البلوغ, أولئك الذين بلغوا الكون المركزي جسدياً, ولكن الذين هم حتى الآن لم ينجزوا ذلك التطور الروحي الذي سيمكنهم من المطالبة بإقامة على الفردوس."
                },
                {
                    "par_ref": "14:4.20",
                    "par_pageref": "158.1",
                    "par_content": "الروح اللانهائي ممثـَل على عوالم هاﭭونا من قِبل جمهور من الشخصيات, كائنات نعمة ومجد, الذين يديرون تفاصيل الشؤون الفكرية والروحية المعقدة للكون المركزي. على هذه العوالم من الكمال الإلهي ينجزون العمل الفطري إلى التصرف الطبيعي لهذا الخلق الشاسع, وبالإضافة إلى ذلك, يقومون بالمهمات المتنوعة للتعليم, التدريب, والإسعاف إلى الأعداد الهائلة من المخلوقات الصاعدة الذين تسلقوا إلى المجد من عوالم الفضاء المظلمة."
                },
                {
                    "par_ref": "14:4.21",
                    "par_pageref": "158.2",
                    "par_content": "هناك فئات عديدة من الكائنات الأهلية إلى نظام هاﭭونا-الفردوس الذين هم ليسوا ولا بأي حال من الأحوال مرتبطين بشكل مباشر بمُخطط الإرتقاء لإحراز كمال المخلوق؛ وبالتالي هم لذلك قد أُسقطوا من تصنيفات الشخصية المقدمة إلى أجناس البشر. فقط الفئات الرئيسية من الكائنات الفائقة عن الإنسان وتلك المراتب المتعلقة مباشرة بتجربة بقائكم هم مُقدمين هنا."
                },
                {
                    "par_ref": "14:4.22",
                    "par_pageref": "158.3",
                    "par_content": "تعُج هاﭭونا بحياة كل أطوار الكائنات الذكية, الذين ينشدون هناك التقدم من الدارات الأدنى إلى الأعلى في جهودهم لإحراز مستويات أعلى من إدراك الألوهية وتقدير موَّسع للمعاني السامية, والقيم الختامية, والحقيقة المُطلقة."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "14:5",
            "section_title": "5. الحياة في هاﭭونا",
            "pars": [
                {
                    "par_ref": "14:5.1",
                    "par_pageref": "158.4",
                    "par_content": "على يورانشيا أنتم تمرون عبر إختبار قصير ومُكثف خلال حياتكم الأولية من الوجود المادي. على العوالم المنزلية وصعوداً خلال نظامكم, بُرجكم, وكونكم المحلي, تجتازون المراحل المورونشية للإرتقاء.على عوالم التدريب للكون العظيم تمرون بالمراحل الروحية الحقيقية للتقدم وتتهيأون للنقل اللاحق إلى هاﭭونا. على دارات هاﭭونا السبعة يكون تحصيلكم فكري, روحي, وإختباري. وهناك مهمة محددة يتعين إنجازها على كل واحد من العوالم لكل واحد من تلك الدارات."
                },
                {
                    "par_ref": "14:5.2",
                    "par_pageref": "158.5",
                    "par_content": "الحياة على العوالم الإلهية للكون المركزي غنية ومليئة للغاية, تامة وزاخرة للغاية, بحيث تفوق كلياً المفهوم الإنساني لأي شيء يمكن أن يختبره كائن مخلوق. النشاطات الإجتماعية والإقتصادية لهذا الخلق الأبدي كلياً لا تُماثل وظائف المخلوقات المادية التي تعيش على عوالم تطورية مثل يورانشيا. حتى أسلوب الفكر لهاﭭونا لا يشبه عملية التفكير على يورانشيا."
                },
                {
                    "par_ref": "14:5.3",
                    "par_pageref": "158.6",
                    "par_content": "الأنظمة المعمول بها في الكون المركزي هي طبيعية بشكل ملائم وفطري؛ قواعد السلوك ليست إعتباطية. في كل مطلب لهاﭭونا هناك مُبين سبب البِر وحكم العدالة. وهذان العاملان, مجتمعان, يساويان ما قد يُدعى على يورانشيا *الإنصاف*. عند وصولكم إلى هاﭭونا, سوف تستمتعون طبيعياً بأداء الأمور بالطريقة التي ينبغي القيام بها."
                },
                {
                    "par_ref": "14:5.4",
                    "par_pageref": "158.7",
                    "par_content": "عندما كائنات ذكية تحرز أولاً الكون المركزي, يتم استقبالهم وإسكانهم على العالَم الإرشادي لدارة هاﭭونا السابعة. عندما يتقدم الوافدون الجدد روحياً, ويحرزون فهم هوية الروح الرئيسي لكونهم العظيم, يُنقلون إلى الدائرة السادسة. (إنه من هذه الترتيبات في الكون المركزي حيث دوائر التقدم في العقل الإنساني قد عُينت). بعد أن يكون الصاعدون قد أحرزوا إدراكاً للسمو وبذلك تهيأوا لمغامرة الإله, يؤخذون إلى الدارة الخامسة؛ وبعد إحراز الروح اللانهائي, يُنقلون إلى الرابعة. تالياً لإحرازهم الإبن الأبدي, يُنقلون إلى الثالثة؛ وعندما يكونوا قد تعرفوا على الأب الكوني, يذهبون للمكوث على دارة العوالم الثانية, حيث يصبحون أكثر دراية بجماهير الفردوس. الوصول على دارة هاﭭونا الأولى يدل على قبول مرشح الزمان في خدمة الفردوس. إلى أجل غير مسمى, وفقاً لمدة وطبيعة إرتقاء المخلوق, سوف يتوانون على الدارة الداخلية من الإحراز الروحي التقدمي. من هذه الدارة الداخلية يعبر الحجاج الصاعدون نحو الداخل إلى إقامة الفردوس والقبول في سِلك النهائية."
                },
                {
                    "par_ref": "14:5.5",
                    "par_pageref": "159.1",
                    "par_content": "أثناء مكوثك في هاﭭونا كحاج إرتقاء, سيُسمح لك أن تزور بحرية بين عوالم الدارة المعينة لمهمتك. كما سيسمح لك بالعودة إلى كواكب تلك الدارات التي سبق لك اجتيازها. وهذا كله ممكن لأولئك الذين يمكثون على دوائر هاﭭونا دون الحاجة لأن يكونوا مغلفين في النافيم الفائقة. حجاج الزمان قادرون على تجهيز ذاتهم لإجتياز الفضاء \"المُحرَز\" لكن يجب أن يعتمدوا على التقنية المفروضة لتداول الفضاء \"غير المُحرَز\"؛ الحاج لا يمكنه ترك هاﭭونا ولا المُضي قُدماً إلى ما بعد دارته المعينة بدون مساعدة نافيم فائقة ناقلة."
                },
                {
                    "par_ref": "14:5.6",
                    "par_pageref": "159.2",
                    "par_content": "هناك أصالة منعشة حول هذا الخلق المركزي الشاسع. على حدة من التنظيم الفيزيائي للمادة والبنية الأساسية للمراتب الأساسية للكائنات الذكية والأشياء الحية الأخرى, ليس هناك شيئ مشترك بين عوالم هاﭭونا. كل واحد من هذه الكواكب أصلي, فريد, وخلق حصري؛ كل كوكب هو إنتاج مثالي, رائع, ولا يُضاهى. وهذا التنوع في الفردية يمتد إلى كل الميزات الفيزيائية, الفكرية, والروحية للوجود الكوكبي. كل من تلك الأجواء المثالية البليون قد تم تطويره وتزيينه وفقاً لخطط أبدي الأيام المقيم. وهذا هو تماماً السبب وراء عدم تشابه اثنين منهم."
                },
                {
                    "par_ref": "14:5.7",
                    "par_pageref": "159.3",
                    "par_content": "ليس إلى أن تجتاز الأخيرة من دارات هاﭭونا وتزور آخِر عوالم هاﭭونا, سيختفي مُنشط المغامرة ومُحفز الفضول من حياتك المهنية. وعندئذٍ سيحل الحث, الدافع إلى الأمام للأبدية, مكان سابقه, إغراء المغامرة للزمان."
                },
                {
                    "par_ref": "14:5.8",
                    "par_pageref": "159.4",
                    "par_content": "الرتابة هي مؤشر لعدم نضوج الخيال الإبداعي وخمول التنسيق الفكري مع الهبة الروحية. بحلول الوقت الذي فيه يبدأ بشري صاعد إستكشاف تلك العوالم السماوية, يكون قد أحرز بالفعل النضوج العاطفي, الفكري, والإجتماعي, إن لم يكن الروحي."
                },
                {
                    "par_ref": "14:5.9",
                    "par_pageref": "159.5",
                    "par_content": "أنت ليس فقط سوف تجد تغييرات لا يُحلم بها تواجهك بينما تتقدم من دارة إلى دارة في هاﭭونا, لكن دهشتك ستكون لا توصف عندما ترتقي من كوكب إلى كوكب ضمن كل دارة. كل من عوالم الدراسة البليون تلك هي جامعة حقيقية من المفاجآت. الدهشة المستمرة, التعجب غير المنتهي, هي تجربة أولئك الذين يجتازون تلك الدارات ويجولون تلك الأجواء العملاقة. الرتابة ليست جزءًا من مهنة هاﭭونا."
                },
                {
                    "par_ref": "14:5.10",
                    "par_pageref": "159.6",
                    "par_content": "حب المغامرة, الفضول, والخوف من الرتابة--تلك الصفات الفطرية في الطبيعة الإنسانية المتطورة--لم توضع هناك لمجرد إثارة سخطك وإزعاجك أثناء مكوثك القصير على الأرض, بل بالأحرى للإيحاء لك بأن الموت هو فقط البداية لمهمة لا تنتهي من المغامرة, حياة أزلية من التوقع, ورحلة أبدية من الإكتشاف."
                },
                {
                    "par_ref": "14:5.11",
                    "par_pageref": "160.1",
                    "par_content": "الفضول--روح الإستقصاء, حث الإكتشاف, دافع الإستكشاف--هي جزء من المنحة الإلهية والفطرية لمخلوقات الفضاء التطوريين. هذه الدوافع الطبيعية لم تعطى لكم لمجرد أن تُثبط وتُقمع. صحيح, أن تلك الدوافع الطموحة يجب أن تُكبح بشكل متكرر أثناء حياتكم القصيرة على الأرض, غالباً ما يجب إختبار خيبة الأمل, لكنهم ينبغي أن يُدركوا بالكامل وأن يُرضوا بمجد خلال العصور الطويلة الآتية."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "14:6",
            "section_title": "6. الهدف من الكون المركزي",
            "pars": [
                {
                    "par_ref": "14:6.1",
                    "par_pageref": "160.2",
                    "par_content": "مدى نشاطات هاﭭونا السباعية الدارات هائل. بشكل عام, يمكن وصفها على النحو التالي:"
                },
                {
                    "par_ref": "14:6.2",
                    "par_pageref": "160.3",
                    "par_content": "1. هاﭭونية."
                },
                {
                    "par_ref": "14:6.3",
                    "par_pageref": "160.4",
                    "par_content": "2. فردوسية."
                },
                {
                    "par_ref": "14:6.4",
                    "par_pageref": "160.5",
                    "par_content": "3. إرتقائية-متناهية--تطورية مُطلقة-عُليا."
                },
                {
                    "par_ref": "14:6.5",
                    "par_pageref": "160.6",
                    "par_content": "العديد من النشاطات الفائقة عن المتناهي تجري في هاﭭونا عصر الكون الحالي, التي تنطوي على تنوعات لا حصر لها للأبسونايت وأطوار أخرى لوظائف العقل والروح. إنه من الممكن بأن الكون المركزي يخدم أهدافاً كثيرة لم تُكشف لي, حيث أنه يعمل بطرق عديدة ما فوق فهم العقل المخلوق. رغم ذلك, سوف أسعى لأصف كيف يُسعف هذا الخلق المثالي إلى إحتياجات المراتب السبعة من ذكاء الكون ويُساهم في إرضائهم."
                },
                {
                    "par_ref": "14:6.6",
                    "par_pageref": "160.7",
                    "par_content": "1. *الأب الكوني*--المصدر والمركز الأول. يستمد الله الأب الرضا الأبوي السامي من جعل الخلق المركزي مثالياً. هو يتمتع بتجربة إشباع المحبة على مستويات شبه-المساواة. الخالق المثالي مسرور إلَهياً بهيام المخلوق المثالي."
                },
                {
                    "par_ref": "14:6.7",
                    "par_pageref": "160.8",
                    "par_content": "هاﭭونا تتيح للأب متعة الإنجاز الأعلى. إن إدراك الكمال في هاﭭونا يعوض عن تأخير الزمان-الفضاء للحث الأبدي للتوسع اللانهائي."
                },
                {
                    "par_ref": "14:6.8",
                    "par_pageref": "160.9",
                    "par_content": "يستمتع الأب بتبادل هاﭭونا للجمال الإلهي. إنه من المرضي للعقل الإلهي أن يمنح نموذجاً مثالياً من الإنسجام الرائع لكل الأكوان المتطورة."
                },
                {
                    "par_ref": "14:6.9",
                    "par_pageref": "160.10",
                    "par_content": "أبانا ينظر للكون المركزي بسرور مثالي لأنه وحي جدير لحقيقة الروح إلى كل شخصيات كون الأكوان."
                },
                {
                    "par_ref": "14:6.10",
                    "par_pageref": "160.11",
                    "par_content": "إله الأكوان لديه اعتبار مرضٍ لهاﭭونا والفردوس كنواة القدرة الأبدية لكل التوسع اللاحق للكون في الزمان والفضاء."
                },
                {
                    "par_ref": "14:6.11",
                    "par_pageref": "160.12",
                    "par_content": "ينظرالأب الأبدي برضى لا ينتهي إلى خلق هاﭭونا كالهدف المُستحق والمغري لمرشحي الإرتقاء للزمان, أحفاده بشر الفضاء يحققون منزل أباهم-الخالق الأبدي. والله يأخذ مسرة في كون هاﭭونا-الفردوس بمثابة المنزل الأبدي للإله والعائلة الإلهية."
                },
                {
                    "par_ref": "14:6.12",
                    "par_pageref": "160.13",
                    "par_content": "2. *الإبن الأبدي*--المصدر والمركز الثاني. إلى الإبن الأبدي يمنح الخلق المركزي الرائع برهاناً أبدياً لفعالية شراكة العائلة الإلهية--الأب, الإبن, والروح. إنه الأساس الروحي والمادي للثقة المُطلقة في الأب الكوني."
                },
                {
                    "par_ref": "14:6.13",
                    "par_pageref": "160.14",
                    "par_content": "هاﭭونا تمنح الإبن الأبدي قاعدة غير محدودة تقريباً من أجل الإدراك الدائم التوسع لقدرة الروح. الكون المركزي منح الإبن الأبدي الساحة حيث يمكنه فيها أن يُظهر الروح بوضوح وأمان والتقنية لإسعاف الإغداق من أجل إرشاد أبنائه الفردوسيين المساعدين."
                },
                {
                    "par_ref": "14:6.14",
                    "par_pageref": "161.1",
                    "par_content": "هاﭭونا هي أساس الواقع لسيطرة جاذبية-روح الإبن الأبدي لكون الأكوان. هذا الكون يمنح الإبن إرضاء الإشتياق الأبوي, التوالد الروحي."
                },
                {
                    "par_ref": "14:6.15",
                    "par_pageref": "161.2",
                    "par_content": "إن عوالم هاﭭونا وسكانها المثاليين هي الإظهار الأول والنهائي إلى الأبد بأن الإبن هو كلمة الأب. بهذا يكون وعي الإبن بمثابة مُكمل لانهائي للأب مُرضى تماماً."
                },
                {
                    "par_ref": "14:6.16",
                    "par_pageref": "161.3",
                    "par_content": "وهذا الكون يتيح الفرصة لتحقيق تبادل أخوة المساواة بين الأب الكوني والإبن الأبدي, وهذا يشكل البرهان الأزلي للشخصية اللانهائية لكل منهما."
                },
                {
                    "par_ref": "14:6.17",
                    "par_pageref": "161.4",
                    "par_content": "3. *الروح اللانهائي*--المصدر والمركز الثالث. كون هاﭭونا يمنح الروح اللانهائي البرهان لكونه العامل الموحَد, الممثل اللانهائي للأب-الإبن الموحَدين. في هاﭭونا يستمد الروح اللانهائي الرضا المزدوج للعمل كنشاط خلاَّق بينما يتمتع برضا التعايش المُطلق مع هذا الإنجاز الإلهي."
                },
                {
                    "par_ref": "14:6.18",
                    "par_pageref": "161.5",
                    "par_content": "في هاﭭونا وجد الروح اللانهائي ساحة حيث يمكنه إظهار المقدرة والرغبة لكي يخدم كمُسعف رحمة مُحتمل. في هذا الخلق المثالي تدرب الروح لمغامرة الإسعاف في الأكوان التطورية."
                },
                {
                    "par_ref": "14:6.19",
                    "par_pageref": "161.6",
                    "par_content": "هذا الخلق المثالي منح الروح اللانهائي فرصة للمشاركة في إدارة الكون مع كِلا الأبوين الإلهيين--لإدارة كون كذرية مساعدي-خالق, مُحضِّراً بذلك من أجل الإدارة المشتركة للأكوان المحلية كمساعدي الروح الخلاَّقين للأبناء الخالقين."
                },
                {
                    "par_ref": "14:6.20",
                    "par_pageref": "161.7",
                    "par_content": "عوالم هاﭭونا هي مختبر العقل لخالقي عقل الفلك والمسعفين لكل عقل مخلوق في الوجود. العقل مختلف على كل عالم من هاﭭونا ويخدم كنموذج لكل عقول المخلوقات المادية والروحية."
                },
                {
                    "par_ref": "14:6.21",
                    "par_pageref": "161.8",
                    "par_content": "هذه العوالم المثالية هي مدارس تخرُج العقل لكل الكائنات المُقدرة من أجل مجتمع الفردوس. هم قد منحوا الروح فرصة وافرة لإختبار تقنية إسعاف العقل على شخصيات آمنة وإستشارية."
                },
                {
                    "par_ref": "14:6.22",
                    "par_pageref": "161.9",
                    "par_content": "هاﭭونا هي تعويض للروح اللانهائي لعمله الواسع النطاق واللا أناني في أكوان الفضاء. هاﭭونا هي البيت المثالي والمنتجع لمُسعف العقل الذي لا يكل للزمان والفضاء."
                },
                {
                    "par_ref": "14:6.23",
                    "par_pageref": "161.10",
                    "par_content": "4. *الكائن الأسمى*--التوحيد التطوري للإله الإختباري. خلق هاﭭونا هو البرهان الأبدي والمثالي للواقع الروحي للكائن الأسمى. هذا الخلق المثالي هو كشف لطبيعة الروح المثالية والمتناظرة لله الأسمى قبل بدايات تركيب شخصية القدرة للإنعكاسات المتناهية لآلهة الفردوس في الأكوان الاختبارية للزمان والفضاء."
                },
                {
                    "par_ref": "14:6.24",
                    "par_pageref": "161.11",
                    "par_content": "في هاﭭونا يتم توحيد إحتمالات القدرة للقدير مع الطبيعة الروحية للأسمى. هذا الخلق المركزي هو التمثيل لوحدة أبدية-المستقبل للأسمى."
                },
                {
                    "par_ref": "14:6.25",
                    "par_pageref": "161.12",
                    "par_content": "هاﭭونا هي نموذج مثالي لإحتمال العالمية للأسمى. هذا الكون هو تصوير منته لكمال المستقبل للأسمى وهو موحي لإمكانية المنتهى."
                },
                {
                    "par_ref": "14:6.26",
                    "par_pageref": "162.1",
                    "par_content": "تعرض هاﭭونا نهائية لقيم الروح التي تتواجد كمخلوقات مشيئة أحياء ذوي ضبط-نفسي سامي ومثالي؛ العقل متواجد كمعادل ختامي للروح؛ واقع ووحدة ذكاء مع إمكانية غير محدودة."
                },
                {
                    "par_ref": "14:6.27",
                    "par_pageref": "162.2",
                    "par_content": "5. *الأبناء الخالقون المنسقون*. هاﭭونا هي أرض التدريب التثقيفية حيث يتم إعداد الميخائيليون الفردوسيون لمغامراتهم اللاحقة في خلق الكون. هذا الخلق الإلهي والمثالي هو نموذج لكل إبن خالق. هو يجاهد ليجعل كونه الخاص في النتيجة يبلغ إلى مستويات الفردوس-هاﭭونا تلك من الكمال."
                },
                {
                    "par_ref": "14:6.28",
                    "par_pageref": "162.3",
                    "par_content": "يستخدم إبن خالق مخلوقات هاﭭونا كاحتمالات نموذج-شخصية من أجل أولاده البشر وكائناته الروحية الخاصة. ينظر الأبناء الميخائيليون وأبناء فردوسيون آخرون إلى الفردوس وهاﭭونا كمصير إلهي لأولاد الزمان."
                },
                {
                    "par_ref": "14:6.29",
                    "par_pageref": "162.4",
                    "par_content": "يعلم الأبناء الخالقون بأن الخلق المركزي هو المصدر الحقيقي لذلك التحكم الفوقي للكون الذي لا غنى عنه والذي يوازن ويوحد أكوانهم المحلية. إنهم يعلمون بأن الحضور الشخصي للتأثير الحاضر-أبداً للأسمى وللمنتهى هو في هاﭭونا."
                },
                {
                    "par_ref": "14:6.30",
                    "par_pageref": "162.5",
                    "par_content": "هاﭭونا والفردوس هما مصدر القدرة الخلاَّقة للأبناء الميخائيليين.هنا تسكن الكائنات التي تتعاون معه في خلق الكون. من الفردوس تأتي أرواح أُم الكون, المشاركات في خلق الأكوان المحلية."
                },
                {
                    "par_ref": "14:6.31",
                    "par_pageref": "162.6",
                    "par_content": "يعتبر أبناء الفردوس الخلق المركزي كمنزل أبويهم الإلهيين--منزلهم. إنه المكان الذي يستمتعون بالعودة إليه من وقت إلى آخر."
                },
                {
                    "par_ref": "14:6.32",
                    "par_pageref": "162.7",
                    "par_content": "6. *البنات المُسعفات المنسقات.* أرواح أُم الكون, المشاركات في خلق الأكوان المحلية يؤَمِن تدريبهن السابق للشخصي على عوالم هاﭭونا في إرتباط وثيق مع أرواح الدارات. في الكون المركزي تم تدريب بنات الروح للأكوان المحلية حسب الأصول في أساليب التعاون مع أبناء الفردوس, في حين أنهن خاضعات كل الوقت إلى مشيئة الأب."
                },
                {
                    "par_ref": "14:6.33",
                    "par_pageref": "162.8",
                    "par_content": "على عوالم هافونا يجد الروح وبنات الروح نماذج العقل لكل فئاتهم من الذكاءات الروحية والمادية, وهذا الكون المركزي هو المصير يوماً لأولئك المخلوقات الذين تشارك كفالتهم الروح الأُم مع إبن خالق مرتبط."
                },
                {
                    "par_ref": "14:6.34",
                    "par_pageref": "162.9",
                    "par_content": "أُم الكون الخالقة تتذكر الفردوس وهاﭭونا كمكان أصلها وموطن الروح الأُم اللانهائية, مسكن حضورالشخصية للعقل اللانهائي."
                },
                {
                    "par_ref": "14:6.35",
                    "par_pageref": "162.10",
                    "par_content": "من هذا الكون المركزي أيضاً جاء إغداق صلاحيات الخلق الشخصية الذي يوظفه مُسعف إلهي للكون كمتمم لإبن خالق في عمل خلق مخلوقات مشيئة أحياء."
                },
                {
                    "par_ref": "14:6.36",
                    "par_pageref": "162.11",
                    "par_content": "وأخيراً, بما أن هذه الأرواح البنات للروح الأُم اللانهائية سوف لن يعودوا أبداً على الأرجح إلى منزلهم الفردوسي, فهم يستمدون رضىً عظيماً من ظاهرة الإنعكاسية الكونية المرتبطة مع الكائن الأسمى في هاﭭونا والمُشخصة في ماجسطن على الفردوس."
                },
                {
                    "par_ref": "14:6.37",
                    "par_pageref": "162.12",
                    "par_content": "7. *البشر التطوريين لمهنة الارتقاء*. هاﭭونا هي موطن الشخصية النموذج لكل نوع بشري ومنزل كل الشخصيات الفائقة عن الإنسان ذوي الإرتباط البشري الذين هم ليسوا من مواطني خلائق الزمان."
                },
                {
                    "par_ref": "14:6.38",
                    "par_pageref": "162.13",
                    "par_content": "هذه العوالم تزود الحافز لكل الدوافع الإنسانية نحو إحراز قيم روح حقيقية على أعلى مستويات الواقع الممكن تصوره. هاﭭونا هي هدف التدريب السابق للفردوس لكل بشري صاعد. هنا يُحرز البشر إله ما قبل الفردوس--الكائن الأسمى. هاﭭونا تقف أمام كل مخلوق مشيئة كمدخل إلى الفردوس وإحراز الله."
                },
                {
                    "par_ref": "14:6.39",
                    "par_pageref": "163.1",
                    "par_content": "الفردوس هو المنزل, وهاﭭونا ورشة العمل والملعب, للنهائيين. وكل بشري عارف الله يتوق لأن يكون نهائي."
                },
                {
                    "par_ref": "14:6.40",
                    "par_pageref": "163.2",
                    "par_content": "الكون المركزي ليس فقط مصير الإنسان المؤسَس, لكنه أيضاً نقطة الإنطلاق لمهنة النهائيين الأبدية كما سوف يُطلقون يوماً ما على المغامرة الكونية غير المُعلنة في تجربة إستكشاف لانهائية الأب الكوني."
                },
                {
                    "par_ref": "14:6.41",
                    "par_pageref": "163.3",
                    "par_content": "سوف تستمر هاﭭونا بلا شك في الأداء بأهمية أبسونايتية حتى في عصور كون مستقبلية التي قد تشهد حجاج فضاء يحاولون إيجاد الله على مستويات فائقة عن المتناهي. لدى هاﭭونا إستطاعة لأن تخدم بمثابة كون تدريب لكائنات أبسونايتية. من المحتمل أن تكون المدرسة النهائية عندما تقوم الأكوان العظمى السبعة بعملها كالمدرسة المتوسطة إلى خريجي المدارس الإبتدائية للفضاء الخارجي. ونحن نميل إلى الرأي بأن إحتمالات هاﭭونا الأبدية هي حقاً غير محدودة, أن الكون المركزي لديه إستطاعة أبدية لأن يخدم بمثابة كون تدريب إختباري لكل أنواع الكائنات المخلوقة للماضي, الحاضر, أو المستقبل."
                },
                {
                    "par_ref": "14:6.42",
                    "par_pageref": "163.4",
                    "par_content": "[ قُـدِمت بمكامل للحكمة مفوض ليعمل هكذا بقدماء الأيام على يوﭭرسا. ]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "الكون المركزي والإلهي",
    "author": "مُكامل حكمة"
}