{
    "paper_index": 132,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "132:0",
            "pars": [
                {
                    "par_ref": "132:0.1",
                    "par_pageref": "1455.1",
                    "par_content": "حيث إن كونود حمل تحيات من أمراء الهند إلى طيباريوس, الحاكم الروماني, في اليوم الثالث بعد وصولهم إلى روما ظهر الهنديان ويسوع أمامه. كان الإمبراطور المتجهم مرحاً على غير عادة هذا اليوم وتحدث لفترة طويلة مع الثلاثة. وعندما ذهبوا من محضره, الإمبراطور, مشيراً إلى يسوع, أدلى بتعليق إلى المساعد الذي يقف على يمينه, \"إذا كان لدي المظهر الملكي والتصرفات الربانية التي لدى ذلك الرفيق, سأكون إمبراطوراً حقيقياً, أليس ذلك؟\""
                },
                {
                    "par_ref": "132:0.2",
                    "par_pageref": "1455.2",
                    "par_content": "أثناء تواجده في روما, كان لدى كانيد ساعات نظامية للدراسة ولزيارة الأماكن المهمة حول المدينة. كان لدى والده الكثير من صفقات العمل للإنجاز, وراغباً في أن يكبر ابنه ليصبح خليفة جديراً في إدارة مصالحه التجارية الواسعة, اعتقد بأن الوقت قد حان لتقديم الصبي إلى عالَم الأعمال. كان هناك العديد من مواطني الهند في روما, وغالباً ما كان أحد موظفي كونود الخاصين يرافقه كمترجم بحيث كان ليسوع أيام كاملة لنفسه؛ وهذا منحه الوقت ليصبح ملماً تماماً بهذه المدينة التي يبلغ عدد سكانها مليوني نسمة. كان يتواجد في كثير من الأحيان في المنتدى, مركز الحياة السياسية والتشريعية والتجارية. كثيراً ما صعد إلى الكابيتوليوم وتمعن في عبودية الجهل التي احتُجز فيها هؤلاء الرومان عندما شاهد هذا المعبد العظيم المكرس إلى جوبيتر, وجونو, ومينرﭭا. كما أمضى الكثير من الوقت على تل بالاطاين, حيث يقع مقام الإمبراطور, ومعبد أبولو, والمكتبات الإغريقية واللاتينية."
                },
                {
                    "par_ref": "132:0.3",
                    "par_pageref": "1455.3",
                    "par_content": "في هذا الوقت كانت الإمبراطورية الرومانية تضم كل جنوب أوروبا, وآسيا الصغرى, وسوريا, ومصر, وشمال غرب أفريقيا؛ وسكانها ضموا مواطنين من كل بلد من نصف الكرة الأرضية الشرقي. كانت رغبته في الدراسة والاختلاط مع هذا التجمع العالمي العام لبشر يورانشيا السبب الرئيسي وراء موافقة يسوع على القيام بهذه الرحلة."
                },
                {
                    "par_ref": "132:0.4",
                    "par_pageref": "1455.4",
                    "par_content": "لقد تعلم يسوع الكثير عن الناس أثناء وجوده في روما, لكن الأكثر قيمة من كل التجارب المتنوعة لحلوله الذي دام ستة أشهر في تلك المدينة كان اتصاله مع القادة الدينيين لعاصمة الإمبراطورية, وتأثيره عليهم. قبل نهاية الأسبوع الأول في روما كان يسوع قد سعى إلى, وتعرف على, القادة من الكلابين, والرواقيين, والعقائد الباطنية, خاصة المجموعة الميثرانية. سواء كان واضحاً أو لا ليسوع بأن اليهود كانوا سيرفضون مهمته, هو بأكثر التأكيد توقع أن رُسله كانوا حالياً قادمين إلى روما لإعلان ملكوت السماء؛ ولذلك شرع, بطريقة مدهشة للغاية, في تمهيد الطريق من أجل استلام أفضل وأكثر تأكيداً لرسالتهم. اختار خمسة من الرواقيين البارزين, وأحد عشر من الكلابين, وستة عشر من قادة العقائد الباطنية وأمضى الكثير من وقت فراغه لحوالي ستة أشهر في صِلة ودية مع هؤلاء المعلمين الدينيين. وهذا كان أسلوبه في الإرشاد: لم يهاجم أبداً أخطاءهم أو حتى ذكر العيوب في تعاليمهم. كان في كل حالة يختار الحقيقة فيما علـَّموه وبعدئذٍ يباشر في تزويق هذه الحقيقة وإلقاء الضوء عليها في عقولهم بحيث أدى هذا التعزيز للحقيقة إلى مزاحمة الخطأ المرتبط بها بفعالية؛ وهكذا تم تحضير هؤلاء الرجال والنساء الذين علَمهم يسوع للتعرف اللاحق على الحقائق الإضافية والمماثلة في تعاليم المبشرين المسيحيين الأوائل. لقد كان هذا القبول المبكر لتعاليم واعظي الإنجيل ما أعطى ذلك الزخم القوي للانتشار السريع للمسيحية في روما ومن هناك إلى جميع أنحاء الإمبراطورية."
                },
                {
                    "par_ref": "132:0.5",
                    "par_pageref": "1456.1",
                    "par_content": "يمكن فهم أهمية هذا العمل الجدير بالاعتبار بشكل أفضل عندما نسجل حقيقة أنه, من بين هذه المجموعة المكونة من اثنين وثلاثين من القادة الدينيين الذين علـَّمهم يسوع في روما, فقط اثنان كانا غير مثمرين؛ أصبح الثلاثون أفراداً محوريين في تأسيس المسيحية في روما, وبعض منهم ساعد أيضاً في تحويل المعبد الميثراني الرئيسي إلى أول كنيسة مسيحية لتلك المدينة. نحن الذين ننظر إلى الأنشطة البشرية من وراء الكواليس وفي ضوء التسعة عشر قرناً من الزمن نتعرف بالضبط على ثلاثة عوامل ذات قيمة رئيسية في وضع المرحلة المبكرة لانتشار المسيحية السريع في جميع أنحاء أوروبا, وهي:"
                },
                {
                    "par_ref": "132:0.6",
                    "par_pageref": "1456.2",
                    "par_content": "1. الاختيار لسمعان بطرس والتمسك به كرسول."
                },
                {
                    "par_ref": "132:0.7",
                    "par_pageref": "1456.3",
                    "par_content": "2. الحديث في أورشليم مع ستيفانوس, الذي أدى موته إلى كسب شاول من طرسوس."
                },
                {
                    "par_ref": "132:0.8",
                    "par_pageref": "1456.4",
                    "par_content": "3. الإعداد الأولي لهؤلاء الرومانيين الثلاثين من أجل القيادة اللاحقة للدِين الجديد في روما وفي جميع أنحاء الإمبراطورية."
                },
                {
                    "par_ref": "132:0.9",
                    "par_pageref": "1456.5",
                    "par_content": "خلال كل تجاربهم, لا ستيفانوس ولا الثلاثين المختارين أدركوا أبداً بأنهم تحدثوا ذات مرة مع الرجل الذي أصبح اسمه موضوع تعاليمهم الدِينية. كان عمل يسوع لمصلحة الاثنين والثلاثين الأصليين شخصياً كلياً. في أشغاله من أجل هؤلاء الأفراد, لم يلتقى الكاتب الدمشقي بأكثر من ثلاثة منهم في وقت واحد, ونادراً أكثر من اثنين, بينما كان يعلمهم في أغلب الأحيان منفردين. وكان يمكنه القيام بهذا العمل العظيم المتمثل في التدريب الدِيني لأن هؤلاء الرجال والنساء لم يكونوا مقيدين بالتقاليد؛ لم يكونوا ضحايا لمفاهيم راسخة مسبقاً بالنسبة لكل التطورات الدينية المستقبلية."
                },
                {
                    "par_ref": "132:0.10",
                    "par_pageref": "1456.6",
                    "par_content": "كثيرة كانت المرات في السنوات التي تلت قريباً حين بطرس, وبولس, ومعلمين مسيحيين آخرين في روما سمعوا عن هذا الكاتب من دمشق الذي سبقهم, والذي بجلاء كلي (كما افترضوا عن غير قصد) مهد الطريق من أجل مجيئهم بالإنجيل الجديد. مع أن بولس لم يخمن في الحقيقة هوية هذا الكاتب الدمشقي, إلا أنه, قبل وقت قصير من موته, بسبب التشابه في أوصاف شخصية, وصل إلى الاستنتاج بأن \"صانع الخيام الإنطاكي\" كان أيضًا \"الكاتب الدمشقي\". في إحدى المناسبات, بينما كان سمعان بطرس يعظ في روما, عند الاستماع إلى وصف الكاتب الدمشقي, حدس بأن هذا الشخص يمكن أن يكون يسوع لكنه سرعان ما نبذ هذه الفكرة, وهو يعلم جيداً (حسب اعتقاده) بأن السيد لم يكن أبداً في روما."
                }
            ],
            "subsections": [
                "التأثير على اثنين وثلاثين من الزعماء الدينيين"
            ]
        },
        {
            "section_index": 1,
            "section_ref": "132:1",
            "section_title": "1. القيم الحقيقية",
            "pars": [
                {
                    "par_ref": "132:1.1",
                    "par_pageref": "1456.7",
                    "par_content": "لقد كان مع أنغامون, زعيم الرواقيين, حيث كان ليسوع حديث دام كل الليل مبكرًا أثناء حلوله في روما. أصبح هذا الرجل فيما بعد صديقاً عظيماً لبولس وبرهن ليكون أحد المؤيدين الأقوياء للكنيسة المسيحية في روما. في الجوهر, ومُعاد إعلانه في عبارات حديثة, علـَّم يسوع أنغامون:"
                },
                {
                    "par_ref": "132:1.2",
                    "par_pageref": "1457.1",
                    "par_content": "معيار القيم الحقيقية يجب البحث عنه في العالَم الروحي وعلى المستويات الإلهية للواقع الأبدي. بالنسبة إلى بشري صاعد جميع المعايير الدنيا والمادية يجب أن يُتعرَف على أنها عابرة, وجزئية, ووضيعة. العالِم, على هذا النحو, يقتصر على اكتشاف ارتباط الحقائق المادية. من الناحية الفنية, ليس لديه حق التأكيد بأنه إما مادي أو مثالي, لأنه بفعله هكذا يكون قد افترض أن يتخلى عن موقف العالِم الحقيقي حيث أن أي وكل تأكيدات المواقف هذه هي ذات الجوهر للفلسفة."
                },
                {
                    "par_ref": "132:1.3",
                    "par_pageref": "1457.2",
                    "par_content": "ما لم يتم زيادة البصيرة الأخلاقية والإحراز الروحي لجنس الإنسان بشكل متناسب, فإن التقدم غير المحدود للثقافة المادية البحتة قد يصبح في النهاية تهديداً للحضارة. العلم المادي البحت يؤوي داخل ذاته بذرة الاحتمال لدمار كل الاجتهاد العلمي, لأن هذا الموقف بالذات يُنذر بالانهيار النهائي للحضارة التي تخلت عن إحساسها بالقيم الأخلاقية وأنكرت هدفها الروحي المتمثل في الإحراز."
                },
                {
                    "par_ref": "132:1.4",
                    "par_pageref": "1457.3",
                    "par_content": "العالِم المادي والمثالي المتطرف مقدر لهما دائماً أن يكونا على خلاف. لا ينطبق هذا على أولئك العلماء والمثاليين الذين يمتلكون معيارًا مشتركًا للقيم الأخلاقية العالية ومستويات الإختبار الروحي. يجب على العلماء والمتدينين في كل عصر, أن يدركوا بأنهم على المحاكمة أمام محكمة الحاجة الإنسانية. يجب عليهم تجنب كل الحروب فيما بينهم بينما يكافحون ببسالة لتبرير استمرار بقائهم من خلال تعزيز التفاني في خدمة التقدم البشري. إذا كان ما يسمى بالعلم أو الدين في أي عصر باطلاً, عندئذٍ يجب عليه إما أن يطهر نشاطاته أو يزول أمام انبثاق عِلم مادي أو دِين روحي من مرتبة أصح وأكثر استحقاقاً."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "132:2",
            "section_title": "2. الخير والشر",
            "pars": [
                {
                    "par_ref": "132:2.1",
                    "par_pageref": "1457.4",
                    "par_content": "كان ماردوس الزعيم المُعترف به للكلابيين في روما, وأصبح صديقاً عظيماً للكاتب الدمشقي. يوماً بعد يوم تحدث مع يسوع, وليلة على ليلة استمع إلى تعاليمه الفائقة. من بين المناقشات الأكثر أهمية مع ماردوس كانت تلك التي صُممت للإجابة على سؤال هذا الكَلابي المُخلص عن الخير والشر. من حيث الجوهر, وفي عبارات القرن العشرين قال يسوع:"
                },
                {
                    "par_ref": "132:2.2",
                    "par_pageref": "1457.5",
                    "par_content": "يا أخي, الخير والشر هما مجرد كلمات ترمز إلى مستويات نسبية من الإدراك الإنساني للكون المرئي. إذا كنت كسولًا من الناحية الأخلاقية وغير مبالٍ اجتماعياً, يمكنك أن تأخذ العادات الاجتماعية الحالية كمعيار جيد لك. إذا كنت عديم الإحساس روحياً وغير تقدمي أخلاقياً, يمكنك أن تأخذ كمعاييرك عن الخير التقاليد والممارسات الدينية لمعاصريك. لكن النفـْس التي تنجو الزمن وتبرز نحو الأبدية يجب أن تتخذ خياراً شخصياً وحَياً بين الخير والشر كما تحددهما القيم الحقيقية للمعايير الروحية التي أرساها الروح الإلَهي الذي أرسله الأب في السماء ليسكن في قلب الإنسان. هذا الروح الساكن هو معيار بقاء الشخصية."
                },
                {
                    "par_ref": "132:2.3",
                    "par_pageref": "1457.6",
                    "par_content": "الخير مثل الحق, دائماً نسبي ومتناقض مع الشر بلا كلل. إنه التبصُر بصِفات الخير والحق هذه ما يمكن النفوس المتطورة للناس من اتخاذ تلك القرارات الشخصية للاختيار والتي هي ضرورية للبقاء الأبدي."
                },
                {
                    "par_ref": "132:2.4",
                    "par_pageref": "1458.1",
                    "par_content": "الفرد الأعمى روحياً الذي يتبع بشكل منطقي الإملاء العِلمي, والاستخدام الاجتماعي, والعقيدة الدِينية يقف في خطربالغ يتمثل في التضحية بحريته الأخلاقية وخسارة تحرره الروحي. مثل هذه النفـْس مقدر لها أن تصبح ببغاء فكرياً, وأتوماتون (محرِك تلقائي) اجتماعي, وعبدًا للمرجع الدِيني."
                },
                {
                    "par_ref": "132:2.5",
                    "par_pageref": "1458.2",
                    "par_content": "الخير ينمو دائماً نحو مستويات جديدة من الحرية المتزايدة للإدراك الذاتي الأخلاقي وإحراز الشخصية الروحية ــ اكتشاف الضابط الساكن والتوافق معه. تكون التجربة جيدة عندما تزيد من تقدير الجَمال, وتقوي المشيئة الأخلاقية, وتعزز تمييز الحق, وتزيد من الاستطاعة على محبة وخدمة زملاء المرء, وتمجد المُثل الروحية, وتوحد الدوافع الإنسانية العليا للزمان مع الخطط الأبدية للضابط الساكن, كل ما يؤدي مباشرة إلى زيادة الرغبة في فعل مشيئة الأب, وبالتالي تعزيز التوق الإلهي للعثور على الله وأن يكون أكثر مثله."
                },
                {
                    "par_ref": "132:2.6",
                    "par_pageref": "1458.3",
                    "par_content": "بينما ترتقي سُلم الكون لتطور المخلوق, ستجد صلاحاً متزايداً وشراً متناقصاً بما يتناسب تماماً مع استطاعتك لتجربة الخير وتمييز الحق. القدرة على إضمار الخطأ أو تجربة الشر لن تضيع بالكامل حتى تحقق الروح البشرية الصاعدة مستويات روح نهائية."
                },
                {
                    "par_ref": "132:2.7",
                    "par_pageref": "1458.4",
                    "par_content": "الخير حي, ونسبي, ودائماً تقدمي, وتجربة شخصية بدون تغيير, ومرتبط أزلياً بتمييز الحق والجَمال. يتم العثور على الخير في التعرف على قيم الحق الإيجابية للمستوى الروحي, التي, في التجربة البشرية, يجب أن تكون متناقضة مع النظير السلبي ــ ظلال الشر المُحتمَل."
                },
                {
                    "par_ref": "132:2.8",
                    "par_pageref": "1458.5",
                    "par_content": "إلى أن تنال مستويات الفردوس, سيكون الخير دائماَ بمثابة طلب أكثر من امتلاك, وهدفًا أكثر منه خبرة في الإنجاز. لكن حتى بينما تجوع وتعطش من أجل البر, فإنك تختبر رضاً متزايداً في الإحراز الجزئي للصلاح. وجود الخير والشر في العالـَم هو في حد ذاته دليل إيجابي على وجود وواقعية مشيئة الإنسان الأخلاقية, الشخصية, التي بهذا تتعرف على هذه القيم وتكون كذلك قادرة على الاختيار بينها."
                },
                {
                    "par_ref": "132:2.9",
                    "par_pageref": "1458.6",
                    "par_content": "بحلول وقت بلوغ الفردوس تكون مقدرة الفاني الصاعد على تعريف الذات مع قيم الروح الحقيقية قد أصبحت مكـَّبَرَة بحيث تؤدي إلى بلوغ كمال حيازة نور الحياة. شخصية روح مُكَّملة كهذه تصبح كلياً موحدة إلَهياً وروحياً مع الصِفات السامية والإيجابية للصلاح, والجَمال, والحق بحيث لا يبقى هناك اي احتمال بأن هكذا روح بار سوف يُلقي أي ظل سلبي للشر المحتمل عندما يتعرض إلى التألق الباحث للنور الإلَهي لحكام الفردوس اللانهائيين. في كل هكذا شخصيات روح, لم يعد الخير جزئيًا, ومتناقضًا, ومقارنًا؛ لقد أصبح تاماً إلَهياً وممتلئاً روحياً؛ إنه يقارب نقاء وكمال الأسمى."
                },
                {
                    "par_ref": "132:2.10",
                    "par_pageref": "1458.7",
                    "par_content": "*إمكانية* الشر ضرورية للاختيار الأخلاقي. لكن ليس الفعلية من ذلك. الظل حقيقي فقط نسبياً. الشر الفعلي ليس ضرورياً كتجربة شخصية. يعمل الشر المحتمل بنفس القدر كحافز للقرار في مجالات التقدم الأخلاقي على المستويات الأدنى من التطور الروحي. يصبح الشر واقع تجربة شخصية فقط عندما عقل أخلاقي يجعل الشر اختياره."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "132:3",
            "section_title": "3. الحقيقة والإيمان",
            "pars": [
                {
                    "par_ref": "132:3.1",
                    "par_pageref": "1459.1",
                    "par_content": "كان نابون يهودياً يونانياً وبارزاً بين قادة العقيدة الباطنية الرئيسية في روما, الميثرانية. في حين أن رئيس كهنة الميثرانية هذا عقد العديد من المؤتمرات مع الكاتب الدمشقي, إلا أنه تأثر بشكل دائم بمناقشاتهما عن الحقيقة والإيمان في إحدى الأمسيات. كان نابون قد فكر في تحويل يسوع وحتى اقترح بأن يعود إلى فلسطين كمعلم ميثراني. لقد أدرَكَ قليلاً بأن يسوع كان يُعده ليصبح أحد المهتدين المبكرين لإنجيل الملكوت, بعد إعادة صياغته في عبارات حديثة, كان جوهر تعليم يسوع:"
                },
                {
                    "par_ref": "132:3.2",
                    "par_pageref": "1459.2",
                    "par_content": "الحقيقة لا يمكن تعريفها بالكلمات, فقط بالعيش. الحقيقة دائماً أكثر من المعرفة. المعرفة تتعلق بأشياء مُلاحَظة, لكن الحقيقة تتجاوز هذه المستويات المادية البحتة من حيث أنها تتآلف مع الحكمة وتضم ما هو غير قابل للتمعن مثل التجربة البشرية, حتى الحقائق الروحية والمعيشية. تتأصل المعرفة في العِلم؛ تتأصل الحكمة في الفلسفة الصحيحة؛ تتأصل الحقيقة في التجربة الدِينية للعيش الروحي. تتعامل المعرفة مع الحقائق؛ والحكمة مع العلاقات؛ والحق مع قيم الواقع."
                },
                {
                    "par_ref": "132:3.3",
                    "par_pageref": "1459.3",
                    "par_content": "يميل الإنسان إلى بلورة العِلم, وصياغة الفلسفة, وجعل الحقيقة عقيدة لأنه كسول عقلياً في التكيف مع صراعات العيش التقدمية, في حين أنه أيضًا خائف بشكل رهيب من المجهول. الإنسان الطبيعي بطيء في المبادرة بإجراء تغييرات في عادات تفكيره وفي أساليبه للمعيشة."
                },
                {
                    "par_ref": "132:3.4",
                    "par_pageref": "1459.4",
                    "par_content": "الحقيقة المكشوفة, الحقيقة المُكتشَفة شخصياً, هي البهجة الأسمى للنفـْس البشرية؛ إنها الخلق المشترك للعقل المادي والروح الساكن. الخلاص الأبدي لهذه النفـْس المدركة للحق والمُحبة للجمَال يتم تأكيده من خلال الجوع والعطش من أجل الخير الذي يقود هذا الفاني إلى تطوير فردية هدف لفعل مشيئة الأب, ليجد الله وليصبح مثله. ليس هناك تعارض أبداً بين المعرفة الصحيحة والحقيقة. قد يكون هناك تعارض بين المعرفة والمعتقدات الإنسانية, معتقدات ملوثة بالتحيز, ومشوهة بالخوف, ويسودها الرعب من مواجهة حقائق جديدة من الاكتشاف المادي أو التقدم الروحي."
                },
                {
                    "par_ref": "132:3.5",
                    "par_pageref": "1459.5",
                    "par_content": "لكن الحقيقة لا يمكن أن تصبح مُلكاً للإنسان بدون ممارسة الإيمان. هذا صحيح لأن أفكار الإنسان, وحكمته, وأخلاقه, ومُثله, لن ترتقي أبداً إلى مستوى أعلى من إيمانه, ورجائه السامي. وكل هكذا إيمان صحيح يستند على تفكير عميق, ونقد ذاتي مخْلص, ووعي أخلاقي لا هوادة فيه. الإيمان هو الإلهام للمخيلة الخلاَّقة المتروحنة."
                },
                {
                    "par_ref": "132:3.6",
                    "par_pageref": "1459.6",
                    "par_content": "يعمل الإيمان على إطلاق النشاطات الخارقة للشرارة الإلَهية, الجرثومة الخالدة, التي تعيش داخل عقل الإنسان, والتي هي إمكانية البقاء الأبدي. تنجو النباتات والحيوانات في الزمن من خلال تقنية العبور من جيل إلى آخر لجزيئات مشابهة لذواتها. النفـْس البشرية (الشخصية) للإنسان تنجو الموت الفاني من خلال ارتباط الهوية بهذه الشرارة الساكنة من الألوهية, التي هي خالدة, والتي تعمل على تخليد الشخصية البشرية على مستوى مستمر وأعلى من وجود الكون التقدمي. البذرة المستورة للنفـْس البشرية هي روح خالدة. الجيل الثاني من النفـْس هو الأول من تتالي تجليات الشخصية لوجودات روحية وتقدمية, ينتهي فقط عندما تحرز هذه الكينونة الإلَهية مصدر وجودها, المصدر الشخصي لكل الوجود, الله, الأب الكوني."
                },
                {
                    "par_ref": "132:3.7",
                    "par_pageref": "1459.7",
                    "par_content": "الحياة الإنسانية تستمر ــ تبقى ــ لأن لها وظيفة كونية, مهمة إيجاد الله. نفـْس الإنسان المفعلة بالإيمان لا تستطيع التوقف قصيراً عن إحراز هدف المصير هذا؛ وعندما تنجز مرة هذا الهدف الإلَهي, لا يمكن أن تنتهي أبداً لأنها أصبحت مثل الله ــ أبدية."
                },
                {
                    "par_ref": "132:3.8",
                    "par_pageref": "1460.1",
                    "par_content": "التطور الروحي هو تجربة الاختيار المتزايد والطوعي للخير الذي يصاحبه تناقص متساوٍ وتدريجي لإمكانية الشر. مع إحراز نهائية الاختيار من أجل الخير والقدرة المكتملة لتقدير الحقيقة, هناك يأتي إلى حيز الوجود كمال للجَمال وقداسة الذين يُثبط بـِرهما إلى الأبد إمكانية البروز حتى لمفهوم الشر المُحتمَل. مثل هذه النفس التي تعرف الله لا تلقي ظل شر شَكوك عندما تعمل على هكذا مستوى روح عالي من الصلاح الإلَهي."
                },
                {
                    "par_ref": "132:3.9",
                    "par_pageref": "1460.2",
                    "par_content": "يشكل حضور روح الفردوس في عقل الإنسان وعد الوحي وتعهد الإيمان لوجود أبدي للتقدم الإلَهي لأجل كل نفـْس تسعى إلى تحقيق هوية مع شظية الروح الساكن والخالد هذه من الأب الكوني."
                },
                {
                    "par_ref": "132:3.10",
                    "par_pageref": "1460.3",
                    "par_content": "يتميز تقدم الكون بتزايد الحرية الشخصية لأنها مرتبطة بالإحراز التقدمي لمستويات أعلى وأعلى من فهم الذات وما يترتب على ذلك من ضبط النفس الطوعي. إن بلوغ كمال ضبط الذات الروحي يساوي اكتمال حرية الكون والتحرر الشخصي. يرعى الإيمان نفـْس الإنسان ويحافظ عليها في وسط ارتباك توجيهه المبكر في مثل هذا الكون الشاسع, في حين أن الصلاة تصبح الموحد العظيم للإلهامات المتنوعة للمخيلة الخلاَّقة ومستحثات الإيمان لنفـْس تحاول تعريف ذاتها مع مُثل الروح للحضور الإلَهي الساكن والمرتبط."
                },
                {
                    "par_ref": "132:3.11",
                    "par_pageref": "1460.4",
                    "par_content": "كان نابون متأثراً للغاية بهذه الكلمات, كما كان بكل واحدة من محادثاته مع يسوع. استمرت هذه الحقائق بالإشتعال داخل قلبه, وكان عونًا كبيرًا لواعظي إنجيل يسوع الذين وصلوا فيما بعد."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "132:4",
            "section_title": "4. الإسعاف الشخصي",
            "pars": [
                {
                    "par_ref": "132:4.1",
                    "par_pageref": "1460.5",
                    "par_content": "لم يكرس يسوع كل وقت فراغه أثناء وجوده في روما لهذا العمل المتمثل في إعداد رجال ونساء ليصبحوا تلاميذ مستقبليين في الملكوت الآتي. أمضى الكثير من الوقت في اكتساب معرفة حميمة بكل أجناس وطبقات الناس الذين عاشوا في هذه المدينة, الأكبر والأكثر عالمية في العالم. في كل من هذه الاتصالات البشرية العديدة كان لدى يسوع هدف مزدوج: لقد أراد أن يتعلم ردود أفعالهم تجاه الحياة التي كانوا يعيشونها في الجسد, وكان أيضاً يعتزم قول أو فعل شيء ما لجعل تلك الحياة أكثر ثراءً وذات قيمة أكبر. لم تكن تعاليمه الدِينية خلال هذه الأسابيع مختلفة عن تلك التي ميزت حياته فيما بعد كمعلم للاثني عشر وكواعظ للجموع."
                },
                {
                    "par_ref": "132:4.2",
                    "par_pageref": "1460.6",
                    "par_content": "كان عبئ رسالته دائماً: واقع محبة الأب السماوي وحقيقة رحمته, مزدوج مع الأخبار السارة بأن الإنسان هو ابن الإيمان لإله المحبة هذا ذاته. كان أسلوب يسوع المعتاد في التواصل الاجتماعي هو جذب الناس نحو التحدث معه عن طريق طرح الأسئلة عليهم. كانت المقابلة تبدأ عادة بطرحه الأسئلة عليهم وتنتهي بطرحهم الأسئلة عليه. كان بارعا بنفس القدر في التعليم إما بطرح الأسئلة أو الإجابة عليها. كقاعدة عامة, لأولئك الذين علمهم الأكثر هو قال الأقل. أولئك الذين استمدوا أكثر المنفعة من إسعافه الشخصي كانوا بشراً مثقلين بالأعباء, قلقين, ومغتمين الذين حصلوا على الكثير من الارتياح بسبب الفرصة لوضع الحمل عن نفوسهم إلى مستمع متعاطف ومتفهم, وهو كان كل ذلك وأكثر. وعندما أخبر هؤلاء البشر غير المتكيفين يسوع عن مشاكلهم, كان دائماً قادراً على تقديم اقتراحات عملية ومفيدة على الفور تتطلع إلى تصحيح مصاعبهم الحقيقية, ولو إنه لم يهمل قول كلمات ذات مؤاساة حالية وعزاء فوري. وكان دائماً يُخبر هؤلاء البشر المغتمين عن محبة الله ويُبلغ المعلومات بطرق شتى ومتنوعة, بأنهم كانوا أبناء هذا الأب المُحِب في السماء."
                },
                {
                    "par_ref": "132:4.3",
                    "par_pageref": "1461.1",
                    "par_content": "بهذا الأسلوب, أثناء حلوله في روما, دخل يسوع شخصياً في اتصال ودي ورافع مع ما يصل لخمسمائة بشري من الحيز. هكذا اكتسب معرفة بأجناس البشر المختلفة التي لم يكن ليكتسبها في أورشليم وبالكاد حتى في الإسكندرية. لطالما اعتبر هذه الأشهر الستة كأحد الأكثر غنى بالمعلومات من أي فترة مماثلة في حياته الأرضية."
                },
                {
                    "par_ref": "132:4.4",
                    "par_pageref": "1461.2",
                    "par_content": "كما كان متوقعاً, رجل كهذا متعدد البراعات ومكافح لا يمكنه العمل لستة أشهر في عاصمة العالَم دون أن يقترب منه العديد من الأشخاص الذين يرغبون في تأمين خدماته فيما يتعلق ببعض الأعمال أو, في كثير من الأحيان من أجل مشروع للتعليم, أو الإصلاح الاجتماعي, أو الحركة الدِينية. تم تقديم أكثر من دزينة من تلك العروض, واستغل كل منها كفرصة لإبلاغ فِكرٍ ما من التشريف الروحي بكلمات حسنة الاختيار أو بخدمة ملزمة ما. كان يسوع مولعاً جداً بعمل الأشياء ــ حتى الأشياء الصغيرة ــ لجميع أنواع الناس."
                },
                {
                    "par_ref": "132:4.5",
                    "par_pageref": "1461.3",
                    "par_content": "تحدثَ مع عضو مجلس أعيان روماني عن السياسة وتدبير أمور الدول, وقد أحدث هذا الاتصال الواحد مع يسوع انطباعاً كبيراً على هذا المشرع بحيث قضى بقية حياته يحاول عبثًا حث زملائه على تغيير مسار السياسة الحاكمة من فكرة الحكومة التي تدعم وتغذي الشعب إلى تلك للشعب يدعم الحكومة. قضى يسوع إحدى الأمسيات مع أحد تجار العبيد الأثرياء, تحدث عن الإنسان باعتباره ابن الله, وفي اليوم التالي هذا الرجل, كلوديوس, منح الحرية لمائة وسبعة عشر عبداً. زار عند العشاء مع طبيب يوناني, مخبراً إياه بأن مرضاه لديهم عقول ونفوس بالإضافة إلى أجساد, وبهذا قاد هذا الطبيب القدير لمحاولة إسعاف أبعد مدى لزملائه الناس. تحدث مع كل أنواع الناس في كل مجالات الحياة. المكان الوحيد في روما الذي لم يزره كان الحمامات العامة. رفض مرافقة أصدقائه إلى الحمامات بسبب الاختلاط الجنسي الذي ساد هناك."
                },
                {
                    "par_ref": "132:4.6",
                    "par_pageref": "1461.4",
                    "par_content": "قال لجندي روماني, بينما يتمشيان على جانب نهر التيبر: \"كن شجاع القلب بالإضافة إلى شجاعة اليد. تجرأ على تحقيق العدالة وكن كبيراً بما يكفي لإظهار الرحمة. أرغم طبيعتك الأسفل على طاعة طبيعتك الأعلى بينما تطيع رؤساءك. احترم الصلاح وارفع الحق. اختر الجميل في مكان القبيح. احب زملاءك واسعى لله بقلب كامل, لأن الله هو أباك في السماء\"."
                },
                {
                    "par_ref": "132:4.7",
                    "par_pageref": "1461.5",
                    "par_content": "إلى المتكلم في المنتدى قال: \"بلاغتك مُمتعة, ومنطقك مثير للإعجاب, وصوتك لطيف, لكن تعليمك بالكاد صحيح. إذا كان بإمكانك فقط الاستمتاع بالرضا الملهم لمعرفة الله على أنه أبيك الروحي, عندئذٍ قد توظف قدراتك في الحديث لتحرير زملائك من قيود الظلمة ومن عبودية الجهل\". هذا كان الماركوس الذي سمع بطرس يعظ في روما وأصبح خليفته. عندما صلبوا سمعان بطرس, كان هذا الرجل الذي تحدى المضطهدين الرومان واستمر بجرأة في وعظ الإنجيل الجديد."
                },
                {
                    "par_ref": "132:4.8",
                    "par_pageref": "1462.1",
                    "par_content": "عندما التقى رجلاً فقيراً كان قد أُتهم زوراً, ذهب يسوع معه أمام القاضي, وحيث أنه مُنح إذناً خاصاً للمرافعة نيابة عنه, ألقى ذلك الخطاب الرائع الذي قال فيه: \"العدل يجعل الأمة عظيمة, وكلما ازدادت عظمة الأمة كلما كانت أكثر غيرة لترى أن الظلم لن يصيب حتى أكثر مواطنيها تواضعاً. ويل لأية أمة عندما فقط أولئك الذين يملكون المال والنفوذ يمكنهم تأمين العدالة حاضرة أمام محاكمها! إنه الواجب المقدس للقاضي أن يبرئ البريء, كما يعاقب المذنب. على إنصاف وعدل واستقامة محاكمها يتوقف دوام الأمة. الحكومة المدنية مؤسسة على العدل حتى كما الدِين الصحيح مؤسس على الرحمة\". أعاد القاضي فتح القضية, وعندما تم فحص الأدلة, أخلى سبيل السجين. من بين كل أنشطة يسوع أثناء تلك الأيام من الإسعاف الشخصي, جاء هذا الأقرب إلى الظهور العام."
                }
            ],
            "subsections": [
                "إلى السيناتور الروماني",
                "إلى الجندي الروماني",
                "إلى المتحدث في المنتدى",
                "إلى الرجل الفقير المتهم زوراً"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "132:5",
            "section_title": "5. الشورى على الرجل الثري",
            "pars": [
                {
                    "par_ref": "132:5.1",
                    "par_pageref": "1462.2",
                    "par_content": "كان رجل ثري, مواطن روماني ورواقي, قد أصبح مهتماً بشكل كبير في تعليم يسوع, بعد أن قُدم إليه بواسطة أنغامون. بعد العديد من المؤتمرات الودية سأل هذا المواطن الثري يسوع عما سيفعله بالثروة إذا كان يمتلكها, فأجابه يسوع: \"سأمنح الثراء المادي من أجل تعزيز الحياة المادية, حتى كما سأخدم المعرفة, والحكمة, والخدمة الروحية من أجل إثراء الحياة الفكرية, وتشريف الحياة الاجتماعية, والنهوض بالحياة الروحية. سأقوم بإدارة الثروة المادية كوصي حكيم وفعّال لموارد جيل واحد من أجل منفعة وتشريف الأجيال القادمة والتي تليها\"."
                },
                {
                    "par_ref": "132:5.2",
                    "par_pageref": "1462.3",
                    "par_content": "لكن الرجل الغني لم يكن راضيا تماما عن إجابة يسوع. تجرأ على السؤال مرة أخرى: \"لكن ما رأيك فيما ينبغي لرجل في مركزي أن يفعل بثروته؟ أيجب أن احتفظ بها, أو يجب أن أُعطيها؟\" وعندما أدرك يسوع بأنه في الحقيقة راغب في معرفة المزيد من الحقيقة عن ولائه لله وواجبه نحو الناس, أجاب مضيفاً: \"يا صديقي الصالح, أدرك بأنك باحث مُخلِص عن الحكمة ومحب صادق للحق؛ لذلك أعتزم أن أضع أمامك وجهة نظري في الحل لمشاكلك المتعلقة بمسؤوليات الثروة. أنا أفعل هذا لأنك *طلبت* مشورتي, وفي إعطائك هذه النصيحة, أنا لست مهتماً بثروة أي رجل غني آخر؛ أقدم النصيحة لك فقط ومن أجل إرشادك الشخصي. إذا كنت ترغب بصدق في اعتبار ثروتك بمثابة أمانة, إذا كنت ترغب حقاً في أن تصبح وكيلاً حكيماً وفعالاً لثروتك المتراكمة, عندئذٍ سأشير عليك بإجراء التحليل التالي لمصادر ثرواتك: إسأل نفسك, وابذل قصارى جهدك لإيجاد الإجابة الصادقة, من أين جاءت هذه الثروة؟ وكمساعدة في دراسة مصادر ثروتك العظيمة, أود أن اقترح أن تضع في الاعتبار الطرق العشرة التالية المختلفة لتكديس الثروة المادية:"
                },
                {
                    "par_ref": "132:5.3",
                    "par_pageref": "1462.4",
                    "par_content": "\"1ـ ثروة موروثة ــ ثروات متأتية من الآباء وأسلاف آخرين."
                },
                {
                    "par_ref": "132:5.4",
                    "par_pageref": "1462.5",
                    "par_content": "\"2ـ ثروة مُكتشَفة ــ ثروات مستمدة من مصادر غير مُتعهَدة للأرض الأُم."
                },
                {
                    "par_ref": "132:5.5",
                    "par_pageref": "1462.6",
                    "par_content": "\"3ـ ثروة تجارة ــ ثروات تم الحصول عليها كربح عادل في تبادل ومقايضة السلع المادية."
                },
                {
                    "par_ref": "132:5.6",
                    "par_pageref": "1462.7",
                    "par_content": "\"4 ـ ثروة غير عادلة ــ ثروات مستمدة من الاستغلال غير العادل أو استعباد زملاء المرء."
                },
                {
                    "par_ref": "132:5.7",
                    "par_pageref": "1463.1",
                    "par_content": "\"5 ـ ثروة فوائد ــ دخل متأتي من احتمالات الربح العادل لرأس المال المستثمر."
                },
                {
                    "par_ref": "132:5.8",
                    "par_pageref": "1463.2",
                    "par_content": "\"6 ـ ثروة نبوغ ــ ثروات مستحقة من مكافآت المعطيات الخلاَّقة والإبداعية للعقل البشري."
                },
                {
                    "par_ref": "132:5.9",
                    "par_pageref": "1463.3",
                    "par_content": "\"7 ـ ثروة عَرضية ــ ثروات مستمدة من سخاء زملاء المرء, أو تأخذ أصلاً في ظروف الحياة."
                },
                {
                    "par_ref": "132:5.10",
                    "par_pageref": "1463.4",
                    "par_content": "\"8 ـ ثروة مسروقة ــ ثروات مؤمنة بالظلم أو عدم الأمانة أو السرقة أو الاحتيال."
                },
                {
                    "par_ref": "132:5.11",
                    "par_pageref": "1463.5",
                    "par_content": "\"9 ـ أموال ودائع ــ ثروة مستودعة في يديك بواسطة زملائك من أجل استخدام معين, الآن أو في المستقبل."
                },
                {
                    "par_ref": "132:5.12",
                    "par_pageref": "1463.6",
                    "par_content": "\"10 ـ ثروة مُكتسَبة ــ ثروات مستمدة مباشرة من عملك الشخصي, الثواب العادل والمُنصف لجهودك اليومية للعقل والجسم."
                },
                {
                    "par_ref": "132:5.13",
                    "par_pageref": "1463.7",
                    "par_content": "\"وهكذا, يا صديقي, إذا أردت أن تكون وكيلاً مُخلصاً وعادلاً لثروتك الكبيرة, أمام الله وفي خدمة الناس, يجب أن تقسم ثروتك تقريباً إلى هذه التقسيمات العشر الكبرى, وبعدئذٍ تباشر في إدارة كل جزء وفقاً للتفسير الحكيم والأمين لقوانين العدل, والاستقامة, والإنصاف, والكفاءة الحقيقية؛ ولو إن, الله في السماء لن يدينك إذا زللت أحياناً, في مواقف مشكوك فيها, من جانب الاعتبار الرحيم واللا-أناني للضحايا المغتمة والمكابدة لظروف الحياة البشرية التعيسة الحظ. عندما تكون في شك صادق بشأن الإنصاف والعدالة في المواقف المادية, دع قراراتك تؤاتي أولئك الذين في حاجة, فـضل أولئك الذين يعانون من مصيبة المصاعب غير المستحقة."
                },
                {
                    "par_ref": "132:5.14",
                    "par_pageref": "1463.8",
                    "par_content": "بعد مناقشة هذه الأمور لعدة ساعات واستجابة لطلب الرجل الغني من أجل المزيد من التعليمات التفصيلية, تابع يسوع ليُسهب في نصيحته, في الجوهر قائلاً: بينما أقدم المزيد من الاقتراحات فيما يتعلق بموقفك من الثروة, أنصحك بتلقي مشورتي على أنها معطاة لك فقط ولأجل إرشادك الشخصي. أنا أتكلم عن نفسي فقط وإليك كصديق مستفسر. أناشدك ألا تصبح ديكتاتوراً فيما يتعلق بالكيفية التي يجب أن ينظر بها الرجال الأثرياء إلى ثروتهم. أنصحك:"
                },
                {
                    "par_ref": "132:5.15",
                    "par_pageref": "1463.9",
                    "par_content": "\"1. بصفتك وكيلًا لثروة موروثة ينبغي أن تنظر في مصادرها. فأنت ملزم أخلاقيًا بتمثيل الجيل الماضي في النقل الأمين للثروة المشروعة إلى الأجيال التالية بعد خصم إيراد ضريبة عادلة لصالح الجيل الحالي. لكنك لست ملزماً بإدامة أي عدم أمانة أو ظلم ينطوي عليه التجميع غير المُنصف للثروة من قبل أسلافك. أي جزء من ثروتك الموروثة يتبيَن أنه تم الحصول عليه من خلال الاحتيال أو الظلم, يمكنك صرفه وفقاً لقناعاتك عن العدل, والكرَم, والتعويض. ما تبقى من ثروتك الموروثة شرعياً يمكنك استعمالها في استقامة ونقلها بأمان بصفتك وصيًا لجيل إلى آخر. التمييز الحكيم والقضاء السليم يجب أن يُملوا قراراتك بما يخص تركة الثروات لخلفائك."
                },
                {
                    "par_ref": "132:5.16",
                    "par_pageref": "1463.10",
                    "par_content": "\"2. كل من يتمتع بالثروة نتيجة لاكتشاف يجب أن يتذكر بأنه يمكن لفرد واحد أن يعيش على الأرض لفصل قصير فقط ويجب, بالتالي, أن يقوم بتوفير كافٍ لمشاركة هذه الاكتشافات بطرق مفيدة من قِبل أكبر عدد ممكن من زملائه الناس. بينما لا ينبغي حرمان المكتشف من جميع المكافآت مقابل جهود الاكتشاف,أيضاُ يجب أن لا يفترض بأنانية أن يدعي كل الميزات والبركات التي يمكن الحصول عليها من اكتشاف المصادر المُخزنة للطبيعة."
                },
                {
                    "par_ref": "132:5.17",
                    "par_pageref": "1464.1",
                    "par_content": "\"3. ما دام الناس يختارون إدارة أعمال العالَم عن طريق التجارة والمقايضة, فإنهم مخوَّلين إلى ربح عادل ومشروع. كل صاحب حِرفة يستحق أجوراً مقابل خدماته؛ يحق للتاجر أجره. إن نزاهة التجارة والمعاملة الأمينة الممنوحة لزملاء المرء في الأعمال التجارية المنظمة للعالَم تخلق العديد من أنواع ثروة الربح, ويجب الحكم على جميع مصادر الثروة هذه وفقًا لأعلى مبادئ العدالة, والأمانة, والإنصاف. لا ينبغي أن يتردد التاجر الأمين في جني الأرباح ذاتها التي يمنحها بسرور لزميله التاجر في صفقة مماثلة. في حين أن هذا النوع من الثروة لا يتطابق مع الدخل المكتسب بشكل فردي عند إجراء المعاملات التجارية على نطاق واسع, في الوقت نفسه, فإن هذه الثروة المتراكمة بأمانة تمنح مالكها حقوقًا كبيرة بما يخص الرأي في توزيعها اللاحق."
                },
                {
                    "par_ref": "132:5.18",
                    "par_pageref": "1464.2",
                    "par_content": "\"4. لا يمكن لأي فاني يعرف الله ويسعى للقيام بالإرادة الإلهية أن ينحدر للانخراط في اضطهاد الثروة. لن يسعى أي رجل نبيل إلى تجميع الثروات وتكديس قوة-الثروة عن طريق الاستعباد أو الاستغلال غير العادل لإخوانه في الجسد. الثروات هي لعنة أخلاقية ووصمة روحية عند اشتقاقها من عرق الإنسان الفاني المضطهد. كل هكذا ثروة يجب إعادتها إلى أولئك الذين تعرضوا للسرقة أو إلى أولادهم وأولاد أولادهم. لا يمكن بناء حضارة مستديمة على ممارسة الاحتيال على العامل الذي يستخدمه."
                },
                {
                    "par_ref": "132:5.19",
                    "par_pageref": "1464.3",
                    "par_content": "\"5. الثروة الصادقة مُخوَّلة إلى فائدة. ما دام الناس يقترضون ويُقرضون, يمكن تجميع هذه الفائدة المنصفة بشرط أن يكون رأس المال الذي تم إقراضه ثروة مشروعة. أولاً قم بتطهير رأس المال الخاص بك قبل أن تطالب بالفائدة. لا تصبح صغيراً جداً وجشعاً بحيث تنحدر إلى ممارسة الربا. لا تسمح لنفسك أبداً بأن تكون أنانياً للغاية بحيث توظف القوة-المالية لاكتساب ميزة غير عادلة على زملائك المكافحين. لا تستسلم لإغراء أخذ الربا من أخيك في ضائقة مالية."
                },
                {
                    "par_ref": "132:5.20",
                    "par_pageref": "1464.4",
                    "par_content": "\"6. إذا صادف لتؤَّمْن ثروة من خلال تحليقات العبقرية, إذا كانت ثرواتك مستمدة من مكافآت موهبة إبتكارية, لا تطالب بجزء غير عادل من مثل هذه المكافآت. العبقري مدين ببعض الشيء إلى كِلا أسلافه وذريته؛ بالمثل فهو مُلزم تجاه العرق, والأمة, وظروف اكتشافاته الإبداعية؛ يجب أن يتذكر أيضًا بأنه كان كإنسان بين الناس عندما عمل وأنتج اختراعاته. سيكون من الظلم بنفس القدر حرمان العبقري من كل ازدياد للثروة. ودائماً سيكون من المستحيل على الناس وضع قواعد وأنظمة قابلة للتطبيق بالتساوي على كل هذه المشاكل المتعلقة بالتوزيع العادل للثروة. يجب عليك أولاً أن تعترف بالإنسان باعتباره أخوك, وإذا كنت ترغب بصدق أن تفعل إليه كما تود أن يُفعل إليك, فسوف ترشدك الإملاءات الشائعة للعدل, والأمانة, والإنصاف في التسوية العادلة والنزيهة لكل مشكلة متكررة من المكافآت الاقتصادية والعدالة الاجتماعية."
                },
                {
                    "par_ref": "132:5.21",
                    "par_pageref": "1464.5",
                    "par_content": "\"7. باستثناء الأجور العادلة والشرعية المكتسبة في الإدارة, لا ينبغي لأي إنسان أن يطالب شخصياً بهذه الثروة التي قد يتسبب الوقت والفرصة بوقوعها في يديه. يجب اعتبار الثروات العرضية إلى حد ما في ضوء الأمانة لكي تُنفق لصالح فئة المرء الاجتماعية أو الاقتصادية. ينبغي منح أصحاب هذه الثروة الصوت الرئيسي في تحديد التوزيع الحكيم والفعال لهذه الموارد غير المكتسبة. لن ينظر الإنسان المتحضر دائماً إلى كل ما يسيطر عليه باعتباره ملكه الشخصي والخاص."
                },
                {
                    "par_ref": "132:5.22",
                    "par_pageref": "1465.1",
                    "par_content": "\"8. إذا كان أي جزء من ثروتك مستمداً بعلم من احتيال؛ إذا تراكم أي قسم من ثروتك عن طريق ممارسات غير شريفة أو طرق غير عادلة؛ إذا كانت ثرواتك هي نتاج تعاملات غير عادلة مع زملائك, فأسرع في استعادة كل هذه المكاسب غير المشروعة إلى أصحابها الشرعيين. اجعل تعويضات كاملة وبهذا تنظف أموالك من كل ثروات غير شريفة."
                },
                {
                    "par_ref": "132:5.23",
                    "par_pageref": "1465.2",
                    "par_content": "\"9. تعد وصاية ثروة شخص واحد لصالح الآخرين مسؤولية جسيمة ومقدسة. لا تجازف بهذه الثقة أو تعرضها للخطر. خذ لنفسك من أي أمانة فقط ما يسمح به كل الناس الشرفاء."
                },
                {
                    "par_ref": "132:5.24",
                    "par_pageref": "1465.3",
                    "par_content": "\"10. ذلك الجزء من ثروتك الذي يمثل مكتسبات جهودك العقلية والبدنية ــ إذا كان عملك قد تم القيام به في إطار من الإنصاف والاستقامة ــ يكون حقاً خاصتك. لا يمكن لأي شخص مخالفة حقك في امتلاك واستخدام هذه الثروة التي قد تراها مناسبة شريطة ألا تؤدي ممارسة هذا الحق إلى إلحاق الضرر بزملائك.\""
                },
                {
                    "par_ref": "132:5.25",
                    "par_pageref": "1465.4",
                    "par_content": "عندما انتهى يسوع من تقديم المشورة له, نهض هذا الروماني الثري من مقعده, وفي قوله الوداع من أجل الليل, خلص نفسه بهذا الوعد: \"يا صديقي الصالح, أشعر بأنك رجل ذو حكمة وصلاح عظيمين, وغداً سأبدأ في إدارة كل ثروتي وفقاً لمشورتك\"."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "132:6",
            "section_title": "6. الإسعاف الاجتماعي",
            "pars": [
                {
                    "par_ref": "132:6.1",
                    "par_pageref": "1465.5",
                    "par_content": "هنا في روما كذلك وقعت تلك الحادثة المؤثرة التي قضى فيها خالق الكون عدة ساعات في إعادة طفل ضائع إلى أُمه القلقة. كان هذا الصبي الصغير قد تجول بعيداً عن بيته, ووجده يسوع يبكي في ضيق. كان هو وكانيد في طريقهما إلى المكتبات, لكنهما كرسا نفسيهما لإعادة الطفل إلى البيت. لم ينسى كانيد أبداً تعليق يسوع: \"تعلم, يا كانيد, أن معظم البشر مثل الطفل الضائع. إنهم يقضون الكثير من وقتهم في البكاء في خوف والمعاناة في حزن عندما, في الحقيقة, ما هم سوى على مسافة قصيرة من السلامة والأمان, حتى كما هذا الطفل كان على بعد مسافة قصيرة من البيت. ويجب على كل من يعرف طريق الحق ويتمتع بضمان معرفة الله أن يعتبروه امتيازاً, وليس واجباً, لتقديم الإرشاد إلى زملائهم في جهودهم للعثور على اكتفاءات العيش. ألَم نتمتع بامتياز بهذه الخدمة المتمثلة في إعادة الطفل إلى أُمه؟ كذلك أولئك الذين يقودون الناس إلى الله يختبرون الرضا الأسمى للخدمة الإنسانية\". ومنذ ذلك اليوم وصاعداً, طوال الفترة المتبقية من حياته الطبيعية, كان كانيد يبحث باستمرار عن الأولاد الضائعين الذين قد يعيدهم إلى بيوتهم."
                },
                {
                    "par_ref": "132:6.2",
                    "par_pageref": "1465.6",
                    "par_content": "كان هناك أرملة مع خمسة أولاد قُتل زوجها بالخطأ. أخبر يسوع كانيد عن فقدان والده في حادث, وذهبا مراراً لمؤاساة هذه الأُم وأولادها, بينما طلب كانيد مالاً من والده لتوفير طعام وألبسة. لم يتوقفا في جهودهما حتى وجدا مركزاً للصبي الأكبر بحيث يتمكن من المساعدة في رعاية الأسرة."
                },
                {
                    "par_ref": "132:6.3",
                    "par_pageref": "1465.7",
                    "par_content": "تلك الليلة, عندما استمع كونود إلى تلاوة هذه التجارب, قال ليسوع, بلطف: \"اقترح جعل علاَّمة أو رَجل أعمال من ابني, والآن بدأت تجعل منه فيلسوفاً أو فاعل خير\". ويسوع أجاب مبتسماً: \" لعلنا سنجعله الأربعة جميعًا؛ عند ذاك يمكنه أن يستمتع برضا رباعي الأضعاف في الحياة كما أن أُذنه للتعرف على اللحن البشري ستكون قادرة على التعرف على أربع نغمات بدلاً ومن واحدة\". عندئذٍ قال كونود: \"أنا أرى بأنك حقاً فيلسوف. يجب أن تكتب كتاباً لأجيال المستقبل\". وأجاب يسوع: \"ليس كتاباً ــ مهمتي هي أن أعيش حياة في هذا الجيل ومن أجل كل الأجيال. أنا ــ\" لكنه توقف, قائلاً إلى كانيد, \"يا بني, حان وقت الرقاد\"."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "132:7",
            "section_title": "7. رحلات حول روما",
            "pars": [
                {
                    "par_ref": "132:7.1",
                    "par_pageref": "1466.1",
                    "par_content": "قام يسوع وكونود وكانيد بخمس رحلات بعيداً عن روما إلى نقاط ذات اهتمام في الإقليم المجاور. على زيارتهم إلى البحيرات الإيطالية الشمالية كان ليسوع حديث طويل مع كانيد بشأن استحالة تعليم إنسان عن الله إذا كان الإنسان لا يرغب في معرفة الله. كانوا قد التقوا صدفةّ بوثني عديم التفكير أثناء رحلتهم صعوداً إلى البحيرات, وكان كانيد مندهشاً بأن يسوع لم يتبع ممارسته المعتادة في تجنيد الرجل في محادثة من شأنها أن تؤدي بطبيعة الحال إلى مناقشة أسئلة روحية. عندما سأل كانيد معلمه عن سبب عدم اهتمامه بهذا الوثني, أجاب يسوع:"
                },
                {
                    "par_ref": "132:7.2",
                    "par_pageref": "1466.2",
                    "par_content": "\"كانيد, لم يكن الرجل جائعاً للحقيقة. لم يكن مستاءً من نفسه. لم يكن مستعدًا لطلب المساعدة, ولم تكن عيون عقله مفتوحة لاستلام النور من أجل النفـْس. لم يكن ذلك الرجل ناضجاً من أجل حصاد الخلاص؛ يجب أن يُسمح له بمزيد من الوقت لتجارب وصعوبات الحياة لإعداده لأجل تلقي الحكمة والتعليم الأعلى. أو, إذا أمكننا أن نُسكنه معنا, فقد نظهر له بمعيشتنا الأب في السماء, وبهذا سيصبح منجذباً للغاية بمعايشنا كأبناء الله بحيث سيكون مجبراً على الإستفسار عن أبينا. لا يمكنك كشف الله لأولئك الذين لا يسعون إليه؛ لا يمكنك أن تقود النفوس غير الراغبة نحو أفراح الخلاص. يجب أن يصبح الإنسان متعطشاً للحقيقة كنتيجة لتجارب الحياة, أو يجب أن يرغب في معرفة الله كنتيجة للتواصل مع معايش أولئك الذين لهم إلمام بالأب الإلَهي قبل أن يمكن لإنسان آخر أن يكون بمثابة وسيلة لقيادة مثل هذا الزميل الفاني إلى الأب في السماء. إذا عرفنا الله, فإن عملنا الحقيقي على الأرض هو بحيث نعيش للسماح للأب بالكشف عن ذاته في معايشنا, وبالتالي سيرى جميع الباحثين عن الله الأب ويطلبون مساعدتنا في معرفة المزيد عن الله الذي يجد بهذه الطريقة تعبيراً في حياتنا \"."
                },
                {
                    "par_ref": "132:7.3",
                    "par_pageref": "1466.3",
                    "par_content": "لقد كان على الزيارة إلى سويسرا, عالياً في الجبال, حيث كان ليسوع كلام طوال النهار مع كل من الأب والابن عن البوذية. في كثير من الأحيان كان كانيد قد سأل يسوع أسئلة مباشرة عن بوذا, لكنه تلقى دائماً ردوداً أكثر أو أقل متملصة. الآن, في حضور الابن, سأل الأب يسوع سؤالاً مباشراً عن بوذا, وتلقى رداً مباشراً. قال كونود: \"أود حقاً أن أعرف ما هو رأيك في بوذا\". وأجاب يسوع:"
                },
                {
                    "par_ref": "132:7.4",
                    "par_pageref": "1466.4",
                    "par_content": "\"كان بوذا الخاص بكم أفضل بكثير من بوذيتكم. كان بوذا رجلاً عظيماً, حتى نبياً إلى شعبه, لكنه كان نبياً يتيماً؛ أعني بذلك أنه أضاع رؤية أباه الروحي في وقت مبكر, الأب في السماء. كانت تجربته مفجعة. لقد حاول أن يعيش ويعلم كرسول لله, لكن بدون الله. أرشد بوذا سفينته للخلاص مباشرة إلى المرفأ الآمن, مباشرة إلى مدخل ملاذ الخلاص البشري, وهناك, بسبب الرسوم البيانية الخاطئة للملاحة, جنحت السفينة الجيدة. هناك رقدت تلك الأجيال العديدة, بلا حراك وجانحة بدون أمل تقريباً. وعليه بقي الكثير من قومك كل هذه السنوات. إنهم يعيشون على مسافة تحية من المياه الآمنة للراحة, لكنهم يرفضون الدخول لأن السفينة النبيلة لبوذا الصالح لاقت سوء حظ التأريض خارج المرفأ مباشرة. ولن تدخل الشعوب البوذية هذا المرفأ أبداً ما لم تتخلَّ عن مركبة نبيهم الفلسفية ويتمسكوا بروحه النبيلة. لو بقي شعبكم مخلصًا لروح بوذا, لكنتم قد دخلتم منذ فترة طويلة ملاذكم لطمأنينة الروح, وراحة النفـْس, وضمان الخلاص."
                },
                {
                    "par_ref": "132:7.5",
                    "par_pageref": "1467.1",
                    "par_content": "\"ترى, يا كونود, عرف بوذا الله في الروح, لكنه فشل بوضوح في اكتشافه في العقل؛ اليهود اكتشفوا الله في العقل لكنهم فشلوا إلى حد كبير في معرفته بالروح. اليوم, يتخبط البوذيون في فلسفة بدون الله, بينما شعبي مستعبد بشكل مثير للشفقة لخوف الله بدون فلسفة إنقاذ للحياة والحرية. لديكم فلسفة بدون الله؛ اليهود لديهم الله لكنهم إلى حد كبير دون فلسفة عيش تنسب إلى ذلك. بوذا, فاشلاً في تصّور الله كروح وكأب, فشل في تزويد تعاليمه بالطاقة المعنوية والقوة الدافعة الروحية التي يجب أن يمتلكها الدِين إذا كان ليغير العرق ويمجد الأمة\"."
                },
                {
                    "par_ref": "132:7.6",
                    "par_pageref": "1467.2",
                    "par_content": "عندئذٍ هتف كانيد: \"يا معلم, لنصنع أنت وأنا دِيناً جديداً, واحد جيد بما فيه الكفاية من أجل الهند وكبير بما يكفي من أجل روما, ولربما يمكننا مقايضته مع اليهود من أجل يهوه\". وأجاب يسوع: \"كانيد, الأديان لا تُصنع. أديان البشر تنمو على فترات طويلة من الزمن, بينما تومض كشوفات الله على الأرض في حيوات الناس الذين يكشفون الله إلى زملائهم\". لكنهما لم يستوعبا معنى هذه الكلمات النبوية."
                },
                {
                    "par_ref": "132:7.7",
                    "par_pageref": "1467.3",
                    "par_content": "تلك الليلة بعد تقاعدهم, لم يتمكن كانيد من النوم. تحدث لوقت طويل مع والده وأخيراً قال, \"تعلم, يا أبي, أحياناً أعتقد بأن يشوع نبي\". وأبوه نصف نائم أجاب فقط, \"يا بني, هناك آخرون ــ\""
                },
                {
                    "par_ref": "132:7.8",
                    "par_pageref": "1467.4",
                    "par_content": "من هذا اليوم, ولبقية حياته الطبيعية, واصل كانيد تطوير دِين خاص به. لقد تأثر بشدة في ذهنه باتساع عقل يسوع, وإنصافه, وطول أناته. في كل مناقشاتهما حول الفلسفة والدِين لم يقاسي هذا الشاب أبدًا مشاعر استياء أو ردود فعل عدائية."
                },
                {
                    "par_ref": "132:7.9",
                    "par_pageref": "1467.5",
                    "par_content": "أي مشهد كان للذكاءات السماوية لرؤية, هذا المشهد للفتى الهندي يقترح على خالق الكون بأن يصنعا دِيناً جديداً! وعلى الرغم من أن الشاب لم يكن يعرف, إلا أنهما كانا يصنعان ديناً جديداً ودائماً في ذلك الوقت وهناك ــ هذا الطريق الجديد للخلاص, وحي الله إلى الإنسان من خلال, يسوع, وفيه. ما أراد الفتى الأكثر أن يقوم به كان يفعله دون وعي في الواقع, وقد كان, ولا يزال هكذا, دائماً هكذا. ما تريد المخيلة البشرية المستنيرة والمتفكرة للتعليم الروحي والقيادة الروحية من كل القلب وبدون أنانية, القيام به وأن يكون, يصبح خلاَّقاً بشكل يمكن قياسه وفقاً لدرجة التكريس البشري للفعل الإلَهي لمشيئة الأب. عندما يسير الإنسان في شراكة مع الله, فإن أشياء عظيمة قد تحدث, وفعلاً, تحدث."
                }
            ],
            "subsections": [
                "الوثني الطائش",
                "دعنا أنا وأنت نصنع دينًا جديدًا."
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "المكوث في روما",
    "author": "لجنة منتصفي طريق"
}