{
    "paper_index": 160,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "160:0",
            "pars": [
                {
                    "par_ref": "160:0.1",
                    "par_pageref": "1772.1",
                    "par_content": "في صباح يوم الأحد, 18 أيلول, أعلن أندراوس أنه لن يتم التخطيط لأي عمل للأسبوع القادم. ذهب جميع الرُسل, باستثناء نثانئيل وتوما, إلى بيوتهم لزيارة عائلاتهم أو للمكوث مع الأصدقاء. هذا الأسبوع تمتع يسوع بفترة راحة تامة تقريباً, لكن نثانئيل وتوما كانا مشغولين جداً بمناقشاتهما مع فيلسوف يوناني معين من الإسكندرية اسمه رودان. كان هذا اليوناني قد أصبح مؤخراً تلميذاً ليسوع من خلال تعليم أحد رفاق أبنير الذي أدار بعثة في الإسكندرية. كان رودان منشغلاً الآن بجدية في مهمة مواءمة فلسفته في الحياة مع تعاليم يسوع الدِينية الجديدة, وكان قد جاء إلى ماجادان على أمل أن السيد قد يتحدث معه حول هذه المسائل. كما رغب في تأمين رواية من المصدر الأصلي وموثوقة من الإنجيل إما من يسوع أو أحد رُسله. ولو إن السيد امتنع عن الدخول في مثل هذا المؤتمر مع رودان, فقد استقبله بإكرام ووجه على الفور بأن يستمع نثانئيل وتوما إلى كل ما لديه ليقوله ويخبراه عن الإنجيل في المقابل."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "160:1",
            "section_title": "1. فلسفة رودان اليونانية",
            "pars": [
                {
                    "par_ref": "160:1.1",
                    "par_pageref": "1772.2",
                    "par_content": "في وقت مبكر من صباح الاثنين, بدأ رودان سلسلة من عشر خطابات إلى نثانئيل, وتوما, وجماعة من حوالي دزينتي من المؤمنين صادف أن يكونوا في ماجادان. هذه الأحاديث, المُكثفة, والمُدمجة, والمُعاد صياغتها في نص حديث, تقدم الأفكار التالية للنظر فيها:"
                },
                {
                    "par_ref": "160:1.2",
                    "par_pageref": "1772.3",
                    "par_content": "تتألف الحياة الإنسانية في ثلاث دوافع كبيرة ــ المستحثات, والرغبات, والمغريات. السجية القوية, الشخصية المسيطرة, لا يتم اكتسابها إلا من خلال تحويل المستحث الطبيعي للحياة إلى فن اجتماعي للعيش, عن طريق تحويل الرغبات الحالية إلى تلك الأشواق الأعلى التي يمكن أن تتحقق بشكل دائم, في حين أن الإغواء الشائع للوجود يجب تحويله من أفكار المرء التقليدية والثابتة إلى العوالم الأعلى للأفكار غير المستكشفة والمُثل العليا غير المُكتشَفة."
                },
                {
                    "par_ref": "160:1.3",
                    "par_pageref": "1772.4",
                    "par_content": "كلما أصبحت الحضارة أكثر تعقيداً, كلما أصبح فن الحياة أكثر صعوبة. كلما زادت سرعة التغييرات في الاستخدام الاجتماعي, كلما أصبحت مهمة تطوير السجية أكثر تعقيداً. كل عشرة أجيال يجب على البشرية أن تتعلم من جديد فن العيش إذا كان للتقدم أن يستمر. وإذا أصبح الإنسان عبقرياً للغاية بحيث يضيف بسرعة أكبر إلى تعقيدات المجتمع, سيحتاج فن المعيشة لأن يُعاد إتقانه في وقت أقل, ربما في كل جيل واحد. إذا فشل تطور فن المعيشة في مواكبة تقنية الوجود, فسوف ترتد الإنسانية بسرعة إلى المستحث البسيط للمعيشة ــ تحقيق إشباع الرغبات الحالية. بِالتّالي ستبقى البشرية غير ناضجة؛ سوف يفشل المجتمع في النمو إلى النضج الكامل."
                },
                {
                    "par_ref": "160:1.4",
                    "par_pageref": "1773.1",
                    "par_content": "النضج الاجتماعي يعادل الدرجة التي يكون فيها الإنسان على استعداد للتنازل عن إرضاء مجرد رغبات عابرة وحالية من أجل الترفيه عن تلك الرغبات الفائقة التي يوفر الكد لإحرازها إرضاءات أكثر وفرة للتقدم التدريجي نحو الأهداف الدائمة. لكن السمة الحقيقية للنضج الاجتماعي هي استعداد شعب ما للتنازل عن حق العيش بسلام وقناعة في ظل المعايير المروجة للسهولة لإغراء المعتقدات الراسخة والأفكار التقليدية من أجل الإغواء المُقلق والذي يتطلب طاقة للسعي وراء الإمكانيات غير المستكشفة لتحقيق أهداف غير مُكتشَفة للحقائق الروحية المُثلى."
                },
                {
                    "par_ref": "160:1.5",
                    "par_pageref": "1773.2",
                    "par_content": "تستجيب الحيوانات بنُبلٍ لنداء الحياة, لكن الإنسان وحده هو القادر على اكنساب فن العيش, ولو إن أكثرية البشر يختبرون فقط المستحث الحيواني للعيش. الحيوانات تعرف فقط هذا المستحث الأعمى والغريزي؛ الإنسان قادر على تجاوز هذا المستحث للوطيفة الطبيعية. قد يختار الإنسان العيش على مستوى عالٍ من الفن الذكي, حتى ذلك من الفرح السماوي والنشوة الروحية. الحيوانات لا تتساءل بشأن أهداف الحياة؛ لذلك هي لا تقلق أبداً, ولا تنتحر. الانتحار بين الناس يشهد بأن هذه الكائنات قد برزت من مرحلة الوجود الحيواني البحت, وإلى الواقع الأبعد بأن الجهود الاستكشافية لمثل هؤلاء البشر قد فشلت في بلوغ المستويات الفنية للتجربة البشرية. الحيوانات لا تعرف معنى الحياة؛ لا يمتلك الإنسان القدرة على التعرف على القيم وفهم المعاني فحسب, لكنه يُدرك أيضاً معنى المعاني ــإنه واعي-للذات بالبصيرة."
                },
                {
                    "par_ref": "160:1.6",
                    "par_pageref": "1773.3",
                    "par_content": "عندما يجرؤ الناس على التخلي عن حياة من الشغف الطبيعي من أجل حياة من الفن المغامر والمنطق غير المؤكد, يجب أن يتوقعوا معاناة المخاطر المترتبة على الإصابات العاطفية ــ الصراعات, والتعاسة, وعدم اليقين ــ على الأقل حتى وقت بلوغهم درجة ما من النضوج الفكري والعاطفي. الإحباط, والقلق, والتراخي هي دليل إيجابي على عدم النضج الأخلاقي. يواجه المجتمع البشري مشكلتين: إحراز نضوج الفرد, وإحراز نضوج العِرق. سرعان ما يبدأ الإنسان الناضج في النظر إلى جميع البشر الآخرين بمشاعر الحنو وعواطف التسامح. ينظر الناس الناضجون إلى الأشخاص غير الناضجين بالمحبة والاهتمام اللذين يحملهما الآباء لأطفالهم."
                },
                {
                    "par_ref": "160:1.7",
                    "par_pageref": "1773.4",
                    "par_content": "العيش الناجح ليس أكثر أو أقل من فن إتقان التقنيات التي يمكن الاعتماد عليها لحل المشاكل الشائعة. الخطوة الأولى في حل أي مشكلة هي تحديد موقع الصعوبة, وعزل المشكلة, وبصراحة الاعتراف بطبيعتها وخطورتها. الخطأ الكبير هو أنه عندما تثير مشاكل الحياة مخاوفنا العميقة, فإننا نرفض الاعتراف بها. وبالمثل, عندما يستلزم الاعتراف بمصاعبنا الحد من غرورنا الذي نعتز به منذ فترة طويلة, الإقرار بالحسد, أو التخلي عن التحيزات العميقة الجذور, فإن الشخص العادي يفضل التمسك بالأوهام القديمة للأمان والمشاعر المزورة المتمكنة والمعززة طويلاً عن السلامة. فقط الشخص الشجاع على استعداد للإعتراف بصدق, وبلا خوف لمواجهة, ما يكتشفه العقل الصادق والمنطقي."
                },
                {
                    "par_ref": "160:1.8",
                    "par_pageref": "1773.5",
                    "par_content": "إن الحل الحكيم والفعّال لأي مشكلة يتطلب أن يكون العقل حراً من التحيز, والهوى, وجميع التحيزات الشخصية البحتة التي قد تتدخل بالمعاينة النزيهة للعوامل الفعلية التي تؤدي إلى المشكلة التي تقدم نفسها للحل. يتطلب حل مشاكل الحياة الشجاعة والإخلاص. فقط الأفراد الأمناء والشجعان قادرون على المتابعة بشجاعة من خلال متاهة العيش المربكة والمحيرة إلى حيث قد يؤدي منطق العقل الشجاع. وهذا العتق للعقل والنفـْس لا يمكن أبداً إدخاله حيز التنفيذ بدون القدرة الدافعة للحماس الذكي الذي يحد على الحماس الدِيني. إنه يتطلب إغراء مثال أعلى عظيم لدفع الإنسان في متابعة الهدف الذي تكتنفه مشاكل مادية صعبة ومخاطر فكرية متنوعة."
                },
                {
                    "par_ref": "160:1.9",
                    "par_pageref": "1774.1",
                    "par_content": "حتى ولو تسلحت بشكل فعال لمواجهة مواقف الحياة الصعبة, بالكاد يمكنك توقع النجاح إلا إذا كنت مجهزاً بتلك الحكمة للعقل وروعة الشخصية التي تمكنك من كسب التعاون والدعم القلبي من زملائك. لا يمكنك أن تأمل في تحقيق قدر كبير من النجاح في العمل الدِيني أو الدنيوي إلا إذا كان بإمكانك أن تتعلم كيف تقنع زملاءك, بأن تسود مع الناس. ببساطة يجب أن يكون لديك لباقة وتسامح."
                },
                {
                    "par_ref": "160:1.10",
                    "par_pageref": "1774.2",
                    "par_content": "لكن الأعظم من كل أساليب حل المشاكل قد تعلمته من يسوع, سيدكم. أشير إلى ما يمارسه بثبات للغاية, والذي علـَّمكم إياه بغاية الإخلاص, عزلة التأمل التعبدي. في هذه العادة المتمثلة في خروج يسوع مرارًا وتكرارًا بنفسه للتواصل مع الأب في السماء يتم إيجاد التقنية, ليس فقط لجمع القوة والحكمة من أجل صراعات العيش العادية, لكن أيضًا للإستئثار بالطاقة لحل المشاكل الأعلى ذات الطبيعة الأخلاقية والروحية. لكن حتى الأساليب الصحيحة لحل المشاكل لن تعوض عن العيوب المتأصلة في الشخصية أو تكفر عن غياب الجوع والعطش إلى البر الحقيقي."
                },
                {
                    "par_ref": "160:1.11",
                    "par_pageref": "1774.3",
                    "par_content": "أنا متأثر بعمق بعادة يسوع في الذهاب بمفرده للانخراط في هذه الفصول من المعاينة الانفرادية لمشاكل العيش؛ للبحث عن مخازن جديدة للحكمة والطاقة لتلبية المتطلبات المتنوعة للخدمة الاجتماعية؛ لتسريع وتعميق الهدف الأسمى للعيش من خلال الإخضاع الفعلي لكامل الشخصية لوعي الاتصال مع الألوهية؛ لفهم امتلاك أساليب جديدة وأفضل لتكييف ذات المرء مع المواقف المتغيرة باستمرار للوجود الحي؛ لإحداث عمليات إعادة البناء والتعديلات الحيوية في مواقف المرء الشخصية التي تعتبر ضرورية للغاية لتعزيز البصيرة في كل شيء مستحق وحقيقي؛ وللقيام بكل هذا بعين واحدة لمجد الله ــ لأن تتنفسوا بإخلاص صلاة سيدكم المفضَّلة, \"ليست مشيئتي, بل مشيئتك, لتُفعل.\""
                },
                {
                    "par_ref": "160:1.12",
                    "par_pageref": "1774.4",
                    "par_content": "هذه الممارسة التعبدية لسيدكم تجلب ذلك الإسترخاء الذي يجدد العقل؛ وذلك التنوير الذي يُلهم النفـْس؛ وتلك الشجاعة التي تمكن المرء بشجاعة من مواجهة مشاكله؛ وذلك التفهم الذاتي الذي يزيل أثر الخوف المنهك؛ وذلك الوعي بالاتحاد مع الألوهية الذي يزود الإنسان باليقين الذي يمكنه من الجرأة على أن يكون مثل الله. استرخاء العبادة, أو المشاركة الروحية كما يمارسها السيد, تخفف التوتر, وتزيل النزاعات, وتقوي بمقدرة مجموع موارد الشخصية. وكل هذه الفلسفة, بالإضافة إلى إنجيل الملكوت, تشكل الدِين الجديد كما أفهمه."
                },
                {
                    "par_ref": "160:1.13",
                    "par_pageref": "1774.5",
                    "par_content": "التحيز يعمي النفـْس عن التعرف على الحقيقة, ولا يمكن إزالة التحيز إلا من خلال تكريس النفس الصادق لعشق القضية التي تضم وتشمل كل الناس زملاء المرء. التحيز مرتبط ارتباطًا وثيقًا بالأنانية. لا يمكن القضاء على التحيز إلا من خلال التخلي عن السعي وراء الذات والاستعاضة عن ذلك بالسعي لإرضاء خدمة قضية ليست أعظم من الذات فحسب, بل قضية أعظم من البشرية جمعاء - البحث عن الله, وإحراز الألوهية. إن الدليل على نضج الشخصية يتمثل في تحول الرغبة البشرية بحيث تسعى باستمرار إلى تحقيق تلك القيم الأعلى والأكثر واقعية من الناحية الإلهية."
                },
                {
                    "par_ref": "160:1.14",
                    "par_pageref": "1774.6",
                    "par_content": "في عالم متغير باستمرار, في خضم نظام اجتماعي متطور, من المستحيل الحفاظ على أهداف مصير ثابتة وراسخة. لا يمكن اختبار استقرار الشخصية إلا من قبل أولئك الذين اكتشفوا واحتضنوا الله الحي كهدف أبدي للإنجاز اللامتناهي. وبالتالي, فإن نقل هدف المرء من الوقت إلى الأبدية, من الأرض إلى الفردوس, من الإنساني إلى الإلهي, يتطلب أن يتجدد الإنسان ويتحول ويولد من جديد؛ أنه سيصبح الطفل المخلوق من جديد للروح الإلهي؛ أنه سينال الدخول إلى أخوة ملكوت السماوات. كل الفلسفات والأديان التي تقصر عن هذه المثل العليا غير ناضجة. إن الفلسفة التي أعلمها, المرتبطة بالإنجيل الذي تبشرون به، تمثل دين النضج الجديد, والمثل الأعلى لجميع الأجيال القادمة. وهذا صحيح لأن نموذجنا نهائي, ومعصوم من الخطأ, وأبدي, وكوني, ومطلق, ولامتناهي."
                },
                {
                    "par_ref": "160:1.15",
                    "par_pageref": "1775.1",
                    "par_content": "أعطتني فلسفتي الرغبة في البحث عن حقائق الإنجاز الحقيقي, هدف النضج. لكن حافزي كان واهناً؛ وبحثي افتقر إلى القوة الدافعة؛ وعانى طلبي من غياب يقين التوجيه. وتلك النواقص قد تم تزويدها بوفرة من خلال إنجيل يسوع الجديد هذا, مع تعزيزه للبصائر, وترقيته للمُثل, واستقرار للأهداف. بدون شكوك وهواجس يمكنني الآن الدخول من كل قلبي على المشروع الأبدي."
                }
            ],
            "subsections": [
                "دوافع الحياة الثلاثة",
                "حل المشكلات والتأمل التعبدي",
                "التحيز والاعتراف بالحقيقة"
            ]
        },
        {
            "section_index": 2,
            "section_ref": "160:2",
            "section_title": "2. فن المعيشة",
            "pars": [
                {
                    "par_ref": "160:2.1",
                    "par_pageref": "1775.2",
                    "par_content": "هنالك طريقتان فقط يمكن فيهما للبشر أن يعيشوا معاً: الطريقة المادية أو الحيوانية والطريقة الروحية أو الإنسانية. باستخدام الإشارات والأصوات تتمكن الحيوانات من التواصل مع بعضها البعض بطريقة محدودة. لكن مثل هذه الأشكال من التواصل لا تنقل المعاني, أو القيم, أو الأفكار. الفرق الوحيد بين الإنسان والحيوان هو أن الإنسان يستطيع التواصل مع زملائه من خلال *الرموز* التي بأكثر التأكيد تحدد وتتعرف على المعاني, والقيم, والأفكار, وحتى المُثل العليا."
                },
                {
                    "par_ref": "160:2.2",
                    "par_pageref": "1775.3",
                    "par_content": "حيث إن الحيوانات لا تستطيع توصيل الأفكار لبعضها البعض, فهي لا يمكنها تطوير الشخصية. يُطور الإنسان الشخصية لأنه يستطيع بالتالي التواصل مع زملائه فيما يتعلق بكل من الأفكار والمثل العليا."
                },
                {
                    "par_ref": "160:2.3",
                    "par_pageref": "1775.4",
                    "par_content": "إنها هذه المقدرة على التواصل وتبادل المعاني التي تشكل الثقافة الإنسانية وتمكن الإنسان, من خلال الارتباطات الاجتماعية, من بناء الحضارات. تصبح المعرفة والحكمة تراكمية بسبب قدرة الإنسان على توصيل هذه الممتلكات إلى الأجيال اللاحقة. وبذلك تنشأ الأنشطة الثقافية للعرق: الفن, والعِلم, والدِين, والفلسفة."
                },
                {
                    "par_ref": "160:2.4",
                    "par_pageref": "1775.5",
                    "par_content": "التواصل الرمزي بين البشر يحدد مسبقاً ظهور مجموعات اجتماعية. الأكثر فعالية من بين جميع الفئات الاجتماعية هي الأسرة, وخاصة *الوالدين*. المودة الشخصية هي الرابط الروحي الذي يمسك معاً هذه الروابط المادية. هذه العلاقة الفعالة ممكنة أيضًا بين شخصين من نفس الجنس ، كما يتضح للغاية في ولاءات الصداقات الحقيقية."
                },
                {
                    "par_ref": "160:2.5",
                    "par_pageref": "1775.6",
                    "par_content": "هذه الروابط من الصداقة والعاطفة المتبادلة هي مُكيفة للحياة الاجتماعية ومُشَّرفة لأنها تشَجع وتسَهل العوامل الأساسية التالية لمستويات أعلى من فن العيش:"
                },
                {
                    "par_ref": "160:2.6",
                    "par_pageref": "1775.7",
                    "par_content": "1. *التعبير-الذاتي والتفهم-الذاتي المتبادل*. تموت العديد من الدوافع البشرية النبيلة لأنه لا يوجد أحد ليسمع تعبيرها. حقاً, ليس من الجيد للإنسان أن يكون وحيدًا. درجة ما من الاعتراف ومقدار معين من التقدير لازِمان لتنمية السجية البشرية. بدون الحب الحقيقي للبيت, لا يمكن لأي طفل تحقيق النمو الكامل للسجية الطبيعية. السجية هي شيء أكثر من مجرد العقل والأخلاق, من بين جميع العلاقات الاجتماعية المحسوبة لتنمية السجية, الأكثر تأثيراً ومثالية هي الصداقة الودية والمتفهمة لرَجل وامرأة في العناق المتبادل للزواج الذكي. إن أفضل تصميم للزواج, بعلاقاته المتنوعة, هو استخلاص تلك الحوافز الثمينة وتلك الدوافع السامية التي لا غنى عنها لتنمية طبع قوي. لهذا لا أتردد في تمجيد الحياة العائلية, لأن سيدكم اختار بحكمة العلاقة بين الأب-الولد كحجر الزاوية بالذات لهذا الإنجيل الجديد للملكوت. ومثل هذا المجتمع الذي لا يضاهى من العلاقة, رَجل وامرأة في الضم المُغرم لأعلى مُثل الزمان, هو تجربة قيَّمة ومُرضّية للغاية بحيث تستحق أي ثمن, أي تضحية, لازمة لامتلاكها."
                },
                {
                    "par_ref": "160:2.7",
                    "par_pageref": "1776.1",
                    "par_content": "2. *إتحاد النفوس ــ تعبئة الحكمة*. يكتسب كل إنسان عاجلاً أم آجلاً مفهوماً معيناً عن هذا العالم ورؤية معينة للعالم التالي. الآن من الممكن, من خلال ارتباط الشخصية, توحيد وجهات النظر هذه حول الوجود الزمني والآفاق الأبدية. بهذا يزيد عقل المرء من قيمه الروحية من خلال اكتساب الكثير من البصيرة لدى الآخر. بهذه الطريقة يُثري الناس النفـْس بتجميع ممتلكاتهم الروحية الخاصة بكل منهم. بالمثل, بنفس الطريقة, جُعل الإنسان قادراً على اجتناب ذلك المَيل الدائم للوقوع ضحية لتشويه الرؤية, والتحيز في وجهة النظر, وضيق الحكم. لا يُمكن منع الخوف, والحسد, والغرور إلا من خلال الاتصال الودي مع العقول الأخرى. ألفت انتباهكم إلى الواقع بأن السيد لا يرسلكم أبداً بمفردكم للعمل من أجل امتداد الملكوت؛ إنه دائماً يرسلكم اثنين واثنين. وحيث إن الحكمة هي معرفة فائقة, يترتب على ذلك بأن, في اتحاد الحكمة, تشارك المجموعة الاجتماعية, صغيرة كانت أم كبيرة, كل المعرفة بشكل متبادل."
                },
                {
                    "par_ref": "160:2.8",
                    "par_pageref": "1776.2",
                    "par_content": "3. *الحماس من أجل العيش*. تميل العزلة إلى استنفاد شحنة طاقة النفـْس. يعد الارتباط مع الزملاء أمراً ضرورياً لتجديد الحماس مدى الحياة ولا غنى عنه للحفاظ على الشجاعة لخوض تلك المعارك الناتجة عن الارتقاء إلى مستويات أعلى من العيش البشري. الصداقة تُعزز الأفراح وتمجد انتصارات الحياة. تميل الروابط الإنسانية المُحبة والحميمة إلى سلب المعاناة من أحزانها ومصاعبها من الكثير من مرارتها. إن وجود الصديق يُعزز كل جَمال ويُمجد كل خير. من خلال الرموز الذكية, يستطيع الإنسان تسريع وتوسيع القدرات التقديرية لأصدقائه. أحد الأمجاد المتوجة للصداقة الإنسانية هي هذه القدرة وإمكانية التحفيز المتبادل للمخيلة. القوة الروحية العظيمة متأصلة في وعي التفاني المخلص لقضية مشتركة, الولاء المتبادل لإلَه كوني."
                },
                {
                    "par_ref": "160:2.9",
                    "par_pageref": "1776.3",
                    "par_content": "4. *الدفاع المُعزز ضد كل شر*. ارتباط الشخصية والود المتبادل هما ضمان فعّال ضد الشر. الصعوبات, والحزن, وخيبة الأمل, والهزيمة تكون أكثر إيلاماً وإحباطاً عندما يتحملها المرء وحده. الرابطة لا تُحول الشر إلى بر, لكنها تساعد في تقليل اللدغة بشكل كبير. قال سيدكم, \"طوبى للحزانى\" ــ ‘إذا كان صديق في متناول اليد للمؤاساة. هناك قوة إيجابية في معرفة أنك تعيش من أجل رفاهية الآخرين, وبأن هؤلاء الآخرين بالمثل يعيشون من أجل رفاهيتك وتقدمك. يضعف الإنسان في العزلة. يصاب البشر بالإحباط بثبات عندما لا ينظرون إلا إلى التعاملات العابرة للوقت. الحاضر, عندما ينفصل عن الماضي والمستقبل, يصبح تافهاً بسخط. فقط لمحة عن دائرة الأبدية تستطيع إلهام الإنسان لبذل قصارى جهده ويمكن أن تتحدى الأفضل فيه لبذل أقصى ما يمكنه. وعندما يكون الإنسان بهذا في أفضل حالاته, فإنه يعيش بأكثر الغيرية من أجل خير الآخرين, زملائه المقيمين في الزمان والأبدية."
                },
                {
                    "par_ref": "160:2.10",
                    "par_pageref": "1777.1",
                    "par_content": "أكرر, تجد مثل هذه الرابطة المُلهمة والمُشَّرفة إمكانياتها المُثلى في علاقة الزواج البشري. صحيح أنه, يتم تحقيق الكثير من الزواج, والعديد من الزيجات, العديد تفشل كلياً في إنتاج هذه الثمار الأخلاقية والروحية. في كثير من الأحيان يتم الدخول على الزواج من قبل أولئك الذين يبحثون عن قيم أخرى أقل من تلك المصاحبات المتفوقة للنضج البشري. يجب أن يتأسس الزواج المثالي على شيء أكثر استقراراً من تأرجحات العاطفة وتقلبات مجرد الانجذاب الجنسي؛ يجب أن يقوم على التفاني الشخصي الحقيقي والمتبادل. ولهذا, إذا استطعت بناء مثل هذه الوحدات الصغيرة الجديرة بالثقة والفعالة من الارتباط البشري, عندما يتم تجميعها في مجملها, فإن العالم سوف يشهد بناء اجتماعياً عظيماً وممجداً, حضارة النضج البشري. قد يبدأ مثل هذا الشعب في إدراك شيء من نموذج سيدكم المثالي عن \"السلام على الأرض وحسن النية بين الناس.\" في حين أن مثل هذا المجتمع لن يكون مثالياً أو خالٍ تمامًا من الشر, فإنه على الأقل سيقارب استقرار النضج."
                }
            ],
            "subsections": [
                "القيمة الاجتماعية للصداقة",
                "القيمة العظيمة للزواج"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "160:3",
            "section_title": "3. مغريات النضج",
            "pars": [
                {
                    "par_ref": "160:3.1",
                    "par_pageref": "1777.2",
                    "par_content": "الجهد نحو النضج يستلزم العمل, والعمل يتطلب طاقة. من أين القوة لإنجاز كل هذا؟ يمكن اعتبار الأشياء المادية أمراً مفروغاً منه, لكن السيد قال حسناً, \"لا يمكن للإنسان أن يعيش بالخبز وحده.\" إذا تم منحنا جسدًا طبيعيًا وصحة جيدة بشكل معقول, يجب بالتالي أن نتطلع لتلك المغريات التي ستعمل بمثابة حافز لاستدعاء القوى الروحية النائمة للإنسان. علـَّمنا يسوع أن الله يعيش في الإنسان؛ إذن كيف يمكننا حث الإنسان على إطلاق هذه القدرات التي تربط النفـْس بالألوهية واللانهائية؟ كيف نحث الإنسان على ترك الله بحيث قد ينطلق لإنعاش نفوسنا أثناء عبوره للخارج ثم لخدمة هدف تنوير, ورفع, ومباركة نفوس أُخرى لا تُعد ولا تحصى؟ ما أفضل طريقة لإيقاظ هذه القدرات الكامنة للخير التي تكمن نائمة في نفوسنا؟ شيء وحيد أنا متأكد منه: الإثارة العاطفية ليست الحافز الروحي المثالي. الإثارة لا تزيد الطاقة؛ بل تستنفذ قوى كل من العقل والجسم. من أين إذن تأتي الطاقة للقيام بهذه الأشياء العظيمة؟ انظروا إلى سيدكم. حتى الآن هو خارجاً في التلال يستجمع قدرة بينما نحن هنا ننشر طاقة. يكمن سر كل هذه المسألة بالتواصل الروحي, في العبادة. من وجهة النظر الإنسانية هي مسألة تأمل واسترخاء معًا. التأمل يصنع اتصال العقل مع الروح؛ الاسترخاء يحدد القدرة على التقبل الروحي. وهذا الاستبدال للقوة بدل الضعف, والشجاعة بدل الخوف, ومشيئة الله بدل عقل الذات, تشكل العبادة. على الأقل, تلك هي الطريقة التي يراها الفيلسوف."
                },
                {
                    "par_ref": "160:3.2",
                    "par_pageref": "1777.3",
                    "par_content": "عندما تُكرر هذه التجارب باستمرار, فإنها تتبلور نحو عادات, عادات تعبدية ومعطية للقوة, ومثل هذه العادات بالنتيجة تصوغ ذاتها نحو سجية روحية, وهذه السجية يتم التعرف عليها في النهاية من قبل زملاء المرء على أنها *شخصية ناضجة*, هذه الممارسات صعبة وتستهلك وقتاً في البداية, لكن عندما تصبح معتادة, تصبح في الحال مُريحة وموفرة للوقت. كلما أصبح المجتمع أكثر تعقيداً, وكلما تكاثرت إغراءات الحضارة, كلما أصبحت ضرورة الأفراد العارفين بالله أكثر إلحاحًا لتكوين مثل هذه الممارسات الوقائية المعتادة المصممة للحفاظ على طاقاتهم الروحية وتعزيزها."
                },
                {
                    "par_ref": "160:3.3",
                    "par_pageref": "1778.1",
                    "par_content": "مطلب آخر لبلوغ النضج هو التكيف التعاوني للفئات الاجتماعية إلى بيئة دائمة التغيير. الفرد غير الناضج يثير خصومات زملائه؛ الإنسان الناضج يكسب التعاون الودي لزملائه, وبالتالي يُضاعف مرات كثيرة ثمار جهود حياته."
                },
                {
                    "par_ref": "160:3.4",
                    "par_pageref": "1778.2",
                    "par_content": "تخبرني فلسفتي بأن هناك أوقاتاً عندما يجب أن أقاتل, إذا دعت الحاجة, من أجل الدفاع عن مفهومي عن البر, لكنني لست أشك في أن السيد, ذو الشخصية الأكثر نضجًا, سيكسب بسهولة ونعمة انتصارًا متساويًا من خلال أسلوبه المتفوق والرائع من اللباقة والتسامح. في كثير من الأحيان, عندما نناضل من أجل الحق, يتبين بأن كل من المنتصر والمهزوم قد تكبدوا الهزيمة. سمعت السيد يقول بالأمس فقط بأن: \"الرجل الحكيم, عندما يسعى للدخول من خلال الباب المقفل, لن يحطم الباب بل بالأحرى سيبحث عن المفتاح الذي يفتحه.\" في كثير من الأحيان ننشغل في قتال لمجرد إقناع أنفسنا بأننا لسنا خائفين."
                },
                {
                    "par_ref": "160:3.5",
                    "par_pageref": "1778.3",
                    "par_content": "يقدم هذا الإنجيل الجديد للملكوت خدمة عظيمة لفن العيش حيث يزود حافزاً جديداً وأكثر ثراءً لحياة أعلى. إنه يقدم هدف مصير جديد وممجد, هدف الحياة الأسمى. وهذه المفاهيم الجديدة للهدف الأبدي والإلَهي للوجود هي في حد ذاتها محفزات فائقة, تستدعي أفضل تفاعل ممكن من أفضل ما يوجد في الطبيعة العليا للإنسان. على كل قمة جبل من التفكير العقلاني يوجد استرخاء للعقل, وقوة للنفـْس, وتواصل للروح. هذه النقاط المتميزة للعيش العالي, يكون الإنسان قادراً على تجاوز المهيجات المادية للمستويات الأدنى من التفكير ــ القلق, والغيرة, والحسد, والانتقام, وفخر الشخصية غير الناضجة. هذه النفوس المتسلقة-عالياً تحرر نفسها من العديد من صراعات التيارات المتعارضة لتوافه المعيشة, بالتالي تصبح حرة لتحقق وعياً بالتيارات العليا لمفهوم الروح والتواصل السماوي. لكن الغرض من الحياة يجب حمايته بغيرة من إغراء السعي لإحراز سهل وعابر؛ بالمثل يجب تعزيزه بحيث يصبح منيعاً ضد التهديدات الكارثية للتعصب."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "160:4",
            "section_title": "4. توازن النضج",
            "pars": [
                {
                    "par_ref": "160:4.1",
                    "par_pageref": "1778.4",
                    "par_content": "بينما لديك عين واحدة لتحقيق الحقائق الأبدية, يجب عليك أيضًا توفير ضروريات العيش الدنيوي. في حين أن الروح هو هدفنا, فالجسد حقيقة. من حين لآخر قد تقع ضرورات المعيشة في أيدينا عن طريق الصدفة, لكن بشكل عام, يجب أن نعمل بذكاء من أجلها. مشكلتان رئيسيتان في الحياة هما: كسب العيش الدنيوي وتحقيق البقاء الأبدي. وحتى مشكلة كسب العيش تتطلب الدِين من أجل حل مثالي لها. كل من هذه هي مشاكل شخصية للغاية. الدِين الحقيقي, في الواقع, لا يعمل بمعزل من الفرد."
                },
                {
                    "par_ref": "160:4.2",
                    "par_pageref": "1778.5",
                    "par_content": "أساسيات الحياة الدنيوية, كما أراها, هي:"
                },
                {
                    "par_ref": "160:4.3",
                    "par_pageref": "1778.6",
                    "par_content": "1. صحة بدنية جيدة."
                },
                {
                    "par_ref": "160:4.4",
                    "par_pageref": "1778.7",
                    "par_content": "2. تفكير واضح ونظيف."
                },
                {
                    "par_ref": "160:4.5",
                    "par_pageref": "1778.8",
                    "par_content": "3. مقدرة ومهارة."
                },
                {
                    "par_ref": "160:4.6",
                    "par_pageref": "1778.9",
                    "par_content": "4. ثروة ــ متاع الحياة."
                },
                {
                    "par_ref": "160:4.7",
                    "par_pageref": "1778.10",
                    "par_content": "5. المقدرة على تحمل الهزيمة."
                },
                {
                    "par_ref": "160:4.8",
                    "par_pageref": "1778.11",
                    "par_content": "6. الحضارة ــ الثقافة والحكمة."
                },
                {
                    "par_ref": "160:4.9",
                    "par_pageref": "1779.1",
                    "par_content": "حتى المشاكل الفيزيائية المتعلقة بالصحة الجسدية والكفاءة يتم حلها على أفضل وجه عندما يُنظر إليها من وجهة النظر الدِينية لتعليم سيدنا: بأن جسد الإنسان وعقله هما مسكن هبة الآلهة, روح الله تصبح روح الإنسان. بهذا يصبح عقل الإنسان الوسيط بين الأشياء المادية والحقائق الروحية."
                },
                {
                    "par_ref": "160:4.10",
                    "par_pageref": "1779.2",
                    "par_content": "يتطلب الأمر ذكاء لتأمين نصيب المرء من الأشياء المرغوبة في الحياة. إنه من الخطأ تمامًا إفتراض أن الإخلاص في أداء عمل المرء اليومي سيضمن مكافآت الثروة. باستثناء الحصول على الثروة بشكل عرضي أو غير مقصود, فإن المكافآت المادية للحياة الزمنية تتدفق في بعض القنوات المنظمة جيدًا, وفقط أولئك الذين لديهم إمكانية الوصول إلى هذه القنوات قد يتوقعون نيل مكافآت جيدة من أجل جهودهم الدنيوية. يجب أن يكون الفقر دائماً نصيب كل الناس الذين يبحثون عن الثروة في قنوات منعزلة وفردية. التخطيط الحكيم, بالتالي, يصبح الشيء الوحيد الضروري لتحقيق الرخاء الدنيوي. لا يتطلب النجاح التفاني في عمل الفرد فحسب بل أيضًا أن يعمل المرء كجزء من إحدى قنوات الثروة المادية. إذا كنت غير حكيم, يمكنك أن تمنح جيلك حياة مكرسة بدون ثواب مادي؛ وإذا كنت مستفيدًا عرضياً من تدفق الثروة, قد تنعم بالرفاهية على الرغم من أنك لم تفعل شيئاً يستحق الذكر لزملائك الناس."
                },
                {
                    "par_ref": "160:4.11",
                    "par_pageref": "1779.3",
                    "par_content": "المقدرة هي ما ترثه, بينما المهارة هي ما تكتسبه. ليست الحياة حقيقية لمن لا يستطيع القيام بشيئ واحد بشكل جيد, وباحتراف. المهارة هي أحد المصادر الحقيقية لرضى المعيشة. المقدرة تنطوي على موهبة البصيرة, رؤية بعيدة المدى. لا تنخدع بالمكافآت المغرية للإنجاز غير النزيه ؛ كن على استعداد للكدح من أجل عوائد متأخرة متأصلة في المسعى الصادق. الإنسان الحكيم قادر على التمييز بين الوسائل والغايات؛ وإلا, فإن التخطيط المفرط للمستقبل في بعض الأحيان يلغي هدفه السامي الخاص. كباحث عن المسرة يجب أن تهدف دائماً إلى أن تكون مُنتجاً وأيضاً مستهلكاً."
                },
                {
                    "par_ref": "160:4.12",
                    "par_pageref": "1779.4",
                    "par_content": "قم بتدريب ذاكرتك لتحمل بثقة مقدسة حلقات الحياة التي تمنح القوة وذات القيمة, التي يمكنك أن تتذكرها متى شئت من أجل مسرتك وتهذيبك. بهذا تبني لنفسك وفي نفسك معارض للجَمال, والخير, والعظمة الفنية. لكن الأنبل من كل الذكريات هي الذكريات العزيزة للحظات عظيمة من الصداقة الرائعة. وجميع كنوز الذاكرة هذه تشع تأثيراتها الأكثر قيمة وتمجيدًا تحت اللمسة المعتقة للعبادة الروحية."
                },
                {
                    "par_ref": "160:4.13",
                    "par_pageref": "1779.5",
                    "par_content": "لكن الحياة ستصبح عبئاً للوجود ما لم تتعلم كيف تفشل بلباقة. هناك فن في الهزيمة تكتسبه النفوس النبيلة دائماً؛ يجب أن تعرف كيف تخسر بمرح؛ يجب أن لا تخاف من خيبة الأمل. لا تتردد أبداً في الاعتراف بالفشل. لا تحاول إخفاء الفشل تحت ابتسامات خادعة وتفاؤل بشوش. من الجيد ادعاء النجاح دائماً, لكن النتائج النهائية مروعة. مثل هذا الأسلوب يؤدي مباشرة إلى خلق عالَم غير واقعي وإلى الإنهيار الحتمي لخيبة الأمل المطلقة."
                },
                {
                    "par_ref": "160:4.14",
                    "par_pageref": "1779.6",
                    "par_content": "قد يوَّلد النجاح الشجاعة ويعزز الثقة, لكن الحكمة تأتي فقط من تجارب التكيف مع نتائج فشل المرء. الناس الذين يفـَّضلون الأوهام المتفائلة على الواقع لا يمكن أبداً أن يصبحوا حكماء. فقط أولئك الذين يواجهون الحقائق ويكيفونها مع المُثل العليا يمكنهم تحقيق الحكمة. الحكمة تحتضن كلاً من الواقع والمثل الأعلى, لذلك هي تنقذ المكرسين إليها من كل من تلك التطرفات العقيمة للفلسفة ــ الإنسان الذي تستثني مثاليته الوقائع والمادي الذي يخلو من النظرة الروحية. تلك النفوس الخجولة التي لا تستطيع الاستمرار في صراع الحياة إلا بمساعدة أوهام النجاح الزائفة المستمرة محكوم عليهم بالفشل وتجربة الهزيمة بينما يستيقظون في نهاية المطاف من عالم الأحلام في خيالهم."
                },
                {
                    "par_ref": "160:4.15",
                    "par_pageref": "1780.1",
                    "par_content": "وإنه في هذا العمل المتمثل في مواجهة الفشل والتكيف مع الهزيمة حيث تمارس الرؤية بعيدة المدى للدِين تأثيرها السامي. الفشل هو ببساطة مجرد حلقة تثقيفية ــ اختبار حضاري في اكتساب الحكمة ــ في تجربة الإنسان الذي يبحث عن الله الذي شرع في المغامرة الأبدية لاستكشاف الكون. بالنسبة لمثل هؤلاء الناس ما الهزيمة سوى أداة جديدة لتحقيق مستويات أعلى من واقع الكون."
                },
                {
                    "par_ref": "160:4.16",
                    "par_pageref": "1780.2",
                    "par_content": "قد تبرهن مهمة الإنسان الباحث عن الله لتكون نجاحاً عظيماً في ضوء الأبدية, على الرغم من أن مشروع الحياة الزمنية بأكمله قد يبدو فشلاً ذريعاً, بشرط أن يؤدي كل فشل في الحياة إلى ثقافة الحكمة وإنجاز الروح. لا تقع في خطأ الخلط بين المعرفة, والثقافة, والحكمة. إنهم مرتبطون في الحياة, لكنهم يمثلون قيمًا روحية متباينة إلى حد كبير؛ الحكمة تهيمن دوماً على المعرفة وتمجد الحضارة دائماً."
                }
            ],
            "subsections": [
                "أساسيات الحياة الدنيا",
                "عوامل النجاح المادي",
                "معنى الفشل"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "160:5",
            "section_title": "5. دِين المثال الأعلى",
            "pars": [
                {
                    "par_ref": "160:5.1",
                    "par_pageref": "1780.3",
                    "par_content": "لقد أخبرتموني بأن سيدكم يعتبر الدِين البشري الأصلي بمثابة تجربة الفرد مع الحقائق الروحية. أنا اعتبرت الدِين بمثابة تجربة تفاعل الإنسان إلى شيء ما يعتبره جديراً بطاعة وتفاني البشرية جمعاء. في هذا المغزى, يرمز الدين إلى إخلاصنا الأعلى لما يمثل أسمى مفهوم لدينا لمُثُل الواقع وأبعد مدى لعقولنا نحو الاحتمالات الأبدية للتحصيل الروحي."
                },
                {
                    "par_ref": "160:5.2",
                    "par_pageref": "1780.4",
                    "par_content": "عندما يتفاعل الناس مع الدين بالمعنى القبلي, أو القومي, أو العرقي, فذلك لأنهم ينظرون إلى أولئك الذين لا ينتمون إلى مجموعتهم على أنهم ليسوا بشرًا حقًا. نحن دائماً ننظر إلى هدف ولائنا الدِيني على أنه أمر يستحق تقديس جميع الناس. لا يمكن أن يكون الدِين أبداً مجرد اعتقاد فكري أو تفكير فلسفي؛ الدِين دائماً وإلى الأبد وسيلة تفاعل إلى مواقف الحياة؛ إنه نوع من السلوك. يشمل الدِين التفكير, والشعور, والتصرف بإحترام تجاه واقعية ما نرتئيها جديرة بالتوقير الكوني."
                },
                {
                    "par_ref": "160:5.3",
                    "par_pageref": "1780.5",
                    "par_content": "إذا أصبح شيء ما دِيناً في تجربتك, فمن البديهي أنك قد أصبحت تواً إنجيلياً نشيطاً لذلك الدِين بما أنك تعتبر المفهوم الأسمى لدينك على أنه يستحق عبادة البشرية جمعاء, كل عقلاء الكون. إذا لم تكن إنجيلياً إيجابياً ومبشراً لدِينك, فأنت تخدع نفسك لأن ما تسميه ديناً هو مجرد معتقد تقليدي أو مجرد نظام للفلسفة الفكرية. إذا كان دِينك تجربة روحية, يجب أن يكون موضوع عبادتك هو حقيقة الروح الكونية والمثال الأعلى لجميع مفاهيمك الروحانية. كل الأديان المؤسسة على الخوف, والعاطفة, والتقاليد, والفلسفة أسميها الديانات الفكرية, بينما تلك المؤسسة على الخبرة الروحية الحقيقية سأسميها الأديان الحقيقية. قد يكون موضوع الولاء الدِيني مادياً أو روحياً, صحيحًا أو خاطئًا, حقيقيًا أو غير واقعي, بشريًا أو إلهيًا. لذلك يمكن أن تكون الأديان إما جيدة أو شريرة."
                },
                {
                    "par_ref": "160:5.4",
                    "par_pageref": "1780.6",
                    "par_content": "ليست الأخلاق والدِين بالضرورة نفس الشيء. قد يصبح نظام من الأخلاق, من خلال فهم موضوع العبادة, دِيناً. قد يتطور الدين, من خلال فقدان جاذبيته الكونية للولاء والتكريس السامي, إلى نظام فلسفي أو قانون أخلاق. إن هذا الشيء, أو الكائن, أو الحالة, أو نظام الوجود, أو إمكانية الإحراز الذي يؤلف المثال الأعلى للولاء الدِيني, والذي هو المُستلَم للتكريس الدِيني من العابدين, هو الله. بغض النظر عن الاسم المطبق على هذا المثل الأعلى لواقع الروح, فهو الله."
                },
                {
                    "par_ref": "160:5.5",
                    "par_pageref": "1781.1",
                    "par_content": "تتمثل الخصائص الاجتماعية للدين الحقيقي في حقيقة أنه يسعى دائمًا إلى هداية الفرد وتغيير العالم. ينطوي الدين على وجود مُثُل غير مكتشفة تتجاوز بكثير المعايير المعروفة للأخلاق والأداب المتجسدة حتى في أعلى الأعراف الاجتماعية لأكثر مؤسسات الحضارة نضجًا. يسعى الدين إلى تحقيق المثل العليا غير المكتشفة, والحقائق غير المستكشفة, والقيم الخارقة, والحكمة الإلهية, وإحراز الروح الحقيقي. كل هذا يفعله الدين الحقيقي؛ جميع المعتقدات الأخرى ليست جديرة بالاسم. لا يمكن أن يكون لديك دين روحي حقيقي بدون المثل الأعلى والسامي للإله الأبدي. إن الدين بدون هذا الإله هو من اختراع الإنسان, مؤسسة إنسانية من المعتقدات الفكرية التي لا حياة لها والمراسم العاطفية التي لا معنى لها. قد يَّدعي الدِين أن هدف تكريسه هو مثال عظيم. لكن مثل هذه المُثل لعدم الواقعية لا يمكن تحقيقها؛ مثل هذا المفهوم هو وهم. المُثل الوحيدة التي يمكن أن يحققها الإنسان هي الحقائق الإلَهية للقيم اللانهائية الموجودة في الواقع الروحي لله الأبدي."
                },
                {
                    "par_ref": "160:5.6",
                    "par_pageref": "1781.2",
                    "par_content": "كلمة الله, *فكرة* الله كما تتباين مع *مثال* الله, يمكن أن تصبح جزءًا من أي دِين, بغض النظر عن مدى صغر أو خطأ ذلك الدِين. وهذه الفكرة عن الله يمكن أن تصبح أي شيء قد يختار أن يجعلها أولئك الذين يخالجونها. تُشَّكل الديانات الأدنى أفكارها عن الله لكي تتوافق مع الحالة الطبيعية لقلب الإنسان؛ تتطلب الديانات الأعلى تغيير قلب الإنسان لتلبية متطلبات المُثل العليا للدِين الحقيقي."
                },
                {
                    "par_ref": "160:5.7",
                    "par_pageref": "1781.3",
                    "par_content": "يتجاوز دين يسوع كل مفاهيمنا السابقة عن فكرة العبادة من حيث أنه لا يصور أبيه فقط على أنه المثل الأعلى للواقع اللانهائي بل يعلن بشكل إيجابي أن هذا المصدر الإلهي للقيم والمركز الأبدي للكون يمكن بلوغه حقًا وشخصيًا من قِبل كل مخلوق بشري يختار أن يدخل إلى ملكوت السماء على الأرض, معترفًا بذلك بقبول البنوة مع الله والأخوة مع الإنسان. هذا, حسب رأيي, هو أعلى مفهوم للدِين عرفه العالَم على الإطلاق, وأعلن بأنه لا يمكن أن يكون هناك أعلى حيث إن هذا الإنجيل يشمل لانهائية الوقائع, وألوهية القيَّم, وأبدية الإنجازات الكونية. مثل هذا المفهوم يشكل تحقيق تجربة مثالية الأسمى والمنتهى."
                },
                {
                    "par_ref": "160:5.8",
                    "par_pageref": "1781.4",
                    "par_content": "أنا لست مفتوناً فقط بالمُثل البالغة حد الكمال لدين سيدكم هذا, لكنني متأثر بقوة لأعلن إيماني بإعلانه أن هذه المثل العليا للحقائق الروحية يمكن تحقيقها؛ بحيث نتمكن أنتم وأنا من الدخول على هذه المغامرة الطويلة والأبدية مع تأكيده على يقين وصولنا النهائي إلى أبواب الفردوس. يا إخواني, أنا مؤمن, أنا قد باشرت؛ أنا على طريقي معكم في هذا المشروع الأبدي. يقول السيد أنه جاء من الأب, وأنه سوف يُرينا الطريق. أنا مقتنع تماماً أنه يقول الحقيقة. أنا مقتنع أخيراً بأن ليس هناك مُثل يمكن إحرازها للواقع أو قيم الكمال على حدة من الأب الأبدي والكوني."
                },
                {
                    "par_ref": "160:5.9",
                    "par_pageref": "1781.5",
                    "par_content": "أنا جئت إذن, لأعبد, ليس فقط إله الوجودات, بل إله الإمكانية لكل الوجودات المستقبلية. لذلك يجب أن يكون تكريسكم لمثال سامي, إذا كان ذلك المثال حقيقياً, فكن تكريساً لهذا الله لأكوان الماضي, والحاضر, والمستقبل للأشياء والكائنات. ولا يوجد إله آخر, لأنه لا يمكن أن يكون هناك أي إله آخر. كل الآلهة الأخرى هي من نسج الخيال, وأوهام العقل الفاني, وتشويهات المنطق الزائف, وأوثان الخداع الذاتي لمن يخلقونها. نعم, يمكن أن يكون لديكم دين بدون هذا الإله, لكنه لا يعني أي شيء. وإذا سعيتم لإبدال كلمة الله بحقيقة هذا المثال الأعلى للإله الحي, فقد خدعتم أنفسكم فقط بوضع فكرة في مكان مثال, واقع إلَهي. هذه المعتقدات هي مجرد أديان تمني خيالية."
                },
                {
                    "par_ref": "160:5.10",
                    "par_pageref": "1782.1",
                    "par_content": "أرى في تعاليم يسوع, الدين في أفضل حالاته. هذا الإنجيل يمكننا من البحث عن الله الحقيقي وإيجاده. لكن هل نحن على استعداد لدفع ثمن هذا الدخول إلى ملكوت السماء؟ هل نحن على استعداد لأن نولد من جديد؟ لنكون مجعولين من جديد؟ هل نحن على استعداد للخضوع لهذه العملية الرهيبة والاختبارية المتمثلة في تدمير الذات وإعادة بناء النفـْس؟ ألم يقل السيد: \"كل من يود أن يخَّلص حياته يجب أن يخسرها. لا تظنوا بأني جئت لأجلب سلاماً بل جهاد النفـْس\"؟ صحيح, بعد أن ندفع ثمن التكريس لمشيئة الأب, نختبر سلاماً عظيماً شرط أن نستمر في السير في هذه المسارات الروحية للعيش المُكَرَس."
                },
                {
                    "par_ref": "160:5.11",
                    "par_pageref": "1782.2",
                    "par_content": "الآن هل نحن في الحقيقة نتخلى عن مغريات نظام الوجود المعروف بينما نكرس سعينا بدون تحفظ لمغريات نظام وجود مجهول وغير مُكتشَف في حياة مستقبلية من المغامرة في عوالم الروح للمثال الأعلى للواقع الإلَهي. ونحن نسعى لتلك الرموز للمعنى التي ننقل بها إلى زملائنا الناس هذه المفاهيم عن حقيقة مثالية دِين يسوع, ولن نتوقف عن الصلاة من أجل ذلك اليوم عندما تسعد فيه البشرية جميعًا بالرؤية الجماعية لهذه الحقيقة السامية. الآن فقط, مفهومنا المحوري عن الأب, كما نتمسك به في قلوبنا, هو أن الله روح؛ كما نُقل إلى زملائنا, أن الله محبة."
                },
                {
                    "par_ref": "160:5.12",
                    "par_pageref": "1782.3",
                    "par_content": "يتطلب دِين يسوع تجربة حية وروحية. قد تتألف الأديان الأخرى في معتقدات تقليدية, ومشاعر عاطفية, ووعي فلسفي, وكل ذلك, لكن تعليم السيد يتطلب بلوغ مستويات فعلية من التقدم الروحي الحقيقي."
                },
                {
                    "par_ref": "160:5.13",
                    "par_pageref": "1782.4",
                    "par_content": "وعي الدافع ليكون مثل الله ليس دِيناً حقيقياً. مشاعر العاطفة لعبادة الله ليست دِيناً حقيقاً. معرفة القناعة بالتخلي عن الذات وخدمة الله ليست دِيناً حقيقياً. إن حكمة التفكير بأن هذا الدِين هو الأفضل على الإطلاق ليست الدين كتجربة شخصية وروحية. الدِين الحقيقي لديه مرجع إلى المصير وواقعية التحصيل بالإضافة إلى واقعية ومثالية ذلك المقبول به بالإيمان من كل القلب. وكل هذا يجب أن يُجعل شخصيًا لنا بوحي روح الحق."
                },
                {
                    "par_ref": "160:5.14",
                    "par_pageref": "1782.5",
                    "par_content": "وهكذا انتهت أطروحات الفيلسوف الإغريقي, واحد من الأعظم من عِرقه الذي أصبح مؤمناً بإنجيل يسوع."
                }
            ],
            "subsections": [
                "ما هو الدين؟",
                "فكرة الله ومثال الله",
                "الآب هو القيمة النهائية",
                "\"ولكن هل نحن على استعداد لدفع الثمن ...؟\""
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "رودان الإسكندرية",
    "author": "لجنة منتصفي طريق"
}