{
    "paper_index": 118,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "118:0",
            "pars": [
                {
                    "par_ref": "118:0.1",
                    "par_pageref": "1294.1",
                    "par_content": "فيما يتعلق بالطبائع المتعددة للإله, يمكن القول:"
                },
                {
                    "par_ref": "118:0.2",
                    "par_pageref": "1294.2",
                    "par_content": "1. الأب ذات موجودة بالذات."
                },
                {
                    "par_ref": "118:0.3",
                    "par_pageref": "1294.3",
                    "par_content": "2. الابن ذات مشاركة الوجود."
                },
                {
                    "par_ref": "118:0.4",
                    "par_pageref": "1294.4",
                    "par_content": "3. الروح ذات موحدة الوجود."
                },
                {
                    "par_ref": "118:0.5",
                    "par_pageref": "1294.5",
                    "par_content": "4. الأسمى ذات تطورية اختبارية."
                },
                {
                    "par_ref": "118:0.6",
                    "par_pageref": "1294.6",
                    "par_content": "5. السباعي ألوهية توزيع-ذاتي."
                },
                {
                    "par_ref": "118:0.7",
                    "par_pageref": "1294.7",
                    "par_content": "6. المنتهى ذات اختبارية-متعالية."
                },
                {
                    "par_ref": "118:0.8",
                    "par_pageref": "1294.8",
                    "par_content": "7. المُطلق ذات اختبارية-وجودية."
                },
                {
                    "par_ref": "118:0.9",
                    "par_pageref": "1294.9",
                    "par_content": "في حين أن الله السباعي لا غنى عنه للإحراز التطوري للأسمى, فإن الأسمى كذلك لا غنى عنه للظهور النهائي للمنتهى. ويشكل الحضور المزدوج للأسمى والمنتهى الرابطة الأساسية للإلَه دون المُطلق والمُشتَق, لأنهما متممان متبادلا الاعتماد في إحراز المصير. معاً يشكلان الجسر الاختباري الذي يربط بين بدايات وإتمامات كل النمو الخلاق في الكون الرئيسي."
                },
                {
                    "par_ref": "118:0.10",
                    "par_pageref": "1294.10",
                    "par_content": "النمو الخلاَّق لا ينتهي لكنه مرضٍ دائماً, بلا نهاية من حيث المدى لكن دائماً تتخلله تلك اللحظات المُرضية للشخصية من إحراز هدف عابر الذي يخدم بغاية الفعالية كمقدمات التعبئة إلى مغامرات جديدة في النمو الفلكي, واستكشاف الكون, وإحراز الإلَه."
                },
                {
                    "par_ref": "118:0.11",
                    "par_pageref": "1294.11",
                    "par_content": "في حين أن مجال الرياضيات محاصر بالقيود النوعية, فإنه يزود العقل المتناهي بأساس مفاهيمي للتفكير في اللانهائية. ليس هناك قيود كمية على الأعداد, حتى في استيعاب العقل المتناهي. بصرف النظر عن حجم العدد المتصوَّر, يمكنك دائماً تصَور واحد آخر يُضاف. وأيضاً, يمكنك أن تفهم أن هذا أقل من اللانهائية, لأنه بصرف النظر عن عدد المرات التي تكرر فيها هذه الزيادة إلى الرقم, فلا يزال من الممكن دائماً إضافة واحد أكثر."
                },
                {
                    "par_ref": "118:0.12",
                    "par_pageref": "1294.12",
                    "par_content": "في الوقت نفسه, يمكن جمع السلسلة اللانهائية عند أي نقطة مُعطاة, وهذا المجموع (بشكل أدق, مجموع جزئي) يوفر ملء حلاوة إحراز الهدف لشخص ما عند وقت ما ووضع ما. لكن عاجلاً أم آجلاً, يبدأ هذا الشخص نفسه في الجوع والتوق إلى أهداف جديدة وأعظم, ومثل هذه المغامرات في النمو ستكون إلى الأبد قادمة في ملء الزمن ودورات الأبدية."
                },
                {
                    "par_ref": "118:0.13",
                    "par_pageref": "1294.13",
                    "par_content": "كل عصر كون متتالي هو غرفة مؤدية إلى أخرى أكبر منها للدهر التالي من النمو الفلكي, وكل حقبة كون تزود مصيراً مباشراً لكل المراحل السابقة, هاﭭونا, في ومن ذاتها, هي خلق مثالي, لكن كمال-محدود؛ إن كمال هاﭭونا, الذي يتوسع إلى الخارج نحو الأكوان العظمى التطورية, لا يجد فقط مصيراً فلكياً بل أيضًا تحرراً من قيود الوجود ما قبل التطوري."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "118:1",
            "section_title": "1. الزمان والأبدية",
            "pars": [
                {
                    "par_ref": "118:1.1",
                    "par_pageref": "1295.1",
                    "par_content": "من المفيد لتوجه الإنسان الفلكي أن يحرز كل فهم ممكن لعلاقة الإله بالفلك. في حين أن الإلَه المُطلق أبدي في الطبيعة, فإن الآلهة مرتبطة بالزمن كتجربة في الأبدية. في الأكوان التطورية الأبدية هي أزلية زمنية ـ *الآن* الأزلي."
                },
                {
                    "par_ref": "118:1.2",
                    "par_pageref": "1295.2",
                    "par_content": "قد تتأبد شخصية المخلوق البشري من خلال التعرف-الذاتي مع الروح الساكن من خلال تقنية اختيار فعل مشيئة الأب. مثل هذا التكريس للإرادة هو بمثابة تحقيق واقعية-أبدية الهدف. هذا يعني بأن هدف المخلوق قد أصبح ثابتاً فيما يتعلق بتتالي اللحظات؛ معلنة بطريقة أخرى, بأن تعاقب اللحظات لن يشهد اي تغيير في هدف المخلوق. مليون أو بليون لحظة لا تعمل أي فرق. لم يعد للرقم معنى فيما يتعلق بهدف المخلوق. وهكذا فإن اختيار المخلوق بالإضافة إلى اختيار الله يتأتيان في الحقائق الأبدية للوحدة التي لن تنتهي لروح الله وطبيعة الإنسان في الخدمة الأزلية لأبناء الله وأباهم الفردوسي."
                },
                {
                    "par_ref": "118:1.3",
                    "par_pageref": "1295.3",
                    "par_content": "هناك علاقة مباشرة بين النضج ووحدة الوعي بالوقت في أي فكر معين. قد تكون الوحدة الزمنية يوماً, أو سَنة, أو فترة أطول, لكن حتماً هي المعيار الذي تُقيم به الذات الواعية ظروف الحياة, والتي يقيس بها العقل المفكر ويُقيم حقائق الوجود الزمني."
                },
                {
                    "par_ref": "118:1.4",
                    "par_pageref": "1295.4",
                    "par_content": "الخبرة, والحكمة, والحُكم هم المرافقين لإطالة الوحدة الزمنية في التجربة البشرية. عندما يحسب العقل البشري رجوعاً نحو الماضي, فإنه يقوم بتقييم التجربة الماضية لغرض جعلها تؤثر على الوضع الحالي. عندما يمتد العقل نحو المستقبل, فإنه يحاول تقييم الأهمية المستقبلية للعمل المحتمل. وبعد أن يكون قد احتسب هكذا مع كل من الخبرة والحكمة, فإن الإرادة البشرية تمارس قرار-الحكم في الوقت الحاضر, وتصبح خطة العمل التي وُلدت من الماضي والمستقبل موجودة."
                },
                {
                    "par_ref": "118:1.5",
                    "par_pageref": "1295.5",
                    "par_content": "في نضوج الذات النامية يجتمع الماضي والمستقبل معًا لإلقاء الضوء على المعنى الحقيقي للحاضر. بينما تنضج الذات, تعود أبعد وأبعد إلى الماضي من أجل التجربة, بينما تسعى تنبؤات حكمتها إلى اختراق أعمق وأعمق في المستقبل المجهول. وبينما توسع الذات الفاهمة هذا الامتداد أبداً أبعد نحو كل من الماضي والمستقبل, كذلك يصبح الحُكم أقل فأقل اعتماداً على الحاضر اللحظي. بهذه الطريقة يبدأ القرار-العمل ليفلت من أعباء الحاضر المتحرك, بينما يبدأ في أخذ جوانب أهمية الماضي-المستقبل."
                },
                {
                    "par_ref": "118:1.6",
                    "par_pageref": "1295.6",
                    "par_content": "يُمارَس الصبر بأولئك البشر الذين تكون وحدات زمانهم قصيرة؛ النضج الحقيقي يتجاوز الصبر بالتسامح الناشئ عن التفهم الحقيقي."
                },
                {
                    "par_ref": "118:1.7",
                    "par_pageref": "1295.7",
                    "par_content": "أن تصبح ناضجاً هو أن تعيش بشكل مكثف في الحاضر, وفي الوقت نفسه تهرب من قيود الحاضر. إن خطط النضوج, المبنية على الخبرة السابقة, تبرز إلى الوجود في الحاضر بأسلوب يُعزز قيم المستقبل."
                },
                {
                    "par_ref": "118:1.8",
                    "par_pageref": "1295.8",
                    "par_content": "الوحدة الزمنية لعدم النضوج تكثف المعنى-القيمة في اللحظة الحالية بطريقة بحيث تـُطَلق الحاضر من علاقته الحقيقية بغير الحاضر ـ الماضي-المستقبل. تتناسب الوحدة الزمنية للنضج بحيث تكشف العلاقة المنسقة بين الماضي-الحاضر-المستقبل بحيث تبدأ الذات في اكتساب بصيرة في مجمل الأحداث, تبدأ في رؤية مشهد الزمان من منظور بانورامي للآفاق الموسعة, وربما تبدأ بالارتياب في الاستمرارية الأبدية غير المبتدئة, وغير المنتهية, الشظايا التي تدعى وقت."
                },
                {
                    "par_ref": "118:1.9",
                    "par_pageref": "1296.1",
                    "par_content": "على مستويات اللانهائي والمُطلق تحتوي لحظة الحاضر على كل الماضي بالإضافة إلى كل المستقبل, الأنا يعني كذلك أنا كنت وأنا سأكون. وهذا يمثل أفضل مفهوم لدينا عن الخلود والأبدية."
                },
                {
                    "par_ref": "118:1.10",
                    "par_pageref": "1296.2",
                    "par_content": "على المستوى المُطلق والأبدي, الواقع المحتمل له معنى تماما مثل الواقع الفعلي. فقط على المستوى المتناهي وإلى المخلوقات المحدودة بالزمان يبدو أن هناك مثل هذا الاختلاف الشاسع. بالنسبة إلى الله, كمُطلق, فإن البشري الصاعد الذي اتخذ القرار الأبدي هو بالفعل نهائي فردوس. لكن الأب الكوني, من خلال ضابط الفكر الساكن, ليس بالتالي محدوداً في الوعي لكن يمكنه أيضًا معرفة كل كفاح دنيوي, والمشاركة فيه, مع مشاكل ارتقاء المخلوق من مستويات الوجود شبه-الحيوان إلى شبه الله."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "118:2",
            "section_title": "2. كلية الحضور والتنزه عن المكان",
            "pars": [
                {
                    "par_ref": "118:2.1",
                    "par_pageref": "1296.3",
                    "par_content": "يجب عدم الخلط بين كلية حضور الإلَه مع منتهى التنزه عن المكان الإلَهي. إنه أمر إرادي مع الأب الكوني بحيث أن الأسمى, والمنتهى, والمُطلق يجب أن يعوضوا, ويُنـسقوا, ويوحدوا كلية حضوره الزمانية-الفضائية وتنزهه المتعالي عن الزمان-الفضاء مع حضوره المُطلق والكوني الذي بدون زمان وبدون فضاء. ويجب أن تتذكر بأنه, على الرغم من أن كلية حضور الإلَه قد تكون مرتبطًة في كثير من الأحيان بالفضاء, إلا أنها ليست بالضرورة مشروطة بالزمان."
                },
                {
                    "par_ref": "118:2.2",
                    "par_pageref": "1296.4",
                    "par_content": "كصاعدين بشر ومورونشيين أنتم تدركون الله تدريجياً من خلال إسعاف الله السباعي. من خلال هاﭭونا تكتشفون الله الأسمى. على الفردوس تجدونه كشخص, وبعد ذلك كنهائيين ستحاولون في الحاضر أن تعرفوه باعتباره المنتهى. كائنين نهائيين, سيبدو أنه لا يوجد سوى مسار واحد للاتباع بعد ما تكونوا قد أحرزتم المنتهى, وذلك سيكون لبدء البحث عن المُطلق. لن ينزعج أي نهائي بسبب عدم اليقين الذي يكتنف تحقيق مُطلق الإلَه حيث إنه عند نهاية ارتقاءات الأسمى والمنتهى هو واجهَ الله الأب. لا شك في أن هؤلاء النهائيين سيعتقدون أنه, حتى لو نجحوا في العثور على الله المُطلق, فإنهم سيكتشفون فقط نفس الإله, الأب الفردوسي مُجلياً ذاته على مستويات أكثر لانهائية وكونية تقريبًا. مما لا شك فيه أن إحراز الله في المُطلق سيكشف عن السلف الأولي للأكوان بالإضافة إلى الأب النهائي للشخصيات."
                },
                {
                    "par_ref": "118:2.3",
                    "par_pageref": "1296.5",
                    "par_content": "قد لا يكون الله الأسمى إظهاراً لتنزه الإلَه عن المكان في الزمان-الفضاء, لكنه حرفياً تجلي لكلية الحضور الإلَهي. بين الحضور الروحي للخالق والتجليات المادية للخلق يوجد مجال شاسع ل*صيرورة* كلية الحضور ـ بروز الكون للإلَه التطوري."
                },
                {
                    "par_ref": "118:2.4",
                    "par_pageref": "1296.6",
                    "par_content": "إذا تقلد الله الأسمى أبداً سيطرة مباشرة على أكوان الزمان والفضاء, نحن على ثقة بأن هكذا إدارة إلَه ستعمل تحت التحكم الفوقي للمنتهى, في مثل هذا الحدث سيبدأ الله المنتهى بالتجلي إلى أكوان الزمان بصفته القدير المتعالي (كلي القدرة) ممارساً التحكم الفوقي للزمان الفائق والفضاء المتجاوز فيما يتعلق بالوظائف الإدارية للأسمى القدير."
                },
                {
                    "par_ref": "118:2.5",
                    "par_pageref": "1297.1",
                    "par_content": "قد يسأل العقل البشري, حتى كما نفعل نحن: إذا كان تطور الله الأسمى إلى السلطة الإدارية في الكون الإجمالي مصحوبًا بتجليات معززة لله المنتهى, هل سيكون ظهور مطابق لله المنتهى في الأكوان المفترضة للفضاء الخارجي مصحوبًا بكشوف مشابهة ومعززة لله المُطلق؟ لكننا في الحقيقة لا نعرف."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "118:3",
            "section_title": "3. علاقات الزمان-الفضاء",
            "pars": [
                {
                    "par_ref": "118:3.1",
                    "par_pageref": "1297.2",
                    "par_content": "فقط بكلية الحضور يمكن للإلَه أن يوحد تجليات الزمان-الفضاء إلى المفهوم المتناهي, لأن الزمان هو تتالي لحظات بينما الفضاء هو نظام من النقاط المرتبطة. أنتم, بعد كل شيء, تدركون الزمان عن طريق التحليل والفضاء بالتوليف. أنتم تنسقون وتربطون بين هذين المفهومين المتباينين من خلال البصيرة المتكاملة للشخصية. من كل عالَم الحيوان, يمتلك الإنسان فقط هذا الإدراك للزمان-الفضاء. بالنسبة للحيوان, الحركة لها معنى, لكن الحركة تعرض قيمة فقط لمخلوق ذا منزلة شخصية."
                },
                {
                    "par_ref": "118:3.2",
                    "par_pageref": "1297.3",
                    "par_content": "الأمور مشروطة بالزمن, لكن الحقيقة سرمدية. كلما زادت الحقيقة التي تعرفها, *كلما ازددت حقيقة*, كلما ازداد فهمك للماضي واستيعابك للمستقبل."
                },
                {
                    "par_ref": "118:3.3",
                    "par_pageref": "1297.4",
                    "par_content": "الحقيقة لا تتزعزع ـ مستثناة إلى الأبد من كل التقلبات العابرة, ولو إنها ليست أبداً بميتة ورسمية, دائماً نابضة بالنشاط وقابلة للتكيف ـ حية بشكل متألق. لكن عندما تصبح الحقيقة مرتبطة بالواقع, عند ذلك كِلا الزمان والفضاء يُكيفان معانيها ويربطان قيمها. تلك الحقائق للحق المقترنة بالواقع تصبح مفاهيم وتُحال وفقاً لذلك إلى مجال الحقائق الفلكية النسبية."
                },
                {
                    "par_ref": "118:3.4",
                    "par_pageref": "1297.5",
                    "par_content": "إن ربط الحقيقة المُطلقة والأبدية للخالق بالتجربة الواقعية للمخلوق المتناهي والدنيوي يتأتى قيمة جديدة وناشئة للأسمى. إن مفهوم الأسمى أساسي للتنسيق بين العالم العلوي الإلهي الذي لا يتغير مع العالم السفلي المتناهي والمتغير باستمرار."
                },
                {
                    "par_ref": "118:3.5",
                    "par_pageref": "1297.6",
                    "par_content": "الفضاء يأتي الأقرب من كل الأشياء غير المُطلقة ليكون مُطلقاً. يبدو أن الفضاء نهائي بإطلاق. ترجع الصعوبة الحقيقية التي نواجهها في فهم الفضاء على المستوى المادي إلى واقع أنه, بينما الأجسام المادية توجد في الفضاء, فإن الفضاء موجود أيضًا في هذه الأجسام المادية نفسها. في حين أن هناك الكثير حول الفضاء مما هو مُطلق, فإن ذلك لا يعني بأن الفضاء مُطلق."
                },
                {
                    "par_ref": "118:3.6",
                    "par_pageref": "1297.7",
                    "par_content": "قد يكون من المُساعد تفهم علاقات الفضاء إذا كنت تتخيل بأن الفضاء, متكلمين نسبياً, هو في نهاية المطاف خاصية لكل الأجسام المادية. بالتالي, عندما يتحرك جسم عبر الفضاء, فإنه يأخذ أيضاً جميع خصائصه معه, حتى الفضاء الذي في داخل ولهكذا جسم متحرك."
                },
                {
                    "par_ref": "118:3.7",
                    "par_pageref": "1297.8",
                    "par_content": "كل أنماط الواقع تشغل الفضاء على المستويات المادية, لكن أنماط الروح موجودة فقط في علاقة إلى الفضاء؛ هي لا تـشغل أو تحل محل الفضاء, ولا تحتويه. ولكن بالنسبة لنا فإن اللغز الرئيسي للفضاء يتعلق بنمط الفكرة. عندما ندخل مجال العقل, نواجه العديد من الأحاجي. هل النمط ـ الواقع ـ لفكرة ما يشغل الفضاء؟ لا نعرف حقاً, وإن كنا على يقين بأن نمط فكرة لا يحتوي فضاء. لكن بالكاد سيكون من السليم افتراض أن غير المادي هو دائماً لا-فضائي."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "118:4",
            "section_title": "4. السبب الأولي والثانوي",
            "pars": [
                {
                    "par_ref": "118:4.1",
                    "par_pageref": "1298.1",
                    "par_content": "الكثير من الصعوبات اللاهوتية والمعضلات الميتافيزيقية للإنسان الفاني هي نتيجة سوء اختيار الإنسان لموقع شخصية الإلَه وما يترتب على ذلك من تعيين سجايا لانهائية ومُطلقة إلى ألوهية ثانوية وإلى إله تطوري. يجب أن لا تنسى بأنه, في حين أن هناك بالفعل سبباً أولياً حقيقياً, هناك أيضاً مجموعة كبيرة من الأسباب المنسقة والثانوية, سواء المرتبطة والثانوية."
                },
                {
                    "par_ref": "118:4.2",
                    "par_pageref": "1298.2",
                    "par_content": "الفرق الحيوي بين الأسباب الأولى والأسباب الثانية هو أن الأسباب الأولى تنتج تأثيرات أصلية خالية من ميراث أي عامل مُشتق من أي مسبب سالف. الأسباب الثانوية تنتج تأثيرات التي تعرض بثبات ميراثاً من مسبب آخر وسابق."
                },
                {
                    "par_ref": "118:4.3",
                    "par_pageref": "1298.3",
                    "par_content": "إن الاحتمالات الستاتيكية المحضة المتأصلة في المُطلق البات هي تفاعلية إلى تلك المسببات لمُطلق الإلَه التي تُنتج بأعمال ثالوث الفردوس. في ظل حضور المُطلق الكوني تصبح هذه الاحتمالات الستاتيكية المشبعة بالمسببات على الفور نشطة ومتجاوبة لتأثير بعض الوكالات المتعالية التي تؤدي أفعالها إلى تحويل هذه الاحتمالات المنشَطة إلى وضع إمكانيات الكون الحقيقية للتطور, القدرات الفعلية للنمو. إنه على مثل هذه الاحتمالات الناضجة يقوم الخالقون والمتحكمون للكون الإجمالي بسن الدراما التي لا تنتهي للتطور الفلكي."
                },
                {
                    "par_ref": "118:4.4",
                    "par_pageref": "1298.4",
                    "par_content": "السببية, بغض النظر عن الوجوديات, هي ثلاثية الثنايا في تكوينها الأساسي. كما تعمل في عصر الكون هذا وبما يخص المستوى المتناهي للأكوان العظمى السبعة, يُمكن تصورها على النحو التالي:"
                },
                {
                    "par_ref": "118:4.5",
                    "par_pageref": "1298.5",
                    "par_content": "1. *تنشيط الاحتمالات الستاتيكية*. تأسيس المصير في المُطلق الكوني من خلال أفعال الإله المطلق, عامل في وعلى المُطلق البات وبناء على الانتدابات الإرادية لثالوث الفردوس."
                },
                {
                    "par_ref": "118:4.6",
                    "par_pageref": "1298.6",
                    "par_content": "2. *تأّتي استطاعات الكون*. يتضمن هذا تحويل الاحتمالات غير المتمايزة إلى خطط منفصلة ومُحددة. هذا هو فعل ختامية الإلَه والوكالات المتعددة للمستوى المتعالي. مثل هذه الأفعال هي في توقع مثالي للاحتياجات المستقبلية للكون الرئيسي بأكمله. إنه في صِلة مع انفصال الاحتمالات بأن معماريي الكون الرئيسي موجودون كتجسيدات مطابقة للواقع لمفهوم الإلَه للأكوان. تبدو خططهم لتكون في نهاية المطاف محدودة الفضاء في المدى من حيث محيط المفهوم للكون الرئيسي, لكن *كخطط* فهي ليست خلافاً لذلك مكيفة بالزمان أو الفضاء."
                },
                {
                    "par_ref": "118:4.7",
                    "par_pageref": "1298.7",
                    "par_content": "3. *خلق وتطور فعليات الكون*. إنه بناء على فلك مُشبع بالحضور المُنتج للاستطاعة للإله المطلق حيث يعمل الخالقون السُماة لكي يُدخلوا حيز التنفيذ تحويلات الزمان للاحتمالات الناضجة نحو فعليات اختبارية. داخل الكون الرئيسي كل صيرورة فعلية لواقع محتمل محدودة باستطاعة ختامية للتطور ومكيفة بالزمان-الفضاء في المراحل الأخيرة للظهور. الأبناء الخالقون المنطلقون خارجاً من الفردوس هم, في الواقع, خالقون *تحويليون* بالمعنى الفلكي. لكن هذا لا يبطل بأي حال من الأحوال مفهوم الإنسان عنهم كخالقين؛ من وجهة نظر المتناهي هم بالتأكيد يقدرون ويخلقون."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "118:5",
            "section_title": "5. كلية القدرة و مشاركة الإمكانية",
            "pars": [
                {
                    "par_ref": "118:5.1",
                    "par_pageref": "1299.1",
                    "par_content": "القدرة المطلقة للإله لا تعني القدرة على فعل ما هو غير ممكن. ضمن إطار الزمان-الفضاء ومن نقطة المرجع الفكري للاستيعاب البشري, حتى الله اللامتناهي لا يستطيع أن يخلق دوائر مربعة أو أن ينتج شراً هو خير بطبيعته. لا يستطيع الله فعل شيء لا يشبه الله. مثل هذا التناقض في المصطلحات الفلسفية هو المعادل لللا-وجود ويعني ضمنيًا أنه لم يتم خلق أي شيء. لا يمكن أن تكون سمة الشخصية في الوقت نفسه شبه الله ولا تشبه الله. مشاركة الإمكانية فطرية في القدرة الإلَهية. وكل هذا مُستمد من واقع أن كلية القدرة لا تخلق أشياء ذات طبيعة فحسب بل تعطي أيضًا أصلاً إلى طبيعة كل الأشياء والكائنات."
                },
                {
                    "par_ref": "118:5.2",
                    "par_pageref": "1299.2",
                    "par_content": "في البداية يفعل الأب الكل, لكن بينما تنكشف بانوراما الأبدية في استجابة إلى مشيئة وانتدابات اللانهائي, يصبح من الواضح بشكل متزايد أن المخلوقات, حتى الناس, سيصبحون شركاء الله في تحقيق نهائية المصير. وهذا صحيح حتى في الحياة في الجسد؛ عندما يدخل الإنسان والله في شراكة, لا يمكن وضع قيود على الاحتمالات المستقبلية لمثل هذه الشراكة. عندما يدرك الإنسان بأن الأب الكوني هو شريكه في التقدم الأبدي, عندما ينصهر مع حضور الأب الساكن, فقد قام, بالروح, بكسر قيود الزمان ودخل بالفعل على تدرُجات الأبدية في البحث عن الأب الكوني."
                },
                {
                    "par_ref": "118:5.3",
                    "par_pageref": "1299.3",
                    "par_content": "ينطلق الوعي البشري من الواقع, إلى المعنى, ومن ثم إلى القيمة. ينطلق وعي الخالق من قيمة-الفكر, من خلال معنى-الكلمة, إلى واقع العمل. يجب أن يتصرف الله دائمًا لكسر الجمود في الوحدة الباتة المتأصلة في اللانهائية الوجودية. دائماً يجب على الإلَه تزويد نموذج الكون, والشخصيات المثالية, والحقيقة, والجمال, والصلاح الأصلية التي لأجلها تسعى كل خلائق دون الإلَه. دائماً يجب على الله أولاً أن يجد الإنسان بحيث أن الإنسان قد يجد الله لاحقا. دائماً يجب أن يكون هناك أب كوني قبل أن يكون هناك أبداً بنوة كونية وما يترتب عليها من أخوة كونية."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "118:6",
            "section_title": "6. كلية القدرة وعدم المحدودية في القوة الابداعية",
            "pars": [
                {
                    "par_ref": "118:6.1",
                    "par_pageref": "1299.4",
                    "par_content": "الله في الحقيقة كلي القدرة لكنه ليس غير محدود في القوة الإبداعية ـ إنه لا يقوم شخصيا بكل ما يتم عمله. تضم كلية القدرة القدرة-الكامنة للأسمى القدير والكائن الأسمى, لكن الأعمال الإرادية لله الأسمى ليست الأفعال الشخصية لله اللانهائي."
                },
                {
                    "par_ref": "118:6.2",
                    "par_pageref": "1299.5",
                    "par_content": "إن الدعوة إلى أن الإلَه أولي غير محدود في القوة الإبداعية سيكون مساوياً لحرمان ما يقرب من مليون من أبناء الفردوس الخالقين من الحقوق, ناهيك عن ذكر الجماهير الذين لا حصر لهم للعديد من المراتب الأخرى للمساعدين الخلاَّقين المتفقين. ليس هناك سوى سبب واحد غير مُسبَب في الكون بأكمله. جميع الأسباب الأخرى هي مشتقات من هذا المصدر والمركز العظيم الأول الواحد. ولا يسيء أي شيء من هذه الفلسفة إلى حرية المشيئة للعدد الذي لا يحصى من أبناء الإله المنتشرين في كون شاسع."
                },
                {
                    "par_ref": "118:6.3",
                    "par_pageref": "1299.6",
                    "par_content": "ضمن إطار محلي, قد تبدو الإرادة لتعمل كسبب غير مُسبب, لكنها تعرض بلا كلل عوامل وراثية التي تؤسس علاقة مع الأسباب الأولى الفريدة, والأصلية, والمُطلقة."
                },
                {
                    "par_ref": "118:6.4",
                    "par_pageref": "1299.7",
                    "par_content": "كل إرادة نسبية. بالمعنى الأصلي, فقط الأب-الأنا يمتلك نهائية الإرادة؛ بالمعنى المُطلق, فقط الأب, والابن, والروح يعرضون صلاحيات الإرادة غير المشروطة بالزمان وغير المحدودة بالفضاء. الإنسان البشري ممنوح بمشيئة حرة, قدرة الاختيار, ولو إن ذلك الاختيار ليس مطلقًا, إلا أنه, نسبياً نهائي على المستوى المتناهي وبما يخص مصير الشخصية التي تختار."
                },
                {
                    "par_ref": "118:6.5",
                    "par_pageref": "1300.1",
                    "par_content": "الإرادة على أي مستوى أقل من المُطلق تواجه محدودات تأسيسية في الشخصية ذاتها التي تمارس قدرة الاختيار. لا يمكن للإنسان ان يختار خارج نطاق ما هو قابل للاختيار. لا يستطيع, على سبيل المثال, اختيار أن يكون أي شيء غير كائن إنساني ما عدا بأنه يستطيع اختيار ان يصبح أكثر من إنسان؛ يمكنه أن يختار الشروع في رحلة ارتقاء الكون, لكن هذا لأن الاختيار الإنساني والمشيئة الإلَهية يحدث أن يكونا مطابقين تماماً عند هذه النقطة. وما يرغب به الابن ويشاؤه الأب بالتأكيد سيكون."
                },
                {
                    "par_ref": "118:6.6",
                    "par_pageref": "1300.2",
                    "par_content": "في الحياة الفانية, تنفتح مسارات السلوك التفاضلي وتنغلق باستمرار, وخلال الأوقات التي يكون فيها الاختيار ممكناً تكون الشخصية البشرية دائمًا في الاختيار بين مسارات العمل العديدة هذه. الإرادة الزمنية مرتبطة بالوقت, ويجب أن تنتظر مرور الوقت لإيجاد فرصة للتعبير. الإرادة الروحية قد بدأت في تذوق التحرر من قيود الزمن, حيث أنها حققت هروباً جزئياً من التسلسل الزمني, وذلك لأن الإرادة الروحية متعرفة-بالذات مع مشيئة الله."
                },
                {
                    "par_ref": "118:6.7",
                    "par_pageref": "1300.3",
                    "par_content": "الإرادة, فعل الاختيار, يجب أن تعمل ضمن إطار الكون الذي تحقق بالفعل في استجابةً لاختيار أعلى وأسبق. النطاق الكامل للمشيئة البشرية محدود-متناهي على نحو صارم إلا في حالة واحدة: عندما يختار الإنسان أن يجد الله ويكون مثله, يكون مثل هذا الاختيار فائق عن المتناهي؛ الأبدية فقط يمكنها إظهار ما إذا كان هذا الاختيار هو أيضاً فائق عن الأبسونايتي."
                },
                {
                    "par_ref": "118:6.8",
                    "par_pageref": "1300.4",
                    "par_content": "إن إدراك القدرة الكلية للإله هو التمتع بالأمان في تجربتك مع المواطنية الفلكية, لامتلاك ضمان السلامة في الرحلة الطويلة إلى الفردوس. لكن قبول مغالطة عدم المحدودية في القوة الإبداعية هو اعتناق الخطأ الهائل لمذهب وحدة الوجود."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "118:7",
            "section_title": "7. كلية العلم والقدر المسبق",
            "pars": [
                {
                    "par_ref": "118:7.1",
                    "par_pageref": "1300.5",
                    "par_content": "تعمل وظيفة مشيئة الخالق ومشيئة المخلوق, في الكون الإجمالي, ضمن المحدودات, ووفقاً للإمكانات, التي حددها المهندسون المعماريون الرئيسيون. ومع ذلك, فإن هذا التحديد المُسبق لهذه الحدود القصوى, لا ينتقص في الأقل من سيادة مشيئة المخلوق ضمن تلك الحدود. ولا العلم المُسبق المنتهى ـ السماح الكامل لكل اختيار متناهي ـ يشكل إلغاء للإرادة المتناهية. قد يكون الكائن الإنساني الناضج والبعيد النظر قادراً على التنبؤ بقرار بعض الزملاء الأصغر سناً بأكثر الدقة, لكن هذا العْلم المُسبق لا يأخذ شيئاً من حرية وأصالة القرار ذاته. لقد حدد الآلهة بحكمة نطاق عمل المشيئة غير الناضجة, لكنها مشيئة حقيقية, مع ذلك, ضمن هذه الحدود المُحددة."
                },
                {
                    "par_ref": "118:7.2",
                    "par_pageref": "1300.6",
                    "par_content": "حتى الترابط السامي لكل اختيار ماضي, وحاضر, ومستقبلي لا يبطل صحة مثل هذه الاختيارات. إنه يشير بالأحرى إلى الاتجاه المُعيَّن مسبقاً للفلك ويقترح معرفة مُسبقة لتلك الكائنات الإرادية التي قد, أو قد لا تختار, أن تصبح أجزاء مساهمة في التحقق الاختباري لكل الواقع."
                },
                {
                    "par_ref": "118:7.3",
                    "par_pageref": "1300.7",
                    "par_content": "الخطأ في الاختيار المتناهي مُحدد بفترة زمنية محدودة. يمكن أن يوجد فقط في الزمن و*ضمن* الحضور المتطور للكائن الأسمى. مثل هذا الاختيار الخاطئ ممكن بالزمن ويشير (إلى جانب عدم اكتمال الأسمى) بأن المخلوقات غير الناضجة يجب أن تُمنح نطاقًا معينًا من الاختيار من أجل الاستمتاع بتقدم الكون من خلال إجراء اتصال حر مع الواقع."
                },
                {
                    "par_ref": "118:7.4",
                    "par_pageref": "1301.1",
                    "par_content": "الخطيئة في فضاء مشروط-بالوقت تثبت بوضوح الحرية الزمنية ـ حتى الترخيص ـ للمشيئة المتناهية. تصور الخطيئة عدم النضج المُنبهر بحرية مشيئة الشخصية السيادية نسبياً في حين تفشل في إدراك الواجبات والمتطلبات السامية للمواطنية الفلكية."
                },
                {
                    "par_ref": "118:7.5",
                    "par_pageref": "1301.2",
                    "par_content": "الإثم في المجالات المتناهية يكشف الحقيقة العابرة لكل ذاتية غير مُتعرف عليها مع الله. فقط عندما يصبح المخلوق مُتعرف عليه مع الله, يصبح حقاً حقيقي في الأكوان. الشخصية المتناهية ليست مخلوقة ذاتياً, لكن في ميدان الكون العظيم للاختيار فإنها تحدد مصيرها بنفسها."
                },
                {
                    "par_ref": "118:7.6",
                    "par_pageref": "1301.3",
                    "par_content": "إغداق الحياة يجعل أنظمة الطاقة-المادية قادرة على الاستدامة الذاتية, والانتشار الذاتي, والتكيف الذاتي. إغداق الشخصية يضفي على الكائنات الحية مزيدًا من الامتيازات للتصميم-الذاتي, والتطور الذاتي, والتعريف الذاتي بروح الانصهار للإلَه ."
                },
                {
                    "par_ref": "118:7.7",
                    "par_pageref": "1301.4",
                    "par_content": "الأشياء الحية دون الشخصي تشير إلى طاقة-مادة منشطة للعقل, أولاً كمتحكمات فيزيائية, وبعدها كأرواح عقل معاونة. تأتي هبة الشخصية من الأب وتضفي امتيازات اختيار فريدة إلى النظام الحي. لكن إذا كانت الشخصية تتمتع بصلاحية ممارسة الاختيار الطوعي للتعرف على الواقع, وإذا كان هذا الاختيار حقيقي وحر, عندئذٍ يجب أن يكون لدى الشخصية المتطورة كذلك الاختيار المحتمل في أن تصبح مربكة للذات, ومعطلة للذات, ومدمرة للذات. لا يمكن تجنب إمكانية التدمير الذاتي الكوني إذا كان للشخصية المتطورة أن تكون حرة حقًا في ممارسة المشيئة المحدودة."
                },
                {
                    "par_ref": "118:7.8",
                    "par_pageref": "1301.5",
                    "par_content": "لذلك هناك أمان متزايد في تضييق حدود اختيار الشخصية في كل أنحاء المستويات الدنيا للوجود. يصبح الاختيار متحرراً بشكل متزايد مع ارتقاء الأكوان؛ الاختيار يقارب في النهاية الحرية الإلهية عندما تحقق الشخصية الصاعدة ألوهية المكانة, وسمو التكريس إلى أهداف الكون, وإتمام إحراز الحكمة الفلكية, ونهائية التعرف على هوية المخلوق مع مشيئة وطريقة الله."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "118:8",
            "section_title": "8. التحكم والتحكم الفوقي",
            "pars": [
                {
                    "par_ref": "118:8.1",
                    "par_pageref": "1301.6",
                    "par_content": "في خلائق الزمان-الفضاء, المشيئة الحرة مُطوقة بالعوائق, بالمحدودات. يكون تطور الحياة المادية أولاً آلياً, وبعد ذلك مُنشَطاً بالعقل و (بعد إغداق الشخصية) قد يصبح موجهاً بالروح. التطور العضوي على العوالم المأهولة محدود فيزيائياً باحتمالات غراس الحياة الفيزيائية الأصلية لحاملي الحياة."
                },
                {
                    "par_ref": "118:8.2",
                    "par_pageref": "1301.7",
                    "par_content": "الإنسان الفاني هو آلة, آلة حية؛ جذوره هي حقاً في عالم الطاقة الفيزيائية. العديد من ردود الفعل البشرية ميكانيكية بطبيعتها؛ الكثير في الحياة يشبه الآلة. لكن الإنسان, وهو آلية, هو أكثر بكثير من مجرد آلة؛ هو ممنوح بعقل ومسكون بروح؛ وعلى الرغم من أنه لا يستطيع أبداً طوال حياته المادية الهروب من الميكانيكا الكيميائية والكهربائية لوجوده. فإنه يمكن أن يتعلم بشكل متزايد كيفية إخضاع آلة الحياة-الفيزيائية للحكمة التوجيهية للتجربة من خلال عملية تكريس العقل البشري لتنفيذ الدوافع الروحية لضابط الفكر الساكن."
                },
                {
                    "par_ref": "118:8.3",
                    "par_pageref": "1301.8",
                    "par_content": "الروح يحرر, والآلية تحد, من عمل المشيئة. الاختيار غير المثالي, غير المنضبط بآلية, وغير المُتعرف عليه مع الروح, يكون خَطراً وغير مستقر. تضمن السيطرة الآلية الاستقرار على حساب التقدم؛ تحالف الروح يحرر الاختيار من المستوى الفيزيائي ويضمن في الوقت نفسه الاستقرار الإلهي الناتج عن بصيرة كون معززة واستيعاب فلكي متزايد."
                },
                {
                    "par_ref": "118:8.4",
                    "par_pageref": "1302.1",
                    "par_content": "الخطر الكبير الذي يحدق بالمخلوق هو أنه, في إنجاز التحرر من قيود آلية الحياة, سوف يفشل في تعويض هذه الخسارة للاستقرار من خلال إحداث ارتباط عامل متآلف مع الروح. اختيار المخلوق, عندما يتحرر نسبياً من الاستقرار الميكانيكي, قد يحاول المزيد من التحرر الذاتي بشكل مستقل عن تعرُف هوية روح أكبر."
                },
                {
                    "par_ref": "118:8.5",
                    "par_pageref": "1302.2",
                    "par_content": "مبدأ التطور البيولوجي برمته يجعل من المستحيل على الإنسان البدائي الظهور على العوالم المأهولة مع أي هبة كبيرة من ضبط النفس. لذلك فإن التصميم الإبداعي ذاته الذي هَدَفَ التطور يوفر بالمثل تلك العوائق الخارجية للزمان والفضاء, الجوع والخوف, اللذان يقيدان بشكل فعال نطاق الاختيار دون الروحي لمثل هذه المخلوقات غير المثقفة. بينما يتخطى عقل الإنسان بنجاح العوائق الصعبة بشكل متزايد, زود هذا التصميم الخلاَّق ذاته كذلك لأجل التراكم البطيء للميراث العنصري للحكمة الاختبارية المكتسبة بشكل مؤلم ـ بعبارة أخرى, من أجل الحفاظ على التوازن بين القيود الخارجية المتضائلة والقيود الداخلية المتزايدة."
                },
                {
                    "par_ref": "118:8.6",
                    "par_pageref": "1302.3",
                    "par_content": "إن بطء التطور, لتقدم الحضارة البشرية, يشهد على فعالية ذلك الكابح ـ القصور الذاتي المادي ـ الذي يعمل بغاية الكفاءة لتثبيط سرعات التقدم الخطرة. لهذا يقوم الزمن بذاته بتخفيف وتوزيع النتائج المميتة خلافاً لذلك للهروب السابق لأوانه من العواقب المكتنفة التالية التي تحول دون عمل الإنسان. لأنه عندما تتقدم الحضارة بشكل مفرط, عندما يتفوق الإنجاز المادي على تطور حكمة-العبادة, عند ذاك تحتوي المدنية داخل ذاتها على بذور التقهقر؛ وما لم يتم دعمها من خلال التعزيز السريع للحكمة الاختبارية, فإن مثل هذه المجتمعات البشرية سوف تتراجع عن مستويات التحصيل العالية إنما المبكرة لأوانها, وستشهد \"العصور المُظلمة\" لفترة خلو الحكمة على الاستعادة الحتمية لعدم التوازن بين الحرية الذاتية وضبط النفس."
                },
                {
                    "par_ref": "118:8.7",
                    "par_pageref": "1302.4",
                    "par_content": "إثم كاليغاسشيا كان التجاوز لحاكم الزمان للتحرر البشري التدريجي ـ التدمير الذي لا مبرر له للحواجز الكابحة, الحواجز التي لم تتغلب عليها العقول الفانية من تلك الأزمنة بشكل تجريبي."
                },
                {
                    "par_ref": "118:8.8",
                    "par_pageref": "1302.5",
                    "par_content": "ذلك العقل الذي يمكنه أن يحدث اختزالًا جزئيًا للزمان والفضاء, من خلال هذا الفعل بالذات يثبت أنه يمتلك بذور الحكمة التي يمكن أن تخدم بفعالية بدلاً من عائق الردع المتعالي."
                },
                {
                    "par_ref": "118:8.9",
                    "par_pageref": "1302.6",
                    "par_content": "لوسيفر بالمثل سعى لبلبلة حاكم الزمان العامل لردع الإحرازات السابقة النضج لحريات معينة في النظام المحلي. نظام محلي مستقر في النور والحياة يكون قد أنجز بشكل اختباري تلك البصائر ووجهات النظر التي تجعل من الممكن تشغيل العديد من التقنيات التي من شأنها أن تكون مفككة ومدمرة في الدهور السابقة الاستقرار لذلك العالم ذاته."
                },
                {
                    "par_ref": "118:8.10",
                    "par_pageref": "1302.7",
                    "par_content": "عندما يرمي الإنسان عنه أغلال الخوف, بينما يضع جسوراً لقارات ومحيطات بآلياته, أجيال وقرون بسجلاته, يجب أن يستبدل من أجل كل ردع متعالِ ردع مفترض طوعي وجديد وفقاً للإملاءات الأخلاقية للحكمة البشرية المتوسعة. هذه القيود المفروضة ذاتياً هي في آن واحد الأكثر قدرة والأكثر هشاشة من كل عوامل الحضارة الإنسانية ـ مفاهيم العدالة ومُثل الأخوة. الإنسان حتى يؤهل ذاته من أجل أثواب الرحمة الرادعة عندما يتجرأ لأن يحب الناس زملاءه, في الوقت الذي يحقق فيه بدايات الأخوة الروحية عندما يختار أن يقابلهم بتلك المعاملة التي هو ذاته سيحصل عليها, حتى تلك المعاملة التي يتصور بأن الله سيمنحهم."
                },
                {
                    "par_ref": "118:8.11",
                    "par_pageref": "1303.1",
                    "par_content": "رد فعل الكون التلقائي مستقر, وفي شكل ما, مستمر في الفلك. إن الشخصية التي تعرف الله وترغب بفعل مشيئته, التي لديها بصيرة روحية, هي مستقرة إلَهياً وموجودة إلى الأبد. تتكون مغامرة الكون العظيمة للإنسان في عبور عقله الفاني من استقرار السكونيات الآلية إلى ألوهية الحركيات الروحية, ويحقق هذا التحول من خلال قوة وثبات قرارات شخصيته الخاصة, في كل موقف من مواقف الحياة معلِن, \"إنها مشيئتي بأن تتم مشيئتك\"."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "118:9",
            "section_title": "9. آليات كون",
            "pars": [
                {
                    "par_ref": "118:9.1",
                    "par_pageref": "1303.2",
                    "par_content": "الزمان والفضاء هما الآلية المشترَكة للكون الرئيسي. إنها الأجهزة التي يتم بموجبها تمكين المخلوقات المتناهية من التعايش في الفلك مع اللانهائي. المخلوقات المتناهية معزولة بشكل فعال عن المستويات المُطلقة بالزمان والفضاء. لكن هذه الوسائط العازلة, التي بدونها لا يمكن لبشري أن يوجَد, تعمل بشكل مباشر للحد من نطاق العمل المتناهي. لا مخلوق يمكنه العمل بدونها, لكن أعمال كل مخلوق محدودة بالتأكيد بها."
                },
                {
                    "par_ref": "118:9.2",
                    "par_pageref": "1303.3",
                    "par_content": "الآليات التي تنتجها العقول العليا تعمل على تحرير مصادرها الخلاَّقة إنما إلى درجة ما تحد بشكل ثابت من عمل كل الذكاءات التابعة. بالنسبة لمخلوقات الأكوان يصبح هذا القيد مرئياً كآلية الأكوان. ليست لدى الإنسان مشيئة حرة غير مقيدة؛ هناك حدود لمدى اختياره, لكن ضمن نصف قطر هذا الاختيار تكون إرادته ذات سيادة نسبياً."
                },
                {
                    "par_ref": "118:9.3",
                    "par_pageref": "1303.4",
                    "par_content": "آلية حياة الشخصية الفانية, جسم الإنسان, هي نتاج تصميم خلاَّق فائق عن البشري؛ لذلك لا يمكن التحكم به بكمال بالإنسان ذاته. فقط عندما إنسان صاعد, في ارتباط مع الضابط المنصهر, يخلق ذاتياً آلية التعبير عن الشخصية, سيحقق السيطرة الكاملة عليها."
                },
                {
                    "par_ref": "118:9.4",
                    "par_pageref": "1303.5",
                    "par_content": "الكون الإجمالي هو آلية كما هو كائن, آلي و حي ـ آلية حية مُنشَطة بعقل سامي, بالتنسيق مع روح سامي, وتجد تعبيراً على أقصى مستويات القدرة وتوحيد الشخصية مثل الكائن الأسمى. لكن إنكار آلية الخلق المتناهي هو إنكار الحقيقة وتجاهل الواقع."
                },
                {
                    "par_ref": "118:9.5",
                    "par_pageref": "1303.6",
                    "par_content": "الآليات هي نتاجات العقل, عقل خلاَّق عامل على الاحتمالات الفلكية وفيها. الآليات هي تبلورات ثابتة للفكر الخالق, ودائماً تعمل بصدق إلى المفهوم الإرادي الذي أعطاها أصل. لكن الغرض من أي آلية هو في أصلها, وليس في وظيفتها."
                },
                {
                    "par_ref": "118:9.6",
                    "par_pageref": "1303.7",
                    "par_content": "لا ينبغي اعتبار هذه الآليات على أنها تحد من عمل الإله؛ بدلا من ذلك إنه صحيح أنه في هذه الآليات ذاتها أنجز الإلَه أحد أطوار التعبير الأبدي. نشأت آليات الكون الأساسية استجابة للمشيئة المُطلقة للمصدر والمركز الأول, وبالتالي فإنها ستعمل إلى الأبد في انسجام مثالي مع خطة اللانهائي؛ إنها, في الواقع, النماذج غير الإرادية لتلك الخطة بالذات."
                },
                {
                    "par_ref": "118:9.7",
                    "par_pageref": "1303.8",
                    "par_content": "نحن نفهم بعض الشيء عن كيفية ارتباط آلية الفردوس بشخصية الابن الأبدي؛ هذه هي وظيفة العامل الموحَد. ولدينا نظريات تتعلق بعمليات المُطلق الكوني بما يخص الآليات النظرية للبات والشخص المُحتمَل لمُطلق الإلَه. لكن في آلهة الأسمى والمنتهى المتطورين نلاحظ بأن يجري في الواقع توحيد بعض المراحل غير الشخصية مع نظرائهم الإراديين, وبالتالي هناك علاقة جديدة متطورة بين النموذج والشخص."
                },
                {
                    "par_ref": "118:9.8",
                    "par_pageref": "1304.1",
                    "par_content": "في أزلية الماضي, وجد الأب والابن الاتحاد في وحدة تعبير الروح اللانهائي. إذا, في أبدية المستقبل, كان على الأبناء الخالقين والأرواح الخلاَّقة لأكوان الزمان والفضاء المحلية أن يحرزوا اتحاداً خلاَّقاً في عوالم الفضاء الخارجي, ما الذي ستخلقه وحدتهم كتعبير مشترك عن طبيعتهم الإلَهية؟ قد يكون حسناً بأننا سنشهد تجلياً غير مكشوف حتى الآن للإلَه المنتهى, نوع جديد من الإداري الفائق. مثل هذه الكائنات ستشمل امتيازات فريدة للشخصية, كائنة اتحاد الخالق الشخصي, والروح الخلاَّفة اللا-شخصية, وخبرة المخلوق الفاني, والتشخيص التدريجي للمسعفة الإلَهية. مثل هذه الكائنات يمكن أن تكون ختامية من حيث أنها تضم ستحتضن الواقع الشخصي وغير الشخصي, في حين ستجمع بين تجارب الخالق والمخلوق. مهما كانت سجايا هكذا أشخاص ثالثيون لهذه المثالثات الوظيفية المفترضة لخلائق الفضاء الخارجي, فإنهم سيحافظون على شيء من نفس العلاقة مع آبائهم الخالقين وأمهاتهم الخلاقة كما يفعل الروح اللانهائي مع الأب الكوني والابن الأبدي."
                },
                {
                    "par_ref": "118:9.9",
                    "par_pageref": "1304.2",
                    "par_content": "الله الأسمى هو التشخيص لكل تجارب الكون, والتبؤر لكل تطور متناهي, والتعظيم كل واقعية مخلوق, واستكمال الحكمة الفلكية, وتجسيد الجماليات المتناغمة لمجرات الزمان, وحقيقة معاني العقل الفلكي, وصلاح القيم الروحية السامية. وسيجمع الله الأسمى, في المستقبل الأبدي, هذه التشعبات المتناهية المتنوعة في واحد معنوي اختباري, حتى كما هي الآن متحدة وجودياً على مستويات مُطلقة في ثالوث الفردوس."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "118:10",
            "section_title": "10. أعمال العناية الإلَهية",
            "pars": [
                {
                    "par_ref": "118:10.1",
                    "par_pageref": "1304.3",
                    "par_content": "لا تعني العناية الإلَهية بأن الله قد قرر كل الأشياء من أجلنا ومُسبقاً. الله يحبنا كثيراً جداً لفعل ذلك, لأن ذلك سيكون لا شيء أقل من استبداد فلكي. الإنسان لديه قدرات اختيار نسبية. ولا المحبة الإلَهية هي ذلك الود القصير النظر الذي من شأنه أن يدلل ويفسد أبناء الناس."
                },
                {
                    "par_ref": "118:10.2",
                    "par_pageref": "1304.4",
                    "par_content": "الأب والابن والروح ـ كالثالوث ـ ليسوا الأسمى القدير, لكن سيادة القدير لا يمكن أبداً أن تظهر بدونهم. إن *نمو* القدير يتمحور حول مُطلقات الفعلية ويعتمد على مُطلقات الاحتمالية. لكن *وظائف* الأسمى القدير مرتبطة بوظائف ثالوث الفردوس."
                },
                {
                    "par_ref": "118:10.3",
                    "par_pageref": "1304.5",
                    "par_content": "سيبدو أنه, في الكائن الأسمى, يتم إعادة توحيد كل أطوار نشاط الكون جزئياً بواسطة شخصية هذا الإلَه الاختباري. عندما, بالتالي, نرغب في النظر إلى الثالوث كإله واحد, وإذا قصرنا هذا المفهوم على الكون الإجمالي الحالي المعروف والمُنظَم, نكتشف بأن الكائن الأسمى المتطور هو الصورة الجزئية لثالوث الفردوس. ونجد كذلك بأن هذا الإلَه الأسمى يتطور كتوليف الشخصية للمادة المتناهية, والعقل, والروح, في الكون الإجمالي."
                },
                {
                    "par_ref": "118:10.4",
                    "par_pageref": "1304.6",
                    "par_content": "الآلهة لديهم سجايا لكن الثالوث لديه وظائف, ومثل الثالوث, فإن العناية الإلَهية *هي* وظيفة, المُرَّكَب للتحكم الفوقي غير الشخصي لكون الأكوان, ممتد من المستويات التطورية للسباعي متركب في قدرة القدير استمراراً خلال العوالم المتعالية لمنتهى الإلَه."
                },
                {
                    "par_ref": "118:10.5",
                    "par_pageref": "1304.7",
                    "par_content": "الله يحب كل مخلوق كطفل, وتلك المحبة تظلل كل مخلوق طوال الزمن والأبدية. تعمل العناية الإلَهية فيما يتعلق بالمجموع وتتعامل مع وظيفة أي مخلوق كما ترتبط تلك الوظيفة بالمجموع. يشير تدخل العناية الإلَهية فيما يتعلق بأي كائن إلى أهمية *وظيفة*ذلك الكائن فيما يتعلق بالنمو التطوري لمجموع ما؛ قد يكون ذلك المجموع مجموع الشعب, أو مجموع الأمة, أو مجموع الكوكب, أو حتى مجموع أعلى. أنها أهمية وظيفة المخلوق التي تقتضي تدخل العناية الإلَهية, وليس أهمية المخلوق كشخص."
                },
                {
                    "par_ref": "118:10.6",
                    "par_pageref": "1305.1",
                    "par_content": "مع ذلك, فإن الأب كشخص قد يتوسط عند أي وقت بيدٍ أبوية في مسار الأحداث الفلكية كل وفقاً لمشيئة الله وبما يتفق مع حكمة الله كما بدافع من محبة الله."
                },
                {
                    "par_ref": "118:10.7",
                    "par_pageref": "1305.2",
                    "par_content": "لكن ما يسميه الإنسان عناية إلَهية هو في كثير من الأحيان نتاج خياله الخاص, المصادفة المحظوظة لظروف الصدف. هناك, على كل حال, عناية إلَهية حقيقية وناشئة في العالم المتناهي لوجود الكون, ارتباط حقيقي ومتحقق لطاقات الفضاء, وحركات الزمان, وأفكار العقل, ومُثل الطبع, ورغبات الطبائع الروحية, والأفعال الإرادية الهادفة للشخصيات المتطورة. ظروف العوالم المادية تجد تكاملاً نهائياً محدودًا في الحضورات المتشابكة للأسمى والمنتهى."
                },
                {
                    "par_ref": "118:10.8",
                    "par_pageref": "1305.3",
                    "par_content": "كما يتم تكامل آليات الكون الإجمالي إلى درجة من الدقة النهائية من خلال التحكم الفوقي للعقل, وكما يرتقي عقل المخلوق إلى كمال إحراز الألوهية من خلال التكامل التام مع الروح, وكما ينبثق الأسمى بالنتيجة كموحد *فعلي* لكل ظواهر الكون هذه, هكذا تصبح العناية الإلهية قابلة للتمييز بشكل متزايد."
                },
                {
                    "par_ref": "118:10.9",
                    "par_pageref": "1305.4",
                    "par_content": "قد تكون بعض الظروف العرضية المذهلة السائدة من وقت لآخر على العوالم التطورية ناتجة عن الحضور البارز تدريجياً للأسمى, التذوق المُسبق لنشاطات كونه المستقبلية. معظم ما يسميه البشري عناية إلَهية ليس كذلك؛ إن أحكامه على مثل هذه الأمور معاقة للغاية بعدم وجود رؤية بعيدة النظر للمعاني الحقيقية لظروف الحياة. الكثير مما قد يسميه البشري حظاً جيداً قد يكون في الحقيقة حظاً سيئاً؛ قد تكون ابتسامة الحظ التي تمنح وقت فراغ غير مكتسب وثروة غير مستحقة أعظم البلايا البشرية؛ القسوة البادية لمصير فاسد الذي يكدس المحنة على بشري ما معذب, قد تكون في الواقع هي النار المعالجة التي تحول الحديد اللين للشخصية غير الناضجة إلى الفولاذ المقسى للطبع الحقيقي."
                },
                {
                    "par_ref": "118:10.10",
                    "par_pageref": "1305.5",
                    "par_content": "هناك عناية إلَهية في الأكوان المتطورة, ويُمكن أن تكتشفها المخلوقات بالضبط إلى المدى الذي بلغت فيه القدرة على إدراك الغرض من الأكوان المتطورة. القدرة الكاملة على تمييز أهداف الكون تساوي الإتمام التطوري للمخلوق وبطريقة أخرى يمكن التعبير عنها على أنها إحراز الأسمى ضمن حدود الحالة الراهنة للأكوان غير المكتملة."
                },
                {
                    "par_ref": "118:10.11",
                    "par_pageref": "1305.6",
                    "par_content": "تعمل محبة الأب مباشرة في قلب الفرد, مستقلة عن أفعال وردود أفعال جميع الأفراد الآخرين؛ العلاقة شخصية ـ الإنسان والله. الحضور اللا-شخصي للإلَه (الأسمى القدير وثالوث الفردوس) يظهر احتراماً للكل, وليس للجزء. العناية الإلَهية للتحكم الفوقي للسمو تصبح واضحة بشكل متزايد مع تقدم الأجزاء المتتالية للكون في إحراز المصائر المتناهية. عندما تصبح الأنظمة, والأبراج, والأكوان, والأكوان العظمى مستقرة في النور والحياة, يبرز الأسمى على نحو متزايد باعتباره رابطًا ذا مغزى لكل ما يحدث, بينما ينبثق المنتهى تدريجياً كالموحد المتعالي لكل الأشياء."
                },
                {
                    "par_ref": "118:10.12",
                    "par_pageref": "1306.1",
                    "par_content": "في بدايات عالَم تطوري تبدو الأحداث الطبيعية للنظام المادي والرغبات الشخصية للبشر لتكون غالباً عدائية. الكثير مما يحدث في عالم متطور يصعب على الإنسان الفاني فهمه ـ فالقانون الطبيعي غالباً جداً ما يبدو صارماً, وقاسياً, وغير مبالٍ بكل ما هو حقيقي, وجميل, وصالح في الاستيعاب البشري. لكن مع تقدم البشرية في التطور الكوكبي, نلاحظ بأن وجهة النظر هذه يتم تعديلها بالعوامل التالية:"
                },
                {
                    "par_ref": "118:10.13",
                    "par_pageref": "1306.2",
                    "par_content": "1. *رؤية الإنسان المُعززة* ـ تفهمه المتزايد للعالَم الذي يعيش فيه؛ استطاعته المتوسعة لاستيعاب الحقائق المادية للزمان, والآراء الفكرية ذات المغزى, والمُثل القيمة للبصيرة الروحية. ما دام الناس يقيسون فقط بمقياس الأشياء ذات الطبيعة الفيزيائية, فلا يمكن أن يأملوا أبداً بإيجاد الوحدة في الزمان والفضاء."
                },
                {
                    "par_ref": "118:10.14",
                    "par_pageref": "1306.3",
                    "par_content": "2. *سيطرة الإنسان المتزايدة* ـ التراكم التدريجي لمعرفة قوانين العالَم المادي, وأهداف الوجود الروحي, وإمكانيات التنسيق الفلسفي لهذين الواقعين. كان الإنسان الهمجي عاجزاً أمام هجمات القوى الطبيعية, كان مُستعبَداً أمام السيادة القاسية لمخاوفه الداخلية الخاصة. يبدأ الإنسان شبه المتحضر في فتح مخزن أسرار العوالم الطبيعية, وعلمه يدمر ببطء ولكن بشكل فعال خرافاته بينما يوفر في الوقت نفسه أساساً واقعياً جديداً وموسعاً لفهم معاني الفلسفة وقيم التجربة الروحية الحقيقية. سينجز الإنسان المتحضر يوماً ما سيادة نسبية على القوى الفيزيائية لكوكبه؛ ستكون محبة الله في قلبه منسكبة بفعالية كمحبة زملائه الناس, بينما تقارب قيم الوجود الإنساني حدود الاستطاعة البشرية."
                },
                {
                    "par_ref": "118:10.15",
                    "par_pageref": "1306.4",
                    "par_content": "3. *تكامل كون الإنسان* ـ زيادة البصيرة البشرية بالإضافة إلى زيادة الإنجازات البشرية الاختبارية تجلبه إلى انسجام أوثق مع الحضورات الموحِدة للسمو ـ ثالوث الفردوس والكائن الأسمى. وهذا ما يؤسس لسيادة الأسمى على العوالم المستقرة منذ أمد طويل في النور والحياة. إن مثل هذه الكواكب المتقدمة هي في الحقيقة قصائد من التآلف, صور لجمال الخير المحقق من خلال السعي وراء الحقيقة الفلكية. وإذا كان من الممكن حدوث مثل هذه الأشياء لكوكب ما, فيمكن أن تحدث أشياء أعظم لنظام ووحدات أكبر في الكون الإجمالي بينما هي أيضاً تنجز استقراراً يشير إلى استنفاد الاحتمالات للنمو المتناهي."
                },
                {
                    "par_ref": "118:10.16",
                    "par_pageref": "1306.5",
                    "par_content": "على كوكب من هذه المرتبة المتقدمة, تكون العناية الإلَهية قد أصبحت حقيقة واقعة, ظروف الحياة مترابطة, لكن هذا ليس فقط لأن الإنسان قد سيطر على المشاكل المادية لعالمه؛ إنه أيضاً لأنه بدأ يعيش وفقاً لاتجاه الأكوان؛ هو يتبع مسار السمو لإحراز الأب الكوني."
                },
                {
                    "par_ref": "118:10.17",
                    "par_pageref": "1306.6",
                    "par_content": "ملكوت الله موجود في قلوب الناس, وعندما يصبح هذا الملكوت فعلياً في قلب كل فرد على عالَم, عندئذ يكون حُكم الله قد أصبح فعلياً على ذلك الكوكب؛ وهذه هي السيادة المُحققة للكائن الأسمى."
                },
                {
                    "par_ref": "118:10.18",
                    "par_pageref": "1306.7",
                    "par_content": "لتحقيق العناية الإلَهية في الزمن, يجب على الإنسان أن ينجز مهمة تحقيق الكمال. لكن يمكن للإنسان الآن أن يتنبأ بهذه العناية الإلَهية في معانيها الأبدية بينما يتمعن في واقع الكون بأن كل الأشياء, سواء كانت خيراً أو شراً, تعمل معاً من أجل تقدم البشر العارفين الله في بحثهم عن أب الجميع."
                },
                {
                    "par_ref": "118:10.19",
                    "par_pageref": "1306.8",
                    "par_content": "تصبح العناية الإلَهية واضحة بشكل متزايد بينما يتقدم الإنسان صعوداً من المادي إلى الروحي. إن بلوغ البصيرة الروحية المكتملة يُمكِّن الشخصية الصاعدة من اكتشاف الانسجام فيما كان فوضى حتى ذلك الوقت. حتى موطا المورونشيا تمثل تقدماً حقيقياً في هذا الاتجاه."
                },
                {
                    "par_ref": "118:10.20",
                    "par_pageref": "1307.1",
                    "par_content": "العناية الإلَهية هي في جزء التحكم الفوقي للأسمى غير المكتمل الذي يتجلى في الأكوان غير المكتملة, وبالتالي يجب أن تكون دائماً:"
                },
                {
                    "par_ref": "118:10.21",
                    "par_pageref": "1307.2",
                    "par_content": "*جزئية* ـ نتيجة لعدم اكتمال الصيرورة الفعلية للكائن الأسمى و"
                },
                {
                    "par_ref": "118:10.22",
                    "par_pageref": "1307.3",
                    "par_content": "*غير متكهن بها* ـ نتيجة للتقلبات في موقف المخلوق, الذي يتغير دائماً من مستوى إلى آخر, بالتالي مسبباً على ما يبدو استجابة تبادلية متغيرة في الأسمى."
                },
                {
                    "par_ref": "118:10.23",
                    "par_pageref": "1307.4",
                    "par_content": "عندما يصَّلي الناس من أجل تدخل العناية الإلَهية في ظروف الحياة, في كثير من الأحيان يكون الجواب على صلاتهم هو مواقفهم الخاصة المتغيرة تجاه الحياة. لكن العناية الإلَهية ليست غريبة الأطوار, ولا هي خيالية أو سحرية. إنها الظهور البطيء والمؤكد للسيادة القديرة للأكوان المتناهية, التي تكتشف المخلوقات المتطورة من حين لآخر حضورها المهيب في تقدمات كونهم. العناية الإلَهية هي المسيرة المضمونة والمؤكدة لمجرات الفضاء وشخصيات الزمان نحو أهداف الأبدية, أولاً في الأسمى, ثم في المنتهى, وربما في المُطلق. وفي اللانهائية نعتقد بأن هناك نفس العناية الإلَهية, وهذه هي مشيئة, وأفعال, وهدف ثالوث الفردوس بهذا مُحفزاً البانوراما الفلكية لأكوان على أكوان."
                },
                {
                    "par_ref": "118:10.24",
                    "par_pageref": "1307.5",
                    "par_content": "[ رُعيَت برسول قدير يحل مؤقتاً على يورانشيا. ]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "الأسمى والمنتهى ـ الزمان والفضاء",
    "author": "رسول قدير"
}