{
    "paper_index": 170,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "170:0",
            "pars": [
                {
                    "par_ref": "170:0.1",
                    "par_pageref": "1858.1",
                    "par_content": "بعد ظهر يوم السبت, 11 آذار, وعظ يسوع خطبته الأخيرة في بـِلا. كانت هذه من بين الخطابات البارزة في إسعافه العام, التي ضمت مناقشة كاملة وتامة عن ملكوت السماء. كان مدركاً للارتباك الذي ساد في أذهان رُسله وتلاميذه فيما يتعلق بمعنى وأهمية مصطلحات \"ملكوت السماء\" و \"ملكوت الله\", التي استخدمها كدلالات قابلة للتبادل لمهمة إغداقه. على الرغم من أن مصطلح ملكوت *السماء* كان يجب أن يكون كافياً لفصل ما يمثله عن كل علاقة مع الممالك *الأرضية* والحكومات الدنيوية, إلا أنه لم يكن كذلك. كانت الفكرة عن ملك دنيوي عميقة الجذور في العقل اليهودي بالتالي ليتم إزاحتها هكذا في جيل واحد. لذلك لم يعارض يسوع علانية في البداية هذا المفهوم المُغذى منذ فترة طويلة عن الملكوت."
                },
                {
                    "par_ref": "170:0.2",
                    "par_pageref": "1858.2",
                    "par_content": "بعد ظُهر يوم السبت هذا سعى السيد لتوضيح التعليم عن ملكوت السماء؛ ناقش الموضوع من كل وجهة نظر وسعى لتوضيح العديد من المعاني المختلفة التي استُخدم فيها المصطلح. في هذا السرد سنقوم بتضخيم الخطاب بإضافة العديد من العبارات التي أدلى بها يسوع في المناسبات السابقة وبتضمين بعض الملاحظات التي تم الإدلاء بها فقط إلى الرُسل أثناء مناقشات أمسية نفس هذا اليوم. سنقوم أيضًا بإبداء بعض التعليقات التي تتناول التنفيذ اللاحق لفكرة الملكوت كما تتعلق بالكنيسة المسيحية اللاحقة."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "170:1",
            "section_title": "1. مفاهيم عن ملكوت السماء",
            "pars": [
                {
                    "par_ref": "170:1.1",
                    "par_pageref": "1858.3",
                    "par_content": "فيما يتعلق بتلاوة عظة يسوع, تجدر الإشارة إلى أنه في جميع أنحاء الكتابات المقدسة العبرية كان هناك مفهوم مزدوج لملكوت السماء. قـَّدم الأنبياء ملكوت الله على النحو التالي:"
                },
                {
                    "par_ref": "170:1.2",
                    "par_pageref": "1858.4",
                    "par_content": "1. واقع حاضر؛ ومثل."
                },
                {
                    "par_ref": "170:1.3",
                    "par_pageref": "1858.5",
                    "par_content": "2. رجاء مستقبلي ــ عندما سيتحقق الملكوت بالكامل عند ظهور المسيح. هذا هو مفهوم الملكوت الذي علـَّمه يوحنا المعمدان."
                },
                {
                    "par_ref": "170:1.4",
                    "par_pageref": "1858.6",
                    "par_content": "من أول البداية علـَّم يسوع والرُسل كِلا هذين المفهومين. كان هناك فِكَرتان أخريان عن الملكوت يجب أن تُؤخذ في الإعتبار:"
                },
                {
                    "par_ref": "170:1.5",
                    "par_pageref": "1858.7",
                    "par_content": "3. المفهوم اليهودي اللاحق عن ملكوت عالمي ومتعالي ذا أصل خارق وتنصيب عجائبي."
                },
                {
                    "par_ref": "170:1.6",
                    "par_pageref": "1858.8",
                    "par_content": "4. التعاليم الفارسية التي تصور تأسيس الملكوت الإلَهي على أنه تحقيق انتصار الخير على الشر عند نهاية العالَم."
                },
                {
                    "par_ref": "170:1.7",
                    "par_pageref": "1858.9",
                    "par_content": "مباشرة قبل مجيء يسوع على الأرض, دمج اليهود وخلطوا بين كل هذه الأفكار عن الملكوت في مفهومهم الرؤيوي عن مجيء المسيح لتأسيس عصر الانتصار اليهودي, العصر الأبدي لحكم الله السامي على الأرض, العالَم الجديد, العهد الذي تعبد فيه البشرية جمعاء يهوه. في اختيار استخدام هذا المفهوم لملكوت السماء, اختار يسوع أن يُناسب بين التراث الأكثر حيوية والبالغ ذروته لكل من الديانتين اليهودية والفارسية."
                },
                {
                    "par_ref": "170:1.8",
                    "par_pageref": "1859.1",
                    "par_content": "ملكوت السماء, كما فُهم وأسيء فهمه عبر قرون العهد المسيحي, احتضن أربع مجموعات متميزة من الأفكار."
                },
                {
                    "par_ref": "170:1.9",
                    "par_pageref": "1859.2",
                    "par_content": "1. مفهوم اليهود."
                },
                {
                    "par_ref": "170:1.10",
                    "par_pageref": "1859.3",
                    "par_content": "2. مفهوم الفُرس."
                },
                {
                    "par_ref": "170:1.11",
                    "par_pageref": "1859.4",
                    "par_content": "3. مفهوم التجربة الشخصية ليسوع ــ \"ملكوت السماء بداخلك.\""
                },
                {
                    "par_ref": "170:1.12",
                    "par_pageref": "1859.5",
                    "par_content": "4. المفاهيم المُرَّكَبة والمربكة التي سعى مؤسسو المسيحية ومعلنوها لتأثيرها على العالَم."
                },
                {
                    "par_ref": "170:1.13",
                    "par_pageref": "1859.6",
                    "par_content": "في أوقات مختلفة وفي ظروف متغيرة قد يبدو أن يسوع قدَّم العديد من المفاهيم عن \"الملكوت\" في تعاليمه العامة, لكن بالنسبة لرُسله دائماً علـَّم الملكوت على أنه يحتضن تجربة الإنسان الشخصية فيما يتعلق بزملائه على الأرض والأب في السماء. بما يخص الملكوت, كانت كلمته الأخيرة دائماً, \"الملكوت في داخلك.\""
                },
                {
                    "par_ref": "170:1.14",
                    "par_pageref": "1859.7",
                    "par_content": "قرون من الالتباس بشأن معنى مصطلح \"ملكوت السماء\" ترجع إلى ثلاثة عوامل:"
                },
                {
                    "par_ref": "170:1.15",
                    "par_pageref": "1859.8",
                    "par_content": "1. الارتباك الناجم عن ملاحظة فكرة \"الملكوت\" كما مرت خلال المراحل التقدمية المختلفة لإعادة صياغتها من قبل يسوع ورُسله."
                },
                {
                    "par_ref": "170:1.16",
                    "par_pageref": "1859.9",
                    "par_content": "2. الارتباك الذي كان لا بد أن يرافق نقل المسيحية المبكرة من تربة يهودية إلى تربة أممية."
                },
                {
                    "par_ref": "170:1.17",
                    "par_pageref": "1859.10",
                    "par_content": "3. الارتباك الذي كان متأصلاً في حقيقة أن المسيحية أصبحت دِيناً تم تنظيمه حول الفكرة المركزية لشخص يسوع؛ أصبح إنجيل الملكوت أكثر فأكثر *دِيناً* عنه."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "170:2",
            "section_title": "2. مفهوم يسوع عن الملكوت",
            "pars": [
                {
                    "par_ref": "170:2.1",
                    "par_pageref": "1859.11",
                    "par_content": "أوضح السيد بأن ملكوت السماء يجب أن يبدأ مع, ويتركز في, المفهوم المزدوج لحقيقة أبوة الله والحقيقة المرتبطة بأخوة الإنسان. أعلن يسوع, أن قبول مثل هذا التعليم, من شأنه أن يحرر الإنسان من عبودية الخوف الحيواني التي طال أمدها وفي نفس الوقت يثري حياة الإنسان بالمعطيات التالية من الحياة الجديدة للحرية الروحية:"
                },
                {
                    "par_ref": "170:2.2",
                    "par_pageref": "1859.12",
                    "par_content": "1. امتلاك شجاعة جديدة وقدرة روحية مُعززة. وُضِعَ إنجيل الملكوت ليحرر الإنسان ويلهمه للتجرؤ على الأمل في الحياة الأبدية."
                },
                {
                    "par_ref": "170:2.3",
                    "par_pageref": "1859.13",
                    "par_content": "2. حمل الإنجيل رسالة ثقة جديدة وعزاء حقيقي لجميع الناس, حتى للفقراء."
                },
                {
                    "par_ref": "170:2.4",
                    "par_pageref": "1859.14",
                    "par_content": "3. كان في حد ذاته معياراً جديداً للقيم الأخلاقية, ومقياسًا أخلاقيًا جديدًا لقياس السلوك البشري. لقد صَّور المثل الأعلى للنظام الجديد الناتج عن المجتمع البشري."
                },
                {
                    "par_ref": "170:2.5",
                    "par_pageref": "1859.15",
                    "par_content": "4. لقد علـَّم تفوق الروحي مقارنة بالمادي؛ مجَّد الحقائق الروحية ورفع المُثل البشرية الفائقة."
                },
                {
                    "par_ref": "170:2.6",
                    "par_pageref": "1860.1",
                    "par_content": "5. رفع هذا الإنجيل الجديد الإحراز الروحي كالهدف الحقيقي للعيش. تلقت الحياة البشرية هبة جديدة من القيمة الأخلاقية والكرامة الإلهية."
                },
                {
                    "par_ref": "170:2.7",
                    "par_pageref": "1860.2",
                    "par_content": "6. علـَّم يسوع بأن الحقائق الأبدية كانت نتيجة (ثواب) الكفاح الدنيوي البْار. اكتسبت إقامة الإنسان الفاني على الأرض معاني جديدة مترتبة على التعرف على المصير النبيل."
                },
                {
                    "par_ref": "170:2.8",
                    "par_pageref": "1860.3",
                    "par_content": "7. أكد الإنجيل الجديد أن خلاص الإنسان هو إعلان لهدف إلَهي بعيد المدى سيكتمل ويتحقق في المصير المستقبلي للخدمة غير المنتهية لأبناء الله الذين تم إنقاذهم."
                },
                {
                    "par_ref": "170:2.9",
                    "par_pageref": "1860.4",
                    "par_content": "تغطي هذه التعاليم الفكرة الموسعة للملكوت التي علمها يسوع. بالكاد تم تبني هذا المفهوم العظيم في تعاليم الملكوت الأولية والمرتبكة ليوحنا المعمدان."
                },
                {
                    "par_ref": "170:2.10",
                    "par_pageref": "1860.5",
                    "par_content": "لم يكن الرُسل قادرين على فهم المعنى الحقيقي لأقوال السيد فيما يتعلق بالملكوت. يعود التحريف اللاحق لتعاليم يسوع, كما هو مسجل في العهد الجديد, إلى أن مفهوم كُتـّاب الإنجيل قد تم تلوينه بالاعتقاد بأن يسوع كان حينها غائباً عن العالَم لفترة قصيرة فقط؛ وبأنه سيعود قريباً ليؤسس الملكوت في قدرة ومجد ــ تمامًا مثل هذه الفكرة كالتي تمسكوا بها بينما كان معهم في الجسد. لكن يسوع لم يربط تأسيس الملكوت مع فكرة عودته إلى هذا العالَم. بأن قرون قد مرت بدون أي علامات لظهور \"العهد الجديد\" ليست بأي حال من الأحوال خارجة عن الانسجام مع تعليم يسوع."
                },
                {
                    "par_ref": "170:2.11",
                    "par_pageref": "1860.6",
                    "par_content": "كان الجهد العظيم المتجسد في هذه الموعظة هو محاولة ترجمة مفهوم ملكوت السماء إلى المثال الأعلى لفكرة فعل مشيئة الله. لطالما علـَّم السيد أتباعه أن يصَّلوا: \"ليأتي ملكوتك؛ لتكن مشيئتك\"؛ وفي هذا الوقت سعى بكد لحثهم على التخلي عن استخدام مصطلح *ملكوت الله* لصالح معادل عملي أكثر, *مشيئة الله*. لكنه لم ينجح."
                },
                {
                    "par_ref": "170:2.12",
                    "par_pageref": "1860.7",
                    "par_content": "رغب يسوع أن يستبدل فكرة الملكوت, والملك, والرعايا, مفهوم العائلة السماوية, والأب السماوي, وأبناء الله المتحررين المنشغلين في خدمة بهيجة وطوعية من أجل زملائهم الناس وفي العبادة السامية والذكية لله الأب."
                },
                {
                    "par_ref": "170:2.13",
                    "par_pageref": "1860.8",
                    "par_content": "حتى هذا الوقت كان الرُسل قد اكتسبوا وجهة نظر مزدوجة للملكوت؛ واعتبروه على أنه:"
                },
                {
                    "par_ref": "170:2.14",
                    "par_pageref": "1860.9",
                    "par_content": "1. مسألة تجربة شخصية موجودة آنذاك في قلوب المؤمنين الحقيقيين. و"
                },
                {
                    "par_ref": "170:2.15",
                    "par_pageref": "1860.10",
                    "par_content": "2. مسألة ظواهر عرقية أو عالمية؛ أن الملكوت كان في المستقبل, شيء ما للتطلع إليه."
                },
                {
                    "par_ref": "170:2.16",
                    "par_pageref": "1860.11",
                    "par_content": "تطلعوا على مجيء الملكوت في قلوب الناس على أنه تطور تدريجي, مثل الخميرة في العجين أو مثل نمو حبة الخردل. اعتقدوا بأن مجيء الملكوت في المغزى العرقي أو العالمي سيكون مفاجئاً ومذهلاً على حد سواء. لم يكل يسوع أبداً من إخبارهم بأن ملكوت السماء كان تجربتهم الشخصية في تحقيق أعلى صِفات العيش الروحي؛ بأن هذه الحقائق من التجربة الروحية تُترجَم تدريجياً إلى مستويات جديدة وأعلى من اليقين الإلَهي والعظمة الأبدية."
                },
                {
                    "par_ref": "170:2.17",
                    "par_pageref": "1860.12",
                    "par_content": "في عصر هذا اليوم علـَّم السيد بوضوح مفهوماً جديداً للطبيعة المزدوجة للملكوت من حيث أنه صَّور المرحلتين التاليتين:"
                },
                {
                    "par_ref": "170:2.18",
                    "par_pageref": "1860.13",
                    "par_content": "\"أولاً. ملكوت الله في هذا العالَم, الرغبة السامية لفعل مشيئة الله, المحبة اللا-أنانية للإنسان التي تنتج ثماراً صالحة من السلوك الأدبي والأخلاقي المُحَّسَ."
                },
                {
                    "par_ref": "170:2.19",
                    "par_pageref": "1861.1",
                    "par_content": "\"ثانياً. ملكوت الله في السماء, هدف المؤمنين الفانين, الحالة التي تصبح فيها محبة الله مُكملة, والتي تُفعل فيها مشيئة الله يشكل أكثر إلهية.\""
                },
                {
                    "par_ref": "170:2.20",
                    "par_pageref": "1861.2",
                    "par_content": "علـَّم يسوع أنه, بالإيمان, يدخل المؤمن الملكوت *الآن*. في مختلف المحاضرات علـَّم أن أمرين أساسيين للدخول بإيمان إلى الملكوت:"
                },
                {
                    "par_ref": "170:2.21",
                    "par_pageref": "1861.3",
                    "par_content": "1. *إيمان*, إخلاص. للمجيء كطفل صغير, لاستلام إغداق البنوة كهدية؛ الخضوع لفعل مشيئة الأب دون تساؤل وفي ثقة كاملة واستئمان حقيقي لحكمة الأب؛ للمجيء نحو الملكوت حراً من التحيز والتصور المُسبق, أن يكون منفتح العقل وقابلاً للتعلم مثل طفل غير ملوث."
                },
                {
                    "par_ref": "170:2.22",
                    "par_pageref": "1861.4",
                    "par_content": "2. *الجوع من أجل الحق*. التعطش إلى البر, تغيير الفكر, اكتساب الدافع ليكون مثل الله وليجد الله."
                },
                {
                    "par_ref": "170:2.23",
                    "par_pageref": "1861.5",
                    "par_content": "علـَّم يسوع بأن الخطيئة ليست وليدة طبيعة معيبة بل بالأحرى خليفة عقل عارف تهيمن عليه مشيئة غير خاضعة. فيما يتعلق بالخطيئة, علـَّم بأن الله *قد غف*ر؛ بأن نجعل مثل هذا الغفران متاحًا شخصياً من خلال فعل مسامحة زملائنا. عندما تغفر لأخيك في الجسد, فأنت بذلك تخلق في نفسك القدرة لاستلام حقيقة مغفرة الله لآثامك الخاصة."
                },
                {
                    "par_ref": "170:2.24",
                    "par_pageref": "1861.6",
                    "par_content": "بحلول الوقت الذي بدأ فيه الرسول يوحنا في كتابة قصة حياة يسوع وتعاليمه, كان المسيحيون المبكرون قد عانوا الكثير من المتاعب مع فكرة ملكوت الله كمنتجة للاضطهاد بحيث تخلوا إلى حد كبير عن استخدام المصطلح. يتكلم يوحنا كثيراً عن \"الحياة الأبدية\". تكلم يسوع غالباً عنها على أنها \"ملكوت الحياة.\" كما أشار مراراً إلى \"ملكوت الله في داخلك.\" تكلم ذات مرة عن تلك التجربة مثل, \"زمالة عائلية مع الله الأب.\" سعى يسوع إلى استبدال العديد من المصطلحات للملكوت ولكن دائما دون جدوى. استخدم, من بين أمور أخرى: عائلة الله, ومشيئة الأب, وأصدقاء الله, وزمالة المؤمنين, وأخوة الإنسان, وحظيرة الأب, وأولاد الله, وزمالة المؤمنين, وخدمة الأب, وأبناء الله المحررين."
                },
                {
                    "par_ref": "170:2.25",
                    "par_pageref": "1861.7",
                    "par_content": "لكنه لم يتمكن من الإفلات من استخدام فكرة الملكوت. لقد كان بعد أكثر من خمسين سنة فيما بعد, ليس حتى بعد دمار أورشليم من قِبل الجيوش الرومانية, حينما بدأ هذا المفهوم عن الملكوت بالتحول إلى عقيدة الحياة الأبدية عندما تم الإستيلاء على جوانبه الاجتماعية والمؤسسية بالكنيسة المسيحية المتبلورة والمتوسعة بسرعة."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "170:3",
            "section_title": "3. فيما يتعلق بالبر",
            "pars": [
                {
                    "par_ref": "170:3.1",
                    "par_pageref": "1861.8",
                    "par_content": "كان يسوع يحاول دائماً أن يؤثر على رُسله وتلاميذه بأنهم يجب أن يكتسبوا, بالإيمان, برًا يفوق بر العمل الاستعبادي الذي يعرضه بعض من الكتبة والفريسيين بغاية الغرور أمام العالَم."
                },
                {
                    "par_ref": "170:3.2",
                    "par_pageref": "1861.9",
                    "par_content": "على الرغم من أن يسوع علم أن الإيمان, الإيمان الطفولي البسيط, هو مفتاح باب الملكوت, فقد علـَّم أيضاً بأنه, حيث دخلت الباب, هناك خطوات تقدمية من البر يجب على كل ولد مؤمن أن يرتقيها من أجل أن ينمو إلى المكانة الكاملة لأبناء الله الأقوياء."
                },
                {
                    "par_ref": "170:3.3",
                    "par_pageref": "1861.10",
                    "par_content": "إنه في اعتبار أسلوب *استلام* غفران الله بأنه يتم الكشف عن بلوغ بر الملكوت. الإيمان هو الثمن الذي تدفعه مقابل الدخول إلى عائلة الله؛ لكن الغفران هو عمل الله الذي يقبل إيمانك كثمن السماح بالدخول. واستلام غفران الله بمؤمن الملكوت ينطوي على تجربة محددة وحقيقية ويتألف في الخطوات الأربع التالية, خطوات الملكوت من البر الداخلي:"
                },
                {
                    "par_ref": "170:3.4",
                    "par_pageref": "1862.1",
                    "par_content": "1. غفران الله يُجعل متوفراً فعلياً ويُختبَر شخصياً بالإنسان تماماً بقدر ما يسامح زملائه."
                },
                {
                    "par_ref": "170:3.5",
                    "par_pageref": "1862.2",
                    "par_content": "2. الإنسان لن يسامح زملائه حقاً إلا إذا أحبهم مثل نفسه."
                },
                {
                    "par_ref": "170:3.6",
                    "par_pageref": "1862.3",
                    "par_content": "3. أن تحب جارك مثل نفسك *هو* أعلى الآداب."
                },
                {
                    "par_ref": "170:3.7",
                    "par_pageref": "1862.4",
                    "par_content": "4. السلوك الأخلاقي, البر الحقيقي, يُصبحان, إذَاً, النتيجة الطبيعية لمثل هذه المحبة."
                },
                {
                    "par_ref": "170:3.8",
                    "par_pageref": "1862.5",
                    "par_content": "من الواضح إذن أن الدين الحقيقي والداخلي للملكوت يميل دون كلل وبشكل متزايد إلى إظهار نفسه في السُبل العملية للخدمة الاجتماعية. علـَّم يسوع دِيناً حياً دفع المؤمنين به إلى الانخراط في خدمة المحبة. لكن يسوع لم يضع الآداب في مكان الدِين. علـَّم الدِين كمسبب والآداب كحاصل لذلك."
                },
                {
                    "par_ref": "170:3.9",
                    "par_pageref": "1862.6",
                    "par_content": "يجب أن يُقاس بر أي فعل بالدافع؛ لذلك فإن أعلى أشكال الخير هي لا واعية. لم يكن يسوع مهتماً أبداً بالأخلاق أو الآداب على هذا النحو. كان مهتماً كلياً بتلك الزمالة الداخلية والروحية مع الله الأب التي تـتجلى بكل تأكيد وبشكل مباشر كخدمة ظاهرية ومحبة للإنسان. علـَّم بأن دِين الملكوت هو تجربة شخصية أصلية لا يمكن لأحد أن يحتويها داخل نفسه؛ بأن الوعي بالانتماء إلى عائلة المؤمنين لا بد أن يقود إلى ممارسة مباديء السلوك العائلي, الخدمة لإخوة وأخوات المرء في محاولة تعزيز وتوسيع الأخوة."
                },
                {
                    "par_ref": "170:3.10",
                    "par_pageref": "1862.7",
                    "par_content": "دِين الملكوت شخصي, فردي؛ الثمار, النتائج, هي عائلية, اجتماعية. لم يفشل يسوع أبداً في تمجيد قدسية الفرد كما تتباين مع المجتمع. لكنه أدرك أيضاً بأن الإنسان يُطور طبعه بالخدمة اللا-أنانية؛ بأنه يكشف طبيعته الأخلاقية في علاقات مُحبة مع زملائه."
                },
                {
                    "par_ref": "170:3.11",
                    "par_pageref": "1862.8",
                    "par_content": "من خلال التعليم بأن الملكوت في الداخل, من خلال تمجيد الفرد, سدد يسوع ضربة قاضية للمجتمع القديم من حيث أنه دل على الافتقاد الإلَهي الجديد للبر الاجتماعي الحقيقي. هذا النظام الجديد للمجتمع قد عرف العالَم قليلاً عنه لأنه رفض أن يمارس مبادئ إنجيل ملكوت السماء. وعندما يأتي ملكوت التفوق الروحي هذا على الأرض, فلن يتجلى في مجرد ظروف مادية واجتماعية محَّسنة, لكن بالأحرى في أمجاد تلك القيم الروحية المعززة والمخصبة التي تميز العصر المقترب لعلاقات إنسانية مُحَّسنة وإنجازات روحية متقدمة."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "170:4",
            "section_title": "4. تعليم يسوع عن الملكوت",
            "pars": [
                {
                    "par_ref": "170:4.1",
                    "par_pageref": "1862.9",
                    "par_content": "لم يعطِ يسوع أبداً تعريفاً دقيقاً للملكوت. في وقت ما كان يحاضر على طور ما من أطوار الملكوت, وفي وقت آخر يناقش جانباً مختلفاً من أخوّة ملك الله في قلوب الناس. في سياق عظة بعد ظـُهر يوم السبت هذا أشار يسوع إلى ما لا يقل عن خمسة أطوار, أو عهود, للملكوت, وهذه كانت:"
                },
                {
                    "par_ref": "170:4.2",
                    "par_pageref": "1862.10",
                    "par_content": "1. التجربة الشخصية والداخلية للحياة الروحية لزمالة الفرد المؤمن مع الله الأب."
                },
                {
                    "par_ref": "170:4.3",
                    "par_pageref": "1863.1",
                    "par_content": "2. الأخوة الموَّسَعة لمؤمني الإنجيل, الجوانب الاجتماعية للأخلاق المُعززة والآداب المُسَّرَعة الناتجة عن حُكم روح الله في قلوب المؤمنين الأفراد."
                },
                {
                    "par_ref": "170:4.4",
                    "par_pageref": "1863.2",
                    "par_content": "3. الأخوة الفائقة للكائنات الروحية غير المرئية التي تسود على الأرض وفي السماء, ملكوت الله الفائق."
                },
                {
                    "par_ref": "170:4.5",
                    "par_pageref": "1863.3",
                    "par_content": "4. احتمالية تحقيق أكثر كمالاً لمشيئة الله, التقدم نحو فجر نظام اجتماعي جديد مرتبط بالعلاقة الروحية المُحَّسَنة ــ العصر التالي للإنسان."
                },
                {
                    "par_ref": "170:4.6",
                    "par_pageref": "1863.4",
                    "par_content": "5. الملكوت في ملئه, العصر الروحي المستقبلي للنور والحياة على الأرض."
                },
                {
                    "par_ref": "170:4.7",
                    "par_pageref": "1863.5",
                    "par_content": "لأجل ذلك يجب أن نفحص دائماً تعليم السيد لنتحقق إلى أي من هذه الأطوار الخمسة قد يشير عندما يستخدم مصطلح ملكوت السماء. بهذه العملية من تغيير مشيئة الإنسان بالتدريج وبالتالي التأثير على القرارات البشرية, فإن ميخائيل ورفاقه يُغيرون بالمماثلة وبشكل تدريجي إنما بالتأكيد كامل مجرى التطور البشري, الاجتماعي وسوى ذلك."
                },
                {
                    "par_ref": "170:4.8",
                    "par_pageref": "1863.6",
                    "par_content": "أكد السيد في هذه المناسبة على النقاط الخمس التالية باعتبارها تمثل السمات الأساسية لإنجيل الملكوت:"
                },
                {
                    "par_ref": "170:4.9",
                    "par_pageref": "1863.7",
                    "par_content": "1. رفعة شأن الفرد."
                },
                {
                    "par_ref": "170:4.10",
                    "par_pageref": "1863.8",
                    "par_content": "2. المشيئة كعامل حاسم في تجربة الإنسان."
                },
                {
                    "par_ref": "170:4.11",
                    "par_pageref": "1863.9",
                    "par_content": "3. الزمالة الروحية مع الله الأب."
                },
                {
                    "par_ref": "170:4.12",
                    "par_pageref": "1863.10",
                    "par_content": "4. الرضاءات السامية لخدمة الإنسان المُحبة."
                },
                {
                    "par_ref": "170:4.13",
                    "par_pageref": "1863.11",
                    "par_content": "5. سمو الروحاني على المادي في الشخصية البشرية."
                },
                {
                    "par_ref": "170:4.14",
                    "par_pageref": "1863.12",
                    "par_content": "لم يجرب هذا العالَم أبداً بجدية أو بإخلاص أو بصدق هذه الأفكار الديناميكية والمُثل الإلَهية لعقيدة يسوع عن ملكوت السماء. لكن لا يجب أن تصبحوا مثبطي العزم بسبب التقدم البطيء على ما يبدو لفكرة الملكوت على يورانشيا. تذكروا بأن نظام التطور التقدمي خاضع لتغييرات دَورية مفاجئة وغير متوقعة في كل من العوالم المادية والروحية. كان إغداق يسوع كابن متجسد بالضبط هكذا حدث غريب وغير متوقع في الحياة الروحية للعالَم. ولا ترتكبوا الخطأ الفادح, في التطلع من أجل تجلي العصر للملكوت, الفشل في إدخال تأسيسه حيز التنفيذ في نفوسكم الخاصة."
                },
                {
                    "par_ref": "170:4.15",
                    "par_pageref": "1863.13",
                    "par_content": "مع أن يسوع أشار إلى طور واحد من الملكوت إلى المستقبل, وفي مناسبات عديدة, أشار إلى أن مثل هذا الحدث قد يظهر كجزء من أزمة عالمية؛ ولو إنه وعد بالمِثل بأكثر التأكيد, في عدة مناسبات, بالعودة قطعاً يوماً ما إلى يورانشيا, إلا أنه ينبغي أن يُسجل بأنه لم يربط أبداً هاتين الفكرتين معاً بشكل حتمي. لقد وعد بإعلان جديد للملكوت على الأرض وفي وقت ما في المستقبل؛ كما وعد في وقت ما بالعودة إلى هذا العالَم شخصياً؛ لكنه لم يقل بأن هذين الحدثين كانا مترادفين. من كل ما نعرفه قد تشير هذه الوعود, أو لا تشير, إلى نفس الحدث."
                },
                {
                    "par_ref": "170:4.16",
                    "par_pageref": "1863.14",
                    "par_content": "رُسله وتلاميذه بأكثر التأكيد ربطوا هذين التعليمين معاً. عندما فشل الملكوت في أن يتحقق مادياً كما توقعوا, متذكرين تعليم السيد بشأن الملكوت المستقبلي ومتذكرين وعده بالمجيء مرة أخرى, قفزوا إلى الاستنتاج بأن هذه الوعود تشير إلى حدث مماثل؛ وبالتالي عاشوا على أمل مجيئه الثاني الفوري ليؤسس الملكوت في ملئه وبقوة ومجد. وهكذا عاشت أجيال مؤمنة متعاقبة على الأرض محتفية بنفس الأمل الملهم إنما المخيب للآمال."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "170:5",
            "section_title": "5. أفكار لاحقة عن الملكوت",
            "pars": [
                {
                    "par_ref": "170:5.1",
                    "par_pageref": "1864.1",
                    "par_content": "حيث إننا قد لخصنا تعاليم يسوع عن ملكوت السماء, يُسمح لنا برواية بعض الأفكار اللاحقة التي أصبحت مُرتبطة بمفهوم الملكوت وأن ننشغل في تكهن تنبؤي عن الملكوت كما قد يتطور في العصر الآتي."
                },
                {
                    "par_ref": "170:5.2",
                    "par_pageref": "1864.2",
                    "par_content": "في كل أثناء القرون الأولى من الدعاية المسيحية, كانت فكرة ملكوت السماء متأثرة بشكل كبير بمفاهيم المثالية اليونانية التي انتشرت بسرعة آنذاك, فكرة الطبيعي كظل للروحي ــ الدنيوي كالظل الزمني للأبدية."
                },
                {
                    "par_ref": "170:5.3",
                    "par_pageref": "1864.3",
                    "par_content": "لكن الخطوة الكبرى التي ميزت ازدراع تعاليم يسوع من تربة يهودية إلى تربة أممية تم اتخاذها عندما أصبح مسيح الملكوت هو المخلص للكنيسة, تنظيم دِيني واجتماعي نشأ من نشاطات بولس وخلفائه واستنادًا إلى تعاليم يسوع كما تم استكمالها بأفكار فيلو والعقائد الفارسية عن الخير والشر."
                },
                {
                    "par_ref": "170:5.4",
                    "par_pageref": "1864.4",
                    "par_content": "أفكار ومُثل يسوع, المُجسدة في تعليم إنجيل الملكوت, فشلت تقريباً في أن تُدرَك لأن أتباعه شوهوا تصريحاته بشكل تدريجي. مفهوم السيد عن الملكوت تم تعديله بشكل ملحوظ من خلال اتجاهين كبيرين:"
                },
                {
                    "par_ref": "170:5.5",
                    "par_pageref": "1864.5",
                    "par_content": "1. أصر المؤمنون اليهود على اعتباره *المسيح*. لقد اعتقدوا بأن يسوع سيعود قريباً جداً ليؤسس ملكوتاً فعلياً عالمياً وإلى حد ما مادي."
                },
                {
                    "par_ref": "170:5.6",
                    "par_pageref": "1864.6",
                    "par_content": "2. بدأ المسيحيون الأمميون في وقت مبكر جداً بقبول تعاليم بولس, مما أدى بشكل متزايد إلى الإعتقاد العام بأن يسوع كان *الفادي* لأبناء الكنيسة, الخليفة الجديد والمؤسسي للمفهوم الأبكر عن الأخوة الروحية البحتة للملكوت."
                },
                {
                    "par_ref": "170:5.7",
                    "par_pageref": "1864.7",
                    "par_content": "الكنيسة, كناتج اجتماعي للملكوت, كان يمكن أن تكون طبيعية بالكامل وحتى مرغوبة. شر الكنيسة لم يكن وجودها, بل بالأحرى بأنها تقريباً حلت محل مفهوم يسوع عن الملكوت بالكامل. أصبحت كنيسة بولس المؤسسية بديلاً افتراضيًا لملكوت السماء الذي أعلنه يسوع."
                },
                {
                    "par_ref": "170:5.8",
                    "par_pageref": "1864.8",
                    "par_content": "لكن لا تشك, أن ملكوت السماء هذا ذاته الذي علـَّمه السيد يتواجد داخل قلب المؤمن, ما زال سيُعلن بعد لهذه الكنيسة المسيحية كما إلى كل الأديان, والأجناس, والأمم الأخرى على الأرض ــ حتى لكل فرد."
                },
                {
                    "par_ref": "170:5.9",
                    "par_pageref": "1864.9",
                    "par_content": "ملكوت تعليم يسوع, المثال الروحي للبر الفردي ومفهوم زمالة الإنسان الإلَهية مع الله, أصبح مغموراً بالتدريج في المفهوم الباطني لشخص يسوع باعتباره الخالق الفادي والرئيس الروحي لمجتمع دِيني اجتماعي. بهذه الطريقة أصبحت الكنيسة الرسمية والمؤسسية بديلاً عن أخوة الملكوت الذي يقوده الروح بشكل فردي."
                },
                {
                    "par_ref": "170:5.10",
                    "par_pageref": "1864.10",
                    "par_content": "كانت الكنيسة الحاصل *الاجتماعي* الحتمي والمفيد لحياة يسوع وتعاليمه؛ تألفت المأساة في حقيقة أن رد الفعل الاجتماعي هذا إلى تعاليم الملكوت حل كلياً محل المفهوم الروحي للملكوت الحقيقي كما علـَّمه يسوع وعاشه."
                },
                {
                    "par_ref": "170:5.11",
                    "par_pageref": "1865.1",
                    "par_content": "كان الملكوت, لليهود, هو *المجتمع* الإسرائيلي؛ بالنسبة إلى الأمميين أصبح *الكنيسة* المسيحية. بالنسبة إلى يسوع, كان الملكوت مجموع أولئك *الأفراد* الذين أقـَّروا بإيمانهم بأبوة الله, بهذا معلنين تكريسهم من كل القلب لفعل مشيئة الله, بالتالي مصبحين أعضاء في أخوة الإنسان الروحية."
                },
                {
                    "par_ref": "170:5.12",
                    "par_pageref": "1865.2",
                    "par_content": "أدرك السيد تماماً بأن بعض النتائج الاجتماعية ستظهر في العالَم نتيجة لانتشار إنجيل الملكوت؛ لكنه قصد بأن تظهر كل هذه التجليات الاجتماعية المرغوبة على أنها نواتج لا واعية وحتمية, أو ثمار طبيعية, لهذه التجربة الشخصية الداخلية للمؤمنين الأفراد, هذه الزمالة الروحية البحتة والتواصل مع الروح الإلَهي الذي يسكن وينَّشط كل هكذا مؤمنين."
                },
                {
                    "par_ref": "170:5.13",
                    "par_pageref": "1865.3",
                    "par_content": "تنبأ يسوع بأن تنظيماً اجتماعياً, أو كنيسة سيتبعان تقدم الملكوت الروحي الحقيقي, ولذلك السبب لم يعارض أبداً ممارسة الرُسل لطقوس معمودية يوحنا. علـَّم بأن النفـْس المحبة للحق, التي تجوع وتتعطش إلى البر, من أجل الله, سيُسمح لها بالدخول بالإيمان إلى الملكوت الروحي؛ في الوقت نفسه علـَّم الرُسل بأن مثل هذا المؤمن يُسمح له بالدخول إلى التنظيم الاجتماعي للتلاميذ من خلال طقس المعمودية الخارجي."
                },
                {
                    "par_ref": "170:5.14",
                    "par_pageref": "1865.4",
                    "par_content": "عندما أدرك أتباع يسوع المباشرين إخفاقهم الجزئي في إدراك مثاله عن تأسيس الملكوت في قلوب الناس من خلال هيمنة وإرشاد الروح للمؤمن الفرد, شرعوا في إنقاذ تعليمه من أن يُخسر كلياً باستبدال مثال السيد عن الملكوت بالإنشاء التدريجي لتنظيم اجتماعي مرئي, الكنيسة المسيحية. وعندما أنجزوا برنامج الاستبدال هذا, من أجل الحفاظ على الإتساق وللتزويد من أجل التعرف على تعليم السيد فيما يتعلق بحقيقة الملكوت, شرعوا في إطلاق الملكوت نحو المستقبل. الكنيسة, بمجرد أن تأسست جيداً, بدأت في تعليم أن الملكوت كان في الواقع سيظهر عند ذروة العصر المسيحي, عند المجيء الثاني للمسيح."
                },
                {
                    "par_ref": "170:5.15",
                    "par_pageref": "1865.5",
                    "par_content": "بهذه الطريقة أصبح الملكوت مفهوم عصر, فكرة زيارة مستقبلية, ومثال الافتداء النهائي لقديسي العلي. لقد فقد المسيحيون الأوائل (وكثير جداً من الذين أتوا فيما بعد) عموماً الرؤية عن فكرة الأب والابن المجسدة في تعليم يسوع عن الملكوت, بينما استبدلوا من أجل ذلك الزمالة الاجتماعية الحسنة التنظيم للكنيسة. بهذا أصبحت الكنيسة في صميمها أخوة *اجتماعية* حلـَّت بفعالية محل مفهوم يسوع ومثاله عن الأخوة *الروحية*."
                },
                {
                    "par_ref": "170:5.16",
                    "par_pageref": "1865.6",
                    "par_content": "مفهوم يسوع المثالي فشل إلى حد كبير, لكن على أساس حياة السيد الشخصية وتعاليمه, مضاف إليها المفاهيم اليونانية والفارسية عن الحياة الأبدية ومُزاد عليها عقيدة فيلو عن الدنيوي بالتباين مع الروحي, انطلق بولس ليبني إحدى المجتمعات البشرية الأكثر تقدماً التي وُجدت على الإطلاق على يورانشيا."
                },
                {
                    "par_ref": "170:5.17",
                    "par_pageref": "1865.7",
                    "par_content": "لا يزال مفهوم يسوع حياً في أديان العالَم المتقدمة. كنيسة بولس المسيحية هي الظل الاجتماعي والإنساني لما قصد يسوع أن يكون ملكوت السماء ــ وما لا يزال سيصبح بأكثر التأكيد. نقل بولس وخلفاؤه قضايا الحياة الأبدية جزئياً من الفرد إلى الكنيسة. أصبح المسيح بهذا رأس الكنيسة بدلاً من الأخ الأكبر لكل مؤمن فرد في عائلة ملكوت الأب. لقد طـَّبق بولس ومعاصروه جميع مضامين يسوع الروحية فيما يتعلق به وبشخص المؤمن الفرد إلى *الكنيسة* كجماعة من المؤمنين؛ وفي فعلهم هذا, سددوا ضربة قاضية إلى مفهوم يسوع عن الملكوت الإلَهي في قلب المؤمن الفرد."
                },
                {
                    "par_ref": "170:5.18",
                    "par_pageref": "1866.1",
                    "par_content": "وهكذا, على مدى قرون, عملت الكنيسة المسيحية تحت إحراج كبير لأنها تجرأت على المطالبة بتلك السلطات والامتيازات الغامضة للملكوت, سلطات وامتيازات التي يمكن ممارستها واختبارها فقط بين يسوع وإخوته المؤمنين الروحيين. وهكذا يتضح بأن العضوية في الكنيسة لا تعني بالضرورة زمالة في الملكوت؛ إحداهما روحية, والأخرى اجتماعية بشكل أساسي."
                },
                {
                    "par_ref": "170:5.19",
                    "par_pageref": "1866.2",
                    "par_content": "عاجلاً أم آجلاً من المُنتظر أن يظهر يوحنا معمدان آخر وأعظم معلناً أن \"ملكوت الله في متناول اليد\" ــ وهذا يعني العودة إلى المفهوم الروحي العالي ليسوع, الذي أعلن بأن الملكوت هو مشيئة أبيه السماوي مهيمنة ومتسامية في قلب المؤمن ــ وفاعل كل هذا دون الإشارة بأي شكل من الأشكال إما إلى الكنيسة المرئية على الأرض أو إلى المجيء الثاني المتوَقَع للمسيح. هناك يجب أن يأتي إحياء للتعاليم *الفعلية* ليسوع, إعادة صياغة التي ستؤدي إلى إبطال عمل أتباعه المبكرين الذين ذهبوا إلى إنشاء نظام اعتقاد فلسفي-اجتماعي يتعلق *بواقع* حلول ميخائيل على الأرض. في وقت قصير حل التعليم لهذه القصة *عن* يسوع تقريباً محل الوعظ عن إنجيل يسوع عن الملكوت. بهذه الطريقة حلت ديانة تاريخية محل ذلك التعليم الذي فيه مزج يسوع أعلى الأفكار الأخلاقية والمُثل الروحية للإنسان مع أسمى آمال الإنسان من أجل المستقبل ــ الحياة الأبدية. وذلك كان إنجيل الملكوت."
                },
                {
                    "par_ref": "170:5.20",
                    "par_pageref": "1866.3",
                    "par_content": "إنه بالضبط لأن إنجيل يسوع كان متعدد الجوانب جداً بحيث في غضون قرون قليلة أصبح تلاميذ سجلات تعليمه منقسمين نحو العديد من العقائد والطوائف. هذا الانقسام الذي يُرثى له للمؤمنين المسيحيين ناتج عن الفشل في الإدراك في تعاليم السيد المتنوعة للوحدانية الإلَهية لحياته التي لا مثيل لها. لكن يوماً ما لن يكون المؤمنين الحقيقيين بيسوع منقسمين روحياً هكذا في موقفهم أمام غير المؤمنين. دائماً قد يكون لدينا تنوع في الفهم والتفسير الفكري, حتى بدرجات متفاوتة من التنشئة الإجتماعية, لكن الافتقار إلى الأخوة الروحية أمر لا يمكن تبريره ومستوجب الشجب على حد سواء."
                },
                {
                    "par_ref": "170:5.21",
                    "par_pageref": "1866.4",
                    "par_content": "لا تخطيء! توجد في تعاليم يسوع طبيعة أبدية لن تسمح لها أن تبقى إلى الأبد غير مثمرة في قلوب الناس المفكرين. الملكوت كما تصوره يسوع قد فشل إلى حد كبير على الأرض؛ للوقت الكائن, أخذت مكانه كنيسة ظاهرية؛ لكن عليك أن تدرك بأن هذه الكنيسة هي فقط المرحلة اليرقانية للملكوت الروحي المُحبَط, التي ستحمله عبر هذا العصر المادي وما بعده إلى افتقاد إلَهي روحي أكثر حيث قد تتمتع تعاليم السيد بفرصة أكمل من أجل التطور. هكذا تصبح المسماة بالكنيسة المسيحية الشرنقة التي يهجع فيها الآن مفهوم ملكوت يسوع. لا يزال ملكوت الأخوية الإلَهية على قيد الحياة وسيخرج في النهاية وبالتأكيد من هذا الغمر الطويل, تماماً كما تنبثق الفراشة في نهاية المطاف كالانفضاض الجميل من خلقها الأقل جاذبية للتطور التحولي."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "ملكوت السماء",
    "author": "لجنة منتصفي طريق"
}