{
    "paper_index": 156,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "156:0",
            "pars": [
                {
                    "par_ref": "156:0.1",
                    "par_pageref": "1734.1",
                    "par_content": "بعد ظهر يوم الجمعة, 10 حزيران, وصل يسوع ورفاقه إلى ضواحي صيدا, حيث توقفوا في بيت امرأة ميسورة كانت مريضة في مستشفى بيت-صيدا في تلك الأوقات عندما كان يسوع في أوج شهرته الشعبية. كان الإنجيليون والرُسل يقيمون مع أصدقائها في الجوار المباشر, واستراحوا يوم السبت وسط هذه الأجواء المنعشة. أمضوا ما يقرب من أسبوعين ونصف في صيدا وجوارها قبل أن يستعدوا لزيارة مدن الساحل في الشمال."
                },
                {
                    "par_ref": "156:0.2",
                    "par_pageref": "1734.2",
                    "par_content": "كان هذا السبت من حزيران يوم هدوء عظيم. كان الإنجيليون والرُسل جملةً منهمكين في تأملاتهم بما يخص محاضرات السيد عن الدِين التي استمعوا إليها في طريقهم إلى صيدا. كانوا جميعاً قادرين على تقدير بعض الشيء مما أخبرهم, لكن لم يدرك أي منهم تماماً أهمية تعليمه."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "156:1",
            "section_title": "1. المرأة السورية",
            "pars": [
                {
                    "par_ref": "156:1.1",
                    "par_pageref": "1734.3",
                    "par_content": "عاشت بالقرب من بيت كاروسكا, حيث مكث السيد, امرأة سورية كانت قد سمعت الكثير عن يسوع كَشافي ومعلم عظيم, وبعد ظهر هذا السبت جاءت جالبة ابنتها الصغيرة. كانت الفتاة, البالغة من العمر حوالي اثنتي عشرة سنة من العمر, مصابة باعتلال عصبي حاد يتميز بتشنجات وغيرها من المظاهر المُفجِعة."
                },
                {
                    "par_ref": "156:1.2",
                    "par_pageref": "1734.4",
                    "par_content": "كان يسوع قد عهد إلى زملائه ألا يخبروا أحداً عن وجوده في بيت كاروسكا, موضحاً بأنه رغب في الحصول على قسط من الراحة. بينما أطاعوا تعليمات سيدهم, ذهبت خادمة كاروسكا إلى منزل هذه المرأة السورية, نورانا, لتخبرها بأن يسوع مكث في بيت سيدتها وحثت هذه الأُم القلقة على إحضار ابنتها المصابة من أجل الشفاء. هذه الأُم, بالطبع, اعتقدت بأن ابنتها كانت مُمتلكة بعفريت, روح نجس."
                },
                {
                    "par_ref": "156:1.3",
                    "par_pageref": "1734.5",
                    "par_content": "عندما وصلت نورانا مع ابنتها, أوضح التوأم الألفيوس من خلال مترجم بأن السيد يرتاح ولا يمكن إزعاجه؛ عند ذلك أجابت نورانا بأنها والفتاة ستبقيان هناك إلى أن ينتهي السيد من راحته. سعى بطرس أيضًا لأن يُفهمها ويقنعها بالذهاب إلى البيت. أوضح بأن يسوع كان مرهقاً من الكثير من التعليم والشفاء, وبأنه جاء إلى فينيقيا من أجل فترة من الهدوء والراحة. لكن كان بلا جدوى؛ نورانا لن تغادر. إلى التماسات بطرس أجابت فقط: \"لن أرحل إلى أن أرى سيدك. أعرف بأنه يستطيع إخراج العفريت من ابنتي, ولن أذهب حتى يكون الشافي قد نظر إلى ابنتي.\""
                },
                {
                    "par_ref": "156:1.4",
                    "par_pageref": "1734.6",
                    "par_content": "ثم سعى توما لإبعاد المرأة لكنه التقى فقط بالفشل. قالت له: \"لدي إيمان بأن سيدكم يمكنه إخراج هذا العفريت الذي يعذب طفلتي. لقد سمعت عن أعماله القديرة في الجليل, وأنا أؤمن به. ماذا حدث لكم, تلاميذه, بأنكم تودون إبعاد مَن يأتون طالبين مساعدة سيدكم؟ وعندما تكلمت هكذا انسحب توما."
                },
                {
                    "par_ref": "156:1.5",
                    "par_pageref": "1735.1",
                    "par_content": "بعدئذٍ تقدم سمعان زيلوطس محتجاً على نورانا, قال سمعان: \"يا امرأة, أنت أممية ناطقة باليونانية. إنه ليس من الصواب أن تتوقعي من السيد أن يأخذ الخبز المخصص لأولاد المنزل المفضَّلين ويطرحه للكلاب\". لكن نورانا رفضت أن تستاء من اندفاع سمعان. أجابت فقط: \"نعم, يا معلم, أنا أفهم كلامك. أنا مجرد كلبة في نظر اليهود, لكن بما يخص سيدكم, فأنا كلبة مؤمنة. أنا عازمة على أنه يجب أن يرى ابنتي, لأنني مقتنعة بأنه, إن هو فقط نظر إليها, فسوف يشفيها. وحتى أنت, يا رَجلي الصالح, لن تجرؤ على حرمان الكلاب من امتياز الحصول على الفِتات التي تصادف أن تسقط من طاولة الأولاد.\""
                },
                {
                    "par_ref": "156:1.6",
                    "par_pageref": "1735.2",
                    "par_content": "بالضبط عند هذا الوقت كانت البنت الصغيرة مستولى عليها بتشنج عنيف أمامهم جميعًا, وصرخت الأم: \"هناك, يمكنكم أن تروا بأن ابنتي ممتلكة بروح شرير. إذا كانت حاجتنا لا تؤثر عليكم, سوف تُناشد سيدكم, الذي أُخبرت أنه يحب كل الناس ويجرؤ حتى على شفاء الأمميين عندما يؤمنون. أنتم لستم مستحقين أن تكونوا تلاميذه. لن أذهب حتى تُشفى ابنتي.\""
                },
                {
                    "par_ref": "156:1.7",
                    "par_pageref": "1735.3",
                    "par_content": "كان يسوع, الذي سمع كل هذه المحادثة من خلال نافذة مفتوحة, قد خرج الآن, كثيراً لدهشتهم, وقال: \"يا امرأة, عظيم إيمانك, عظيم جداً بحيث لا أستطيع حجب ما تشائينه؛ اذهبي في طريقك بسلام. ابنتك قد شفيت بالفعل.\" والبنت الصغيرة تعافت منذ تلك الساعة. بينما رحلت نورانا مع الفتاة, ناشدهما يسوع ألا يخبروا أحدًا عن هذا الحادث؛ وبينما امتثل رفاقه لهذا الطلب, لم تتوقف الأُم والابنة عن إعلان حقيقة شفاء البنت الصغيرة في كل أنحاء الريف وحتى في صيدا, كثيراً لدرجة أن يسوع وجد أنه من المستحسن تغيير مسكنه في غضون أيام قليلة."
                },
                {
                    "par_ref": "156:1.8",
                    "par_pageref": "1735.4",
                    "par_content": "في اليوم التالي, عندما علـَّم يسوع رُسله, معلقاً على شفاء ابنة المرأة السورية, قال: \"وهكذا كان على طول الطريق؛ ترون بأنفسكم كيف أن الأمميين قادرون على ممارسة الإيمان المنقذ في تعاليم إنجيل ملكوت السماء. الحق, الحق, أقول لكم بأن ملكوت الأب سيؤخذ بالأمميين إذا لم يكن أولاد إبراهيم راغبين بإظهار الإيمان الكافي للدخول فيه.\""
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "156:2",
            "section_title": "2. التعليم في صيدا",
            "pars": [
                {
                    "par_ref": "156:2.1",
                    "par_pageref": "1735.5",
                    "par_content": "عند دخول صيدا, عبر يسوع ورفاقه فوق جسر, وكان أول جسر رآه الكثير منهم على الإطلاق. بينما كانوا يمشون فوق هذا الجسر, قال يسوع, من بين أشياء أخرى: \"هذا العالم ليس سوى جسر؛ يمكنكم عبوره, لكن يجب ألا تفـَّكروا في بناء مكان إقامة عليه.\""
                },
                {
                    "par_ref": "156:2.2",
                    "par_pageref": "1735.6",
                    "par_content": "عندما بدأ الأربعة والعشرون أعمالهم في صيدا, ذهب يسوع ليمكث في بيت يقع مباشرة إلى الشمال من المدينة, منزل يوستا ووالدتها بـِرنيس. علـَّم يسوع الأربعة والعشرين كل صباح في بيت يوستا, وكانوا يذهبون إلى صيدا للتعليم والوعظ خلال فترة بعد الظهر والمساء."
                },
                {
                    "par_ref": "156:2.3",
                    "par_pageref": "1735.7",
                    "par_content": "كان الرُسل والإنجيليون مُبتهجين كثيراً بالطريقة التي تلقى بها الأمميون في صيدا رسالتهم؛ خلال فترة إقامتهم القصيرة تم إضافة العديد إلى الملكوت. كانت هذه الفترة التي استمرت حوالي ستة أسابيع في فينيقيا وقتاً مثمراً للغاية في عمل كسب النفوس, لكن الكُتاب اليهود للإنجيل فيما بعد اعتادوا المرور باستخفاف على سجل هذا الاستلام الحار لتعاليم يسوع من قِبل هؤلاء الأمميين في هذا الوقت بالذات عندما كان عدد كبير من شعبه الخاص في صف معادٍ ضده."
                },
                {
                    "par_ref": "156:2.4",
                    "par_pageref": "1736.1",
                    "par_content": "في كثير من النواحي قدَّر هؤلاء الأمميون المؤمنون تعاليم يسوع بشكل أتم أكثر من اليهود. أتى العديد من هؤلاء الفينيقيين السوريين الناطقين باليونانية لمعرفة ليس فقط بأن يسوع كان مثل الله ولكن أيضاً بأن الله كان مثل يسوع. لقد حقق هؤلاء الذين يسمون بالوثنيين فهماً جيداً لتعاليم السيد حول توحيد قوانين هذا العالَم والكون بأسره. استوعبوا التعليم بأن الله ليس لديه محاباة أشخاص, أو أجناس, أو أمم؛ أنه لا توجد محاباة مع الأب الكوني؛ بأن الكون ملتزم كلياً ودائماً بالقانون ويمكن الاعتماد عليه بشكل ثابت. لم يكن هؤلاء الأمميون خائفين من يسوع؛ لقد تجرأوا على قبول رسالته. كل الناس على مر العصور لم يكونوا قادرين على فهم يسوع؛ كانوا خائفين من ذلك."
                },
                {
                    "par_ref": "156:2.5",
                    "par_pageref": "1736.2",
                    "par_content": "أوضح يسوع إلى الأربعة والعشرين أنه لم يهرب من الجليل لأنه افتقر إلى الشجاعة لمواجهة أعدائه. فهموا أنه لم يكن مستعداً بعد لصدام مفتوح مع الدِين المؤسس, وبأنه لا يسعى لأن يصبح شهيداً. لقد كان أثناء أحد هذه المؤتمرات في بيت يوستا حين أخبر السيد تلاميذه لأول مرة أنه \"ولو إن السماء والأرض ستزول, فإن كلماتي من الحق لن تزول.\""
                },
                {
                    "par_ref": "156:2.6",
                    "par_pageref": "1736.3",
                    "par_content": "كان موضوع إرشادات يسوع أثناء الحلول في صيدا هو التقدم الروحي. أخبرهم بأنهم لا يستطيعون الوقوف مكتوفي الأيدي؛ يجب عليهم المضي قدما في البر أو التقهقر نحو الشر والخطيئة. حثهم \"على نسيان تلك الأشياء التي هي في الماضي بينما يندفعون نحو الأمام لاحتضان الحقائق الأعظم للملكوت.\" لقد ناشدهم ألا يكتفوا ببنوتهم الطفولية في الإنجيل بل أن يجتهدوا لإحراز المكانة الكاملة للبنوة الإلَهية في مشاركة الروح وفي زمالة المؤمنين."
                },
                {
                    "par_ref": "156:2.7",
                    "par_pageref": "1736.4",
                    "par_content": "قال يسوع: \"تلاميذي يجب ألا يتوقفوا عن فعل الشر فحسب بل أن يتعلموا فعل الخير؛ لا يجب أن تكونوا مطهرين من كل خطيئة واعية فحسب, لكن يجب أن ترفضوا إيواء حتى مشاعر الذنب. إذا اعترفتم بخطاياكم, هي مغفورة؛ لذلك يجب أن تحافظوا على ضمير خالٍ من الإساءة.\""
                },
                {
                    "par_ref": "156:2.8",
                    "par_pageref": "1736.5",
                    "par_content": "لقد استمتع يسوع كثيراً بحاسة الفكاهة الحادة التي عرَضَها هؤلاء الأمميون. لقد كان حس الفكاهة الذي أبدته نورانا, المرأة السورية, بالإضافة إلى إيمانها العظيم والثابت, الذي لامس جداً قلب السيد والتمس رحمته. حزن يسوع بشدة لأن شعبه ــ اليهود ــ كانوا يفتقرون جداً إلى الفكاهة. قال ذات مرة لتوما: \"شعبي يأخذون أنفسهم على محمل الجد كثيراً؛ هم مجردين تقريباً من تقدير الفكاهة. لا يمكن أن يكون دين الفريسيين المرهق قد نشأ بين شعب يتمتع بروح الدعابة. كما أنهم يفتقرون إلى الاتساق؛ إنهم يجهدون في البعوض ويبتلعون الجـِمال.\""
                }
            ],
            "subsections": [
                "\"هذا العالم مجرد جسر.....\""
            ]
        },
        {
            "section_index": 3,
            "section_ref": "156:3",
            "section_title": "3. الرحلة عبر الساحل",
            "pars": [
                {
                    "par_ref": "156:3.1",
                    "par_pageref": "1736.6",
                    "par_content": "يوم الثلاثاء, 28 حزيران, غادر السيد ورفاقه صيدا متجهين إلى الساحل إلى بورفيريون وهيلدوا. لقد استقبلهم الأمميون حسناً, تم إضافة كثيرون إلى الملكوت أثناء هذا الأسبوع من التعليم والوعظ. وعظ الرُسل في بورفيريون والإنجيليون علـَّموا في هيلدوا. بينما انشغل الأربعة والعشرون هكذا في عملهم, تركهم يسوع لفترة من ثلاثة أو أربعة أيام, زائراً مدينة بيروت الساحلية, حيث زار سورياً يدعى مالاك, الذي كان مؤمناً, وكان في بيت-صيدا العام السابق."
                },
                {
                    "par_ref": "156:3.2",
                    "par_pageref": "1737.1",
                    "par_content": "يوم الأربعاء, 6 تموز, عادوا كلهم إلى صيدا ومكثوا في بيت يوستا حتى صباح الأحد, عندما غادروا إلى صور, متجهين جنوباً على طول الساحل بطريق صاريبتا, ووصلوا إلى صور يوم الاثنين, 11 تموز. بحلول هذا الوقت كان الرُسل والإنجيليون قد أصبحوا معتادين على العمل بين هؤلاء المدعوين أمميين, الذين كانوا في الواقع ينحدرون أساساً من القبائل الكنعانية الأبكر ذات الأصل السامي السابق. كل هذه الشعوب تكلمت اللغة اليونانية. لقد كانت مفاجأة عظيمة للرُسل والإنجيليين أن يلاحظوا حماس هؤلاء الأمميين لسماع الإنجيل وملاحظة الإستعداد الذي به آمن الكثير منهم."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "156:4",
            "section_title": "4. في صُوْر",
            "pars": [
                {
                    "par_ref": "156:4.1",
                    "par_pageref": "1737.2",
                    "par_content": "من 11 تموز إلى 24 تموز كانوا يدرسون في صُور. أخذ كل من الرُسل معه واحداً من الإنجيليين, وهكذا علـَّموا اثنان واثنان ووعظوا في جميع أنحاء صُور وضواحيها. استمع إليهم السكان المتعددو اللغات لهذا المرفأ البحري المزدحم بابتهاج, وتم تعميد الكثير منهم في الزمالة الخارجية للملكوت. احتفظ يسوع بمقره في بيت يهودي يدعى يوسف, مؤمن, كان يسكن على مسافة ثلاثة أو أربعة أميال جنوب صور, ليس بعيداً عن قبر حيرام الذي كان ملكاً لدولة-مدينة صور في زمن داود وسليمان."
                },
                {
                    "par_ref": "156:4.2",
                    "par_pageref": "1737.3",
                    "par_content": "يومياً, لهذه الفترة من أسبوعين, دخل الرُسل والإنجيليون صور عن طريق حصن الإسكندر ليديروا اجتماعات صغيرة, وكل ليلة كان معظمهم يعود إلى المخيم في منزل يوسف جنوب المدينة. كان المؤمنون يخرجون كل يوم من المدينة للتحدث مع يسوع في مكان راحته. تكلم السيد في صور مرة واحدة فقط, بعد ظهر يوم 20 تموز, عندما علـَّم المؤمنين عن محبة الأب للبشرية جمعاء وعن مهمة الابن لكشف الأب لجميع أجناس البشر. كان هناك اهتمام كبير بإنجيل الملكوت بين هؤلاء الأمميين بحيث أنه, في هذه المناسبة, فُتحت له أبواب معبد ملكارت, ومن المثير للاهتمام أن نسجل أنه في السنوات اللاحقة تم بناء كنيسة مسيحية في نفس الموقع."
                },
                {
                    "par_ref": "156:4.3",
                    "par_pageref": "1737.4",
                    "par_content": "كثيرون من رواد صناعة الأرجوان الصوري, الصبغة التي جعلت صور وصيدا مشهورتين في جميع أنحاء العالَم, والتي ساهمت كثيراً في تجارتهما العالمية وثرائهما اللاحق, آمنوا في الملكوت. عندما بعد ذلك بفترة وجيزة, بدأ احتياطي الحيوانات البحرية التي كانت مصدر هذه الصبغة بالتناقص, انطلق صناع الصبغة هؤلاء بحثًا عن موائل جديدة لهذه الأصداف. وهكذا هاجروا إلى أقاصي الأرض, حاملين معهم رسالة أبوة الله وأخوة الإنسان ــ إنجيل الملكوت."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "156:5",
            "section_title": "5. تعليم يسوع في صور",
            "pars": [
                {
                    "par_ref": "156:5.1",
                    "par_pageref": "1737.5",
                    "par_content": "بعد ظهر هذا الأربعاء, في سياق خطابه, أخبر يسوع أتباعه أولاً قصة الزنبق الأبيض الذي يرفع رأسه النقي والثلجي عالياً نحو ضوء الشمس بينما ترتكز جذوره في الوحل وأوساخ التربة المظلمة من تحت. بالمثل\", قال, \"الإنسان الفاني, بينما لديه جذور أصله وكيانه في التربة الحيوانية للطبيعة البشرية, يمكنه بالإيمان أن يرفع طبيعته الروحية إلى نور شمس الحق السماوي ويحمل في الواقع ثمار الروح النبيلة.\""
                },
                {
                    "par_ref": "156:5.2",
                    "par_pageref": "1738.1",
                    "par_content": "لقد كان خلال هذه العظة نفسها أن استخدم يسوع مثله الأول والوحيد الذي له علاقة بمهنته الخاصة ــ النجارة. في سياق تحذيره \"لبناء الأسس جيداً لأجل نمو الطبع النبيل من الهبات الروحية\", قال: \"من أجل إنتاج ثمار الروح, يجب أن تكون مولوداً من الروح. يجب أن تكون معَّلَماً بالروح ومرشداً بالروح إذا كنت تود أن تعيش حياة مليئة بالروح بين زملائك. لكن لا ترتكب خطأ النجار الأحمق الذي يبدد وقتاً ثميناً في تربيع وقياس, وتنعيم أخشابه التي أكلها الدود والعفن في الداخل وبعد ذلك, عندما يكون قد منح كل عمله على القاعدة غير السليمة, يجب أن يرفضها باعتبارها غير لائقة للدخول في أسس البناء الذي يود أن يشيده ليتحمل هجمات الزمن والعواصف. ليتأكد كل إنسان من أن الأسس الفكرية والأخلاقية للطبع هي التي ستدعم بشكل كافٍ البنية الفوقية للطبيعة الروحية المتوسعة والمُشَّرفة, التي بالتالي ستعمل على تحويل العقل الفاني وبعد ذلك, بالاشتراك مع ذلك العقل المعاد تكوينه, لتحقيق تطور النفـْس لمصير خالد. طبيعة روحك ــ النفـْس المخلوقة بشكل مشترك ــ هي نمو حي, لكن عقل الفرد وأخلاقه هي التربة التي يجب أن تنبثق منها تلك التجليات العليا للتطور البشري والمصير الإلَهي. إن تربة النفـْس المتطورة بشرية ومادية, لكن مصير هذا المخلوق المُرَّكب للعقل والروح هو روحاني وإلَهي.\""
                },
                {
                    "par_ref": "156:5.3",
                    "par_pageref": "1738.2",
                    "par_content": "في مساء هذا اليوم نفسه سأل نثانئيل يسوع: \"يا سيد, لماذا نصَّلي بألا يقودنا الله نحو الإغراء عندما نعلم جيداً من كشفك عن الأب بأنه لا يفعل مثل هذه الأشياء أبداً؟ أجاب يسوع نثانئيل:"
                },
                {
                    "par_ref": "156:5.4",
                    "par_pageref": "1738.3",
                    "par_content": "\"ليس من الغريب أن تسأل مثل هذه الأسئلة ناظراً بأنك بدأت تعرف الأب كما أعرفه, وليس كما رآه الأنبياء العبريون الأوائل بغير وضوح. أنت تعرف جيداً كيف كان آباؤنا مستعدين لرؤية الله في كل شيء يحدث تقريباً. لقد بحثوا عن يد الله في كل الأحداث الطبيعية وفي كل حلقة غير عادية من التجربة البشرية. لقد ربطوا الله مع كل من الخير والشر. ظنوا أنه ليَن قلب موسى وقسي قلب فرعون. عندما كان لدى الإنسان حث قوي لفعل شيء ما, خيراً أو شراً, كان معتاداً على حساب هذه المشاعر غير العادية من خلال الإشارة: ’كلمني الرب قائلاً, افعل كذا وهكذا, أو اذهب هنا وهناك‘. بناء على ذلك, نظرًا لأن الناس غالباً جداً وبعنف للغاية اصطدموا بإغراء, فقد أصبح من عادة آبائنا أن يعتقدوا بأن الله قادهم إلى هناك من أجل الإختبار, أو القصاص, أو التقوية. لكنك, في الواقع, تعرف الآن بشكل أفضل. أنت تعلم بأن الناس غالباً ما يُقادون نحو الإغراء بدافع أنانيتهم الخاصة وبدوافع طبائعهم الحيوانية. عندما تـُغرى بهذه الطريقة, فإنني أحذرك, بينما تتعرف على الإغراء بأمانة وإخلاص لما هو عليه بالضبط, أن تعاود بذكاء توجيه طاقات الروح, والعقل, والجسد, التي تسعى إلى التعبير, نحو قنوات أعلى وأهداف أكثر مثالية. بهذه الطريقة يمكنك تحويل إغراءاتك نحو أعلى أنواع الإسعاف البشري الرافع بينما تتجنب تقريباً كليا هذه الصراعات المهدرة والمُضعفة بين الطبيعتين الحيوانية والروحية."
                },
                {
                    "par_ref": "156:5.5",
                    "par_pageref": "1738.4",
                    "par_content": "\"لكن دعني أحذرك من حماقة التعهد بالتغلب على الإغراء بجهد إزاحة رغبة ما بإحلال أخرى مكانها ومن المفترض أنها رغبة فائقة من خلال مجرد قوة الإرادة البشرية. إذا كنت ستنتصر حقاً على مُغريات الطبيعة الأقل والأدنى, يجب أن تصل إلى ذلك المكان من الطائل الروحي حيث ستكون حقاً وصدقاً قد طورت اهتماماً فعلياً ومحبة من أجل تلك الأشكال الأعلى والأكثر مثالية من السلوك, التي يرغب عقلك في استبدالها بعادات السلوك تلك الأدنى والأقل مثالية التي تتعرف عليها كإغراء. بهذه الطريقة ستكون مُخَّلـَصاً من خلال التحول الروحي بدلاً من أن تكون مثقل الكاهل بشكل متزايد بالكبت الخادع للرغبات البشرية. سيتم نسيان القديم والوضيع في محبة الجديد والفائق. ينتصر الجمال دائماً على القبح في قلوب جميع المستنيرين بمحبة الحقيقة. هناك قوة هائلة في الطاقة الداقعة للخارج للعاطفة الروحية الجديدة والصادقة. ومرة أخرى أقول لك, لا تكن مُتغلباً عليك بالشر بل تغلب على الشر بالخير.\""
                },
                {
                    "par_ref": "156:5.6",
                    "par_pageref": "1739.1",
                    "par_content": "استمر الرُسل والإنجيليون طويلاً نحو الليل في طرح الأسئلة, ومن الإجابات العديدة سنقدم الأفكار التالية, معيدين بيانها في نص حديث:"
                },
                {
                    "par_ref": "156:5.7",
                    "par_pageref": "1739.2",
                    "par_content": "الطموح القوي, والحُكم الذكي, والحكمة المحنكة هي أساسيات النجاح المادي. تعتمد القيادة على القدرة الطبيعية, وحسن التقدير, وقوة المشيئة, والتصميم. يعتمد المصير الروحي على الإيمان, والمحبة, والتكريس للحق ــ الجوع والعطش من أجل البر ــ الرغبة من كل القلب في العثور على الله وأن تكون مثله."
                },
                {
                    "par_ref": "156:5.8",
                    "par_pageref": "1739.3",
                    "par_content": "لا تصبحوا مثبطي الهمة عندما تكتشفون أنكم بشر. قد تميل الطبيعة البشرية نحو الشر, لكنها ليست خاطئة بطبيعتها. لا تكونوا منكسري الخاطر بسبب فشلكم تمامًا في نسيان بعض تجاربكم المؤسفة. الأخطاء التي تفشل في نسيانها في الزمان ستُنسى في الأبدية. خففوا أعباء أنفـْسكم عن طريق الاكتساب بسرعة لوجهة نظر بعيدة المدى عن مصيركم, توسع كون لمهمتكم."
                },
                {
                    "par_ref": "156:5.9",
                    "par_pageref": "1739.4",
                    "par_content": "لا تخطئوا في تقدير قيمة النفـْس عن طريق عيوب العقل أو شهوات الجسد. لا تحكموا على النفـْس ولا تقيموا مصيرها بمعايير حادثة إنسانية واحدة مؤسفة. مصيركم الروحي مشروط فقط بأهدافكم وأشواقكم الروحية."
                },
                {
                    "par_ref": "156:5.10",
                    "par_pageref": "1739.5",
                    "par_content": "الدِين هو التجربة الروحية الحصرية للنفـْس الخالدة المتطورة للإنسان الذي يعرف الله, لكن القدرة الأخلاقية والطاقة الروحية هي قوى جبارة يمكن استخدامها في التعامل مع المواقف الاجتماعية الصعبة وفي حل المشكلات الاقتصادية المعقدة. هذه الهبات الأخلاقية والروحية تجعل كل مستويات العيش البشري أكثر ثراء ومعنى."
                },
                {
                    "par_ref": "156:5.11",
                    "par_pageref": "1739.6",
                    "par_content": "أنتم مقـَّدرون لعيش حياة ضيقة وشحيحة إذا تعلمتم أن تحبوا فقط أولئك الذين يحبونكم. قد تكون المحبة البشرية في الواقع متبادلة, لكن المحبة الإلَهية مُنفتحة في كل سعيها للرضى. كلما قلت المحبة في طبيعة أي مخلوق, كلما زادت الحاجة إلى المحبة, وكلما سعت المحبة الإلَهية إلى إشباع هذه الحاجة. ليست المحبة أبداً باحثة عن الذات, ولا يمكن أن تكون مغدقة بالذات. المحبة الإلَهية لا يمكن أن تكون محتواة بالذات؛ يجب أن تُغدق بدون أنانية."
                },
                {
                    "par_ref": "156:5.12",
                    "par_pageref": "1739.7",
                    "par_content": "يجب على المؤمنين بالملكوت أن يمتلكوا إيماناً ضمنياً, ايمان من كل النفـْس في الانتصار الأكيد للبر. يجب ألا يشك بناة الملكوت في حقيقة إنجيل الخلاص الأبدي. يجب على المؤمنين أن يتعلموا بشكل متزايد كيفية الابتعاد عن زحمة الحياة ــ الهروب من مضايقات الوجود المادي ــ بينما ينعشون النفـْس ويلهمون العقل, ويُجددون الروح عن طريق التواصل التعبدي."
                },
                {
                    "par_ref": "156:5.13",
                    "par_pageref": "1739.8",
                    "par_content": "الأفراد الذين يعرفون الله لا يثبطهم سوء الحظ أو خيبة الأمل. المؤمنون محصنون ضد الاكتئاب الناتج عن الاضطرابات المادية البحتة؛ الذين يحيون بالروح لا تقلقهم أحداث العالَم المادي. المرشحون للحياة الأبدية هم ممارسون لتقنية منشّطة وبناءة لمواجهة كل تقلبات ومضايقات العيش البشري. كل يوم يعيشه مؤمن حقيقي, يجد أنه من *الأسهل* فعل الشيء الصحيح."
                },
                {
                    "par_ref": "156:5.14",
                    "par_pageref": "1740.1",
                    "par_content": "العيش الروحي يزيد بقوة من احترام الذات الحقيقي. لكن احترام الذات ليس الإعجاب بالذات. احترام الذات دائماً منسق مع محبة وخدمة زملاء المرء. لا يمكن أن تحترم نفسك أكثر مما تحب جارك؛ الواحد هو مقياس السعة من أجل الآخر."
                },
                {
                    "par_ref": "156:5.15",
                    "par_pageref": "1740.2",
                    "par_content": "مع مرور الأيام, يصبح كل مؤمن حقيقي أكثر مهارة في إغراء زملائه لمحبة الحقيقة الأبدية. هل أنت اليوم أوسع حيلة في إظهار الخير للبشرية مما كنت عليه بالأمس؟ هل تًوصي هذا العام بالبر أكثر مما كنت عليه في العام الماضي؟ هل تصبح فنياً على نحو متزايد في أسلوبك لقيادة نفوس جائعة نحو الملكوت الروحي؟"
                },
                {
                    "par_ref": "156:5.16",
                    "par_pageref": "1740.3",
                    "par_content": "هل مُثلك عالية بما يكفي لتأمين خلاصك الأبدي بينما أفكارك عملية لدرجة بحيث تجعلك مواطناً نافعاً للعمل على الأرض بالاشتراك مع زملائك البشر؟ في الروح, مواطنتكم في السماء؛ في الجسد, ما زلتم مواطنين لممالك الأرض. أدوا لقيصر الأشياء المادية ولله تلك الروحية."
                },
                {
                    "par_ref": "156:5.17",
                    "par_pageref": "1740.4",
                    "par_content": "مقياس الاستطاعة الروحية للنفـْس المتطورة هي إيمانكم بالحق ومحبتكم للإنسان, لكن مقياس قوة سجيتكم الإنسانية هي قدرتكم على مقاومة التمسك بالضغائن واستطاعتكم لاحتمال إطالة التفكير في وجه الحزن العميق. الهزيمة هي المرآة الحقيقية التي يمكنكم من خلالها رؤية أنفسكم الحقيقية بصدق."
                },
                {
                    "par_ref": "156:5.18",
                    "par_pageref": "1740.5",
                    "par_content": "بينما تغدون أقدم في السنين وأكثر خبرة في شؤون الملكوت, هل تصبحون أكثر لباقة في التعامل مع البشر المزعجين, وأكثر تسامحاً في التعايش مع الزملاء العنيدين؟ اللباقة هي مرتكز العتلة الاجتماعية, والتسامح هو سمة النفـْس العظيمة. إذا ملكتم هاتين الهديتين النادرتين والفاتنتين, ستصبحون بمرور الأيام أكثر يقظة وخبرة في جهودكم القيمة لتجنب كل سوء فهم اجتماعي غير ضروري. مثل هذه النفوس الحكيمة قادرة على تجنب الكثير من المشاكل التي من المؤكد أنها حصة كل من يعاني من نقص التكيف العاطفي, أولئك الذين يرفضون أن يكبروا, وأولئك الذين يرفضون أن يكبروا في السن بنعماء."
                },
                {
                    "par_ref": "156:5.19",
                    "par_pageref": "1740.6",
                    "par_content": "تجنبوا عدم الأمانة وعدم الإنصاف في كل جهودكم لوعظ الحق وإعلان الإنجيل. لا تسعوا للحصول على اعتراف غير مُكتسَب ولا تتوقوا لأي عطف غير مستحق. المحبة, استلموها بحرية من كل من المصادر الإلَهية والبشرية بغض النظر عن أهليتكم, وأحبوا بحرية في المقابل. لكن في كل الأشياء الأخرى المتعلقة بالشرف والتملق لا تسعوا إلا إلى ما يخصكم بأمانة."
                },
                {
                    "par_ref": "156:5.20",
                    "par_pageref": "1740.7",
                    "par_content": "البشري الواعي الله أكيد من الخلاص؛ غير خائف من الحياة؛ أمين ومتماسك. يعرف كيف يتحمل بشجاعة المعاناة التي لا بد منها؛ لا يشتكي عندما يُواجه مصاعب لا مفر منها."
                },
                {
                    "par_ref": "156:5.21",
                    "par_pageref": "1740.8",
                    "par_content": "المؤمن الحقيقي لا يغدو منهكاً في فعل الخير لمجرد أنه مُحبط. الصعوبة تشحذ حماسة مُحبي الحقيقة, بينما تتحدى العقبات فقط مساعي بنّاء الملكوت الباسل."
                },
                {
                    "par_ref": "156:5.22",
                    "par_pageref": "1740.9",
                    "par_content": "وكثير من الأشياء الأخرى علمهم يسوع قبل أن يستعدوا للرحيل من صور."
                },
                {
                    "par_ref": "156:5.23",
                    "par_pageref": "1740.10",
                    "par_content": "في اليوم السابق لمغادرة يسوع صور للعودة إلى منطقة بحر الجليل, دعا رفاقه معاً ووَّجَه الإنجيليين الاثني عشر للرجوع بطريق مختلف عن ذلك الذي كان عليه أن يسلكه هو والرُسل الاثني عشر. وبعد أن ترك الإنجيليون يسوع, لم يعودوا مرتبطين به بشكل وثيق مرة أخرى أبداً."
                }
            ],
            "subsections": [
                "مثل النجار الأحمق",
                "الإغراء والطبيعة البشرية",
                "أساسيات النجاح المادي",
                "الحياة الروحية واحترام الذات",
                "المُثُل والأفكار",
                "اللباقة والسحر والحكمة"
            ]
        },
        {
            "section_index": 6,
            "section_ref": "156:6",
            "section_title": "6. العودة من فينيقيا",
            "pars": [
                {
                    "par_ref": "156:6.1",
                    "par_pageref": "1741.1",
                    "par_content": "حوالي ظهر يوم الأحد, 24 تموز, غادر يسوع والاثنا عشر بيت يوسف جنوب صور, متجهين نزولاً بطريق الساحل إلى بتوليماس. هنا انتظروا ليوم, يتكلمون بكلمات تعزية إلى جماعة من المؤمنين المقيمين هناك. وعظ بطرس إليهم مساء 25 تموز."
                },
                {
                    "par_ref": "156:6.2",
                    "par_pageref": "1741.2",
                    "par_content": "يوم الثلاثاء غادروا بتوليماس, متجهين شرقاً داخل اليابسة بالقرب من يوتاباطا عبر طريق طبريا. توقفوا الأربعاء في يوتاباطا وأرشدوا المؤمنين أكثر في أمور الملكوت. يوم الخميس تركوا يوتاباطا متجهين شمالاً على درب الناصرة ـ جبل لبنان إلى قرية زبولون, بطريق الرامه. عقدوا اجتماعات في الرامه يوم الجمعة وبقوا هناك يوم السبت. وصلوا زبولون يوم الأحد, 31 تموز, وعقدوا اجتماعاً مساء ذلك اليوم وغادروا في صباح اليوم التالي."
                },
                {
                    "par_ref": "156:6.3",
                    "par_pageref": "1741.3",
                    "par_content": "بعد مغادرتهم زبولون, سافروا إلى مفترق طريق مجدلا ـ صيدا بالقرب من غيشالا, ومن هناك شقوا طريقهم إلى جينساريت على الشواطئ الغربية لبحيرة الجليل, جنوب كفرناحوم, حيث كانوا قد عَّينوا موعداً لمقابلة داود زَبـِدي, وحيث كانوا يعتزمون التشاور بشأن الخطوة التالية التي يجب اتخاذها في عمل وعظ إنجيل الملكوت."
                },
                {
                    "par_ref": "156:6.4",
                    "par_pageref": "1741.4",
                    "par_content": "أثناء مؤتمر قصير مع داود عَلِموا أن العديد من القادة كانوا عند ذاك متجمعين معاً على الجانب الآخر من البحيرة بالقرب من خِريسا, وبناءً عليه, تلك الأمسية بالذات أخذهم قارب عبر البحيرة. ارتاحوا ليوم واحد بهدوء في التلال, ذاهبين في اليوم التالي إلى المنتزه القريب, حيث أطعم السيد مرة الخمسة آلاف. هنا استراحوا لمدة ثلاثة أيام وعقدوا اجتماعات يومية, حضرها حوالي خمسين رجلاً وامرأة, بقايا من الفرقة التي كانت مرة المؤمنين العديدين المقيمين في كفرناحوم وجوارها."
                },
                {
                    "par_ref": "156:6.5",
                    "par_pageref": "1741.5",
                    "par_content": "بينما كان يسوع غائباً عن كفرناحوم والجليل, فترة الإقامة الفينيقية, اعتقد أعداؤه أن الحركة بأكملها قد تفككت واستنتجوا بأن إسراع يسوع في الانسحاب يشير إلى أنه كان خائفًا للغاية بحيث أنه لن يعود على الأرجح لإزعاجهم. كانت كل معارضة نشطة لتعاليمه تقريباً قد همدت. كان المؤمنون يبدأون في عقد اجتماعات علنية مرة أخرى, وهناك كان يحدث اندماج تدريجي إنما فعّال للناجين المجَرَبين والحقيقيين من الغربلة الكبيرة التي مر بها مؤمنو الإنجيل للتو."
                },
                {
                    "par_ref": "156:6.6",
                    "par_pageref": "1741.6",
                    "par_content": "كان فيليبُس, شقيق هيرودس, قد أصبح مؤمناً فاتراً بيسوع وأرسل كلمة بأن السيد كان حراً ليعيش ويعمل في مناطقه."
                },
                {
                    "par_ref": "156:6.7",
                    "par_pageref": "1741.7",
                    "par_content": "كان الأمر بإغلاق كنائس كل اليهود أمام تعاليم يسوع وكل أتباعه قد عمل بشكل سلبي على الكتبة والفريسيين. فور قيام يسوع بإزالة نفسه كموضوع للجدال, كان هناك ردة فعل بين الشعب اليهودي بأسره؛ كان هناك استياء عام ضد الفريسيين وقادة السنهدرين في أورشليم. بدأ العديد من حكام المعابد اليهودية خلسة في فتح معابدهم لأبنير وزملائه, مُدَّعين بأن هؤلاء المعلمين كانوا أتباع يوحنا وليسوا تلامذة يسوع."
                },
                {
                    "par_ref": "156:6.8",
                    "par_pageref": "1741.8",
                    "par_content": "حتى هيرودس أنتيباس اختبر تغييراً في القلب, عندما علم بأن يسوع كان يمكث عبر البحيرة في إقليم أخيه فيليبُس, أرسل كلمة إليه بأنه, بينما كان قد وقـَّع أمراً باعتقاله في الجليل, لم يأذن بالقبض عليه في بيريا, مشيراً بهذا بأن يسوع لن يتعرض للمضايقة إذا بقي خارج الجليل؛ وقد أبلغ هذا المرسوم نفسه لليهود في أورشليم."
                },
                {
                    "par_ref": "156:6.9",
                    "par_pageref": "1742.1",
                    "par_content": "وكان هذا هو الوضع في الأول من آب, عام 29 م., عندما عاد السيد من المهمة الفينيقية وبدأ في إعادة تنظيم قواته المشتتة, والمختبرة, والمستنزفة من أجل هذا العام الحافل بالأحداث والأخير لمهمته على الأرض."
                },
                {
                    "par_ref": "156:6.10",
                    "par_pageref": "1742.2",
                    "par_content": "كانت قضايا المعركة مرسومة بوضوح بينما استعد السيد ورفاقه لبدء إعلان دِين جديد, دِين روح الله الحي الذي يسكن في عقول الناس."
                }
            ],
            "subsections": [
                "موقف القادة اليهود"
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "الحلول في صور وصيدا",
    "author": "لجنة منتصفي طريق"
}