{
    "paper_index": 176,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "176:0",
            "pars": [
                {
                    "par_ref": "176:0.1",
                    "par_pageref": "1912.1",
                    "par_content": "بعد ظُهر هذا الثلاثاء, بينما خرج يسوع والرُسل من الهيكل في طريقهم إلى مخيم الجثسيماني, قال متـّى, لافتاً الانتباه إلى بناء الهيكل: \"يا سيد, لاحظ أي نوع من المباني هذه. انظر إلى الحجارة الضخمة والزينة الجميلة؛ هل يمكن تدمير هذه المباني؟\" بينما تابعوا نحو الزيتونات, قال يسوع: \"أنتم ترون هذه الحجارة وهذا الهيكل الضخم؛ الحق, الحق, أقول لكم: في أيام لتأتي قريباً لن يُترك حجر على آخر. كلها سوف تُنزل.\" هذه التلميحات التي تصور خراب الهيكل المقدس أثارت فضول الرُسل وهم يسيرون خلف السيد؛ لم يستطيعوا تصور أي حدث يقـَّصِر عن نهاية العالَم الذي من شأنه أن يتسبب في تدمير الهيكل."
                },
                {
                    "par_ref": "176:0.2",
                    "par_pageref": "1912.2",
                    "par_content": "من أجل تجنب الحشود العابرة على طول وادي قـَدرون باتجاه الجثسيماني, كان يسوع ورفاقه قد فكروا بتسلق المنحدر الغربي لجبل الزيتون لمسافة قصيرة ثم اتباع الطريق المؤدي إلى مخيمهم الخاص بالقرب من الجثسيماني الواقع على مسافة قصيرة فوق أرض التخييم العامة. بينما استداروا لمغادرة الطريق المؤدي إلى بيت-عنيا, لاحظوا الهيكل, ممجداً بإشعاعات الشمس الغائبة؛ وبينما تمهلوا على الجبل, رأوا أنوار المدينة تظهر وشاهدوا جَمال الهيكل المنير؛ وهناك, تحت الضوء الخافت للبدر, جلس يسوع والاثني عشر. تحدث السيد معهم, وفي الحاضر سأله نثانئيل هذا السؤال: \"اخبرنا, يا سيد, كيف سنعرف عندما تكون تلك الحوادث على وشك أن تأتي؟\""
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "176:1",
            "section_title": "1. خراب أورشليم",
            "pars": [
                {
                    "par_ref": "176:1.1",
                    "par_pageref": "1912.3",
                    "par_content": "رداً على سؤال نثانئيل, قال يسوع: \"نعم سأخبركم عن الأوقات عندما سيكون هذا الشعب قد ملأ كأسه من الإثم؛ عندما سيهبط العدل بسرعة على مدينة آبائنا هذه. أنا على وشك أن أترككم؛ أنا ذاهب إلى الأب. بعد أن أترككم, خذوا حذركم من أن لا يخدعكم أحد, لأن كثيرين سيأتون كمخلصين وسيقودون كثيرين نحو الضلال. عندما تسمعون عن حروب وإشاعات عن حروب, لا تقلقوا, لأنه على الرغم من أن كل هذه الأمور ستحدث, إلا أن نهاية أورشليم لم تقترب بعد. لا ينبغي أن تقلقكم المجاعات أو الزلازل؛ ولا ينبغي أن تهتموا عندما يسلمونكم إلى السُلطات المدنية وتُضطهَدون من أجل الإنجيل. سوف تطردون من الكنِيس وتوضعون في السجن من أجلي, وبعض منكم سيُقتَل. عندما تُحضَرون أمام الحكام والزعماء, سيكون ذلك شهادة لإيمانكم ولإظهار ثباتكم في إنجيل الملكوت. ومتى وقفتم أمام القضاة, لا تقلقوا مسبقاً بشأن ما يجب أن تقولوا, لأن الروح سيعَّلمكم في تلك الساعة بالذات ما يجب أن تجيبوا على خصومكم. في أيام الشدة هذه, حتى أقاربكم, تحت قيادة أولئك الذين رفضوا ابن الإنسان, سيسلمونكم إلى السجن والموت. لبعض الوقت قد تكونون مكروهين من كل الناس لأجلي, لكن حتى في هذه الاضطهادات لن أهجركم؛ روحي لن تهجركم. كونوا صبورين! لا تشّكوا في أن إنجيل الملكوت هذا سينتصر على جميع الأعداء, وفي النهاية, سيُعلَن إلى كل الأمم.\""
                },
                {
                    "par_ref": "176:1.2",
                    "par_pageref": "1913.1",
                    "par_content": "توقف يسوع بينما تطلع نزولاً على المدينة. أدرك السيد بأن رفض المفهوم الروحي للمسيح, التصميم على التشبث بإصرار وبشكل أعمى بالمهمة المادية للمخلص المتوقع, في الحاضر سيجلب اليهود إلى صراع مباشر مع الجيوش الرومانية القوية, وأن مثل هذه المنافسة يمكن أن تؤدي فقط إلى الإطاحة النهائية والكاملة للأمة اليهودية. عندما رفض شعبه إغداقه الروحي ورفضوا تلقي نور السماء عندما أشرق عليهم بغاية الرحمة, ختموا بذلك هلاكهم كشعب مستقل له مهمة روحية خاصة على الأرض. حتى القادة اليهود أدركوا لاحقاً بأنها كانت فكرتهم الدنيوية عن المسيح التي أدَّت مباشرةً إلى الاضطرابات التي أدت في نهاية المطاف إلى تدميرهم.."
                },
                {
                    "par_ref": "176:1.3",
                    "par_pageref": "1913.2",
                    "par_content": "حيث إن أورشليم كانت لتصبح مهد حركة الإنجيل المبكرة, لم يكن يسوع يريد أن يَهلك معلميها وواعظيها في الإطاحة المريعة للشعب اليهودي في علاقة مع دمار أورشليم؛ لأجل ذلك أعطى هذه الإرشادات لأتباعه. كان يسوع قلقاً للغاية خشية أن يصبح بعض تلاميذه متورطين في هذه الثورات التي ستأتي قريباً وهكذا يهلكون في سقوط أورشليم."
                },
                {
                    "par_ref": "176:1.4",
                    "par_pageref": "1913.3",
                    "par_content": "ثم تساءل أندراوس: \"لكن, يا سيد, إذا كانت المدينة المقدسة والهيكل سيدمران, وإذا لم تكن هنا لتوجيهنا, فمتى يجب أن نهجر أورشليم؟\" قال يسوع: \"يمكنكم البقاء في المدينة بعد أن أكون قد ذهبت, حتى خلال هذه الأوقات من المعاناة والاضطهاد المرير, لكن عندما ترون أخيراً أورشليم محاصرة من قبل الجيوش الرومانية بعد ثورة الأنبياء الكذبة, عند ذلك ستعرفون بأن دمارها قريب؛ عند ذاك يجب أن تهربوا إلى الجبال. لا تدعوا أحداً من الذين في المدينة وحولها يتمهل ليخلص أي شيء, ولا تدعوا أولئك الذين في الخارج يتجرؤوا على دخولها. ستكون هناك محن عظيمة, لأن هذه ستكون أيام انتقام الأمميين. وبعد أن تكونوا قد هجرتم المدينة, سيسقط هذا الشعب العاصي بحد السيف وسيُقادون أسرى إلى كل الأمم؛ وهكذا ستُداس أورشليم من قبل الأمميين. في ذلك الوقت, أحذركم, لا تنخدعوا. إذا جاءكم أي إنسان قائلاً, ’انظروا, هنا المخلص‘, أو ’انظروا, هناك هو‘, لا تصَّدقوا, لأن العديد من المعلمين الكذبة سيظهرون ويضل كثيرون؛ لكن لا ينبغي أن تضلوا, لأنني قد أخبرتكم بكل هذا مسبقاً.\""
                },
                {
                    "par_ref": "176:1.5",
                    "par_pageref": "1913.4",
                    "par_content": "جلس الرُسل صامتين في ضوء القمر لوقت طويل بينما غاصت هذه التنبؤات المذهلة للسيد في أذهانهم الحائرة. ولقد كان في امتثال مع هذا الإنذار بالذات بأن هربت جماعة المؤمنين والتلاميذ عملياً بأكملها من أورشليم عند أول ظهور للجيوش الرومانية, ووجدوا ملجأ آمناً في بـِلا إلى الشمال."
                },
                {
                    "par_ref": "176:1.6",
                    "par_pageref": "1913.5",
                    "par_content": "حتى بعد هذا الإنذار الصريح, فسر العديد من أتباع يسوع هذه التنبؤات على أنها تشير إلى التغييرات التي من الواضح أنها ستحدث في أورشليم عندما يؤدي ظهور المسيح مرة أخرى إلى تأسيس أورشليم الجديدة وفي توسعة المدينة لتصبح عاصمة العالَم, في أذهانهم كان هؤلاء اليهود مصممين على ربط تدمير الهيكل مع \"نهاية العالَم.\" كانوا يعتقدون أن أورشليم الجديدة هذه سوف تملأ كل فلسطين؛ بأن نهاية العالَم ستُتبَع بالظهور الفوري \"للسماوات الجديدة والأرض الجديدة.\" لذلك لم يكن غريباً أن يقول بطرس: \"يا سيد, نحن نعلم أن كل الأشياء ستزول عندما تظهر السماوات الجديدة والأرض الجديدة. لكن كيف سنعرف متى ستعود لتحقق كل هذا؟\""
                },
                {
                    "par_ref": "176:1.7",
                    "par_pageref": "1914.1",
                    "par_content": "عندما سمع يسوع هذا, كان مفكراً لبعض الوقت ثم قال: \"أبداً تخطئون لأنكم تحاولون دائماً ربط التعليم الجديد بالقديم؛ أنتم مُصّرون على إساءة فهم كل تعليمي؛ تصّرون على تفسير الإنجيل وفقاً لمعتقداتكم الراسخة. مع ذلك, سأحاول تنويركم.\""
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "176:2",
            "section_title": "2. المجيء الثاني للسيد",
            "pars": [
                {
                    "par_ref": "176:2.1",
                    "par_pageref": "1914.2",
                    "par_content": "على عدة مناسبات أدلى يسوع بتصريحات قادت مستمعيه إلى استنتاج أنه, بينما كان ينوي أن يغادر هذا العالم في الوقت الحالي, فمن المؤكد أنه سيعود ليتمم عمل الملكوت السماوي. مع تزايد قناعة أتباعه بأنه كان سيغادرهم, وبعد أن يكون قد رحل عن هذا العالَم, كان من الطبيعي فقط لجميع المؤمنين أن يتمسكوا سريعاً بشدة بهذه الوعود بالعودة, وهكذا أصبحت عقيدة المجيء الثاني للمسيح مدمجة في وقت مبكر في تعاليم المسيحيين, وتقريباً كل جيل لاحق من التلاميذ آمن بشدة بهذه الحقيقة وتطلع بثقة إلى مجيئه في وقت ما."
                },
                {
                    "par_ref": "176:2.2",
                    "par_pageref": "1914.3",
                    "par_content": "إذا كانوا سيفترقون عن سيدهم ومعلمهم, فكم بالأحرى أدرك هؤلاء التلاميذ والرُسل الأولين هذا الوعد بالعودة, ولم يضيعوا أي وقت في ربط الخراب المتوقع لأورشليم بهذا المجيء الثاني الموعود. واستمروا على هذا النحو في تفسير كلماته بالرغم من أنه, في كل أثناء هذا المساء من الإرشاد على جبل الزيتون, بذل السيد جهوداً خاصة لمنع مثل هذا الخطأ."
                },
                {
                    "par_ref": "176:2.3",
                    "par_pageref": "1914.4",
                    "par_content": "في إجابة إضافية على سؤال بطرس, قال يسوع: \"لماذا لا تزال تتطلع من أجل أن يجلس ابن الإنسان على عرش داود وتتوقع أن تتحقق أحلام اليهود المادية؟ ألم أخبركم طوال هذه السنوات بأن ملكوتي ليس من هذا العالَم؟ الأشياء التي تنظرون إليها الآن بازدراء آتية إلى نهاية, لكن هذه ستكون بداية جديدة من خلالها سيذهب إنجيل الملكوت إلى كل العالَم وسينتشر هذا الخلاص إلى جميع الشعوب. وعندما يكون الملكوت قد أتى إلى إثماره الكامل, كونوا أكيدين بأن الأب في السماء لن يفشل بأن يزوركم بوَحيٍ موَّسع للحق وإظهار مُعزز للبر, حتى كما أغدق في السابق على هذا العالَم مَن أصبح أمير الظلام, وبعد ذلك آدم, الذي تُبع بملكيصادق, وفي هذه الأيام, ابن الإنسان. وهكذا سيستمر الأب في إظهار رحمته وإبداء محبته, حتى لهذا العالَم المظلم والشرير. هكذا كذلك أنا, بعد أن يكون أبي قد قلدني بكل قدرة وسُلطة, سأستمر في متابعة أقداركم وتوجيه شؤون الملكوت بحضور روحي, الذي سيكون قريباً مسكوباً على كل جسد. حتى ولو أنني بهذا سأكون حاضراً معكم في الروح, أعدكم أيضًا بأنني سأعود في وقت ما إلى هذا العالَم, حيث عشت هذه الحياة في الجسد وأنجزت تجربة الكشف عن الله إلى الإنسان وقيادة الإنسان إلى الله في آن واحد. قريباً جداً يجب أن أترككم وأتولى عمل أبي الذي استأمنه في يداي, لكن كونوا ذوي شجاعة جيدة, لأنني سأعود في وقت ما. في هذه الأثناء, روحي, روح الحق للكون سيؤاسيكم ويرشدكم."
                },
                {
                    "par_ref": "176:2.4",
                    "par_pageref": "1915.1",
                    "par_content": "\"أنتم ترونني الآن في ضعف وفي الجسد, لكن عندما أعود, سيكون بقدرة وفي الروح. عين الجسد ترى ابن الإنسان في الجسد, لكن عين الروح فقط ستشاهد ابن الإنسان ممجداً بالأب وظاهر على الأرض باسمه الخاص."
                },
                {
                    "par_ref": "176:2.5",
                    "par_pageref": "1915.2",
                    "par_content": "\"لكن أوقات عودة ظهور ابن الإنسان معروفة فقط في مجالس الفردوس؛ ولا حتى ملائكة السماء يعرفون متى سيحدث هذا. مع ذلك, يجب أن تفهموا بأنه, عندما يكون هذا الإنجيل للملكوت قد اُعلن لكل العالَم من أجل خلاص جميع الشعوب, وعندما يكون ملء العصر قد أتى ليعبر, سيرسل الأب لكم إغداق افتقاد إلَهي آخر, وإلا فإن ابن الإنسان سيعود ليَحكم على العصر."
                },
                {
                    "par_ref": "176:2.6",
                    "par_pageref": "1915.3",
                    "par_content": "\"والآن فيما يتعلق بآلام أورشليم, الذي أخبرتكم عنه, حتى هذا الجيل لن يمر حتى تتم كلماتي؛ لكن فيما يتعلق بأوقات عودة ابن الإنسان مرة أخرى, لا يجوز لأي شخص في السماء أو على الأرض أن يتكلم. لكن يجب أن تكونوا حكماء فيما يتعلق بنضوج العصر؛ يجب أن تكونوا يقظين لتفطنوا إلى علامات الأزمنة. تعرفون متى تُظهر شجرة التين أغصانها الرقيقة وتضع أوراقها بأن الصيف قريب. بالمثل, عندما يكون العالَم قد عبر خلال الشتاء الطويل من التفكير المادي وتميزون قدوم فصل الربيع الروحي لافتقاد إلَهي جديد, يجب أن تعلموا بأن صيف افتقاد جديد يقترب."
                },
                {
                    "par_ref": "176:2.7",
                    "par_pageref": "1915.4",
                    "par_content": "\"لكن ما أهمية هذا التعليم فيما يتعلق بمجيء أبناء الله؟ ألا تدركون بأنه, عندما يتم استدعاء كل واحد منكم ليلقي كفاح حياته ويمر عبر بوابة الموت, فأنتم تقفون في حضور الدينونة مباشرة, وبأنكم وجهاً لوجه مع حقائق الافتقاد الإلَهي الجديد للخدمة في الخطة الأبدية للأب اللامتناهي؟ ما يجب أن يواجهه كل العالم كحقيقة فعلية عند نهاية عصر ما, أنتم, كأفراد, يجب على كل واحد منكم بأكثر التأكيد أن يواجه كتجربة شخصية عندما تصل إلى نهاية حياتك الطبيعية وبالتالي تعبر لتكون مواجَهاً بالظروف والمتطلبات الكامنة في الكشف التالي للتقدم الأبدي لملكوت الأب.\""
                },
                {
                    "par_ref": "176:2.8",
                    "par_pageref": "1915.5",
                    "par_content": "من بين جميع الخطابات التي قدمها السيد لرُسله, لم تصبح أي منها مُربكة للغاية في عقولهم مثل هذه, التي أعطيت مساء هذا الثلاثاء على جبل الزيتون, فيما يتعلق بالموضوع المزدوج لخراب أورشليم ومجيئه الثاني. كان هناك, بالتالي, اتفاق ضئيل بين الحسابات المكتوبة اللاحقة المؤسسة على ذكريات ما قاله السيد في هذه المناسبة غير العادية. تبعاً لذلك, عندما تُركت السجلات فارغة بشأن الكثير مما قيل مساء ذاك الثلاثاء, نشأت هناك العديد من التقاليد؛ وفي وقت مبكر جداً من القرن الثاني تمت كتابة رؤيا يهودية عن المسيح بواسطة واحد اسمه صِلطا, الذي كان مُلحقاً ببلاط الإمبراطور كاليجولا, نُسخت مادياً إلى إنجيل متـّى وأُضيفت لاحقاً (جزئياً) إلى سجلات مرقس ولوقا. لقد كان في كتابات صِلطا هذه حيث ظهر مَثل العذارى العشر. لم يتعرض أي جزء من سجل الإنجيل لمثل هذا التفسير الخاطئ المربك مثل تعليم هذا المساء. لكن الرسول يوحنا لم يصبح أبداً مرتبكاً بهذه الطريقة."
                },
                {
                    "par_ref": "176:2.9",
                    "par_pageref": "1915.6",
                    "par_content": "بينما استأنف هؤلاء الرجال الثلاثة عشر رحلتهم نحو المخيم, كانوا عاجزين عن الكلام وتحت توتر عاطفي كبير. كان يوداص قد أكد أخيرًا قراره في هجر زملائه. لقد كانت ساعة متأخرة عندما رحب داود زَبـِدي, ويوحنا مرقس, وعدد من التلاميذ البارزين بيسوع والاثني عشر في المخيم الجديد, لكن الرُسل لم يرغبوا بالنوم؛ أرادوا معرفة المزيد عن خراب أورشليم, ورحيل السيد, ونهاية العالَم."
                }
            ],
            "subsections": [
                "الرواية في إنجيل متى"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "176:3",
            "section_title": "3. مناقشة لاحقة في المخيم",
            "pars": [
                {
                    "par_ref": "176:3.1",
                    "par_pageref": "1916.1",
                    "par_content": "بينما تجمَّعوا حول نار المخيم, عشرون منهم, سأل توما: \"بما أنك سترجع لتُنهي عمل الملكوت, فماذا يجب أن يكون موقفنا عندما تكون بعيداً في شغل الأب؟\" بينما نظر يسوع إليهم في ضوء النار, أجاب:"
                },
                {
                    "par_ref": "176:3.2",
                    "par_pageref": "1916.2",
                    "par_content": "\"وحتى أنت, يا توما, تفشل في فهم ما كنت أقوله. ألم أُعَّلمك كل هذا الوقت بأن علاقتك مع الملكوت هي علاقة روحية وفردية, إنها بالكامل مسألة تجربة شخصيه في الروح من خلال الإدراك-بالإيمان بأنك ابن لله؟ ماذا يجب أن أقول أكثر من ذلك ؟ سقوط الأمم, وانهيار الإمبراطوريات, وهلاك اليهود غير المؤمنين, ونهاية عصر, وحتى نهاية العالَم, ما علاقة هذه الأشياء بمن يؤمن بهذا الإنجيل, والذي خبأ حياته في ضمان الملكوت الأبدي؟ أنتم العارفون الله والمؤمنون بالإنجيل, قد استلمتم بالفعل ضمانات الحياة الأبدية. حيث إن معايشكم قد عيشت في الروح ومن أجل الأب, فلا شيء يمكن أن يكون مصدر قلق جَدّي لكم. إن بُناة الملكوت, المواطنون المعتمدون للعوالم السماوية, ينبغي ألا ينزعجوا من الثورات الدنيوية أو يضطربوا بسبب الكوارث الأرضية. ماذا يهم إليكم أنتم الذين تؤمنون بهذا الإنجيل للملكوت إذا انقلبت أمم, أو انتهى عصر, أو انهارت كل الأشياء المرئية, حيث إنكم تعرفون بأن حياتكم هي عطية الابن, وبأنها آمنة إلى الأبد في الأب؟ حيث إنكم عشتم الحياة الدنيوية بالإيمان وأنتجتم ثمار الروح مثل بر الخدمة المحبة لزملائكم, يمكنكم أن تتطلعوا بثقة إلى الخطوة التالية في المهمة الأبدية بنفس إيمان البقاء الذي حملكم خلال مغامرتكم الأولى والأرضية في البنوة مع الله."
                },
                {
                    "par_ref": "176:3.3",
                    "par_pageref": "1916.3",
                    "par_content": "\"يجب على كل جيل من المؤمنين أن يواصل عمله. في ضوء العودة المحتملة لابن الإنسان,تماماً كما يحمل كل مؤمن فرد إلى الأمام عمل حياته في ضوء الموت الطبيعي الذي لا مفر منه ودائماً وشيك. متى تكون قد أسست بالإيمان مرة ذاتك كابن الله, فلا شيء آخر يهم بالنسبة إلى ضمان البقاء. لكن لا تخطئ! إن إيمان البقاء هذا هو إيمان حي, وهو يُظهر بشكل متزايد ثمار ذلك الروح الإلَهي الذي ألهمه أولاً في قلب الإنسان. كونك قبلت مرة البنوة في الملكوت السماوي لن يخلصك في وجه الرفض عن معرفة وباستمرار لتلك الحقائق التي لها علاقة بحمل الثمار الروحية التقدمية لأبناء الله في الجسد. أنتم الذين كنتم معي في شغل الأب على الأرض يمكنكم حتى الآن هجر الملكوت إذا وجدتم أنكم لا تحبون طريق خدمة الأب من أجل البشرية."
                },
                {
                    "par_ref": "176:3.4",
                    "par_pageref": "1916.4",
                    "par_content": "\"كأفراد, وكجيل من المؤمنين, اسمعوني بينما أقول مَثلاً: كان هناك رَجل عظيم معَّين الذي, قبل البدء على رحلة طويلة إلى بلد آخر, دعا جميع خدامه المؤتمنين أمامه وسَّلم إلى أياديهم جميع بضائعه. إلى واحد أعطى خمس وزنات, وإلى آخر اثنتان, وإلى آخر وزنة واحدة. وهكذا عبر جماعة الوكلاء المُشَّرفين بأكملها, لكل واحد استأمن بضائعه وفقاً لقدراتهم المتعددة؛ ثم انطلق في رحلته. عندما رحل سيدهم, شرع عبيده في العمل لجني أرباح من الثروة الموكلة إليهم. في الحال الذي استلم خمس وزنات بدأ يتاجر بها وسرعان ما ربح خمس وزنات أخرى. بنفس الطريقة الذي استلم وزنتين سرعان ما كسب وزنتين أخريين. وهكذا حقق كل هؤلاء الخدام مكاسب لسيدهم باستثناء الذي لم يستلم سوى وزنة واحدة. ذهب بعيداً بنفسه وحفر حفرة في الأرض حيث خبأ مال سيده. في الوقت الحاضر عاد سيد أولئك الخدام بشكل غير متوقع واستدعى كل وكلائه لأجل الحساب. وعندما تم استدعاؤهم جميعاً أمام سيدهم, تقدم الذي استلم الوزنات الخمسة مع المال الذي اُستؤمن إليه وأحضر خمس وزنات إضافية, قائلاً, ’يا رب, أعطيتني خمس وزنات لاستثمرها, وأنا يسعدني أن أقدم خمس وزنات أخرى كربحي‘. وعند ذاك قال له سيده: ’حسناً فعلت, أيها الخادم الصالح والأمين, لقد كنت أميناً على أشياء قليلة؛ الآن سأجعلك وكيلاً على كثيرين؛ ادخل فوراً في فرح سيدك‘. ثم تقدم الذي كانت لديه الوزنتين, قائلاً: ’يا رب, سلمت ليداي وزنتين؛ ها أنا, قد ربحت هاتين الوزنتين الأخريين‘. فقال له سيده: ’حسناً فعلت, أيها الوكيل الصالح والأمين؛ أنت ايضا كنت امينا على بعض الأشياء, والآن سأضعك فوق كثيرين؛ ادخل في فرح سيدك‘.ثم جاء إلى المحاسبة الذي استلم وزنة واحدة. تقدم هذا الخادم, قائلاً, ’يا رب, لقد عرفتك وأدركت أنك رجل طامع من حيث أنك تتوقع مكاسب لم تتعب فيها شخصياً؛ لذلك كنت خائفاً أن أجازف بشيء مما استؤمنت عليه. خبأت وزنتك بأمان في الأرض؛ ها هي؛ لديك الآن ما يخصك‘. لكن سيده أجاب: ’أنت خادم كسول ومتراخِ. بكلماتك الخاصة تعترف بأنك تعلم أنني سأتطلب منك محاسبة ذات ربح معقول, مثلما قدم الخدام زملاؤك المجتهدين هذا اليوم. عارف بهذا, كان عليك, لذلك, على الأقل أن تضع مالي في أيدي الصيارفة حيث عند عودتي ربما استلم خاصتي مع فائدة‘. وعند ذاك قال هذا السيد للوكيل الرئيسي: ’خذوا هذه الوزنة من هذا الخادم غير المُربح وأعطوها لمن لديه عشر وزنات‘."
                },
                {
                    "par_ref": "176:3.5",
                    "par_pageref": "1917.1",
                    "par_content": "\"إلى كل من لديه, سيُعطى له أكثر, وسيكون عنده وفرة؛ لكن منه الذي ليس عنده, حتى ما عنده سيؤخذ منه. لا يمكنك أن تقف مكتوف الأيدي في شؤون الملكوت الأبدي. أبي يتطلب من كل أولاده أن ينموا في النعمة وفي معرفة الحق. أنتم الذين تعرفون هذه الحقائق يجب أن تنتجوا الزيادة من ثمار الروح وتُظهروا تفانياً متزايداً للخدمة اللا-أنانية لزملائكم الخدام. وتذكَّروا بأنه, بقدر ما تسعفون إلى واحد من الأقل من إخواني, فقد قدمتم هذه الخدمة لي."
                },
                {
                    "par_ref": "176:3.6",
                    "par_pageref": "1917.2",
                    "par_content": "\"وهكذا ينبغي أن تقوموا بشغل الأب, الآن ومن الآن فصاعداً, وحتى إلى الأبد. داوموا حتى أعود. بأمانة افعلوا ما استؤمن إليكم, وبهذا ستكونون مستعدين من أجل دعوة حساب الموت. وحيث إنكم عشتم هكذا من أجل مجد الأب ورضى الابن, ستدخلون بفرح وبمسرة عظيمة للغاية في الخدمة الأبدية للملكوت الأزلي.\""
                },
                {
                    "par_ref": "176:3.7",
                    "par_pageref": "1917.3",
                    "par_content": "الحق حي؛ روح الحق يقود أبناء النور دائماً إلى عوالم جديدة من الواقع الروحي والخدمة الإلَهية. لستم مُعطين الحق ليتبلور في أشكال مستقرة, وآمنة, ومُشَّرَفة. يجب أن يتعزز كشفكم للحق بالعبور خلال تجربتكم الشخصية بحيث يتم الكشف عن جَمال جديد ومكاسب روحية فعلية لجميع الذين يرون ثماركم الروحية ونتيجة لذلك يقادون إلى تمجيد الأب الذي في السماء. فقط أولئك الخدام الأمناء الذين بهذا ينمون في معرفة الحق, والذين يطورون بذلك القدرة على التقدير الإلَهي للحقائق الروحية, يمكنهم أبداً أن يأملوا \"بالدخول الكامل في فرح ربهم\". يا له من مشهد مؤسف لأجيال متعاقبة من الأتباع المقرين ليسوع ليقولوا, فيما يتعلق بوكالتهم للحق الإلَهي: \"هنا, يا سيد, الحق الذي الزمته لنا منذ مائة أو ألف سنة. لم نخسر شيئاً؛ حفظنا بأمانة كل ما أعطيتنا إياه؛ لم نسمح بأن تُجرى أي تغييرات على ما علـّمتنا إياه؛ هنا الحق الذي أعطيتنا إياه\". لكن هكذا ذريعة تخص الكسل الروحي لن تبرر وكيل الحق العاقر في حضور السيد. وفقاً للحق المستأمن إلى يديكم سيتطلب سيد الحق حساباً."
                },
                {
                    "par_ref": "176:3.8",
                    "par_pageref": "1918.1",
                    "par_content": "في العالم الآتي سيُطلب منكم تقديم تقرير عن هِبات هذا العالم ووكالاته. سواء كانت المواهب الفطرية قليلة أو كثيرة, فيجب مواجهة حساب عادل ورحيم. إذا تم استخدام الهِبات فقط في المساعي الأنانية ولم يُمنح أي تفكير للواجب الأعلى المتمثل في الحصول على عائد متزايد من ثمار الروح, كما تتجلى في الخدمة الدائمة التنامي للناس وعبادة الله, فإن مثل هؤلاء الوكلاء الأنانيون يجب أن يقبلوا عواقب اختيارهم المتعمد."
                },
                {
                    "par_ref": "176:3.9",
                    "par_pageref": "1918.2",
                    "par_content": "وكم كثيراً مثل كل البشر الأنانيين كان هذا الخادم غير الأمين مع الوزنة الواحدة بحيث أنه ألقى اللوم على كسله مباشرة على سيده. كم هو الإنسان عُرضة, عندما يواجه إخفاقات صنعه الخاص, أن يلقي اللوم على الآخرين, في كثير من الأحيان على أولئك الذين يستحقونها الأقل!"
                },
                {
                    "par_ref": "176:3.10",
                    "par_pageref": "1918.3",
                    "par_content": "قال يسوع تلك الليلة بينما ذهبوا إلى راحتهم: \"مجاناً استلمتم؛ لذلك مجاناً يجب أن تعطوا حقيقة السماء, وفي العطاء سوف تتكاثر هذه الحقيقة وتُظهر النور المتزايد من النعمة المخَلصة, حتى وأنتم تسعفونها.\""
                }
            ],
            "subsections": [
                "مثل الوزنات",
                "«استمروا حتى أجيء»",
                "تعليقات على نمو الحقيقة الحية"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "176:4",
            "section_title": "4. عودة ميخائيل",
            "pars": [
                {
                    "par_ref": "176:4.1",
                    "par_pageref": "1918.4",
                    "par_content": "من بين كل تعاليم السيد لم يساء فهم مرحلة واحدة مثل وعده بالعودة شخصياً في وقت ما إلى هذا العالَم. ليس من الغريب بأن يكون ميخائيل مهتماً بالعودة في وقت ما إلى الكوكب الذي اختبر عليه إغداقه السابع والأخير باعتباره بشرًا من الحيز. إنه فقط من الطبيعي الاعتقاد بأن يسوع الناصري, الآن الحاكم ذو السيادة لكون شاسع, سيكون مهتماً بالعودة, ليس مرة واحدة فقط بل حتى مرات عديدة, إلى العالَم الذي عاش عليه مثل هذه الحياة الفريدة وفاز أخيرًا لنفسه بإغداق الأب غير المحدود لقدرة كون وسلطته. ستكون يورانشيا إلى الأبد إحدى الأجواء الأهلية السبعة لميخائيل في الفوز بسيادة الكون."
                },
                {
                    "par_ref": "176:4.2",
                    "par_pageref": "1918.5",
                    "par_content": "لقد أعلن يسوع, في مناسبات عديدة ولأفراد كثيرين, عن نيته العودة إلى هذا العالَم. عندما استيقظ أتباعه على حقيقة أن سيدهم لن يعمل كمخلص دنيوي, وبينما استمعوا إلى تنبؤاته حول الإطاحة بأورشليم وسقوط الأمة اليهودية, بدأوا بشكل طبيعي في ربط عودته الموعودة بهذه الأحداث المفجعة. لكن عندما قامت الجيوش الرومانية بتسوية أسوار أورشليم, ودمرت الهيكل, وشتتت يهود يهودا, وما زال السيد لم يكشف عن نفسه في قدرة ومجد, بدأ أتباعه في صياغة ذلك المعتقد الذي ربط في النهاية المجيء الثاني للمسيح مع نهاية العصر, حتى مع نهاية العالَم."
                },
                {
                    "par_ref": "176:4.3",
                    "par_pageref": "1918.6",
                    "par_content": "وعَد يسوع أن يفعل شيئين بعد أن يكون قد صعد إلى الأب, وبعد أن تكون كل قدرة في السماء وعلى الأرض قد وُضعت في يديه. وعَد, أولاً, أن يرسل إلى العالَم, وعوضاً عنه, معلمًا آخر, روح الحق؛ وهذا فعله على يوم العنصرة. ثانياً, بأكثر التأكيد وعد أتباعه بأنه في وقت ما سيعود شخصياً إلى هذا العالَم. لكنه لم يقل كيف, أو أين, أو متى سيعاود زيارة هذا الكوكب لتجربة إغداقه في الجسد. في إحدى المناسبات أوعز بأنه, طالما أن عين الجسد قد شاهدته عندما عاش هنا في الجسد, فإنه عند عودته (على الأقل في إحدى زياراته المحتملة) لن يتم تمييزه إلا من خلال عين الإيمان الروحي."
                },
                {
                    "par_ref": "176:4.4",
                    "par_pageref": "1919.1",
                    "par_content": "يميل الكثيرون منا إلى الاعتقاد بأن يسوع سيعود إلى يورانشيا عدة مرات خلال العصور القادمة. ليس لدينا وعده المحدد للقيام بهذه الزيارات التعددية, لكنه يبدو من الأرجح بأن الذي يحمل بين ألقاب كونه ذلك للأمير الكوكبي ليورانشيا سيزور مرات عديدة هذا العالَم الذي منح فتحه مثل هذا اللقب الفريد عليه."
                },
                {
                    "par_ref": "176:4.5",
                    "par_pageref": "1919.2",
                    "par_content": "نعتقد اعتقاداً راسخاً بأن ميخائيل سيأتي شخصياً مرة أخرى إلى يورانشيا. لكن ليس لدينا أدنى فكرة بالنسبة إلى متى وبأي طريقة قد يختار المجيء. هل سيكون توقيت مجيئه الثاني على الأرض مرتبطاً مع الدينونة المُنهية لهذا العصر الحالي, سواء مع الظهور المرافق لابن قضائي أو بدونه؟ هل سيأتي في علاقة مع انتهاء عصر يورانشي لاحق ما؟ هل سيأتي بدون إعلان وكحدث منعزل؟ لا نعلم. فقط شيء واحد نحن على يقين منه, وهو أنه, عندما يعود, سيعرف كل العالَم بذلك على الأرجح, لأنه يجب أن يعود باعتباره الحاكم السامي للكون وليس كطفل غامض لبيت-لحم. لكن إذا كانت كل عين ستشاهده, وإذا كانت عيون الروح فقط ستميز حضوره, فعندئذٍ يجب أن يؤَّجَل مجيئه طويلاً."
                },
                {
                    "par_ref": "176:4.6",
                    "par_pageref": "1919.3",
                    "par_content": "ستفعلون حسناً, لذلك, بفصل عودة السيد الشخصية إلى الأرض عن أي وجميع الأحداث المحددة أو العهود المستقرة. نحن متأكدون من شيء واحد فقط: لقد وعد بالعودة. ليس لدينا أي فكرة عن موعد وفائه بهذا الوعد أو بأي علاقة. على حد علمنا, قد يظهر على الأرض في أي يوم, وقد لا يأتي إلى أن يكون قد مر عصر بعد عصر وتم الفصل كما ينبغي من قِبل الأبناء المرتبطين به من كتيبة الفردوس."
                },
                {
                    "par_ref": "176:4.7",
                    "par_pageref": "1919.4",
                    "par_content": "المجيء الثاني لميخائيل على الأرض هو حدث ذو قيمة عاطفية هائلة لكل من منتصفي الطريق والبشر؛ لكن سوى ذلك ليست لحظة مباشرة بالنسبة لمنتصفي الطريق وليست ذات أهمية عملية للبشر أكثر من الحادثة الاعتيادية للموت الطبيعي, الذي هكذا فجأة يُسّرع الإنسان الفاني نحو الإدراك الفوري لذلك التتالي من أحداث الكون الذي يؤدي مباشرة إلى حضرة يسوع هذا نفسه, الحاكم ذو السيادة لكوننا. إن أولاد النور جميعهم مُقدَّرين لرؤيته, وليس من دواعي القلق الجاد ما إذا كنا نذهب إليه أو ما إذا صادف أن يأتي أولاً إلينا. لذلك كونوا دائماً مستعدين للترحيب به على الأرض كما يقف على استعداد ليرحب بكم في السماء. نتطلع بثقة من أجل ظهوره المجيد, حتى لمجيئات متكررة, لكننا جاهلون كلياً بالنسبة إلى كيف, ومتى, وفي أي صلة هو مقدر له أن يظهر."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "مساء الثلاثاء على جبل الزيتون",
    "author": "لجنة منتصفي طريق"
}