{
    "paper_index": 138,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "138:0",
            "pars": [
                {
                    "par_ref": "138:0.1",
                    "par_pageref": "1538.1",
                    "par_content": "بعد خطاب الموعظة عن \"الملكوت\", دعا يسوع الرُسل الستة معاً بعد ظهر ذلك اليوم وبدأ في الكشف عن خططه لزيارة المدن المحيطة وحول بحر الجليل. تأذى شقيقاه يعقوب ويهوذا كثيراً بسبب عدم دعوتهما إلى هذا المؤتمر. حتى هذا الوقت اعتبرا أنفسهما منتمين إلى دائرة المقربين ليسوع من الزمالة. لكن يسوع خطط أن لا يكون أقرباء مقربين كأعضاء في هذا السِلك من الموَّجهين الرسوليين للملكوت. هذا الإخفاق في شمل يعقوب ويهوذا بين القلة المختارة, سوية مع تباعده الظاهر عن أُمه منذ التجربة في قانا, كانت نقطة البداية في هوة دائمة الاتساع بين يسوع وعائلته. استمر هذا الوضع طوال فترة إسعافه العلني ــ هم تقريباً رفضوه ــ ولم تتم إزالة هذه الخلافات بالكامل إلا بعد وفاته وقيامته. تأرجحت أُمه باستمرار بين مواقف الأمل والإيمان المتذبذب, وعواطف متزايدة من خيبة الأمل, والإهانة, واليأس. فقط راعوث, الصغرى, بقيت موالية بثبات لأبيها-أخيها."
                },
                {
                    "par_ref": "138:0.2",
                    "par_pageref": "1538.2",
                    "par_content": "حتى بعد القيامة, كان لعائلة يسوع بأكملها علاقة قليلة جداً بإسعافه. إذا كان نبي لا يخلو من الشرف إلا في بلده, فهو لا يخلو من التقدير المتفهم إلا في عائلته."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "138:1",
            "section_title": "1. إرشادات نهائية",
            "pars": [
                {
                    "par_ref": "138:1.1",
                    "par_pageref": "1538.3",
                    "par_content": "في اليوم التالي, الأحد, 23 حزيران عام 26 م., أبلغ يسوع إرشاداته النهائية إلى الستة. وجَههم للانطلاق, اثنان واثنان, ليعَّلموا البشائر عن الملكوت. نهاهم أن يُعمدوا ونصحهم بعدم الوعظ العلني. ثم تابع موضحًا بأنه سيسمح لهم لاحقاً بالوعظ علناً, لكن ذلك إلى فصل, ولأسباب عديدة, رغب بأن يكتسبوا خبرة عملية في التعامل شخصياً مع زملائهم الناس. قصد يسوع أن يجعل جولتهم الأولى واحدة من *العمل الشخصي* بالكامل. مع أن هذا الإعلان كان بمثابة خيبة أمل إلى الرُسل, إلا أنهم لا يزال رأوا, على الأقل جزئياً, سبب يسوع من أجل إعلان الملكوت هكذا, وبدأوا بقلب سليم وحماس واثق. أرسلهم اثنان واثنان, يعقوب ويوحنا ذاهبان إلى خِريسا, أندراوس وبطرس إلى كفرناحوم, بينما ذهب فيليبُس ونثانئيل إلى تاريشيا."
                },
                {
                    "par_ref": "138:1.2",
                    "par_pageref": "1538.4",
                    "par_content": "قبل أن يبدأوا الأسبوعين الأولين من الخدمة, أعلن يسوع لهم بأنه كان يرغب في تعيين اثني عشر رسولاً لمواصلة عمل الملكوت بعد رحيله وفوض لكل منهم أن يختار رَجلاً واحداً من بين المهتدين المبكرين للعضوية في كتيبة الرُسل المتوقعة. وتكلم يوحنا, متسائلاً: \"لكن يا سيد, هل سيأتي هؤلاء الرجال الستة بيننا ويشاركوننا كل الأشياء بالتساوي نحن الذين كنا معك منذ الأردن واستمعنا لكل تعليمك في التحضير لهذا, عملنا الأول للملكوت؟\" ويسوع أجاب: \"نعم يا يوحنا, الرجال الذين تختارونهم سيصبحون واحداً معنا, وستعَّلمونهم كل ما يتعلق بالملكوت, حتى كما علمّتكم.\" بعد هذا الكلام, تركهم يسوع."
                },
                {
                    "par_ref": "138:1.3",
                    "par_pageref": "1539.1",
                    "par_content": "لم ينفصل الستة للذهاب إلى عملهم حتى تبادلوا كلمات كثيرة في مناقشة تعليمات يسوع بأن يختار كل منهم رسولاً جديداً. أخيراً سادت مشورة أندراوس, وانطلقوا إلى أعمالهم. قال أندراوس من حيث الجوهر: \"السيد على حق\"؛ نحن قليلون جداً لنكتنف هذا العمل. هناك حاجة لمزيد من المعلمين, وقد أبدى السيد ثقة كبيرة فينا نظراً إلى أنه استأمننا باختيار هؤلاء الرُسل الستة الجُدد.\" هذا الصباح, بينما ينفصلون للذهاب إلى عملهم كان هناك القليل من انقباض النفس المستور في كل قلب. كانوا يعلمون أنهم سيفتقدون يسوع, وإلى جانب خوفهم وحذرهم, لم تكن هذه الطريقة التي تصوروا بها افتتاح ملكوت السماء."
                },
                {
                    "par_ref": "138:1.4",
                    "par_pageref": "1539.2",
                    "par_content": "كان مُرَّتباً أن الستة كانوا ليعملوا لمدة أسبوعين, بعدها سيعودون إلى بيت زَبـِدي من أجل مؤتمر. في هذه الأثناء ذهب يسوع إلى الناصرة لزيارة يوسف وسمعان وأفراد آخرين من عائلته يعيشون في ذلك الجوار. فَعَل يسوع كل ما هو ممكن إنسانياً, بما يتفق مع تكريسه لفعل مشيئة أبيه ليسترد ثقة عائلته ومحبتها. في هذا الشأن قام بواجبه الكامل وأكثر."
                },
                {
                    "par_ref": "138:1.5",
                    "par_pageref": "1539.3",
                    "par_content": "بينما كان الرُسل خارجاً في هذه المهمة, فَكَرَ يسوع كثيراً في يوحنا, الآن في السجن. لقد كان اختباراً عظيماً أن يستخدم قدراته المحتملة لإطلاق سراحه, لكنه استسلم مرة أخرى \"لانتظار مشيئة الأب.\""
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "138:2",
            "section_title": "2. اختيار الستة",
            "pars": [
                {
                    "par_ref": "138:2.1",
                    "par_pageref": "1539.4",
                    "par_content": "كانت هذه الجولة التبشيرية الأولى للستة ناجحة بشكل بارز. اكتشفوا جميعًا القيمة العظيمة للتواصل المباشر والشخصي مع الناس. عادوا إلى يسوع مدركين تماماً بأن الدين, بعد كل شيء, هو مسألة *تجربة شخصية* بحتة وكلياً. بدأوا يشعرون بمدى جوع عامة الناس لسماع كلمات المؤاساة الدينية وتطييب النفـْس الروحي. عندما تجَّمعوا حول يسوع, أرادوا جميعًا أن يتكلموا مرة واحدة, لكن أندراوس تولى المسؤولية, وبينما دعاهم واحداً تلو الآخر, قدموا تقاريرهم الرسمية إلى السيد وقدموا ترشيحاتهم للرُسل الستة الجُدد."
                },
                {
                    "par_ref": "138:2.2",
                    "par_pageref": "1539.5",
                    "par_content": "بعد أن قدم كل رَجل اختياره من أجل الرسولية الجديدة, طلب يسوع من كل الآخرين التصويت على الترشيح؛ وهكذا تم قبول جميع الرُسل الستة الجُدد رسمياً من قِبل كل الستة الأقدم. بعد ذلك أعلن يسوع بأنهم سيزورون جميعاً هؤلاء المرشحين ويدعوهم للخدمة."
                },
                {
                    "par_ref": "138:2.3",
                    "par_pageref": "1539.6",
                    "par_content": "الرُسل المختارون حديثاً كانوا:"
                },
                {
                    "par_ref": "138:2.4",
                    "par_pageref": "1539.7",
                    "par_content": "1. *متـّى لاوي*, جابي الجمارك لكفرناحوم, الذي كان مكتبه مباشرة إلى شرق المدينة, قرب حدود باتانيا. تم اختياره من قبل أندراوس."
                },
                {
                    "par_ref": "138:2.5",
                    "par_pageref": "1539.8",
                    "par_content": "2. *توما ديدايموس*, صياد سمك من تاريشيا وفي أحد الأوقات نجار وحجار في غادارا. تم اختياره من قبل فيليبُس."
                },
                {
                    "par_ref": "138:2.6",
                    "par_pageref": "1539.9",
                    "par_content": "3. *يعقوب ألفيوس*, صياد سمك ومزارع من خِريسا, تم اختياره من قبل يعقوب زَبـِدي."
                },
                {
                    "par_ref": "138:2.7",
                    "par_pageref": "1539.10",
                    "par_content": "4. *يوداص ألفيوس*, الأخ التوأم ليعقوب ألفيوس, وهو أيضاً صياد سمك تم اختياره من قبل يوحنا زَبـِدي."
                },
                {
                    "par_ref": "138:2.8",
                    "par_pageref": "1540.1",
                    "par_content": "5. *سمعان زيلوطس*, كان ضابطاً رفيعاً في التنظيم الوطني للغيورين, المركز الذي تخلى عنه ليلتحق برُسل يسوع. قبل الانضمام إلى الغيورين, كان سمعان تاجراً. تم اختياره من قبل بطرس."
                },
                {
                    "par_ref": "138:2.9",
                    "par_pageref": "1540.2",
                    "par_content": "6. *يوداص إسخريوط*, كان ابناً وحيداً لأبوين يهوديين ثريين يعيشان في أريحا. أصبح متعلقًا بيوحنا المعمدان, ووالديه الصدوقيين قد تبرأوا منه. كان يبحث على وظيفة في تلك المناطق عندما وجده رُسل يسوع, وبشكل رئيسي بسبب خبرته في الشؤون المالية, دعاه نثانئيل للانضمام إلى صفوفهم. كان يوداص إسخريوط الوحيد الذي من يهودا بين الرُسل الاثني عشر."
                },
                {
                    "par_ref": "138:2.10",
                    "par_pageref": "1540.3",
                    "par_content": "أمضى يسوع يوماً كاملاً مع الستة, يجيب على أسئلتهم ويستمع إلى تفاصيل تقاريرهم, لأنه كان لديهم الكثير من التجارب الشيقة والمفيدة لروايتها. لقد رأوا الآن حكمة خطة السيد في إرسالهم خارجاً للعمل بأسلوب هاديء وشخصي قبل إطلاق جهودهم العلنية الأكثر طموحاً."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "138:3",
            "section_title": "3. دعوة متـّى وسمعان",
            "pars": [
                {
                    "par_ref": "138:3.1",
                    "par_pageref": "1540.4",
                    "par_content": "في اليوم التالي ذهب يسوع والستة لدعوة متـّى, جابي الجمارك. كان متـّى في انتظارهم, حيث إنه وازن دفاتره واستعد لتسليم شؤون مكتبه إلى أخيه. بينما اقتربوا من منزل جباية الضريبة, خطى أندراوس إلى الأمام مع يسوع, الذي متطلعاً في وجه متـّى, قال, \"اتبعني.\" فقام متـّى وذهب إلى بيته مع يسوع والرُسل."
                },
                {
                    "par_ref": "138:3.2",
                    "par_pageref": "1540.5",
                    "par_content": "أخبر متـّى يسوع عن المأدبة التي أعَّدها لتلك الأمسية, على الأقل بأنه كان يرغب في تقديم مثل هذا العشاء لعائلته وأصدقائه إذا كان يسوع سوف يؤيد ويوافق أن يكون ضيف الشرف. ويسوع أومأ بموافقته. ثم أخذ بطرس متـّى جانباً وأوضح أنه دعا واحداً اسمه سمعان للالتحاق بالرُسل وأمَّن موافقته على دعوة سمعان أيضًا إلى هذه الوليمة."
                },
                {
                    "par_ref": "138:3.3",
                    "par_pageref": "1540.6",
                    "par_content": "بعد مأدبة غداء في وقت الظهيرة في منزل متـّى ذهبوا جميعاً مع بطرس لدعوة سمعان الغيور, الذي وجدوه في مكان عمله القديم, والذي كان يديره الآن ابن أخيه. عندما قاد بطرس يسوع إلى سمعان, حيا السيد الوطني الناري وفقط قال \"اتبعني.\""
                },
                {
                    "par_ref": "138:3.4",
                    "par_pageref": "1540.7",
                    "par_content": "عادوا جميعاً إلى بيت متـّى, حيث تحدثوا كثيراً عن السياسة والدِين حتى ساعة وجبة المساء. كانت عائلة اللاوي تتعاطى منذ فترة طويلة في الأعمال التجارية وجمع الضرائب؛ لذلك فإن العديد من الضيوف المدعوين إلى هذه المأدبة من قبل متـّى يمكن تسميتهم \"عشارين وخطاة\" بالفريسيين."
                },
                {
                    "par_ref": "138:3.5",
                    "par_pageref": "1540.8",
                    "par_content": "في تلك الأيام, عندما أقيمت مأدبة استقبال من هذا النوع لشخص بارز, كانت العادة أن يتوانى كل الأشخاص المهتمين حول غرفة المأدبة لمراقبة الضيوف أثناء تناول اللحوم والاستماع إلى محادثة وخطابات رجال الشرف. بناء على ذلك, كان معظم فريسيي كفرناحوم حاضرين في هذه المناسبة لمراقبة سلوك يسوع في هذا التجمع الإجتماعي غير العادي."
                },
                {
                    "par_ref": "138:3.6",
                    "par_pageref": "1540.9",
                    "par_content": "مع تقدم العشاء, تصاعد فرح المدعوين إلى أعالي انبساط الأسارير, وكان الجميع يقضون وقتاً رائعاً بحيث بدأ الفريسيون المتطلعين, في قلوبهم, بانتقاد يسوع لمشاركته في مثل هذا الشأن من خفة الروح والخلو من الهموم. في وقت لاحق من المساء, عندما كانوا يلقون الخطابات, ذهب أحد الفريسيين الأكثر خبثاً إلى حد انتقاد سلوك يسوع لبطرس قائلاً: \"كيف تجرؤ على أن تعلم أن هذا الرجل بار عندما يأكل مع العشارين والخطاة وهكذا يعير حضوره لمثل هذه المشاهد من المتعة اللا مبالية.\" همس بطرس بهذا الانتقاد ليسوع قبل أن يتكلم بركة الوداع على أولئك المتجمعين. عندما بدأ يسوع في الكلام, قال: \"في مجيئي هنا الليلة للترحيب بمتـّى وسمعان في زمالتنا, يسعدني أن أشهد خفة روحكم وابتهاجكم الاجتماعي الجيد, لكن لا يزال يجب أن تفرحوا أكثر لأن كثيرين منكم سيجدون مدخلاً إلى الملكوت الآتي للروح, حيث ستستمتعون بوفرة أكثر بالأشياء الصالحة لملكوت السماء. وإليكم الواقفون حولي تنتقدونني في قلوبكم لأني جئت إلى هنا لأمرح مع هؤلاء الأصدقاء, دعوني أقول بأني جئت لأعلن الفرح للمضطهدين اجتماعياً والحرية الروحية للأسرى الأخلاقيين. هل أنا بحاجة لأذكّركم بأن الأصحاء ليسوا بحاجة إلى طبيب, بل بالأحرى السقيمين؟ لقد أتيت, ليس لأدعو الأبرار, بل الخطاة\"."
                },
                {
                    "par_ref": "138:3.7",
                    "par_pageref": "1541.1",
                    "par_content": "وكان هذا حقًا مشهداً غريباً في كل العالَم اليهودي: لرؤية رَجل ذا طبع بار ومشاعر نبيلة يختلط بحرية وفرح مع عامة الناس, حتى مع حشد غير متدين وباحث عن المسرة من عشارين وخطاة ذوي سمعة. رغب سمعان زيلوطس في إلقاء خطاب في هذا التجمع في منزل متـّى, لكن أندراوس, عارف بأن يسوع لا يريد أن يصبح الملكوت الآتي مُربكاً مع حركة الغيورين, أقنعه بالامتناع عن الإدلاء بأي تصريحات علنية."
                },
                {
                    "par_ref": "138:3.8",
                    "par_pageref": "1541.2",
                    "par_content": "بقي يسوع والرُسل تلك الليلة في بيت متـّى, وبينما ذهب الناس إلى منازلهم, تحدثوا عن شيء واحد فقط: صلاح يسوع ووده."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "138:4",
            "section_title": "4. دعوة التوأم",
            "pars": [
                {
                    "par_ref": "138:4.1",
                    "par_pageref": "1541.3",
                    "par_content": "في الغد ذهب التسعة منهم جميعًا بالقارب إلى خِريسا لتنفيذ الدعوة الرسمية للرسولين التاليين, يعقوب ويوداص الابنان التوأم لألفيوس, المُرَشَحين من يعقوب ويوحنا زَبـِدي. كان التوأم صيادي الأسماك يتوقعان يسوع ورُسله وكانا لذلك ينتظرانهم على الشاطئ, قـَّدم يعقوب زَبـِدي السيد إلى صيادي الأسماك في خِريسا, ويسوع شاخصاً عليهم, أومأ وقال, \"اتبعاني.\""
                },
                {
                    "par_ref": "138:4.2",
                    "par_pageref": "1541.4",
                    "par_content": "عصر ذلك اليوم, الذي أمضوه معاً, أرشدهم يسوع تمامًا بشأن حضور التجمعات الاحتفالية, مختتماً ملاحظاته بالقول: \"كل الناس هم إخوتي. أبي في السماء لا يحتقر أي مخلوق من صنعنا. ملكوت المساء مفتوح لجميع الرجال والنساء. لا يجوز لإنسان أن يغلق باب الرحمة في وجه أي نفـْس جائعة قد تسعى لكسب دخول إليه. وسنجلس مع كل من يرغب في سماع الملكوت. عندما يتطلع أبانا في السماء على الناس, فكلهم متشابهون. لذلك لا ترفض أن تكسر الخبز مع فريسي أو خاطئ, صدوقي أو عشار, روماني أو يهودي, غني أو فقير, حر أو مُستعبَد. باب الملكوت مفتوح على مصراعيه لكل الراغبين في معرفة الحقيقة وإيجاد الله.\""
                },
                {
                    "par_ref": "138:4.3",
                    "par_pageref": "1541.5",
                    "par_content": "تلك الليلة عند عشاء بسيط في منزل الألفيوس, تم استلام الشقيقين التوأم في العائلة الرسولية. في وقت لاحق من المساء أعطى يسوع رُسله درسهم الأول الذي يتعلق بأصل, وطبيعة, ومصير الأرواح النجسة, لكنهم لم يتمكنوا من فهم أهمية ما قاله لهم. لقد وجدوا أنه من السهل جداً أن يحبوا يسوع ويعجبوا به, لكن من الصعب جداً فهم الكثير من تعاليمه."
                },
                {
                    "par_ref": "138:4.4",
                    "par_pageref": "1542.1",
                    "par_content": "بعد ليلة من الراحة ذهبت الفرقة بأكملها, الآن يعدون أحد عشر, بالقارب إلى تاريشيا."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "138:5",
            "section_title": "5. دعوة توما ويوداص",
            "pars": [
                {
                    "par_ref": "138:5.1",
                    "par_pageref": "1542.2",
                    "par_content": "التقى توما صياد السمك ويوداص المتجول بيسوع والرُسل عند مرسى قوارب الصيد في تاريشيا, وقاد توما الفرقة إلى بيته القريب. قَدَمَ فيليبُس الآن توما كمرشحه للرسولية ونثانئيل قَدَمَ يوداص أسخريوط, الذي من يهودا, من أجل شرف مماثل. نظر يسوع إلى توما وقال: \"توما, أنت تفتقر إلى الإيمان؛ على كل, سأستلمك. اتبعني\". إلى يوداص أسخريوط قال السيد: \"يوداص, نحن جميعًا من جسد واحد, وبينما استلمك بيننا, أصَّلي أنك ستكون دائماً مخاصاً لإخوتك الجليليين. اتبعني.\""
                },
                {
                    "par_ref": "138:5.2",
                    "par_pageref": "1542.3",
                    "par_content": "عندما انتعشوا, أخذ يسوع الاثني عشر على حدة لفصل ليصَّلي معهم ويرشدهم في طبيعة وعمل الروح القدس, لكنهم فشلوا مجدداً إلى حد كبير في إدراك معنى تلك الحقائق الرائعة التي سعى لتعليمها لهم. أحدهم قد يدرك نقطة والآخر قد يستوعب أخرى, لكن ولا أحد منهم أمكنه حصر تعليمه بالكامل. كانوا دائماً يرتكبون خطأ محاولة مطابقة إنجيل يسوع الجديد مع أشكال معتقداتهم الدينية القديمة. لم يستوعبوا فكرة أن يسوع قد جاء ليعلن إنجيلاً جديداً للخلاص ويؤسس طريقة جديدة لإيجاد الله؛ لم يشعروا بأنه *كان* وحياً جديداً للأب في السماء."
                },
                {
                    "par_ref": "138:5.3",
                    "par_pageref": "1542.4",
                    "par_content": "في اليوم التالي ترك يسوع رُسله الاثني عشر وحدهم تماماً؛ أرادهم أن يتعارفوا ورغب أن يكونوا وحدهم ليتحدثوا عما علمهم إياه. عاد السيد لتناول وجبة المساء, وأثناء الساعات بعد العشاء تحدث إليهم عن إسعاف السيرافيم, وفهم بعض الرسل تعليمه. استراحوا من أجل الليل ورحلوا في اليوم التالي على متن قارب إلى كفرناحوم."
                },
                {
                    "par_ref": "138:5.4",
                    "par_pageref": "1542.5",
                    "par_content": "كان زَبـِدي وصالومي قد ذهبا للعيش مع ابنهما داود بحيث يمكن تسليم منزلهم الكبير ليسوع ورُسله الاثني عشر. أمضى يسوع هنا سبتاً هادئاً مع رُسله المختارين؛ لقد أوجز بعناية الخطط من أجل إعلان الملكوت وشرح بشكل كامل أهمية تجنب أي صدام مع السُلطات المدنية, قائلاً: \"إذا كان ينبغي توبيخ الحكام المدنيين, اتركوا تلك المهمة لي. انظروا ألا تنددوا بقيصر أو خدمه.\" لقد كان هذا المساء بالذات حينما أخذ يوداص أسخريوط يسوع جانباً للاستفسار لماذا لم يتم فعل أي شيء لإخراج يوحنا من السجن. ويوداص لم يكن راضياً تماماً عن موقف يسوع."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "138:6",
            "section_title": "6. أسبوع التدريب المكثف",
            "pars": [
                {
                    "par_ref": "138:6.1",
                    "par_pageref": "1542.6",
                    "par_content": "كان الأسبوع التالي مكرساً لبرنامج تدريب مكثف. كل يوم كان الرُسل الستة الجدد يوضعون في أيدي مرشحيهم المختصين من أجل مراجعة شاملة لكل ما تعلموه واختبروه في التحضير لعمل الملكوت. راجع الرُسل الأقدم بعناية, لفائدة الستة الأحدث, تعاليم يسوع حتى تلك الساعة. في الأمسيات اجتمعوا جميعًا في حديقة زَبـِدي لتلقي إرشاد يسوع."
                },
                {
                    "par_ref": "138:6.2",
                    "par_pageref": "1542.7",
                    "par_content": "كان في هذا الوقت حين أسس يسوع عطلة منتصف الأسبوع من أجل الراحة والاستجمام. واتبعوا خطة الاسترخاء هذه ليوم واحد كل أسبوع طوال ما تبقى من حياته المادية. كقاعدة عامة, لم يلاحقوا أبداً نشاطاتهم المعتادة يوم الأربعاء. في هذه العطلة الأسبوعية كان يسوع عادة يبتعد عنهم, قائلاً: \"يا أولادي, اذهبوا ليوم من اللعب. اريحوا أنفسكم من أعباء الملكوت الشاقة واستمتعوا بالانتعاش الذي يأتي من العودة إلى مهنكم السابقة أو اكتشاف أنواع جديدة من الأنشطة الترفيهية.\" في حين أن يسوع, في هذه الفترة من حياته الأرضية, لم يكن في الواقع يتطلب يوم الراحة هذا, فقد التزم بهذه الخطة لأنه كان يعلم أنها كانت أفضل لزملائه البشر. كان يسوع المعلم ــ السيد؛ كان زملاؤه طلابه ــ تلاميذه."
                },
                {
                    "par_ref": "138:6.3",
                    "par_pageref": "1543.1",
                    "par_content": "سعى يسوع ليوضح لرسله الفرق بين تعاليمه و*حياته بينهم* والتعاليم التي قد تنشأ *عنه* فيما بعد. قال يسوع: \"ستكون مملكتي والإنجيل المتعلق بها عبئ رسالتكم. لا تنحرفوا نحو الوعظ *عني* و*عن* تعاليمي. أعلنوا إنجيل الملكوت وصوروا كشفي عن الأب في السماء لكن لا تضلوا نحو الممرات الجانبية لخلق الأساطير وبناء عقيدة لها علاقة بمعتقدات وتعاليم *حول* معتقداتي وتعاليمي.\" لكن مرة أخرى لم يفهموا لماذا تكلم بهذا, لم يجرؤ أحد على السؤال لماذا علَّمهم هكذا."
                },
                {
                    "par_ref": "138:6.4",
                    "par_pageref": "1543.2",
                    "par_content": "في هذه التعاليم المبكرة سعى يسوع إلى تجنب الخلافات مع رُسله بقدر الإمكان باستثناء تلك التي تنطوي على مفاهيم خاطئة عن أبيه في السماء. في كل هذه الأمور لم يتردد أبداً في تصحيح معتقدات خاطئة. كان هناك دافع *واحد* فقط في حياة يسوع ما-بعد-المعمودية على يورانشيا, وكان ذلك كشف أفضل وأصح عن أبيه الفردوسي؛ كان الرائد للطريق الجديد والأفضل إلى الله, طريق الإيمان والمحبة. دائماً كان نصحه للرسل: \"اذهبوا وابحثوا عن الخطاة؛ جِدوا المغتمين وعزوا القلقين.\""
                },
                {
                    "par_ref": "138:6.5",
                    "par_pageref": "1543.3",
                    "par_content": "كان يسوع على دراية مثالية بالوضع؛ كان يمتلك قدرة غير محدودة, التي كان من الممكن استخدامها في تعزيز مهمته, لكنه كان مكتفياً تماماً بالوسائل والشخصيات التي كان معظم الناس يعتبرونها غير كافية وكانوا ينظرون إليها على أنها غير ذات أهمية. كان منخرطاً في مهمة ذات إمكانيات دراماتيكية هائلة, لكنه أصَّر على الاستمرار حول شغل أبيه في الأسلوب الأكثر هدوءاً وغير دراميتيكي؛ بشكل مثابر تجنب كل إظهار للقدرة. والآن خطط لأن يعمل بهدوء.على الأقل لعدة أشهر, مع رُسله الاثني عشر حول وحوالي بحر الجليل."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "138:7",
            "section_title": "7. خيبة أمل أخرى",
            "pars": [
                {
                    "par_ref": "138:7.1",
                    "par_pageref": "1543.4",
                    "par_content": "كان يسوع قد خطط لحملة تبشيرية هادئة لمدة خمسة أشهر من العمل الشخصي. لم يخبر الرسل كم من الوقت سيستمر هذا؛ عملوا من أسبوع لآخر. وفي وقت مبكر على هذا اليوم الأول من الأسبوع, تماماً عندما كان على وشك إعلان ذلك لرسله الاثني عشر, جاء سمعان بطرس ويعقوب زَبـِدي, ويوداص أسخريوط للتحدث معه على انفراد. آخذين يسوع جانباً, تجرأ بطرس قائلاً: \"يا سيد, لقد أتينا بناء على إيعاز من زملائنا لنسأل عما إذا كان الوقت قد حان الآن للدخول إلى الملكوت. وهل ستعلن الملكوت في كفرناحوم, أم نحن سننتقل إلى أورشليم؟ ومتى سنعلم, كل واحد منا, المناصب التي سوف نشغلها معك في تأسيس الملكوت ــ\" وكان بطرس سيستمر في طرح المزيد من الأسئلة, لكن يسوع رفع يداً تحذيرية وأوقفه. ومشيراً للرُسل الآخرين الواقفين بالقرب للانضمام إليهم, قال يسوع: \"يا أولادي الصغار, إلى متى سأتحمل معكم! ألم أوضح لكم بأن ملكوتي ليس من هذا العالَم؟ لقد أخبرتكم مرات كثيرة بأنني لم آتي لأجلس على عرش داود, والآن كيف تسألون عن المكان الذي سيشغله كل واحد منكم في ملكوت الأب؟ ألا يمكنكم أن تدركوا أنني دعوتكم كسفراء لملكوت روحي؟ ألا تفهمون بأنه قريباً, قريباً جداً, أنتم ستمثلونني في العالَم وفي إعلان الملكوت, حتى كما أنا الآن أمثل أبي الذي في السماء؟ هل يمكن أن يكون أنني اخترتكم وأرشدتكم كرسل للملكوت, ومع ذلك فأنتم لا تستوعبون طبيعة وأهمية هذا الملكوت الآتي من رفعة شأن إلَهية في قلوب الناس؟ يا أصدقائي, اسمعوني مرة أخرى. أبعدوا عن أذهانكم هذه الفكرة بأن ملكوتي هو حُكم قوة أو مُلك مجد. في الواقع, سوف يتم تسليم كل قدرة في السماء وعلى الأرض في الوقت الحاضر بين يدي, لكنها ليست مشيئة الأب أن نستخدم هذه الهبة الإلَهية لتمجيد أنفسنا أثناء هذا العصر. في عصر آخر ستجلسون معي بالفعل في قدرة ومجد, لكن يتعين علينا الآن أن نخضع لمشيئة الأب وننطلق في طاعة متواضعة لتنفيذ أوامره على الأرض.\""
                },
                {
                    "par_ref": "138:7.2",
                    "par_pageref": "1544.1",
                    "par_content": "مرة أخرى أصيب رفاقه بالصدمة, والذهول. أرسلهم يسوع بعيداً اثنين واثنين للصلاة, وطلب منهم العودة إليه وقت الظهيرة. على هذا الظهر الحاسم سعى كل منهم إلى إيجاد الله, وكلٌ سعى لأن يُبهج ويقـَّوي الآخر, وعادوا إلى يسوع كما أمرهم."
                },
                {
                    "par_ref": "138:7.3",
                    "par_pageref": "1544.2",
                    "par_content": "روى يسوع لهم الآن مجيء يوحنا, والمعمودية في الأردن, وحفل الزواج في قانا, واختيار الستة مؤخرًا, وانسحاب إخوته في الجسد عنهم, وحذرهم بأن عدو الملكوت سيسعى أيضاً لجرِهم بعيداً. بعد هذا الحديث القصير إنما الجاد قام الرُسل جميعًا, تحت قيادة بطرس, للإعلان عن إخلاصهم الذي لا يلين لسيدهم والتعهد بولائهم الذي لا يتزعزع للملكوت, كما عبَّر عنه توما, \"لهذا الملكوت الآتي, بغض النظر عن ماهيته وحتى لو أنني لا أفهمه تماماً.\" لقد *آمنوا جميعًا بيسوع* حقًا, رغم أنهم لم يفهموا تعاليمه تماماً."
                },
                {
                    "par_ref": "138:7.4",
                    "par_pageref": "1544.3",
                    "par_content": "سألهم يسوع الآن عن مقدار المال الذي كان بحوزتهم فيما بينهم, كما استفسر عما تم توفيره لعائلاتهم. عندما تبين بأنهم بالكاد لديهم ما يكفي من الأموال للحفاظ على أنفسهم لمدة أسبوعين, قال: \"إنها ليست مشيئة أبي أن نبدأ عملنا على هذا النحو. سنبقى هنا بالقرب من البحر لمدة أسبوعين ونصطاد السمك أو نفعل ما تجده أيدينا؛ وفي هذه الأثناء, وبتوجيه من أندراوس, أول الرُسل المختارين, يجب أن تنظموا أنفسكم بحيث توفرون كل ما هو ضروري في عملكم المستقبلي, سواء للإسعاف الشخصي الحالي وكذلك عندما سأعينكم لاحقاً للتبشير بالإنجيل وإرشاد المؤمنين.\" كلهم ابتهجوا للغاية بهذه الكلمات؛ كان هذا أول إيعاز واضح المعالم وإيجابي لهم بأن يسوع صمم الدخول فيما بعد على جهود علنية أكثر عدوانية وطموحاً."
                },
                {
                    "par_ref": "138:7.5",
                    "par_pageref": "1544.4",
                    "par_content": "أمضى الرسل ما تبقى من اليوم في اتقان تنظيمهم واستكمال الترتيبات للقوارب والشباك للشروع في صيد الغد حيث قرروا جميعاً تكريس أنفسهم لصيد الأسماك؛ كان معظمهم صيادي أسماك, حتى يسوع كان ملاحًا وصيادًا متمرسًا. العديد من القوارب التي استخدموها في السنوات القليلة التالية كانت قد بُنيت بأيدي يسوع. وكانت قوارب جيدة وجديرة بالثقة."
                },
                {
                    "par_ref": "138:7.6",
                    "par_pageref": "1544.5",
                    "par_content": "أوصاهم يسوع أن يكرسوا أنفسهم لصيد السمك لأسبوعين, مضيفاً, \"وبعدئذٍ ستنطلقون لتصبحوا صيادي ناس.\" قاموا بالصيد في ثلاث مجموعات وكان يسوع يخرج مع جماعة مختلفة كل ليلة. وكلهم استمتعوا كثيراً بيسوع! كان صياد سمك جيد, ورفيق مرح, وصديق مُلهم؛ كلما عملوا معه أكثر, زاد حبهم له. قال متـّى ذات يوم: \"كلما زاد فهمك لبعض الناس, قل إعجابك بهم, لكن عن هذا الرَجل, حتى كلما قل فهمي له, أحببته أكثر.\""
                },
                {
                    "par_ref": "138:7.7",
                    "par_pageref": "1545.1",
                    "par_content": "خطة صيد السمك هذه لأسبوعين والخروج لأداء العمل الشخصي في مصلحة الملكوت لأسبوعين تم اتباعها لأكثر من خمسة أشهر, حتى نهاية هذه السنة 26 م., إلى ما بعد توقف تلك الاضطهادات الخاصة التي وُجِّهت ضد تلاميذ يوحنا لاحقاً إلى سَجنه."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "138:8",
            "section_title": "8. العمل الأول للإثني عشر",
            "pars": [
                {
                    "par_ref": "138:8.1",
                    "par_pageref": "1545.2",
                    "par_content": "بعد التخلص من صيدهم لأسبوعين, قام يوداص إسخريوط, الذي اختير ليكون أمين صندوق للاثني عشر, بتقسيم الأموال الرسولية إلى ستة أجزاء متساوية, ومن قبل كان قد تم توفير أموال لرعاية الأسر التابعة. ثم قرب منتصف شهر آب, في العام 26 م., انطلقوا اثنين واثنين إلى مجالات العمل التي عينها أندراوس. في أول أسبوعين خرج يسوع مع أندراوس وبطرس, وثاني أسبوعين مع يعقوب ويوحنا, وهكذا مع الأزواج الآخرين حسب الترتيب الذي يختارونه. بهذه الطريقة كان قادراً على الخروج مرة على الأقل مع كل زوج قبل أن يدعوهم معاً لبدء إسعافهم العلني."
                },
                {
                    "par_ref": "138:8.2",
                    "par_pageref": "1545.3",
                    "par_content": "علـَّمهم يسوع أن يعظوا غفران الخطايا من خلال *الإيمان بالله* بدون كفارة أو تضحية, وبأن الأب في السماء يحب كل أولاده بذات المحبة الأبدية. أمر رسله بالامتناع عن مناقشة:"
                },
                {
                    "par_ref": "138:8.3",
                    "par_pageref": "1545.4",
                    "par_content": "1. عمل يوحنا المعمدان وسجنه."
                },
                {
                    "par_ref": "138:8.4",
                    "par_pageref": "1545.5",
                    "par_content": "2. الصوت عند المعمودية, قال يسوع: \"فقط أولئك الذين سمعوا الصوت يمكنهم الإشارة إليه. تكلموا فقط بما سمعتموه مني؛ لا تتكلموا بالإشاعات.\""
                },
                {
                    "par_ref": "138:8.5",
                    "par_pageref": "1545.6",
                    "par_content": "3. تحويل الماء إلى نبيذ في قانا. تعهدهم يسوع بجدّية, قائلاً, \"لا تخبروا أحدًا عن الماء والنبيذ.\""
                },
                {
                    "par_ref": "138:8.6",
                    "par_pageref": "1545.7",
                    "par_content": "لقد أمضوا أوقاتًا رائعة طوال هذه الأشهر الخمسة أو الستة التي عملوا خلالها كصيادي سمك متناوبين كل أسبوعين, وبالتالي كسبوا ما يكفي من المال لإعالة أنفسهم في الميدان لكل أسبوعين متتاليين من العمل التبشيري من أجل الملكوت."
                },
                {
                    "par_ref": "138:8.7",
                    "par_pageref": "1545.8",
                    "par_content": "تعجب عامة الناس من تعليم وإسعاف يسوع ورُسله. كان الحاخامات يعلمون اليهود منذ فترة طويلة بأن الجاهل لا يمكنه أن يكون تقياً أو باراً. لكن رُسل يسوع كانوا أتقياء وأبرار؛ مع أنهم كانوا ببهجة جاهلين بالكثير مما تعلمه الحاخامات وحكمة العالَم."
                },
                {
                    "par_ref": "138:8.8",
                    "par_pageref": "1545.9",
                    "par_content": "لقد أوضح يسوع لرسله الفرق بين التوبة لما يسمى بالأعمال الصالحة كما علمها اليهود وتغيير الفكر بالإيمان ــ الولادة الجديدة ــ التي تطلبها كثمن الدخول إلى الملكوت. علـَّم رُسله بأن *الإيمان* كان المطلب الوحيد لدخول ملكوت الأب. كان يوحنا قد علـَّمهم \"التوبة ــ ليهربوا من الغضب الآتي.\" علـَّم يسوع, \"الإيمان هو الباب المفتوح للدخول في محبة الله الحالية, والمثالية, والأبدية\". لم يتكلم يسوع كنبي, واحد الذي يأتي ليعلن كلمة الله. بدا أنه يتكلم عن نفسه كواحد لديه سُلطة. سعى يسوع إلى تحويل أذهانهم من طلب المعجزات إلى إيجاد تجربة حقيقية وشخصية في الرضا واليقين من سكن روح الله من المحبة والنعمة المخَّلصة."
                },
                {
                    "par_ref": "138:8.9",
                    "par_pageref": "1545.10",
                    "par_content": "تعلـَّم التلاميذ في وقت مبكر بأن السيد كان لديه احترام عميق واعتبار متعاطف *لكل* كائن إنساني التقى به, وكانوا متأثرين بشكل كبير بهذا الاعتبار الموحد وغير المتغير الذي أعطاه بثبات لكل أنواع الرجال, والنساء, والأطفال. كان يتوقف في خضم خطاب عميق بحيث أنه قد يخرج في الطريق للتحدث بطيبة نفس إلى امرأة مارة مثقلة بعبء جسدها ونفـْسها. كان يقاطع مؤتمراً جاداً مع رُسله للتآخي مع طفل دخيل. لا شيء أبداً بدا مهماً للغاية ليسوع مثل *الإنسان الفردي* الذي صادف أن يكون في حضوره المباشر. كان سيداً ومعلماً, لكنه كان أكثر من ذلك ــ كان أيضاً صديقاً وجاراً, ورفيقًا متفهمًا."
                },
                {
                    "par_ref": "138:8.10",
                    "par_pageref": "1546.1",
                    "par_content": "مع أن تعليم يسوع العلني كان يتألف أساساً من الأمثال والمحاضرات القصيرة, إلا أنه علّم رسله دائمًا من خلال الأسئلة والأجوبة. كان دائمًا يتوقف للإجابة على الأسئلة الصادقة أثناء خطاباته العامة اللاحقة."
                },
                {
                    "par_ref": "138:8.11",
                    "par_pageref": "1546.2",
                    "par_content": "كان الُرسل في البداية مصدومين بمعاملة يسوع للنساء, لكنهم اعتادوا عليها في وقت مبكر؛ لقد أوضح لهم تمام الوضوح أنه يجب منح النساء حقوقًا متساوية مع الرجال في الملكوت."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "138:9",
            "section_title": "9. خمسة أشهُر من الإختبار",
            "pars": [
                {
                    "par_ref": "138:9.1",
                    "par_pageref": "1546.3",
                    "par_content": "هذه الفترة الرتيبة نوعاً ما من صيد السمك المتناوب مع العمل الشخصي أثبتت أنها كانت تجربة مرهقة للرسل الاثني عشر, لكنهم تحَّملوا الإختبار. مع كل تذمرهم, وشكوكهم, وعدم رضاهم العابر ظلوا أوفياء لوعودهم بالإخلاص والولاء للسيد. لقد كانت علاقتهم الشخصية مع يسوع خلال هذه الأشهر من الإختبار التي جعلته عزيزاً جداً إليهم لدرجة أنهم جميعًا (باستثناء يوداص إسخريوط) ظلِوا أوفياء ومخلصين له حتى في الساعات المظلمة من المحاكمة والصلب. الرجال الحقيقيون ببساطة لا يستطيعون في الواقع أن يهجروا معلمًا محترمًا عاش بالقرب منهم وكان مكرساً جداً لهم مثلما كان يسوع. خلال الساعات المظلمة من موت السيد, في قلوب هؤلاء الرُسل وُضع جانباً كل تعقل, وحكم, ومنطق في مراعاة لمجرد عاطفة إنسانية واحدة غير عادية ــ الشعور الأسمى للصداقة والولاء. هذه الأشهر الخمسة من العمل مع يسوع قادت هؤلاء الرُسل, كل واحد منهم, إلى اعتباره أفضل *صديق* له في كل العالَم. ولقد كانت هذه المشاعر الإنسانية, وليس تعاليمه الرائعة أو أفعاله العجائبية, التي أبقتهم معاً حتى بعد القيامة والتجديد لإعلان إنجيل الملكوت."
                },
                {
                    "par_ref": "138:9.2",
                    "par_pageref": "1546.4",
                    "par_content": "هذه الأشهُر من العمل الهادئ لم تكن فقط إختباراً عظيمًا للرُسل, الإختبار الذي نجوا منه, لكن هذا الفصل من عدم النشاط العلني كان إختباراً عظيمًا لعائلة يسوع. بحلول الوقت الذي كان فيه يسوع مستعداً لإطلاق عمله العلني, كانت عائلته بأكملها (باستثناء راعوث) قد هجروه عملياً. في مناسبات قليلة فقط حاولوا الاتصال به لاحقاً, وعند ذاك كان لإقناعه بالعودة إلى المنزل معهم, لأنهم اقتربوا من الاعتقاد بأنه كان يهذي. ببساطة لم يتمكنوا من سبر غور فلسفته أو فهم تعاليمه ؛ كان الأمر أكثر من اللازم لأولئك الذين من لحمه ودمه."
                },
                {
                    "par_ref": "138:9.3",
                    "par_pageref": "1546.5",
                    "par_content": "قام الرسل بعملهم الشخصي في كفرناحوم, وبيت-صيدا-يوليوس, وخورازين, وجِراسا, وهيبوس, ومجدلا, وقانا, وبيت-لحم الجليل, ويوتاباطا, وراما, وصفد, وغيشالا, وغادارا, وعبيلا. إلى جانب هذه المدن عملوا في العديد من القرى وكذلك في الريف. بحلول نهاية هذه الفترة, كان الاثني عشر قد وضعوا خططًا مرضية إلى حد ما لرعاية أسرهم الخاصة. كان معظم الرُسل متزوجين, بعضهم لديه العديد من الأطفال, لكنهم اتخذوا مثل هذه الترتيبات لدعم أهل بيتهم حتى يتمكنوا من تكريس طاقاتهم بالكامل بحيث, مع القليل من المساعدة من الأموال الرسولية, تمكنوا من تكريس طاقاتهم بالكامل إلى عمل السيد دون الحاجة إلى القلق بشأن الرفاهية المالية لأسرهم."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "138:10",
            "section_title": "10. تنظيم الاثني عشر",
            "pars": [
                {
                    "par_ref": "138:10.1",
                    "par_pageref": "1547.1",
                    "par_content": "نظـَّم الرُسل أنفسهم مبكرًا على النحو التالي:"
                },
                {
                    "par_ref": "138:10.2",
                    "par_pageref": "1547.2",
                    "par_content": "1. أندراوس, الرسول المختار الأول, تم تعيينه رئيساً وموَّجهاً عاماً للاثني عشر."
                },
                {
                    "par_ref": "138:10.3",
                    "par_pageref": "1547.3",
                    "par_content": "2. بطرس, ويعقوب, ويوحنا تم تعيينهم مرافقين شخصيين ليسوع. كان عليهم أن يلازموه نهاراً وليلاً, ليخدموا احتياجاته الجسدية والمتنوعة, ولمرافقته على ليالي الصحو تلك من الصلاة والصِلة الغامضة مع الأب في السماء."
                },
                {
                    "par_ref": "138:10.4",
                    "par_pageref": "1547.4",
                    "par_content": "3. جُعل فيليبُس مُضيفاً للجماعة. كان واجبه تزويد الطعام ورؤية بأن الزائرين, وحتى الجموع من المستمعين في بعض الأوقات, كان لديهم ما يأكلونه."
                },
                {
                    "par_ref": "138:10.5",
                    "par_pageref": "1547.5",
                    "par_content": "4. سهر نثانئيل على احتياجات عائلات الاثني عشر. كان يتلقى تقارير منتظمة حول متطلبات كل من عائلات الرُسل, وعامل طلب إلى يوداص, أمين الصندوق, سيرسل أموالاً كل أسبوع للمحتاجين."
                },
                {
                    "par_ref": "138:10.6",
                    "par_pageref": "1547.6",
                    "par_content": "5. كان متـّى الوكيل المالي للكتيبة الرسولية. كان من واجبه أن يرى بأن الميزانية كانت متوازنة, والخزينة تتجدد. إذا لم تكن أموال الدعم المتبادل وشيكة القدوم, إذا لم يتم تلقي التبرعات الكافية للحفاظ على الزمرة, كان متـّى مخولاً أن يأمر الاثني عشر بالعودة إلى شباكهم لفصل. لكن هذا لم يكن ضرورياً أبداً بعد أن بدأوا عملهم العلني, كان لديه دائماً أموالاً كافية في يدي أمين الصندوق لتمويل نشاطاتهم."
                },
                {
                    "par_ref": "138:10.7",
                    "par_pageref": "1547.7",
                    "par_content": "6. كان توما مدير خط سير الرحلة. عاد إليه ترتيب أماكن المكوث واختيار أماكن التعليم والوعظ بشكل عام, بالتالي تأمين جدول سفر سلس وسريع."
                },
                {
                    "par_ref": "138:10.8",
                    "par_pageref": "1547.8",
                    "par_content": "7. تم تكليف يعقوب ويوداص الابنان التوأم لألفيوس بإدارة الجموع. كانت مهمتهما انتداب عدد كافٍ من المُرشدين المساعدين لتمكينهم من الحفاظ على النظام بين الجماهير أثناء الوعظ."
                },
                {
                    "par_ref": "138:10.9",
                    "par_pageref": "1547.9",
                    "par_content": "8. أُعطِي سمعان زيلوطس عهدة الترفيه واللعب. أدار برامج يوم الأربعاء وسعى أيضاً إلى توفير بضع ساعات من الاسترخاء والتسلية كل يوم."
                },
                {
                    "par_ref": "138:10.10",
                    "par_pageref": "1547.10",
                    "par_content": "9. تم تعيين يوداص إسخريوط أميناً للصندوق. هو حمل الحقيبة. دفع جميع المصاريف وحفظ السجلات. قدم موازنة تقديرية لمتـّى من أسبوع لآخر كما قدم تقاريرً أسبوعية لأندراوس. دفع يوداص الأموال بناء على تصريح أندراوس."
                },
                {
                    "par_ref": "138:10.11",
                    "par_pageref": "1547.11",
                    "par_content": "بهذه الطريقة عمِل الاثنا عشر منذ تنظيمهم الباكر حتى وقت إعادة التنظيم التي جُعلت ضرورية بسبب هجر يوداص, الخائن. استمر السيد وتلاميذه-الرُسل بهذا الوضع البسيط حتى يوم الأحد, 12 كانون الثاني عام 27 م., عندما دعاهم معاً وعيَّنهم رسمياً كسفراء للملكوت وواعظين لبشائره الطيبة. وحالاً بعد ذلك استعدوا للانطلاق إلى أورشليم ويهودا في أول جولة وعظ علنية لهم."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "تدريب رُسل الملكوت",
    "author": "لجنة منتصفي طريق"
}