{
    "paper_index": 143,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "143:0",
            "pars": [
                {
                    "par_ref": "143:0.1",
                    "par_pageref": "1607.1",
                    "par_content": "في نهاية شهر حزيران, عام 27 م., بسبب المعارضة المتزايدة للحكام الدِينيين اليهود, رحل يسوع والاثنا عشر من أورشليم, بعد إرسال خيامهم وأمتعتهم الشخصية اليسيرة لتخزينها في بيت لِعازر في بيت-عنيا. ذاهبون شمالاً نحو السامره, مكثوا يوم السبت في بيت-إيل. هنا وعظوا لعدة أيام للناس الذين أتوا من غوفنا وإفرايم. جاءت جماعة من المواطنين من أريماظيا وثامنا لدعوة يسوع لزيارة قراهم. أمضى السيد ورُسله أكثر من أسبوعين يعَّلِمون اليهود والسامريين من هذه المنطقة, الذين جاء الكثير منهم من مناطق بعيدة مثل أنتيباتريس لسماع بشائر الملكوت."
                },
                {
                    "par_ref": "143:0.2",
                    "par_pageref": "1607.2",
                    "par_content": "استمع أهل جنوب السامره ليسوع بسرور, ونجح الرُسل, باستثناء يوداص إسخريوط, في التغلب على الكثير من تحيزهم ضد السامريين. كان من الصعب للغاية على يوداص أن يحب هؤلاء السامريين. في الأسبوع الأخير من تموز استعد يسوع وزملاءه للرحيل إلى المدن اليونانية الجديدة فاسايلِس وأرخيلايس بالقرب من الأردن."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "143:1",
            "section_title": "1. الوعظ في أرخيلايس",
            "pars": [
                {
                    "par_ref": "143:1.1",
                    "par_pageref": "1607.3",
                    "par_content": "في النصف الأول من شهر آب اتخذت الزمرة الرسولية مقراً لها في مدينتي أرخيلايس وفاسايلِس اليونانيتين, حيث خاضوا تجربتهم الأولى في الوعظ إلى تجمعات تقريباً كلياً من الأمميين ــ يونانيين, ورمانيين, وسوريين ــ لأن قلة من اليهود سكنوا في هاتين المدينتين اليونانيتين. في اتصالهم مع هؤلاء المواطنين الرومان, واجه الرُسل صعوبات جديدة في إعلان رسالة الملكوت الآتي, وواجهوا اعتراضات جديدة على تعاليم يسوع. في أحد المؤتمرات المسائية العديدة مع رُسله, استمع يسوع بانتباه إلى هذه الاعتراضات على إنجيل الملكوت بينما كرر الاثنا عشر تجاربهم مع مواضيع أشغالهم الشخصية."
                },
                {
                    "par_ref": "143:1.2",
                    "par_pageref": "1607.4",
                    "par_content": "ثمة سؤال طرحه فيليبُس كان نموذجياً لمصاعبهم. قال فيليبُس: \"يا سيد, هؤلاء اليونانيون والرومانيون يستخفون برسالتنا, قائلين بأن مثل هذه التعاليم لا تصلح إلا للضعفاء والعبيد. إنهم يجزمون بأن دِين الوثنيين يتفوق على تعليمنا لأنه يُلهم اكتساب سجية قوية, ونشيطة, ومناضلة. إنهم يؤكدون بأننا سنحول كل الناس إلى عينات واهنة من غير المقاومين المستسلمين الذين سينمحون قريباً من وجه الأرض. إنهم يحبونك, يا سيد, ويقـّرون بحرية بأن تعاليمك سماوية ومثالية, لكنهم لن يأخذونا على محمل الجد. هم يجزمون بأن دِينك ليس لهذا العالَم؛ بأن الناس لا يستطيعون العيش كما تُعَّلم. والآن, يا سيد, ماذا عسانا نقول لهؤلاء الأمميين؟\""
                },
                {
                    "par_ref": "143:1.3",
                    "par_pageref": "1607.5",
                    "par_content": "بعد أن سمع يسوع اعتراضات مشابهة على إنجيل الملكوت قدمها توما, ونثانئيل, وسمعان زيلوطس, ومتـّى, قال للاثني عشر:"
                },
                {
                    "par_ref": "143:1.4",
                    "par_pageref": "1608.1",
                    "par_content": "لقد جئت إلى هذا العالَم لأفعل مشيئة أبي ولأكشف سجيته المُحبة للبشرية جمعاء. تلك يا إخواني, هي مهمتي. وهذا الشيء الواحد سأفعله, بغض النظر عن سوء فهم تعاليمي من قبل اليهود أو الأمميين لهذا اليوم أو من جيل آخر. لكن يجب ألا تغفلوا عن حقيقة أن حتى المحبة الإلَهية لها تهذيباتها القاسية. محبة الأب لابنه في غالب الأحيان تدفع الأب إلى كبح الأفعال غير الحكيمة التي يقوم بها نسله الطائش. لا يستوعب الطفل دائماً الدوافع الحكيمة والمُحبة لتأديب الأب الكابح. لكنني أعلن لكم بأن أبي في الفردوس يحكم كون الأكوان بالقدرة الملزمة لمحبته. المحبة هي الأعظم من كل الحقائق الروحية. الحقيقة هي وحي محرر, لكن المحبة هي العلاقة الأسمى. وبغض النظر عن الأخطاء التي يرتكبها زملاءكم الناس في إدارة عالَمهم اليوم, في عصر سيأتي سيحكم الإنجيل الذي أعلنه لكم هذا العالَم بالذات. الهدف الختامي للتقدم البشري هو الإعتراف المبجل بأبوة الله والتجسيد المحب لأخوة الإنسان."
                },
                {
                    "par_ref": "143:1.5",
                    "par_pageref": "1608.2",
                    "par_content": "لكن مَن أخبركم بأن إنجيلي كان موجهاً فقط للعبيد والضعفاء؟ هل أنتم, رُسلي المختارين, تشبهون الضعفاء؟ هل بدا يوحنا ضعيفاً؟ هل ترون بأني مستعبد بالخوف؟ صحيح أن, الفقراء, والمضطهدين في هذا الجيل لديهم الإنجيل يوعظ إليهم. ديانات هذا العالَم قد أهملت الفقير, لكن أبي ليس لديه محاباة أشخاص. إلى جانب ذلك, فإن فقراء هذا اليوم هم أول من يستجيب للدعوة إلى التوبة وقبول البنوة. يجب التبشير بإنجيل الملكوت إلى كل الناس ــ يهودي وأممي, إغريقي وروماني, فقير وغني؛ حر وعبد ــ وعلى قدم المساواة إلى الصغار والكبار, ذكوراً وإناثاً."
                },
                {
                    "par_ref": "143:1.6",
                    "par_pageref": "1608.3",
                    "par_content": "\"لأن أبي هو إله محبة ويبتهج في ممارسة الرحمة, لا تتشربوا فكرة أن خدمة الملكوت ستكون ذات سهولة رتيبة. ارتقاء الفردوس هو المغامرة الأسمى لكل الزمان, الإنجاز الصعب للأبدية. سوف تتطلب خدمة الملكوت على الأرض كل الرجولة الشجاعة التي أنتم والمشاركين في العمل معكم يمكنكم تجنيدها. سيُقتل الكثير منكم بسبب ولائهم لإنجيل هذا الملكوت. إنه من السهل الموت في خط المعركة الجسدية عندما تتعزز شجاعتكم بحضور رفاقكم المقاتلين, لكنه يتطلب شكلاً أسمى وأعمق من الشجاعة والتفاني البشري لإلقاء حياتك بهدوء ووحدك تماماً من أجل محبة الحق المحتفظ بها بقدسية في قلبك الفاني."
                },
                {
                    "par_ref": "143:1.7",
                    "par_pageref": "1608.4",
                    "par_content": "\"اليوم, قد يسخر منكم غير المؤمنين بوعظ إنجيل عدم مقاومة وعيش حيوات بدون عنف, لكن أنتم المتطوعون الأولون لخط طويل من المؤمنين المخلصين بإنجيل هذا الملكوت الذين سوف يذهلون كل جنس الإنسان بتكريسهم البطولي لهذه التعاليم. لم تُظهر أي جيوش في العالم أبداً بطولة وشجاعة أكثر مما سيكون مُصَّوراً بكم وبخلفائكم الموالين الذين سينطلقون إلى كل العالَم ليعلنوا البشارة ــ أبوة الله وأخوة الناس. بسالة الجسد هي أدنى أشكال الشجاعة. شجاعة العقل هي شكل أعلى من البسالة البشرية, لكن الأعلى والأسمى هو الولاء الذي لا هوادة فيه للقناعات المستنيرة للحقائق الروحية العميقة. ومثل هذه الشجاعة تشكل بطولة الإنسان العارف الله. وأنتم كلكم رجال عارفون الله؛ أنتم في الحقيقة الزملاء الشخصيون لابن الإنسان.\""
                },
                {
                    "par_ref": "143:1.8",
                    "par_pageref": "1608.5",
                    "par_content": "لم يكن هذا كل ما قاله يسوع في تلك المناسبة, لكنها مقدمة خطابه, واستمر مطولاً في تضخيم هذا البيان وفي توضيحه. كان هذا أحد الخطابات الأكثر حماسة التي ألقاها أبداً يسوع إلى الاثني عشر. نادراً ما تكلم السيد مع رُسله بشعور قوي واضح, لكن هذه كانت إحدى تلك المناسبات القليلة التي تكلم فيها بجدية ظاهرة, مصحوبة بعاطفة ملحوظة."
                },
                {
                    "par_ref": "143:1.9",
                    "par_pageref": "1609.1",
                    "par_content": "كانت نتيجة الوعظ العلني والإسعاف الشخصي للرُسل فورية؛ منذ ذلك اليوم بالذات أخذت رسالتهم ملاحظة جديدة من السيطرة الشجاعة. واصل الاثنا عشر اكتساب روح النضال الإيجابي في إنجيل الملكوت الجديد. من هذا اليوم وصاعداً لم ينشغلوا كثيراً بوعظ الفضائل السلبية والإيعازات غير الفعالة لتعليم سيدهم المتعدد الجوانب."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "143:2",
            "section_title": "2. درس في إتقان الذات",
            "pars": [
                {
                    "par_ref": "143:2.1",
                    "par_pageref": "1609.2",
                    "par_content": "كان السيد عينة مثالية لضبط النفس البشري. عندما شُتم, لم يشتم؛ ولما عانى, لم يتفوه بأي تهديدات ضد معذبيه؛ عندما شجبه أعداؤه, استودع نفسه ببساطة إلى القضاء العادل للأب في السماء."
                },
                {
                    "par_ref": "143:2.2",
                    "par_pageref": "1609.3",
                    "par_content": "في إحدى المؤتمرات المسائية, سأل أندراوس يسوع: \"يا سيد, هل علينا أن نمارس إنكار الذات كما علـَّمنا يوحنا, أو هل نجتهد من أجل ضبط النفس في تعليمك؟ أين يختلف تعليمك عن ذلك ليوحنا؟ أجاب يسوع: \"يوحنا حقاً علـَّمكم طريق البر وفقاً لنور وشرائع آبائه, وذلك كان دِين فحص-الذات وإنكار-الذات. لكنني أتيت برسالة جديدة من نسيان-الذات والتحكم-بالذات. أريكم طريق الحياة كما كشفها لي أبي في السماء."
                },
                {
                    "par_ref": "143:2.3",
                    "par_pageref": "1609.4",
                    "par_content": "\"الحق, الحق, أقول لكم, من يحكم نفسه هو أعظم من الذي يحتل مدينة. إن سيادة-الذات هي مقياس طبيعة الإنسان الأخلاقية ومؤشر على تطوره الروحي. في النظام القديم صمتم وصليّتم, كالمخلوق الجديد لولادة الروح من جديد, عُلـِّمتم أن تؤمنوا وتفرحوا. في ملكوت الأب عليكم أن تصبحوا مخلوقات جديدة؛ الأشياء القديمة تزول؛ ها انا اريكم كيف ستصبح كل الاشياء جديدة. وبمحبتكم لبعضكم البعض أنتم ستقنعون العالَم بأنكم قد عبرتم من العبودية إلى الحرية, من الموت إلى الحياة الأبدية."
                },
                {
                    "par_ref": "143:2.4",
                    "par_pageref": "1609.5",
                    "par_content": "\"بالطريقة القديمة أنتم تسعون لأن تكبتوا, وتطيعوا, وتمتثلوا إلى أحكام المعيشة؛ بالطريقة الجديدة أنتم أولاً *تتحولون* بواسطة روح الحق وبالتالي تتقوون في نفسكم الداخلية بالتجديد الروحي المستمر لعقلكم, وهكذا تتمتعون بقوة الأداء المؤكد والمبهج لمشيئة الله, الكريمة, والمقبولة, والمثالية. لا تنسوا ــ إنه إيمانكم الشخصي في وعود الله العظيمة والثمينة للغاية الذي يضمن أن تصبحوا متناولين من الطبيعة الإلَهية. هكذا بإيمانكم وبتحّوُل الروح, تصبحون في الواقع هياكل الله, وروحه تسكن فعلياً داخلكم. إذا, عندئذٍ, سكن الروح داخلكم, فأنتم لم تعودوا بعد الآن عبيداً مُستعبَدين للجسد بل أبناء للروح متحررين وأحرار. الشريعة الجديدة للروح تمنحكم حرية سيادة-الذات في مكان الشريعة القديمة من خوف رق-الذات وعبودية إنكار-الذات."
                },
                {
                    "par_ref": "143:2.5",
                    "par_pageref": "1609.6",
                    "par_content": "\" في كثير من الأحيان, عندما فعلتم الشر, فكرتم أن تنسبوا أعمالكم لتأثير الشرير, عندما في الواقع قد ضُللتم فقط بميولكم الطبيعية الخاصة. ألم يخبركم النبي إرميا منذ زمن بعيد بأن قلب الإنسان خادع فوق كل الأشياء وأحياناً حتى أثيم بشكل يائس ما أسهل أن تصبحوا مخدوعي-الذات وبالتالي تقعون في مخاوف حمقاء, وشهوات متعددة, ومسرات مستعبدة, وحقد, وحسد, وحتى كراهية إنتقامية!"
                },
                {
                    "par_ref": "143:2.6",
                    "par_pageref": "1610.1",
                    "par_content": "\"الخلاص يكون بتجديد الروح وليس بمآثر الجسد البارة. أنتم مبرَرين بالإيمان ومزاملين بالنعمة, ليس بخوف وإنكار-الذات للجسد, ولو أن أولاد الأب الذين وُلدوا من الروح هم دائماً وأبداً *أسياد* الذات وكل ما يتعلق برغبات الجسد. عندما تعرفون بأنكم قد خُلصتم بالإيمان, يكون لديكم سلام حقيقي مع الله. وكل من يتبع طريق هذا السلام السماوي مُقدر له أن يتقدس للخدمة الأبدية للأبناء الدائمي التقدم لله الأبدي. من الآن فصاعداً, إنه ليس واجب بل بالأحرى امتيازكم الجليل أن تطهروا أنفسكم من كل شرور العقل والجسد بينما تسعون إلى الكمال في محبة الله."
                },
                {
                    "par_ref": "143:2.7",
                    "par_pageref": "1610.2",
                    "par_content": "\"بنوتكم مرتكزة في الإيمان, وعليكم أن تظلوا غير متأثرين بالخوف. فرحكم مولود من الثقة بالكلمة الإلَهية, ولذلك لن تقادوا إلى الشك في حقيقة محبة الأب ورحمته. إنه صلاح الله بالذات الذي يقود الناس إلى توبة حقيقية وصادقة. سِركم في سيادة الذات مرتبط بإيمانكم في الروح الساكن, الذي يعمل أبداً بالمحبة. حتى هذا الإيمان المُخَلِص ليس لديكم من أنفسكم؛ إنه أيضاً عطية الله. وإذا كنتم أبناء هذا الإيمان الحي, فأنتم لستم بعد الآن مستعبدين للذات بل بالأحرى الأسياد المنتصرين لأنفسكم, أبناء الله المحررين."
                },
                {
                    "par_ref": "143:2.8",
                    "par_pageref": "1610.3",
                    "par_content": "\"إذا, آنذاك, يا أولادي, أنتم مولودون من الروح, فقد تحررتم إلى الأبد من عبودية وعي-الذات لحياة من إنكار-الذات واحتراس من رغبات الجسد, وتُترجمون نحو ملكوت الروح المُفرح, من حيث تُظهرون تلقائياً ثمار الروح في معايشكم اليومية؛ وثمار الروح هي جوهر أعلى نوع من ضبط-النفس المُفرح والمُشـَّرَف, حتى أعالي الإحراز الفاني الأرضي ــ إتقان-الذات الحقيقي.\""
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "143:3",
            "section_title": "3. التنزه والاسترخاء",
            "pars": [
                {
                    "par_ref": "143:3.1",
                    "par_pageref": "1610.4",
                    "par_content": "حوالي هذا الوقت نشأت حالة من التوتر العصبي والعاطفي الشديد بين الرُسل وزملائهم التلاميذ المباشرين. كانوا بالكاد قد أصبحوا معتادين على العيش والعمل معاً. كانوا يقاسون صعوبات متزايدة في الحفاظ على علاقات منسجمة مع تلاميذ يوحنا. كان الإتصال بالأمميين والسامريين تجربة عظيمة لهؤلاء اليهود. وإلى جانب كل هذا, زادت تصريحات يسوع الأخيرة من حالتهم الذهنية المضطربة. كان أندراوس يهذي تقريباً؛ لم يكن يعرف ماذا سيفعل بعد ذلك, وهكذا ذهب إلى السيد بمشاكله وحيرته. عندما استمع يسوع إلى رئيس الرسل وهو يتحدث عن متاعبه, قال: \"أندراوس, لا يمكنك إقناع الناس بالعدول عن حيرتهم عندما يصلون إلى مثل هذه المرحلة من المشاركة, وعندما يتعلق الأمر بالكثير من الأشخاص الذين لديهم مشاعر قوية. لا أستطيع أن أفعل ما تطلبه مني ــ لن أشارك في هذه الصعوبات الاجتماعية الشخصية ــ لكني سأنضم إليكم في الاستمتاع بفترة ثلاثة أيام من الراحة والاسترخاء, اذهب إلى إخوانك وأعلن بأنكم جميعاً ستصعدون معي إلى جبل صارتابا, حيث أرغب في الراحة ليوم أو يومين."
                },
                {
                    "par_ref": "143:3.2",
                    "par_pageref": "1610.5",
                    "par_content": "\"الآن يجب أن تذهب إلى كل من إخوانك الأحد عشر وتتحدث معه على انفراد, قائلاً: ’يرغب السيد بأن نذهب على حدة معه لفصل من الراحة والاسترخاء. نظراً لأننا جميعاً قد قاسينا مؤخراً الكثير من إنزعاج الروح وإجهاد العقل, اقترح بأن لا يُجعل ذِكر لتجاربنا ومشاكلنا بينما على هذه العطلة. هل يمكنني الإعتماد عليك للتعاون معي في هذا الأمر؟‘ بهذه الطريقة اقترب شخصياً وعلى انفراد إلى كل من إخوانك.\" وقد فعل أندراوس كما أوعز إليه السيد."
                },
                {
                    "par_ref": "143:3.3",
                    "par_pageref": "1611.1",
                    "par_content": "كانت هذه مناسبة رائعة في تجربة كل منهم؛ لم ينسوا أبداً يوم صعود الجبل. طوال هذه الرحلة بالكاد قيلت كلمة عن متاعبهم. عند الوصول إلى قمة الجبل, أجلسهم يسوع حوله بينما قال: \"يا إخواني, يجب أن تتعلموا جميعًا قيمة الراحة وفعالية الاسترخاء, يجب أن تدركوا بأن أفضل أسلوب لحل بعض المشاكل المعقدة هو التخلي عنها لبعض الوقت. بعدئذٍ عندما تعودون منتعشين من راحتكم أو عبادتكم, أنتم قادرون للحمل على مشاكلكم برأس أوضح ويد أكثر ثباتاً, ليس لذكر قلب اكثر تصميماً. مجدداً, في كثير من الأحيان يتبين أن مشكلتكم قد تقلصت في الحجم والنِسب بينما كنتم تريحون عقلكم وجسمكم.\""
                },
                {
                    "par_ref": "143:3.4",
                    "par_pageref": "1611.2",
                    "par_content": "في اليوم التالي خصص يسوع لكل واحد من الاثني عشر موضوعاً للمناقشة. كان اليوم كله مُكرَساً للذكريات وللحديث في أمور لا تتعلق بعملهم الدِيني. كانوا مصدومين للحظة عندما أهمل يسوع حتى أن يقدم الشكر ــ لفظياً ــ عندما كسر الخبز من أجل غذائهم في الظهيرة. كانت هذه المرة الأولى أبداً ليلاحظوه يهمل هذه الرسميات."
                },
                {
                    "par_ref": "143:3.5",
                    "par_pageref": "1611.3",
                    "par_content": "عندما صعدوا الجبل, كان رأس أندراوس مليئاً بالمشاكل. كان يوحنا في حيرة شديدة في قلبه. كان يعقوب قلقاً بشدة في نفـْسه. كان متـّى يتعرض لضغوط شديدة للحصول على أموال نظراً لأنهم كانوا يقيمون بين الأمميين. كان بطرس مرهقاً وكان مؤخراً أكثر مزاجية من المعتاد. كان يوداص يعاني نوبة دَورية من الحساسية والأنانية. كان سمعان على غير عادة مضطرباً في جهوده للتوفيق بين وطنيته ومحبة أخوة الإنسان. كان فيليبُس أكثر وأكثر انزعاجاً من الطريقة التي كانت تسير فيها الأمور. كان نثانئيل أقل فكاهة منذ أن اتصلوا بالسكان الأمميين, وتوما كان في خضم فصل شديد من انقباض النفس. فقط التوأم كانا عاديين وغير مضطربين. كانوا جميعًا في حيرة شديدة بشأن كيفية الإنسجام بسلام مع تلاميذ يوحنا."
                },
                {
                    "par_ref": "143:3.6",
                    "par_pageref": "1611.4",
                    "par_content": "في اليوم الثالث عندما بدأوا النزول من الجبل وعادوا إلى مخيمهم, كان قد حدث تغيير كبير عليهم. لقد توصلوا إلى اكتشاف مهم مفاده أن العديد من المحيرات البشرية غير موجودة في الواقع, أن العديد من المشاكل الملحة هي إبداعات الخوف المُبالغ فيه وذرية الظنون المزاد عليها. لقد تعلموا أن أفضل طريقة للتعامل مع كل هذه الحيرة هي التخلي عنها؛ من خلال ذهابهم تركوا هذه المشاكل تحل نفسها."
                },
                {
                    "par_ref": "143:3.7",
                    "par_pageref": "1611.5",
                    "par_content": "كانت عودتهم من هذه العطلة بداية فترة من العلاقات المحسنة بشكل كبير مع أتباع يوحنا. لقد أفسح كثيرون من الاثني عشر المجال للبهجة حقاً عندما لاحظوا الحالة المتغيرة لعقل كل شخص ولاحظوا التحرر من الانفعال العصبي الذي جاء لهم نتيجة لعطلة الأيام الثلاثة من واجبات الحياة الروتينية. هناك دائماً خطر أن تؤدي رتابة الاتصال إلى مضاعفة الارتباك وتضخم الصعوبات."
                },
                {
                    "par_ref": "143:3.8",
                    "par_pageref": "1611.6",
                    "par_content": "لم يؤمن بالإنجيل كثير من الأمميين في المدينتين اليونانيتين إرخيلايس وفاسيالِس, لكن الرُسل الاثني عشر اكتسبوا خبرة قيَّمة في عملهم هذا المكثف الأول مع سكان أمميين حصرياً. في صباح يوم الاثنين, حوالي منتصف الشهر, قال يسوع لإندراوس: \"نذهب إلى السامره.\" وانطلقوا في الحال إلى مدينة سيخار, قرب بئر يعقوب."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "143:4",
            "section_title": "4. اليهود والسامريون",
            "pars": [
                {
                    "par_ref": "143:4.1",
                    "par_pageref": "1612.1",
                    "par_content": "لأكثر من ستمائة عام كان يهود يهودا, وفيما بعد أيضًا أولئك من الجليل على عداوة مع السامريين. جاء هذا الشعور السيئ بين اليهود والسامريين بهذه الطريقة: حوالي سبعمائة سنة ق.م., في قمع تمرد في وسط فلسطين, أخذ سرجون, ملك أشور, في الأسر أكثر من خمسة وعشرين ألف يهودي من المملكة الشمالية لإسرائيل ووضع مكانهم عدداً مساوياً تقريباً من أحفاد الكوثيين, والسفارويين, والحماثيين. فيما بعد, أرسل أشوربنيبال المزيد من المستعمرات الأخرى لتسكن في السامره."
                },
                {
                    "par_ref": "143:4.2",
                    "par_pageref": "1612.2",
                    "par_content": "تعود العداوة الدِينية بين اليهود والسامريين إلى عودة السابقين من الأسر البابلي, عندما عمل السامريون على منع إعادة بناء أورشليم. في وقت لاحق أساءوا لليهود من خلال تقديم المساعدة الودية لجيوش الإسكندر. في مقابل صداقتهم أعطى الإسكندر السامريين الإذن لبناء معبد على جبل جيريزيم, حيث عبدوا يهوه وآلهتهم القبلية وقدموا القرابين كثيراً على ترتيب خدمات الهيكل في أورشليم. على الأقل استمروا في هذه العبادة حتى زمن المكابيين, عندما دمر يوحنا هيركانوس معبدهم على جبل جيريزيم. عقد الرسول فيليبُس, في أشغاله من أجل السامريين بعد موت يسوع, اجتماعات عديدة في موقع هذا المعبد السامري القديم."
                },
                {
                    "par_ref": "143:4.3",
                    "par_pageref": "1612.3",
                    "par_content": "الخصومات بين اليهود والسامريين كانت عريقة وتاريخية؛ بشكل متزايد منذ أيام الإسكندر لم يكن لديهم أي تعاملات مع بعضهم البعض. لم يكن الرُسل الاثنا عشر رافضين للوعظ في المدن اليونانية وغيرها من المدن في المدن العشرة وسوريا, لكنه كان اختباراً شديداً لولائهم للسيد عندما قال, \"لنذهب إلى السامره.\" لكن في السنة وأكثر التي كانوا فيها مع يسوع, كانوا قد طوروا شكلاً من أشكال الولاء الشخصي الذي تجاوز حتى إيمانهم بتعاليمه وتحيزاتهم ضد السامريين."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "143:5",
            "section_title": "5. امرأة سيخار",
            "pars": [
                {
                    "par_ref": "143:5.1",
                    "par_pageref": "1612.4",
                    "par_content": "عندما وصل السيد والاثنا عشر إلى بئر يعقوب, يسوع, متعباً من الرحلة, تمهلوا بجانب البئر بينما أخذ فيليبُس الرُسل معه للمساعدة في جلب الطعام والخيام من سيخار, لأنهم كانوا ميالين للمكوث في هذا الجوار إلى حين. كان بإمكان بطرس وابنا زَبـِدي البقاء مع يسوع, لكنه طلب أن يذهبوا مع إخوانهم, قائلاً: \"لا تخافوا علي؛ سيكون هؤلاء السامريون ودودون؛ فقط إخواننا, اليهود, هم من يسعون لإيذائنا\". وكانت الساعة تقترب من السادسة من مساء هذا الصيف عندما جلس يسوع بجانب البئر في انتظار عودة الرُسل."
                },
                {
                    "par_ref": "143:5.2",
                    "par_pageref": "1612.5",
                    "par_content": "كانت مياه بئر يعقوب أقل معدنية من آبار سيخار وكانت لذلك ذات قيمة كبيرة لأغراض الشرب. كان يسوع عطشاناً, لكن لم يكن هناك طريقة لسحب الماء من البئر. عندما, لذلك, جاءت امرأة من سيخار مع إبريق الماء الخاص بها واستعدت للسحب من البئر, قال لها يسوع, \"اعطني شربة ماء.\" عرفت هذه المرأة السامرية أن يسوع كان يهودياً من مظهره ولباسه, وخمنت بأنه يهودي جليلي من لهجته. كان اسمها نالدا وكانت مخلوق لطيف. لقد فوجئت كثيرا بأن يتكلم معها رجل يهودي عند البئر ويطلب الماء, لأنه اُعتبر من غير اللائق في تلك الأيام لرَجل يحترم نفسه أن يتحدث إلى امرأة في الأماكن العامة, ناهيك ليهودي يتحادث مع سامرية. لذلك سألت نالدا يسوع, \"كيف يكون, كونك يهودي, تطلب شرابًا مني, امرأة سامرية؟\" أجاب يسوع: \"في الحقيقة سألتكِ من أجل شربة, لكن إذا فقط استطعتِ أن تفهمي, فسوف تسألينني من أجل شربة الماء الحي.\" عندئذٍ قالت نالدا: \"لكن, يا سيد, ليس لديك شيء لتسحب به, والبئر عميقة؛ فمن أين, إذن, لك هذا الماء الحي؟ هل أنت أعظم من أبينا يعقوب الذي أعطانا هذه البئر, والتي شرب منها هو وأبناؤه وماشيته أيضاً؟\""
                },
                {
                    "par_ref": "143:5.3",
                    "par_pageref": "1613.1",
                    "par_content": "أجاب يسوع: \"كل من يشرب من هذا الماء سوف يعطش مرة أخرى, لكن كل مَن يشرب من ماء الروح الحي فلا يعطش أبداً. وسيصبح هذا الماء الحي فيه بئرًا من الإنعاش ينبع حتى إلى الحياة الأبدية\". عند ذاك قالت نالدا: \"اعطني هذا الماء حتى لا أعطش ولا آتي كل الطريق إلى هنا لأستخرجه. إلى جانب ذلك, فإن أي شيء يمكن أن تحصل عليه امرأة سامرية من مثل هذا اليهودي المحترم سيكون من دواعي السرور.\""
                },
                {
                    "par_ref": "143:5.4",
                    "par_pageref": "1613.2",
                    "par_content": "لم تعرف نالدا كيف تأخذ رغبة يسوع في التحدث معها. رأت في وجه السيد ملامح رَجل مستقيم ومقدس, لكنها أخطأت الود بالألفة المألوفة, وأساءت تفسير مجاز كلامه على أنه شكل من أشكال مغازلتها. وكائنة امرأة ذات أخلاق متراخية, كانت مائلة علناً لأن تصبح ذات مغازلة, عندما نظر يسوع إلى عينيها مباشرة, قال بصوت آمرٍ, \"يا امرأة, اذهبي هاتي زوجك وأحضريه إلى هنا.\" هذا الأمر أعاد نالدا إلى رشدها. رأت بأنها أساءت الحُكم على لطف السيد؛ أدركت أنها أساءت فهم أسلوبه في الكلام. كانت خائفة؛ بدأت تدرك بأنها وقفت في حضرة شخص غير عادي, وملتمسة في عقلها لإجابة مناسبة, قالت في ارتباك شديد, \"لكن, يا سيد, لا أستطيع دعوة زوجي, لأن ليس لدي زوج\". عندئذٍ قال يسوع: \"لقد تكلمتِ بالحق, لأنه, بينما كان لديك زوج في يوم من الأيام, إلا أن الذي تسكنين معه الآن ليس زوجك. سيكون من الأفضل إذا توقفتِ عن العبث بكلماتي وسعيتِ من أجل الماء الحي الذي عرضته عليكِ هذا اليوم.\""
                },
                {
                    "par_ref": "143:5.5",
                    "par_pageref": "1613.3",
                    "par_content": "بهذا الوقت كانت نالدا صاحية, واستيقظت نفسها الأفضل. لم تكن امرأة فاسقة باختيارها بالكامل. كانت قد نُبذت بلا رحمة وظلمًا من قِبل زوجها وفي ضائقة شديدة وافقت على العيش مع يوناني معين كزوجته, لكن بدون زواج. شعرت نالدا الآن بالخجل الشديد لأنها تحدثت إلى يسوع على هذا النحو بدون تفكير, وبأكثر الندامة خاطبت السيد, قائلة: \"ربي, أتوب عن أسلوب حديثي إليك, لأني أشعر بأنك رَجل مقدس أو ربما نبي.\" وكانت على وشك طلب مساعدة مباشرة وشخصية من السيد عندما فعلت ما فعله كثيرون قبلها وبعدها ــ حيث تهربت من موضوع الخلاص الشخصي من خلال التحول إلى مناقشة اللاهوت والفلسفة. وسرعان ما حولت المحادثة من احتياجاتها الخاصة إلى جدل لاهوتي. مشيرة إلى جبل جيريزيم, تابعت: \"آباؤنا عبدوا على هذا الجبل, ومع ذلك *أنتم* تقولون أن في أورشليم المكان الذي يجب أن يتعبد فيه الناس؛ فما هو إذن, المكان الصحيح لعبادة الله؟\""
                },
                {
                    "par_ref": "143:5.6",
                    "par_pageref": "1613.4",
                    "par_content": "شَعَرَ يسوع بمحاولة نفـْس المرأة لتفادي اتصال مباشر وباحث مع صانعها, لكنه رأى أيضًا أن هناك رغبة في نفـْسها لمعرفة الطريق الأفضل للحياة. بعد كل شيء, كان في قلب نالدا عطش حقيقي للماء الحي؛ لذلك تعامل معها بصبر, قائلاً: \"يا امرأة, دعيني أقول لكِ بأن اليوم سيأتي قريباً عندما لا على هذا الجبل ولا في أورشليم ستعبدون الأب. لكنكم الآن تعبدون ما لا تعرفونه, مزيج من كثير من الآلهة الوثنية والفلسفات الأممية. اليهود على الأقل يعرفون مَن يعبدون؛ لقد أزالوا كل التباس من خلال تركيز عبادتهم على إله واحد, يهوه. لكن يجب أن تصدقيني عندما أقول بأن الساعة ستأتي قريباً ــ حتى الآن هي ــ عندما يعبد كل العابدين المخلصين الأب بالروح والحق, لأن الأب يبحث بالضبط عن مثل هؤلاء العابدين. الله روح, والذين يعبدونه يجب أن يعبدوه بالروح والحق. خلاصك لا يأتي من معرفة كيف يجب على الآخرين أن يعبدوا أو أين لكن بتلقي في قلبكِ الخاص هذا الماء الحي الذي أقدمه لكِ حتى الآن.\""
                },
                {
                    "par_ref": "143:5.7",
                    "par_pageref": "1614.1",
                    "par_content": "لكن نالدا شاءت أن تبذل جهداً إضافياً لتجنب مناقشة السؤال المحرج المتعلق بحياتها الشخصية على الأرض ووضع نفـْسها أمام الله. مرة أخرى التجأت إلى أسئلة عامة عن الدِين, قائلة: \"نعم, أعرف, يا سيد, بأن يوحنا قد بشر بقدوم الهادي, الذي سيُدعى المُخَلِص, وأنه, عندما سيأتي, سيعلن لنا كل الأشياء\" ــ ويسوع, مقاطعاً نالدا, قال بتأكيد مذهل, \"أنا الذي أتكلم إليكِم هو.\""
                },
                {
                    "par_ref": "143:5.8",
                    "par_pageref": "1614.2",
                    "par_content": "كان هذا أول إعلان مباشر, وإيجابي, وغير مُقـَّنَع عن طبيعته الإلَهية وبنوته الذي جعله يسوع على الأرض؛ ولقد تم لامرأة, امرأة سامرية’ وامرأة ذات سجية مشكوك في أمرها في عيون الناس حتى هذه اللحظة, لكن المرأة التي رأت العين الإلَهية أنها قد أُخطئ ضدها أكثر من كونها أخطأت لرغبتها الخاصة *والآن* على أنها نفـْس بشرية رغبت الخلاص, رغِبته بصدق وإخلاص, وذلك كان كافياً."
                },
                {
                    "par_ref": "143:5.9",
                    "par_pageref": "1614.3",
                    "par_content": "بينما كانت نالدا على وشك التعبير عن اشتياقها الحقيقي والشخصي لأشياء أفضل وأسلوب حياة أكثر نبلاً, تمامًا عندما كانت مستعدة للتحدث عن رغبة قلبها الحقيقية, عاد الرُسل الاثنا عشر من سيخار, وقادمين على هذا المشهد ليسوع يتكلم بود للغاية مع هذه المرأة ــ هذه المرأة السامرية, ووحدها ــ كانوا أكثر من مذهولين. أودعوا بسرعة مؤنهم وانسحبوا جانباً, ولم يجرؤ رَجل على زجره, بينما قال يسوع لنالدا: \"يا امرأة, اذهبي في طريقكِ, لقد غفر الله لك. من الآن فصاعداً ستعيشين حياة جديدة. لقد استلمتِ الماء الحي, وسوف ينبع فرح جديد داخل نفـْسك وستصبحين ابنة العلي.\" والمرأة, شاعرة باستنكار الرُسل, تركت إناءها وهربت إلى المدينة."
                },
                {
                    "par_ref": "143:5.10",
                    "par_pageref": "1614.4",
                    "par_content": "عندما دخلت المدينة, أعلنت لكل من قابلتهم: \"اخرجوا إلى بئر يعقوب واذهبوا بسرعة, لأن هناك سترون رَجلاً أخبرني بكل ما فعلته. هل يمكن أن يكون الهادي؟\" وقبل أن تغرب الشمس, كان حشد كبير قد تجَّمع عند بئر يعقوب لسماع يسوع. وحدثهم السيد أكثر عن ماء الحياة, هدية الروح الساكن."
                },
                {
                    "par_ref": "143:5.11",
                    "par_pageref": "1614.5",
                    "par_content": "لم يتوقف الرُسل أبداً عن الشعور بالصدمة من استعداد يسوع للتحدث مع النساء, نساء ذات سجايا مشكوك في أمرها, حتى نساء بدون أخلاق. لقد كان من الصعب للغاية على يسوع أن يُعَّلم رُسله بأن النساء, حتى اللواتي يطلق عليهن نساء فاسقات, لديهن نفوس يمكنها أن تختار الله كأبيها, بهذا يصبحن بنات الله ومرشحات للحياة الأبدية. حتى بعد تسعة عشر قرناً يُظهر كثيرون نفس عدم الرغبة في فهم تعاليم السيد. حتى الدِين المسيحي تم بناؤه بتشبث حول حقيقة موت المسيح بدلاً من حقيقة حياته. يجب أن يكون العالَم مهتماً بحياته السعيدة والتي تكشف عن الله أكثر من موته المأساوي والمؤسف."
                },
                {
                    "par_ref": "143:5.12",
                    "par_pageref": "1614.6",
                    "par_content": "روت نالدا هذه القصة بأكملها للرسول يوحنا في اليوم التالي, لكنه لم يكشفها بالكامل للرُسل الآخرين, ولم يتحدث عنها يسوع بالتفصيل إلى الاثني عشر."
                },
                {
                    "par_ref": "143:5.13",
                    "par_pageref": "1615.1",
                    "par_content": "أخبرت نالدا يوحنا بأن يسوع أخبرها \"كل ما فعلته.\" أراد يوحنا عدة مرات أن يسأل يسوع عن هذه الزيارة مع نالدا, لكنه لم يفعل أبداً. أخبرها يسوع شيئاً واحداً فقط عن نفسها, لكن نظره في عينيها وأسلوب تعامله معها أحضر كل حياتها المتقلبة في استعراض بانورامي أمام عقلها في لحظة من الزمن حتى أنها ربطت كل هذا الكشف الذاتي عن حياتها الماضية بنظرة وكلمة السيد. لم يخبرها يسوع أبداً بأنها كان لديها خمسة أزواج. كانت قد عاشت مع أربعة رجال مختلفين منذ أن نبذها زوجها, وهذا, مع كل ماضيها, ظهر بجلاء شديد في عقلها في اللحظة التي أدركت فيها أن يسوع كان رَجل الله بحيث كررت ليوحنا فيما بعد أن يسوع أخبرها حقًا بكل شيء عن نفسها."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "143:6",
            "section_title": "6. الإنعاش السامري",
            "pars": [
                {
                    "par_ref": "143:6.1",
                    "par_pageref": "1615.2",
                    "par_content": "في المساء الذي جذبت فيه نالدا الحشد من سيخار لرؤية يسوع, كان الاثنا عشر قد عادوا للتو مع الطعام, وطلبوا من يسوع أن يأكل معهم بدلاً من التحدث إلى الناس, لأنهم كانوا بلا طعام طول النهار وكانوا جائعين. لكن يسوع عرف بأن الظلام سيحل عليهم قريباً؛ وهكذا أصَّر على الحديث مع الناس قبل أن يرسلهم بعيداً. عندما سعى أندراوس لإقناعه أن يأكل لقمة قبل التحدث إلى الجموع, قال يسوع, \" لدي طعام لآكله لا تعرفون عنه.\" عندما سمع الرُسل هذا, قالوا فيما بينهم: \"هل أحضر إليه أحد شيئاً ليأكل؟ هل يمكن أن المرأة أعطته طعام بالإضافة إلى الشرب؟\" عندما سمعهم يسوع يتحدثون فيما بينهم قبل أن يخاطب الناس, التفت جانباً وقال للاثني عشر: \"طعامي أن أفعل مشيئته الذي أرسلني وأنجز عمله. يجب أن لا تقولوا بعد الآن أنه كذا وكذا وقت حتى الحصاد. انظروا هؤلاء الناس الخارجون من مدينة سامرية ليسمعونا؛ أقول لكم الحقول بيضاء بالفعل من أجل الحصاد. من يحصد يتقاضى أُجور ويجمع هذا الثمر للحياة الأبدية؛ بالنتيجة يبتهج الزارعون والحصادون معاً. لأنه في هذا القول الصحيح\" ’واحد يزرع وآخر يحصد‘. أنا أرسلكم الآن لتحصدوا ما لم تتعبوا فيه؛ لقد اشتغل آخرون, وأنتم على وشك الدخول نحو شغلهم.\" هذا قاله في إشارة إلى وعظ يوحنا المعمدان."
                },
                {
                    "par_ref": "143:6.2",
                    "par_pageref": "1615.3",
                    "par_content": "ذهب يسوع والرُسل إلى سيخار ووعظوا يومين قبل أن يؤسسوا مخيمهم على جبل جيريزيم. وكثير من سكان سيخار آمنوا بالإنجيل وطلبوا المعمودية, لكن رُسل يسوع لم يعمدوا بعد."
                },
                {
                    "par_ref": "143:6.3",
                    "par_pageref": "1615.4",
                    "par_content": "في الليلة الأولى من المخيم على جبل جيريزيم توقع الرُسل أن يوبخهم يسوع لموقفهم تجاه المرأة عند بئر يعقوب, لكنه لم يُشر إلى الأمر. بدلاً من ذلك أعطاهم ذلك الحديث الذي لا يُنسى عن \"الحقائق التي هي مركزية في ملكوت الله.\" في أي دِين, من السهل جداً السماح للقيم بأن تصبح غير متناسبة والسماح للوقائع أن تحتل مكان الحقيقة في لاهوت المرء. أصبح واقع الصليب المركز عينه للمسيحية اللاحقة؛ لكنه ليس الحقيقة المركزية للدين التي قد تُستمد من حياة وتعاليم يسوع الناصري."
                },
                {
                    "par_ref": "143:6.4",
                    "par_pageref": "1615.5",
                    "par_content": "كان موضوع تعليم يسوع على جبل جيريزيم: أنه يريد كل الناس أن يروا الله كأب-صديق تماما كما هو (يسوع) أخ-صديق. ومرة تلو المرة أثـَّر عليهم بأن المحبة هي أعظم علاقة في العالَم ــ في الكون ــ تماماً مثلما الحق هو أعظم إعلان لمراعاة هذه العلاقات الإلَهية."
                },
                {
                    "par_ref": "143:6.5",
                    "par_pageref": "1616.1",
                    "par_content": "أعلن يسوع نفسه تماماً للسامريين لأنه كان بإمكانه القيام بذلك بأمان, ولأنه كان يعلم بأنه لن يزور قلب السامره مرة أخرى ليعظ إنجيل الملكوت."
                },
                {
                    "par_ref": "143:6.6",
                    "par_pageref": "1616.2",
                    "par_content": "خَيّم يسوع والاثنا عشر على جبل جيريزيم حتى نهاية آب, وعظوا ببشارة الملكوت ــ أبوة الله ــ إلى السامريين في المدن نهاراً وأمضوا الليالي في المخيم. أسفر العمل الذي قام به يسوع والاثنا عشر في تلك المدن السامرية عن الكثير من النفوس للملكوت وفعل الكثير من أجل تمهيد الطريق لعمل فيليبُس الرائع في هذه المناطق بعد موت يسوع وقيامته, لاحقاً إلى تشتت الرُسل إلى أقاصي الأرض بالاضطهاد المرير للمؤمنين في أورشليم."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "143:7",
            "section_title": "7. تعاليم عن الصلاة والعبادة",
            "pars": [
                {
                    "par_ref": "143:7.1",
                    "par_pageref": "1616.3",
                    "par_content": "في المحاضرات المسائية على جبل جيريزيم, علـَّم يسوع الكثير من الحقائق العظيمة, وشدد بشكل خاص على ما يلي:"
                },
                {
                    "par_ref": "143:7.2",
                    "par_pageref": "1616.4",
                    "par_content": "الدِين الحقيقي هو عمل النفـْس الفردية في علاقات وعيها-الذاتي بالخالق؛ الدِين المنظـَّم هو محاولة الإنسان *لإضفاء الطابع الاجتماعي* على عبادة المتدينين الأفراد."
                },
                {
                    "par_ref": "143:7.3",
                    "par_pageref": "1616.5",
                    "par_content": "العبادة ــ التأمل الروحي ــ يجب أن تتناوب مع الخدمة, الاتصال بالواقع المادي. يجب أن يتناوب العمل مع اللعب؛ يجب أن يوازَن الدِين بالفكاهة. يجب تخفيف الفلسفة المتعمقة بالشعْر الإيقاعي. إن إجهاد العيش ــ توتر الزمن للشخصية ــ يجب أن يريحه راحة العبادة. إن مشاعر عدم الأمان الناشئة عن الخوف من انعزال الشخصية في الكون يجب أن تُقاوم من خلال التأمل الإيماني للأب وبمحاولة إدراك الأسمى."
                },
                {
                    "par_ref": "143:7.4",
                    "par_pageref": "1616.6",
                    "par_content": "الصلاة مصممة لجعل الإنسان أقل تفكيراً لكن أكثر *إدراكاً*؛ إنها ليست مصممة لزيادة المعرفة بل بالأحرى لتوسيع البصيرة."
                },
                {
                    "par_ref": "143:7.5",
                    "par_pageref": "1616.7",
                    "par_content": "تهدف العبادة إلى توقع الحياة الأفضل في المستقبل وبعدها لتعكس هذه الدلالات الروحية الجديدة مرة أخرى نحو الحياة التي هي الآن. الصلاة عاضدة روحياً, لكن العبادة خلاَّقة إلَهياً."
                },
                {
                    "par_ref": "143:7.6",
                    "par_pageref": "1616.8",
                    "par_content": "العبادة هي تقنية التطلع إلى *الواحد* من أجل الإلهام في الخدمة إلى *للكثير*ين. العبادة هي المعيار الذي يقيس مدى انفصال النفـْس عن الكون المادي وارتباطها المتزامن والآمن بالحقائق الروحية لكل الخليقة."
                },
                {
                    "par_ref": "143:7.7",
                    "par_pageref": "1616.9",
                    "par_content": "الصلاة هي تذكير-للذات ــ تفكير سامي؛ العبادة هي نسيان-الذات, تفكير فائق. العبادة هي اهتمام بلا جهد, راحة نفـْس حقيقية ومُثلى, شكل من أشكال الإجهاد الروحي المُريح."
                },
                {
                    "par_ref": "143:7.8",
                    "par_pageref": "1616.10",
                    "par_content": "العبادة هي عمل الجزء يُعَّرف نفسه مع الكل؛ المتناهي مع اللانهائي؛ الابن مع الأب؛ الزمن في فعل عقد الخطوة مع الأبدية. العبادة هي فعل تواصل الابن الحميم الشخصي مع الأب الإلَهي, افتراض المواقف المنعشة, والخلاَّقة, والأخوية, والرومانسية من قبل النفـْس-الروح الإنسانية."
                },
                {
                    "par_ref": "143:7.9",
                    "par_pageref": "1616.11",
                    "par_content": "مع أن الرُسل لم يفهموا سوى القليل من تعاليمه في المخيَّم, إلا أن عوالم أخرى فهمت, وأجيال أخرى على الأرض سوف تفعل."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "الذهاب خلال السامره",
    "author": "لجنة منتصفي طريق"
}