{
    "paper_index": 161,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "161:0",
            "pars": [
                {
                    "par_ref": "161:0.1",
                    "par_pageref": "1783.1",
                    "par_content": "في يوم الأحد, 25 أيلول, عام 29 م., تجَّمَع الرُسل والإنجيليون في ماجادان. بعد مؤتمر طويل في ذلك المساء مع رفاقه, فاجأ يسوع الجميع بإعلانه أنه في وقت مبكر من اليوم التالي سينطلق هو والرُسل الاثني عشر إلى أورشليم لحضور عيد المظال. وجَّه بأن يزور الإنجيليون المؤمنين في الجليل وبأن تعود كتيبة النساء لفترة إلى بيت-صيدا."
                },
                {
                    "par_ref": "161:0.2",
                    "par_pageref": "1783.2",
                    "par_content": "عندما حانت الساعة للمغادرة إلى أورشليم, كان نثانئيل وتوما لا يزالان في خضم مناقشاتهما مع رودان الإسكندرية, وحصلا على إذن من السيد بالبقاء في ماجادان لبضعة أيام. وهكذا, بينما كان يسوع والعشرة في طريقهم إلى أورشليم, كان نثانئيل وتوما منخرطين في نقاش جاد مع رودان. في الأسبوع السابق, الذي شرح فيه رودان فلسفته, تناوب توما ونثانئيل في تقديم إنجيل الملكوت إلى الفيلسوف اليوناني. اكتشف رودان بأنه قد تلقى تعليماً جيداً في تعاليم يسوع من قِبل أحد رُسل يوحنا المعمدان السابقين الذي كان معلمه في الإسكندرية."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "161:1",
            "section_title": "1. شخصية الله",
            "pars": [
                {
                    "par_ref": "161:1.1",
                    "par_pageref": "1783.3",
                    "par_content": "كان هناك مسألة واحدة لم يرها رودان والرسولان على حد سواء, وتلك كانت شخصية الله. تقبل رودان دون تردد كل ما تم تقديمه إليه بما يخص سجايا الله, لكنه جادل بأن الأب في السماء, ليس, ولا يمكن أن يكون, شخصاً كما يتصور الإنسان الشخصية. بينما وجد الرسل أنفسهم يواجهون صعوبة في محاولة إثبات أن الله شخص, وجد رودان أنه لا يزال أكثر صعوبة إثبات أنه ليس شخصاً."
                },
                {
                    "par_ref": "161:1.2",
                    "par_pageref": "1783.4",
                    "par_content": "جادل رودان بأن حقيقة الشخصية تكمن في حقيقة التواصل الكامل والمتبادل بين كائنات متساوية, كائنات قادرة على التفاهم الودي. قال رودان: \"لكي يكون شخصاً, يجب أن يكون لدى الله رموز للتواصل الروحي من شأنها أن تمكن أولئك الذين يتواصلون معه من فهمه تماماً. لكن بما أن الله لانهائي وأبدي, الخالق لكل الكائنات الأخرى, يترتب على ذلك, فيما يتعلق بكائنات المساواة, أن الله وحده في الكون. ليس هناك مساوٍ له, ليس هناك أحد يستطيع أن يتواصل معه على قدم المساواة. قد يكون الله بالفعل مصدر كل شخصية, لكن على هذا النحو هو متعالي عن الشخصية, حتى كما الخالق هو فوق وما بعد المخلوق \"."
                },
                {
                    "par_ref": "161:1.3",
                    "par_pageref": "1783.5",
                    "par_content": "أقلق هذا الخلاف توما ونثانئيل للغاية, وطلبا من يسوع أن يأتي لإنقاذهما, لكن السيد رفض الدخول في مناقشاتهم. قال لتوما: \"لا يهم كثيرًا أي *فكرة* قد تخالج عن الأب طالما أنك على دراية روحياً بالمثل *الأعلى* لطبيعته اللانهائية والأبدية.\""
                },
                {
                    "par_ref": "161:1.4",
                    "par_pageref": "1784.1",
                    "par_content": "جادل توما بأن الله يتواصل مع الإنسان, وبالتالي فإن الأب هو شخص, حتى ضمن تعريف رودان. هذا رفضه اليوناني على أساس أن الله لا يكشف عن نفسه شخصياً؛ بأنه لا يزال لغزاً. عندئذٍ التجأ نثانئيل إلى تجربته الشخصية مع الله, وذلك سمح به رودان, مؤكدا أنه مر مؤخرًا بتجارب مماثلة, ولكن هذه التجارب, كما جادل, أثبتت فقط *حقيقة* الله, وليس *شخصيته*."
                },
                {
                    "par_ref": "161:1.5",
                    "par_pageref": "1784.2",
                    "par_content": "بحلول ليلة الاثنين استسلم توما. ولكن بحلول مساء الثلاثاء كان نثانئيل قد ربح رودان للإيمان بشخصية الأب, وأدخل هذا التبديل في وجهة نظر اليوناني حيز التنفيذ من خلال الخطوات التالية من التفكير المنطقي:"
                },
                {
                    "par_ref": "161:1.6",
                    "par_pageref": "1784.3",
                    "par_content": "1. يتمتع الأب في الفردوس بالمساواة في التواصل مع كائنين آخرين على الأقل اللذين هما متساويين تماماً مع نفسه وكلياً مثله ــ الابن الأبدي والروح اللانهائي. في ضوء عقيدة الثالوث, كان اليوناني مضطراً للتسليم بإمكانية شخصية الأب الكوني. (لقد كان الاعتبار الأخير لهذه المناقشات الذي أدّى إلى توسيع مفهوم الثالوث في أذهان الرُسل الاثني عشر. بالطبع, كان الاعتقاد السائد بأن يسوع هو الابن الأبدي.)"
                },
                {
                    "par_ref": "161:1.7",
                    "par_pageref": "1784.4",
                    "par_content": "2. حيث إن يسوع كان متساوياً مع الأب, وبما أن هذا الابن قد حقق تجلي الشخصية لأولاده الأرضيين, فقد شكلت مثل هذه الظاهرة دليلاً على حقيقة, وإثبات لإمكانية, امتلاك الشخصية من قِبل كل جميع الآلهة الثلاثة وحسمت إلى الأبد المسألة المتعلقة بمقدرة الله على التواصل مع الإنسان وإمكانية تواصل الإنسان مع الله."
                },
                {
                    "par_ref": "161:1.8",
                    "par_pageref": "1784.5",
                    "par_content": "3. أن يسوع كان على علاقة متبادلة وتواصل كامل مع الإنسان؛ أن يسوع كان ابن الله. أن العلاقة بين الابن والأب تفترض مسبقاً المساواة في التواصل ومبادلة التفاهم الودي؛ أن يسوع والأب كانا واحداً. أن يسوع قد حافظ عند وقت واحد وفي نفس الوقت على تواصل متفهم مع كل من الله والإنسان, وأنه, بما أن الله والإنسان أدركا معنى رموز تواصل يسوع, فقد امتلك كل من الله والإنسان سمات الشخصية بقدر ما متطلبات القدرة على التواصل معنية. أن شخصية يسوع أظهرت شخصية الله, بينما أثبتت بشكل قاطع حضور الله في الإنسان. أن الشيئين المرتبطين بنفس الشيء مرتبطان ببعضهما البعض."
                },
                {
                    "par_ref": "161:1.9",
                    "par_pageref": "1784.6",
                    "par_content": "4. أن الشخصية تمثل أسمى مفهوم للإنسان عن الواقع البشري والقيم الإلَهية؛ أن الله يمثل أيضًا أعلى مفهوم للإنسان عن الواقع الإلَهي والقيم اللانهائية؛ لذلك, يجب أن يكون الله شخصية إلَهية ولانهائية, شخصية في الواقع على الرغم من تجاوزه لمفهوم الإنسان وتعريفه للشخصية, لكن مع ذلك شخصية دائماً وكونياً."
                },
                {
                    "par_ref": "161:1.10",
                    "par_pageref": "1784.7",
                    "par_content": "5. أن الله يجب أن يكون شخصية بما أنه خالق كل شخصية ومصير كل شخصية. كان رودان متأثراً للغاية بتعليم يسوع, \"كونوا إذًا مثاليين, حتى كما أباكم في المساء مثالي.\""
                },
                {
                    "par_ref": "161:1.11",
                    "par_pageref": "1784.8",
                    "par_content": "عندما سمع رودان هذه الحجج, قال: \"أنا مقتنع. سأقر بالله كشخص إذا سمحت لي بتأهيل اعترافي بمثل هذا المعتقد من خلال الإلصاق بمعنى الشخصية مجموعة من القيم الموسعة, مثل فائق عن الإنساني, ومتعالٍ, وسامي, ولانهائي, وأبدي, ونهائي, وكوني. أنا مقتنع الآن أنه, في حين أن الله يجب أن يكون لانهائياً أكثر من مجرد شخصية, فلا يمكن أن يكون أي شيء أقل من ذلك. أنا راضٍ لإنهاء الجدل وقبول يسوع باعتباره الوحي الشخصي للأب والإرضاء لكل العوامل غير الراضية في المنطق, والعقل, والفلسفة.\""
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "161:2",
            "section_title": "2. طبيعة يسوع الإلَهية",
            "pars": [
                {
                    "par_ref": "161:2.1",
                    "par_pageref": "1785.1",
                    "par_content": "حيث إن نثانئيل وتوما كانا موافقين على وجهة نظر رودان بشأن إنجيل الملكوت, فقد بقي هناك نقطة واحدة أخرى يجب مراعاتها, وهي التعاليم التي تتناول الطبيعة الإلَهية ليسوع, وهي عقيدة أُعلن عنها مؤخراً جداً فقط. قَدَّم نثانئيل وتوما معاً وِجهة نظرهما حول الطبيعة الإلَهية للسيد, والسرد التالي هو تقديم مكثف, ومعاد ترتيبه, ومعاد صياغته لتعليمهما:"
                },
                {
                    "par_ref": "161:2.2",
                    "par_pageref": "1785.2",
                    "par_content": "1. أقر يسوع بألوهيته, ونحن نؤمن به. حدثت العديد من الأشياء الجديرة بالإعتبار فيما يتعلق بإسعافه التي لا يمكننا أن نفهمها إلا من خلال الإيمان بأنه ابن الله وكذلك ابن الإنسان."
                },
                {
                    "par_ref": "161:2.3",
                    "par_pageref": "1785.3",
                    "par_content": "2. يمثل ارتباط حياته معنا مثالاً للصداقة البشرية؛ فقط كائن إلَهي يمكنه أن يكون مثل هذا الصديق البشري. إنه أكثر شخص غير أناني حقًا عرفناه على الإطلاق. هو الصديق حتى للخاطئين؛ يجرؤ على حب أعدائه. هو مخلص جداً لنا. في حين أنه لا يتردد في توبيخنا, فمن الواضح للجميع بأنه حقاً يحبنا. كلما عرفته بشكل أفضل, ستحبه أكثر. ستكون مفتوناً بتفانيه الذي لا يتزعزع. خلال كل هذه السنوات من فشلنا في استيعاب رسالته, كان صديقاً وفياً. في حين أنه لا يستخدم الإطراء, فقد عاملنا جميعًا بحنو متساوٍ؛ إنه حنون ورحيم على الدوام. لقد شارك حياته وكل شيء آخر معنا. نحن جماعة سعيدة؛ نتشارك كل الأشياء المشتركة. نحن لا نعتقد أن مجرد إنسان يمكن أن يعيش مثل هذه الحياة الخالية من اللوم في ظل هذه الظروف المجرِبة."
                },
                {
                    "par_ref": "161:2.4",
                    "par_pageref": "1785.4",
                    "par_content": "3. نعتقد بأن يسوع إلَهي لأنه لا يخطئ أبداً؛ لا يرتكب أخطاء. حكمته غير عادية؛ وتقواه رائعة. إنه يعيش يوماً بيوم في توافق مثالي مع مشيئة الأب. لا يندم أبداً على إساءات لأنه لا يخالف أياً من قوانين الأب. يصَّلي من أجلنا ومعنا, لكنه لا يسألنا أبداً أن نصَّلي لأجله. نعتقد أنه بلا خطيئة على الدوام. لا نعتقد بأن أي شخص هو مجرد إنسان أقـَّر أبداً أن يعيش مثل هذه الحياة. يدَّعي ليعيش حياة مثالية, ونحن نعترف بذلك. تنبع تقوانا من التوبة, لكن تقواه تنبع من البر. هو حتى يقر ليغفر خطايا وفعلاً يشفي أمراض. لا مجرد إنسان يقر بعقل كامل أن يغفر الخطيئة؛ ذلك امتياز إلَهي. وقد بدا ليكون هكذا مثالياً في بره منذ أوقات أول اتصال لنا به. نحن ننمو في نعمة وفي معرفة الحقيقة, لكن سيدنا يُظهر نضجًا من البر منذ البدء. كل الناس, أخيار وأشرار, يتعرفون على عناصر الصلاح هذه في يسوع, ومع ذلك في تقواه ليس أبداً لحوحاً أو متفاخراً. إنه معاً وديع ولا يعرف الخوف. يبدو أنه يوافق على إيماننا بألوهيته. هو إما ما يدعي أنه هو, أو أنه أعظم مرائي ومزور عرفه العالَم على الإطلاق. نحن مقتنعون بأنه بالضبط ما يدَّعي أن يكون."
                },
                {
                    "par_ref": "161:2.5",
                    "par_pageref": "1785.5",
                    "par_content": "4. تفرد طبعه وكمال تحَّكمه العاطفي يقنعنا بأنه مزيج من الإنسانية والألوهية. يستجيب بلا كلل لمشهد الحاجة الإنسانية؛ والمعاناة لا تفشل أبداً في مناشدته. تتأثر شفقته على حد سواء بالمعاناة الجسدية, أو الكرب العقلي, أو الحزن الروحي. إنه سريع في الإدراك وسخي في الإقرار بوجود الإيمان أو أي نعمة أخرى في زملائه من الناس. إنه منصف وعادل للغاية وفي نفس الوقت رحيم ومراعٍ للغاية. يحزن على التعنت الروحي للناس ويفرح عندما يوافقون على رؤية نور الحقيقة."
                },
                {
                    "par_ref": "161:2.6",
                    "par_pageref": "1786.1",
                    "par_content": "5. يبدو أنه يعرف أفكار عقول الناس ويفهم أشواق قلوبهم. ودائماً متعاطف مع أرواحنا المضطربة. يبدو أنه يمتلك كل مشاعرنا البشرية, لكنها ممجدة بشكل رائع. يحب الخير بشدة ويكره الخطيئة بنفس القدر. يمتلك وعياً فائقاً بحضور الإلَه. يصَّلي كإنسان لكنه يعمل مثل الله. يبدو أنه يعلم الأشياء مسبقاً؛ حتى أنه يجرؤ الآن على الحديث عن موته, إشارة باطنية ما إلى تمجيده في المستقبل. بينما هو لطيف, فهو أيضًا شجاع وصنديد. لا يتردد في أداء واجبه."
                },
                {
                    "par_ref": "161:2.7",
                    "par_pageref": "1786.2",
                    "par_content": "6. نحن متأثرون على الدوام بظاهرة معرفته الخارقة. لا يكاد يمر يوم دون أن يبان شيء يكشف بأن السيد يعرف ما يجري بعيداً عن حضوره المباشر. كما يبدو أنه يعرف أفكار زملائه. بدون شك لديه تواصل مع شخصيات سماوية؛ إنه يعيش بلا شك على مستوى روحي أعلى بكثير من بقيتنا. كل شيء يبدو ليكون مفتوحاً إلى فهمه الفريد. يسألنا أسئلة لاستخراجنا, وليس للحصول على معلومات."
                },
                {
                    "par_ref": "161:2.8",
                    "par_pageref": "1786.3",
                    "par_content": "7. في الآونة الأخيرة لا يتردد السيد في تأكيد إنسانيته الخارقة. منذ يوم رسامتنا كرُسل حتى إلى أوقات حديثة, لم ينكر أبداً بأنه جاء من الأب أعلاه. يتكلم بسُلطة معلم إلَهي. لا يتردد السيد في دحض التعاليم الدِينية لليوم وإعلان الإنجيل الجديد بسُلطة إيجابية. إنه حازم, وإيجابي, وموثوق. حتى يوحنا المعمدان, عندما سمع يسوع يتكلم, أعلن بأنه ابن الله. يبدو ليكون مكتفياً للغاية داخل نفسه. لا يشتهي نصرة الجموع؛ إنه غير مبالٍ بآراء الناس. إنه شجاع ومع ذلك خالٍ للغاية من الفخر."
                },
                {
                    "par_ref": "161:2.9",
                    "par_pageref": "1786.4",
                    "par_content": "8. إنه يتحدث باستمرار عن الله كرفيق دائم الحضور في كل ما يفعله. يذهب يعمل الخير, لأنه يبدو أن الله فيه. يقدم أكثر التأكيدات إثارة للدهشة عن نفسه ومهمته على الأرض, وهي تصريحات ستكون عبثية إن لم يكن إلَهياً. أعلن ذات مرة, \"قبل ما كان إبراهيم, أنا موجود.\" لقد ادَّعى الألوهية بالتأكيد؛ يعلن أنه في شراكة مع الله. تقريباً يستنفذ إمكانيات اللغة في تكرار ادعاءاته عن ارتباط وثيق مع الأب السماوي. حتى أنه يجرؤ على تأكيد أنه والأب واحد. يقول بأن كل من رآه قد رأى الأب. ويقول ويفعل كل تلك الأشياء العظيمة بطبيعة طفولية. يُلمح إلى ارتباطه بالأب بنفس الأسلوب الذي يشير به إلى ارتباطه معنا. يبدو ليكون واثقاً جدًا من الله ويتكلم عن هذه العلاقات بطريقة الأمر-الواقع."
                },
                {
                    "par_ref": "161:2.10",
                    "par_pageref": "1786.5",
                    "par_content": "9. في حياة الصلاة لديه يبدو أنه يتواصل مباشرة مع أبيه. لقد سمعنا القليل من صلواته, لكن هذه القلة تشير إلى أنه يتحدث مع الله, كما لو كان, وجهاً لوجه. يبدو أنه يعرف المستقبل كما الماضي. ببساطة لا يمكن أن يكون كل هذا ويقوم بكل هذه الأشياء غير العادية إلا إذا كان أكثر من إنسان. نعلم بأنه إنسان, نحن على يقين من ذلك, لكننا تقريباً بالتساوي على يقين من أنه إلَهي أيضًا. نؤمن بأنه إلَهي. نحن مقتنعون بأنه ابن الإنسان وابن الله."
                },
                {
                    "par_ref": "161:2.11",
                    "par_pageref": "1787.1",
                    "par_content": "عندما أنهى نثانئيل وتوما مؤتمرهما مع رودان, أسرعا نحو أورشليم للانضمام إلى زملائهم الرُسل, ووصلوا يوم الجمعة من ذلك الأسبوع. كانت هذه تجربة عظيمة في حياة هؤلاء المؤمنين الثلاثة, وتعلم الرُسل الآخرون الكثير من سرد هذه التجارب من قبل نثانئيل وتوما."
                },
                {
                    "par_ref": "161:2.12",
                    "par_pageref": "1787.2",
                    "par_content": "عاد رودان إلى الإسكندرية, حيث درس فلسفته لفترة طويلة في مدرسة ميجانطا. أصبح رَجلاً قديراً في الشؤون اللاحقة لملكوت السماء؛ كان مؤمناً مُخلِصاً حتى نهاية أيامه الأرضية, مُعطياً حياته في اليونان مع آخرين عندما كانت الاضطهادات في أوجها."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "161:3",
            "section_title": "3. عقلا يسوع البشري والإلهي",
            "pars": [
                {
                    "par_ref": "161:3.1",
                    "par_pageref": "1787.3",
                    "par_content": "كان وعي الألوهية نمواً تدريجياً في عقل يسوع حتى مناسبة معموديته. بعدها أصبح واعياً تماماً بطبيعته الإلَهية, ووجوده السابق عن البشري, وامتيازاته الكونية, يبدو أنه امتلك القدرة على الحد من وعيه البشري بألوهيته بتنوع. يبدو لنا أنه منذ معموديته حتى الصلب كان اختيارياً تماماً مع يسوع سواء ليتكل فقط على العقل البشري أو ليستفيد من معرفة كل من عقليه البشري والإلَهي. في بعض الأحيان بدا أنه يستفيد فقط من تلك المعلومات التي كانت موجودة في العقل البشري. في مناسبات أخرى بدا أنه يتصرف بملء من المعرفة والحكمة كما لا يمكن توفيره إلا من خلال استخدام المحتوى الفائق لوعيه الإلَهي."
                },
                {
                    "par_ref": "161:3.2",
                    "par_pageref": "1787.4",
                    "par_content": "يمكننا أن نفهم أداءه الفريد فقط بقبول النظرية بأنه يستطيع, وفقاً لإرادته, أن يحد-بنفسه من وعيه الإلَهي. نحن مدركون تمامًا بأنه حجب مراراً عن زملائه معرفته المسبقة بالأحداث, وبأنه كان على دراية بطبيعة تفكيرهم وتخطيطهم. نحن نفهم أنه لم يرغب في أن يعرف أتباعه تماماً أنه كان قادرًا على تمييز أفكارهم واختراق خططهم, لم يرغب في أن يتعالى كثيراً عن المفهوم البشري كما كان محتفظًا به في أذهان رُسله وتلاميذه."
                },
                {
                    "par_ref": "161:3.3",
                    "par_pageref": "1787.5",
                    "par_content": "نحن كلياً في حيرة من أمرنا في التمييز بين ممارسته المتمثلة في الحد من وعيه الإلهي وتقنيته في إخفاء علمه المسبق وفكره عن زملائه من البشر. نحن مقتنعون بأنه استخدم كلتا هاتين التقنيتين, لكننا لسنا قادرين دائماً, في حالة ما, على تحديد الطريقة التي ربما استخدمها. كثيرا ما لاحظناه يتصرف فقط بالمحتوى البشري للوعي؛ بعدها نراه في مؤتمر مع موَّجهي الجماهير السماوية للكون ونميز الأداء الذي لا شك فيه للعقل الإلهي. وبعدها في مناسبات لا حصر لها تقريباً شهدنا عمل هذه الشخصية المُرَّكَبة للإنسان والله كما تم تفعيلها من خلال الاتحاد المثالي الجلي للعقلين البشري والإلَهي. هذا هو حد معرفتنا بهذه الظاهرة؛ نحن في الواقع لا نعرف الحقيقة الكاملة حول هذا اللغز."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "مناقشات إضافية مع رودان",
    "author": "لجنة منتصفي طريق"
}