{
    "paper_index": 175,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "175:0",
            "pars": [
                {
                    "par_ref": "175:0.1",
                    "par_pageref": "1905.1",
                    "par_content": "بعد الساعة الثانية من ظهر يوم الثلاثاء هذا بقليل, وصل يسوع إلى الهيكل, برفقة أحد عشر رسولًا, ويوسف الأريماضيا, والثلاثون يونانيًا, وبعض التلاميذ الآخرين, وبدأ إلقاء خطابه الأخير في ساحات الصرح المقدس. كان القصد من هذا الخطاب أن يكون نداءه الأخير للشعب اليهودي ولائحة اتهام نهائية لأعدائه الأشداء والمدمرين المحتملين ــ الكتبة, والفريسيين, والصدوقيين, وكبار حكام إسرائيل. طوال فترة الظُهيرة أتيحت الفرصة للجماعات المختلفة لتسأل يسوع؛ هذه العصرية لم يسأله أحد سؤالاً."
                },
                {
                    "par_ref": "175:0.2",
                    "par_pageref": "1905.2",
                    "par_content": "عندما بدأ السيد في الكلام, كان فناء الهيكل هادئاً ونظامياً. لم يجرؤ الصيارفة والتجار على دخول الهيكل مرة أخرى منذ أن طردهم يسوع والجموع الغاضبة في اليوم السابق. قبل بدء الخطاب, نظر يسوع بحنان إلى هذا الجمهور الذي سرعان ما كان سيسمع خطابه العلني الوداعي من الرحمة للبشرية إلى جانب إدانته الأخيرة للمعلمين الكذبة وحُكام اليهود المتعصبين."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "175:1",
            "section_title": "1. المحاضرة",
            "pars": [
                {
                    "par_ref": "175:1.1",
                    "par_pageref": "1905.3",
                    "par_content": "\"هذه الفترة الطويلة التي كنت معكم فيها, صاعدًا ونازلًا في البلاد معلناً محبة الأب لأبناء الناس, وقد رأى الكثيرون النور, وبالإيمان, دخلوا إلى ملكوت السماء. فيما يتعلق بهذا التعليم والوعظ قام الأب بالعديد من الأعمال الرائعة, حتى قيامة الأموات. لقد شُفي العديد من المرضى والمنكوبين لأنهم آمنوا؛ لكن كل هذا الإعلان للحق وشفاء المرض لم يفتح أعين أولئك الذين يرفضون رؤية النور, أولئك الذين عقدوا العزم على رفض إنجيل الملكوت هذا."
                },
                {
                    "par_ref": "175:1.2",
                    "par_pageref": "1905.4",
                    "par_content": "\"بكل أسلوب يتفق مع فعل مشيئة أبي, أنا ورُسلي بذلنا قصارى جهدنا للعيش بسلام مع إخواننا, لنمتثل مع المتطلبات المعقولة لشرائع موسى وتقاليد إسرائيل. لقد سعينا بإصرار إلى السلام, لكن قادة إسرائيل لن يحصوا عليه. برفضهم حقيقة الله ونور السماء, إنهم يصطفون إلى جانب الضلال والظلام. لا يمكن أن يكون هناك سلام بين النور والظلام, بين الحياة والموت, بين الحق والضلال."
                },
                {
                    "par_ref": "175:1.3",
                    "par_pageref": "1905.5",
                    "par_content": "\"لقد تجرأ كثيرون منكم على تصديق تعاليمي ودخلوا بالفعل في فرح وحرية وعي البنوة مع الله. وسوف تشهدون لي بأنني قدمت هذه البنوة نفسها مع الله لكل الأمة اليهودية, حتى لهؤلاء الرجال أنفسهم الذين يسعون الآن إلى هلاكي. وحتى الآن سيستلم أبي هؤلاء المعلمين العميان وهؤلاء القادة المنافقين إذا فقط سيلجأون إليه ويقبلون رحمته. حتى الآن لم يفت الأوان بعد لهذا الشعب لتلقي كلمة السماء والترحيب بابن الإنسان."
                },
                {
                    "par_ref": "175:1.4",
                    "par_pageref": "1906.1",
                    "par_content": "\"لقد تعاطى أبي منذ أمد طويل بالرحمة مع هذا الشعب, جيلاً بعد جيل أرسلنا أنبياءنا ليعلموهم ويحذروهم, وجيلاً بعد جيل قتلوا هؤلاء المعلمين المرسلين من السماء. والآن سيستمر رؤساء كهنتكم المتعمدين وحكامكم العنيدين برغبة بعمل هذا الأمر عينه؟ مثلما جلب هيرودس موت يوحنا, أنتم الآن بالمثل تستعدون لإهلاك ابن الإنسان."
                },
                {
                    "par_ref": "175:1.5",
                    "par_pageref": "1906.2",
                    "par_content": "\"ما دامت هناك فرصة بأن يعود اليهود إلى أبي ويطلبون الخلاص, فإن إله إبراهيم, وإسحاق, ويعقوب سيُبقي يديه مبسوطة في رحمة نحوكم؛ لكن عندما تكونون مرة قد ملأتم كأس تماديكم, وعندما مرة تكونون قد رفضتم أخيراً رحمة أبي, ستُترَك هذه الأمة لمستشاريها, وستأتي بسرعة إلى نهاية غير مجيدة. دُعي هذا الشعب ليصبح نور العالَم, ليُظهر المجد الروحي لشعب يعرف الله, لكنكم حتى الآن قد حِدتم عن تحقيق امتيازاتكم الإلَهية بحيث أن قادتكم على وشك أن يقترفوا الحماقة العظمى لكل العصور من حيث أنهم على وشك الرفض النهائي لعطية الله لجميع الناس ولكل العصور ــ إعلان محبة الأب في السماء لجميع مخلوقاته على الأرض."
                },
                {
                    "par_ref": "175:1.6",
                    "par_pageref": "1906.3",
                    "par_content": "\"وعندما تكونون مرة قد رفضتم وحي الله هذا إلى الإنسان, سيُمنح ملكوت السماء لشعوب أخرى, لأولئك الذين سيستلمونه بفرح وابتهاج. باسم الأب الذي أرسلني, أنذركم بحزم بأنكم على وشك أن تفقدوا مكانتكم في العالَم بصفتكم حاملين-قياسيين للحق الأبدي وأوصياء على الشريعة الإلَهية. أنا الآن فقط أقدم لكم فرصتكم الأخيرة للتقدم والتوبة, لتدلوا على نيتكم أن تطلبوا الله من كل قلوبكم ولتدخلوا, مثل الأطفال الصغار وبإيمان صادق, نحو طمأنينة وخلاص ملكوت السماء."
                },
                {
                    "par_ref": "175:1.7",
                    "par_pageref": "1906.4",
                    "par_content": "\"لقد عمل أبي طويلاً من أجل خلاصكم, وأنا نزلت لأعيش بينكم ولأريكم الطريق شخصياً. لقد آمن الكثير من اليهود والسامريين, وحتى الأمميين, بإنجيل الملكوت, لكن أولئك الذين يجب أن يكونوا أول من يتقدم ويقبل نور السماء قد رفضوا بثبات تصديق إعلان حقيقة الله ــ الله مكشوف في الإنسان والإنسان مرفوع إلى الله."
                },
                {
                    "par_ref": "175:1.8",
                    "par_pageref": "1906.5",
                    "par_content": "\"عصر هذا اليوم, يقف رُسلي هنا أمامكم في صمت, لكنكم ستسمعون قريباً أصواتهم ترن بالدعوة إلى الخلاص وبالحث للاتحاد مع الملكوت السماوي كأبناء الله الحي. والآن أدعو للشهادة هؤلاء, تلاميذي والمؤمنين في إنجيل الملكوت, وكذلك المرسلين غير المرئيين بجانبهم, بأني مرة أخرى قد عرضتُ الخلاص والإنقاذ على إسرائيل وحكامها. لكن جميعكم ترون كيف استُخف برحمة الأب وكيف رفضوا رُسل الحق. مع ذلك, فأنا أحذركم بأن هؤلاء الكتبة والفريسيين ما زالوا جالسين في كرسي موسى, ولذلك, إلى أن يعزل الأعلون الذين يحكمون في ممالك الناس أخيراً هذه الأمة ويدمرون مكان هؤلاء الحكام, أطلب منكم أن تتعاونوا مع هؤلاء الشيوخ في إسرائيل. لستم مطالبين بالاتحاد معهم في خططهم لإهلاك ابن الإنسان, لكن في كل ما يتعلق بسلام إسرائيل يجب أن تخضعوا لهم. في كل هذه الأمور افعلوا كل ما يأمرونكم به وراعوا أساسيات الناموس لكن لا تتماشوا مع نمط أعمالهم الشريرة. تذكَّروا, أن هذه هي خطيئة هؤلاء الحكام: يقولون ما هو حسن, لكنهم لا يفعلونه. تعرفون جيداً كيف يلقي هؤلاء القادة أعباءً ثقيلة على أكتافكم, أعباء جسيمة للحمل, وأنهم لن يرفعوا حتى إصبعاً واحدة لمساعدتكم على حمل هذه الأعباء الثقيلة. لقد قهروكم بالمراسم واستعبدوكم بالتقاليد."
                },
                {
                    "par_ref": "175:1.9",
                    "par_pageref": "1907.1",
                    "par_content": "\"علاوة على ذلك, يبتهج هؤلاء الحكام الأنانيون بالقيام بأعمالهم الصالحة بحيث يراهم الناس. إنهم يجعلون تمائمهم عريضة ويوَّسعون حدود أثوابهم الرسمية. إنهم يتوقون إلى الأماكن الرئيسية في الولائم ويطالبون بالمقاعد الرئيسية في المجامع. إنهم يطمعون بتحيات الثناء في الأسواق ويرغبون أن يُدعوا حاخام من قِبل حميع الناس, وحتى بينما ينشدون كل هذا الشرف من الناس, فإنهم يصادرون سِراً منازل الأرامل ويأخذون الأرباح من خدمات الهيكل المقدس. على سبيل التظاهر يقوم هؤلاء المنافقون بإطالة الصلوات في الأماكن العامة ويعطون الصدقات لجذب انتباه زملائهم."
                },
                {
                    "par_ref": "175:1.10",
                    "par_pageref": "1907.2",
                    "par_content": "\"بينما يجب أن تُشَّرفوا حكامكم وتوَّقروا معلميكم, يجب ألا تدعو أي إنسان أباً بالمعنى الروحي, لأنه يوجد أب واحد فقط الذي هو أباكم, حتى الله. كما يجب أن لا تسعوا للسيطرة على إخوانكم في الملكوت. تذكَّروا, لقد علـَّمتكم بأن مَن يود أن يكون الأعظم بينكم يجب أن يصبح خادماً للجميع. إذا ادعيتم أن ترفعوا أنفسكم أمام الله, فمن المؤكد أنكم ستذلون؛ لكن كل يتواضع حقاً سيُرفع بالتأكيد. انشدوا في معايشكم اليومية, ليس تمجيد الذات, بل مجد الله. اخضعوا بذكاء مشيئتكم لمشيئة الأب في السماء."
                },
                {
                    "par_ref": "175:1.11",
                    "par_pageref": "1907.3",
                    "par_content": "\"لا تخطئوا في كلامي. لا أحمل أي نقمة على رؤساء الكهنة والحكام هؤلاء الذين حتى الآن يسعون إلى هلاكي؛ ليس لدي ضغينة لهؤلاء الكتبة والفريسيين الذين يرفضون تعاليمي. أعرف بأن الكثير منكم يؤمنون في السِر, وأعلم بأنكم ستعلنون صراحة ولاءكم للملكوت عندما تأتي ساعتي. لكن كيف سيبرر حاخاماتكم أنفسهم حيث أنهم يدعون أنهم يتكلمون مع الله ثم يفترضون أن يرفضوا ويهلكوا الذي يأتي ليكشف الأب إلى العالمين؟"
                },
                {
                    "par_ref": "175:1.12",
                    "par_pageref": "1907.4",
                    "par_content": "\"ويل لكم أيها الكتبة والفريسيون المراؤون! ستغلقون أبواب ملكوت السماء في وجه أناس مخلصين لأنهم يصادف أن يكونوا غير متعلمين في طرق تعليمكم. إنكم ترفضون دخول الملكوت وفي الوقت نفسه تفعلون كل ما في وسعكم لمنع كل الآخرين من الدخول. تقفون مع ظهوركم إلى أبواب الخلاص وتحاربون كل من يود الدخول إليها."
                },
                {
                    "par_ref": "175:1.13",
                    "par_pageref": "1907.5",
                    "par_content": "\"ويل لكم, أيها الكتبة والفريسيون المنافقون أنتم! لأنكم حقاً تطوقون البَر والبحر لتجعلوا مهتدياً واحداً, وعندما تنجحون, لا تكتفون حتى تجعلوه أسوأ ضعفين مما كان عليه عندما كان من أبناء الوثنيين."
                },
                {
                    "par_ref": "175:1.14",
                    "par_pageref": "1907.6",
                    "par_content": "\"ويل لكم, يا رؤساء الكهنة والحكام الذين يصادرون أملاك الفقراء ويطالبون بمستحقات ثقيلة من أولئك الذين يودون خدمة الله كما يظنون أن موسى قد أمر! أنتم الذين ترفضون أن تُظهروا رحمة, أيمكنكم أن تأملوا بالرحمة في العوالم الآتية؟"
                },
                {
                    "par_ref": "175:1.15",
                    "par_pageref": "1907.7",
                    "par_content": "\"ويل لكم, أيها المعلمون الكذبة, والمرشدون العميان! ما الذي يمكن توقعه من أمة عندما الأعمى يقود الأعمى؟ كِلاهما سيتعثر في حفرة الهلاك."
                },
                {
                    "par_ref": "175:1.16",
                    "par_pageref": "1907.8",
                    "par_content": "\"ويل لكم أنتم الذين تتظاهرون بما لستم عليه عند حلف اليمين! أنتم المخادعون حيث إنكم تُعَّلمون أنه يجوز لإنسان أن يُقسم بالهيكل وينقض يمينه, لكن كل من يُقسم بذهب الهيكل يجب أن يظل ملزماً. أنتم جميعاً حمقى وعميان. لستم حتى ثابتين في عدم أمانتكم, لأن أيهما أعظم, الذهب أم الهيكل الذي يُفترض أنه قدس الذهب. أنتم أيضاً تُعَّلمون بأنه إذا أقسم الإنسان بالمذبح, فليس بشيء؛ لكن بأنه, إذا أقسم المرء بالعطية التي على المذبح, عندئذٍ سيُعتبر مديناً. مرة أخرى أنتم عميان عن الحق, أيهما أعظم, العطية أم الهيكل الذي يقدس العطية؟ كيف يمكنكم تبرير مثل هذا النفاق وعدم الأمانة في نظر إله السماء؟"
                },
                {
                    "par_ref": "175:1.17",
                    "par_pageref": "1908.1",
                    "par_content": "\"ويل لكم, أيها الكتبة والفريسيون وجميع المنافقين الآخرين الذين يتأكدون من أنهم يعشرون النعناع, واليانسون, والكمون وفي نفس الوقت يتجاهلون أمور الشريعة الأثقل ــ الإيمان, والرحمة, والقضاء! ضمن المعقول, كان يجب أن تفعلوا الأول لكن أن لا تتركوا الآخر غير معمول به. أنتم حقاً مرشدون عميان ومعلمون أغبياء؛ أنتم تجهدون في الناموسة وتبتلعون الجَمل."
                },
                {
                    "par_ref": "175:1.18",
                    "par_pageref": "1908.2",
                    "par_content": "\"ويل لكم, أيها الكتبة والفريسيون, والمنافقون! لأنكم حريصون على تطهير الجزء الخارجي من الكأس والطبق, لكن في الداخل تبقى قذارة الابتزاز, والتجاوزات, والخداع. أنتم عميان روحياً. ألا تدركون كم سيكون من الأفضل بكثير لتنظيف داخل الكأس أولاً, ومن ثم فإن ما سينسكب سينظف الخارج بنفسه؟ أيها العُصاة الأشرار! تجعلون إجراءات ظاهرية لدِينكم لتتوافق مع نص تفسيراتكم لشريعة موسى بينما نفوسكم غارقة في الإثم وممتلئة بالقتل."
                },
                {
                    "par_ref": "175:1.19",
                    "par_pageref": "1908.3",
                    "par_content": "\"ويل لكم جميعًا الذين ترفضون الحق وتستهينون بالرحمة! كثيرون منكم مثل قبور مبيضة, التي تبدو ظاهرياً جميلة لكن داخلها مملوء بعظام الموتى وكل أنواع النجاسة. حتى هكذا ترفضون نصيحة الله عن عمد, تظهرون أمام الناس كقديسين وأبرار, لكن من الداخل تمتلئ قلوبكم بالرياء والإثم."
                },
                {
                    "par_ref": "175:1.20",
                    "par_pageref": "1908.4",
                    "par_content": "\"ويل لكم, أيها المرشدون الكذبة للأمة! هنالك قد نصبتم نصباً تذكارياً للأنبياء الشهداء القدامى, بينما تتآمرون لإهلاك من تحدثوا عنه. تزخرفون قبور الصالحين, وتتملقون أنفسكم بأنكم, لو عشتم في أيام آبائكم, لما قتلتم الأنبياء؛ وبعد ذلك في مواجهة مثل هذا التفكير المستقيم تستعدون لذبحه الذي تحدث عنه الأنبياء, ابن الإنسان. بقدر ما تفعلون هذه الأشياء, أنتم شاهدون على أنفسكم بأنكم الأبناء الأشرار للذين ذبحوا الأنبياء. فاستمروا, إذن, واملأوا كأس دينونتكم إلى الملء!"
                },
                {
                    "par_ref": "175:1.21",
                    "par_pageref": "1908.5",
                    "par_content": "\"ويل لكم, يا أولاد الشر! لقد دعاكم يوحنا بحق ذرية الأفاعي, وأسأل كيف يمكنكم أن تهربوا من الدينونة التي نطق بها يوحنا عليكم؟"
                },
                {
                    "par_ref": "175:1.22",
                    "par_pageref": "1908.6",
                    "par_content": "\"لكن حتى الآن أقدم لكم باسم أبي الرحمة والغفران؛ حتى الآن أقدم اليد المُحبة للزمالة الأبدية. لقد أرسل أبي إليكم الرجال الحكماء والأنبياء؛ بعضهم اضطهدتم وآخرون قتلتم. ثم ظهر يوحنا معلناً مجيء ابن الإنسان, وهو أهلكتم بعد أن آمن كثيرون بتعليمه. والآن تستعدون لسفك المزيد من الدماء البريئة. ألا تدركون بأن يوماً رهيباً من الحساب سيأتي عندما يطلب قاضي كل الأرض من هذا الشعب حساباً للطريقة التي رفضوا بها, واضطهدوا, وأهلكوا رسل السماء هؤلاء؟ ألا تفهمون بأنكم يجب أن تعطوا حساباً لكل هذا الدم الزكي, من أول نبي قُتل حتى زمن زكريا الذي ذبح بين المعبد والمذبح؟ وإذا استمريتم في طرقكم الشريرة, قد يكون هذا الحساب مطلوباً من هذا الجيل بالذات."
                },
                {
                    "par_ref": "175:1.23",
                    "par_pageref": "1908.7",
                    "par_content": "\"يا أورشليم وأبناء إبراهيم, يا من رجمتم الأنبياء وقتلتم المعلمين الذين أُرسلوا إليكم, حتى ألان سأجمع أولادكم معاً كما تجمع الدجاجة فراخها تحت جناحيها, لكنكم لن تشاؤوا!"
                },
                {
                    "par_ref": "175:1.24",
                    "par_pageref": "1908.8",
                    "par_content": "\"والآن أترككم. لقد سمعتم رسالتي واتخذتم قراركم. أولئك الذين آمنوا بإنجيلي هم حتى الآن آمنين داخل ملكوت الله. إليكم الذين اخترتم أن ترفضوا هدية الله, أقول بأنكم لن تروني بعد الآن أعَّلم في الهيكل. لقد تم عملي من أجلكم. انظروا, الآن أنطلق مع أولادي, ومنزلكم يُترك لكم مقفراً\"!"
                },
                {
                    "par_ref": "175:1.25",
                    "par_pageref": "1908.9",
                    "par_content": "وعند ذلك أومأ السيد إلى أتباعه ليرحلوا من الهيكل."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "175:2",
            "section_title": "2. وضعْ اليهود الأفراد",
            "pars": [
                {
                    "par_ref": "175:2.1",
                    "par_pageref": "1909.1",
                    "par_content": "حقيقة أن الزعماء الروحيين والمعلمين الدينيين للأمة اليهودية في وقت ما رفضوا تعاليم يسوع وتآمروا لإحداث موته القاسي, لا يؤثر بأي شكل من الأشكال على مكانة أي فرد يهودي في موقفه أمام الله. ولا ينبغي أن يُسبب لأولئك الذين يقرون أنهم أتباع المسيح أن يكونوا متحاملين ضد اليهودي كبشري زميل. اليهود, كأمة, كجماعة اجتماعية-سياسية, دفعوا بالكامل الثمن الرهيب لرفض أمير السلام. طويلاً منذ ذلك لم يعودوا حاملي الشعلة الروحية للحق الإلَهي لأجناس البشرية, لكن هذا لا يشكل سبباً وجيهاً لكي يُكابد الأفراد أحفاد هؤلاء اليهود القدامى الاضطهادات التي مورست ضدهم من قِبل أتباع غير متسامحين, وغير جديرين, ومتعصبين ليسوع الناصري, الذي كان, هو نفسه, يهودياً بالمولد الطبيعي."
                },
                {
                    "par_ref": "175:2.2",
                    "par_pageref": "1909.2",
                    "par_content": "في كثير من الأحيان انتهت هذه الكراهية والاضطهاد غير المعقولة وغير- الشبيهة بالمسيح لليهود المعاصرين بمعاناة وموت بعض الأفراد اليهود الأبرياء وغير المسيئين الذين كان أسلافهم أنفسهم, في زمن يسوع, قد قبلوا إنجيله قلبياً وماتوا بلا تردد من أجل ذلك الحق الذي آمنوا به بكل إخلاص. يا له من اقشعرار مرعب يمر على الكائنات السماوية المتطلعة عندما يشاهدون أتباع يسوع المعلنين ينغمسون في اضطهاد, ومضايقة, وحتى قتل أحفاد بطرس, وفيليبُس, ومتـّى, وغيرهم من اليهود الفلسطينيين في وقت لاحق الذين بمجد للغاية ضحوا بحياتهم كأول شهداء لإنجيل الملكوت السماوي!"
                },
                {
                    "par_ref": "175:2.3",
                    "par_pageref": "1909.3",
                    "par_content": "كم هو قاسٍ وغير معقول لإجبار أولاد أبرياء على المعاناة بسبب خطايا أسلافهم, إساءات التي هم جاهلون بها تماماً, والتي لا يمكن بأي حال من الأحوال أن يكونوا مسؤولين عنها! وللقيام بمثل هذه الأفعال الشريرة باسم مَن علـَّم تلاميذه أن يحبوا حتى أعدائهم! لقد أصبح من الضروري, في هذه التلاوة لحياة يسوع, تصوير الطريقة التي رفضه بها بعض إخوته اليهود وتآمروا لإحداث موته الشائن؛ لكننا نود تحذير كل الذين يقرأون هذه الرواية بأن تقديم مثل هذه التلاوة التاريخية لا يبرر بأي حال من الأحوال الكراهية الظالمة, ولا يتغاضى عن الموقف غير المنصف للعقل, الذي حافظ عليه الكثير من المسيحيين المقرين تجاه اليهود الأفراد لعدة قرون. يجب على المؤمنين بالملكوت, أولئك الذين يتبعون تعاليم يسوع, التوقف عن إساءة معاملة الفرد اليهودي باعتباره مذنبًا برفض يسوع وصلبه. الأب وابنه الخالق لم يتوقفا أبداً عن محبة اليهود. ليس عند الله محاباة أشخاص, والخلاص هو لليهودي والأممي على حد سواء."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "175:3",
            "section_title": "3. الاجتماع المصيري للسنهدرين",
            "pars": [
                {
                    "par_ref": "175:3.1",
                    "par_pageref": "1909.4",
                    "par_content": "عند الساعة الثامنة من مساء هذا الثلاثاء تم استدعاء الاجتماع المصيري للسنهدرين. في العديد من المناسبات السابقة كانت هذه المحكمة العليا للأمة اليهودية قد أصدرت مرسوماً غير رسمي بموت يسوع. في كثير من الأحيان كانت هذه الهيئة الحاكمة الموقرة مصممة على أن تضع حداً لعمله, لكن أبداً لم يسبق لهم أن قرروا إلقاء القبض عليه وتحقيق موته بأي وكل ثمن. كان بالضبط قبل منتصف ليل هذا الثلاثاء, 4 نيسان, عام 30 م. حينما قام السنهدرين, كما تألف آنذاك, بالتصويت رسمياً, *وبالإجماع* لفرض عقوبة الموت على كل من يسوع ولِعازر. كان هذا الجواب لمناشدة السيد الأخيرة إلى حكام اليهود التي كان قد قدمها في الهيكل قبل ساعات قليلة فقط, ومثـَّلت ردة فعلهم من الاستياء المرير على ادانة يسوع الأخيرة والعنيفة لهؤلاء الرؤساء للكهنة والفريسيين والصدوقيين غير التائبين أنفسهم. كان إصدار حُكم الإعدام (حتى قبل محاكمته) على ابن الله هو رد السنهدرين على العرض الأخير من الرحمة السماوية الذي امتد إلى الأمة اليهودية, على هذا النحو."
                },
                {
                    "par_ref": "175:3.2",
                    "par_pageref": "1910.1",
                    "par_content": "منذ هذا الوقت فصاعداً تُرك اليهود ليُنهوا عقد إيجارهم القصير الأمد من الحياة القومية بالكامل وفقاً لوضعهم الإنساني البحت بين أمم يورانشيا. لقد أنكرت إسرائيل ابن الله الذي أبرم ميثاقاً مع إبراهيم, وتحطمت خطة جعل أبناء إبراهيم الحاملين لنور الحق إلى العالَم. لقد فُسخ الميثاق الإلَهي, ودنت نهاية الأمة العبرية على عجل."
                },
                {
                    "par_ref": "175:3.3",
                    "par_pageref": "1910.2",
                    "par_content": "أُعطى ضباط السنهدرين أوامر باعتقال يسوع في وقت مبكر من صباح اليوم التالي, لكن مع إرشادات بعدم إلقاء القبض عليه علناً. قيل لهم أن يخططوا لأخذه في السِر. ويفضل أن يكون ذلك فجأة وفي الليل. فاهمون بأنه قد لا يعود في ذلك اليوم (الأربعاء) للتعليم في الهيكل, فقد أمروا ضباط السنهدرين هؤلاء بإحضاره أمام المحكمة اليهودية العليا في وقت ما قبل منتصف ليل الخميس."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "175:4",
            "section_title": "4. الوضع في أورشليم",
            "pars": [
                {
                    "par_ref": "175:4.1",
                    "par_pageref": "1910.3",
                    "par_content": "في ختام محاضرة يسوع الأخيرة في الهيكل, تُرك الرُسل مرة أخرى في ارتباك وذعر. قبل أن يبدأ السيد شجبه الرهيب للحكام اليهود, كان يوداص قد عاد إلى الهيكل, بحيث إن الاثني عشر جميعًا سمعوا هذا النصف الأخير من محاضرة يسوع الأخيرة في الهيكل. كان من المؤسف أن يوداص إسخريوط لم يتمكن من سماع النصف الأول والعارض للرحمة من خطاب الوداع هذا. لم يسمع عرض الرحمة الأخير هذا للحكام اليهود لأنه كان لا يزال في اجتماع مع جماعة معينة من الأقارب والأصدقاء الصدوقيين الذين تناول طعام الغذاء معهم, والذين كان يتشاور معهم بشأن أنسب طريقة لينفصل عن يسوع وزملائه الرُسل. لقد كان بينما يستمع إلى اتهام السيد الأخير للقادة والحكام اليهود حينما اتخذ يوداص قرارًا نهائيًا وبالكامل للتخلي عن حركة الإنجيل وغسل يديه من المشروع بأكمله. مع ذلك, فقد غادر الهيكل بصحبة الاثني عشر, وذهب معهم إلى جبل الزيتون, حيث استمع, مع زملائه الرُسل, إلى ذلك الخطاب المصيري حول خراب أورشليم ونهاية الأمة اليهودية, وبقي معهم ليلة الثلاثاء تلك في المخيم الجديد بالقرب من الجثسيماني."
                },
                {
                    "par_ref": "175:4.2",
                    "par_pageref": "1910.4",
                    "par_content": "الجموع التي سمعت يسوع يتأرجح من مناشدته الرحيمة لقادة اليهود إلى ذلك التوبيخ المفاجئ واللاذع الذي حد على الإدانة القاسية, كانوا مذهولين ومحتارين. تلك الليلة, بينما جلس السنهدرين في الحُكم بالموت على يسوع, وبينما جلس السيد مع رُسله وبعض تلاميذه خارجاً على جبل الزيتون ينذر بموت الأمة اليهودية, كانت كل أورشليم معطاة إلى المناقشة الجادة والمكبوتة لسؤال واحد فقط: \"ماذا سيفعلون بيسوع؟\""
                },
                {
                    "par_ref": "175:4.3",
                    "par_pageref": "1910.5",
                    "par_content": "في منزل نيقوديموس التقى أكثر من ثلاثين من اليهود البارزين الذين كانوا مؤمنين سريين في الملكوت وناقشوا المسار الذي سيتبعونه في حال حدوث انفصال مفتوح عن السنهدرين. اتفق جميع الحاضرين على أنهم اتفق سيقدمون إقرارًا صريحًا بولائهم للسيد في نفس الساعة التي يسمعون فيها باعتقاله. وذلك بالضبط ما فعلوه."
                },
                {
                    "par_ref": "175:4.4",
                    "par_pageref": "1911.1",
                    "par_content": "الصدوقيون, الذين تحَّكموا الآن بالسنهدرين وسيطروا عليه, كانوا راغبين بالتخلص من يسوع للأسباب التالية:"
                },
                {
                    "par_ref": "175:4.5",
                    "par_pageref": "1911.2",
                    "par_content": "1. كانوا يخشون من أن التأييد الشعبي المتزايد الذي اعتبره به الجمهور هدد وجود الأمة اليهودية من خلال التورط المحتمل مع السلطات الرومانية."
                },
                {
                    "par_ref": "175:4.6",
                    "par_pageref": "1911.3",
                    "par_content": "2. حماسه لإصلاح الهيكل ضرب مباشرة على إيراداتهم؛ تنظيف الهيكل أثـَّر على دفاتر جيوبهم."
                },
                {
                    "par_ref": "175:4.7",
                    "par_pageref": "1911.4",
                    "par_content": "3. شعروا بأنهم مسؤولون عن الحفاظ على النظام الاجتماعي, وخافوا من عواقب الانتشار الإضافي لعقيدة يسوع الغريبة والجديدة عن أخوة الإنسان."
                },
                {
                    "par_ref": "175:4.8",
                    "par_pageref": "1911.5",
                    "par_content": "كان لدى الفريسيين دوافع مختلفة لرغبتهم في رؤية يسوع يُعدم, لقد خافوه لأنه:"
                },
                {
                    "par_ref": "175:4.9",
                    "par_pageref": "1911.6",
                    "par_content": "1. كان مصطفاً في إخبار معارضة إلى قبضتهم التقليدية على الناس. كان الفريسيون محافظين للغاية, وقد استاءوا بمرارة من هذه الهجمات المتطرفة المفترضة على مكانتهم المكتسبة كمعلمين دِينيين."
                },
                {
                    "par_ref": "175:4.10",
                    "par_pageref": "1911.7",
                    "par_content": "2. رأوا أن يسوع كان مخالفاً للشريعة؛ بأنه قد أظهر تجاهلًا تامًا للسبت والعديد من المتطلبات الشرعية والاحتفالية الأخرى."
                },
                {
                    "par_ref": "175:4.11",
                    "par_pageref": "1911.8",
                    "par_content": "3. اتهموه بالتجديف لأنه ألمح إلى الله كأبيه."
                },
                {
                    "par_ref": "175:4.12",
                    "par_pageref": "1911.9",
                    "par_content": "4. والآن كانوا غاضبين منه بشدة بسبب محاضرته الأخيرة من التنديد المرير التي ألقاها هذا اليوم في الهيكل كجزء ختامي من خطابه الوداعي."
                },
                {
                    "par_ref": "175:4.13",
                    "par_pageref": "1911.10",
                    "par_content": "السنهدرين, حيث أصدر مرسوماً رسمياً بموت يسوع وأصدر أوامر باعتقاله, أجـَّل اجتماعه هذا الثلاثاء قرب منتصف الليل, بعد أن عيّن للاجتماع في الساعة العاشرة من الصباح التالي في بيت قيافا الكاهن العالي لغرض صياغة التهم التي يجب أن يحاكم عليها يسوع."
                },
                {
                    "par_ref": "175:4.14",
                    "par_pageref": "1911.11",
                    "par_content": "كانت مجموعة صغيرة من الصدوقيين قد اقترحت في الواقع التخلص من يسوع عن طريق الاغتيال, لكن الفريسيين رفضوا رفضًا قاطعًا الموافقة على مثل هذا الإجراء."
                },
                {
                    "par_ref": "175:4.15",
                    "par_pageref": "1911.12",
                    "par_content": "وكان هذا هو الوضع في أورشليم وبين الناس في هذا اليوم الحافل بالأحداث بينما حام حشد شاسع من الكائنات السماوية فوق هذا المشهد التاريخي على الأرض, متلهفين لفعل شيء لمساعدة سُلطانهم المحبوب لكن بدون قدرة على العمل لأنهم تم تقييدهم بشكل فعال من قِبل رؤسائهم القياديين."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "المحاضرة الأخيرة في الهيكل",
    "author": "لجنة منتصفي طريق"
}