{
    "paper_index": 188,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "188:0",
            "pars": [
                {
                    "par_ref": "188:0.1",
                    "par_pageref": "2012.1",
                    "par_content": "اليوم ونصف اليوم الذي رقد فيه جسد يسوع الفاني في قبر يوسف, الفترة ما بين موته على الصليب وقيامته, هو فصل في مهمة ميخائيل الأرضية المعروف قليلاً لنا. يمكننا أن نروي دفن ابن الإنسان ونضع في هذا السجل الأحداث المرتبطة بقيامته, لكن لا يمكننا توفير الكثير من المعلومات ذات الطبيعة الموثوق بها حول ما حدث بالفعل خلال هذه الفترة التي استمرت حوالي ست وثلاثين ساعة, من الساعة الثالثة بعد ظُهر يوم الجمعة إلى الثالثة صباح الأحد. بدأت هذه الفترة في مهمة السيد قبل وقت قصير من إنزاله عن الصليب من قِبل الجنود الرومان. تعلق على الصليب حوالي ساعة واحدة بعد وفاته. كان سيتم إنزاله قبل ذلك لولا التأخير في إرسال اللصين."
                },
                {
                    "par_ref": "188:0.2",
                    "par_pageref": "2012.2",
                    "par_content": "كان حكام اليهود قد خططوا لإلقاء جسد يسوع في حفر الدفن المفتوحة لجـِهينا, جنوب المدينة؛ كانت العادة بهذا للتخلص من ضحايا الصَلب. لو تم اتباع هذه الخطة, لكان جسد السيد قد تعرض للوحوش البرية."
                },
                {
                    "par_ref": "188:0.3",
                    "par_pageref": "2012.3",
                    "par_content": "في غضون ذلك, كان يوسف الأريماضِا, برفقة بنيقوديموس, قد ذهبا إلى بيلاطس وطلبا تسليم جسد يسوع إليهما لدفنه بشكل لائق. لم يكن من غير المألوف لأصدقاء المصلوبين تقديم رشاوى للسُلطات الرومانية من أجل الحصول على امتياز حيازة مثل هذه الجثث. ذهب يوسف أمام بيلاطس مع مبلغ كبير من المال, في حال أصبح من الضروري الدفع من أجل السماح بنقل جسد يسوع إلى قبر خاص. لكن بيلاطس لم يكن ليأخذ مالاً من أجل هذا. عندما سمع الطلب, وقـَّعَ بسرعة على الأمر الذي سمح ليوسف بالذهاب إلى الجُلجثة وأخذ الحيازة الفورية والكاملة لجسد السيد. في هذا الوقت, كانت حدة العاصفة الرملية قد تلاشت بشكل كبير, خرجت جماعة من اليهود يمثلون السنهدرين إلى الجُلجثة للتأكد من أن جسد يسوع رافق أولئك لقاطعي الطرق إلى حُفر الدفن العامة المفتوحة."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "188:1",
            "section_title": "1. دفن يسوع",
            "pars": [
                {
                    "par_ref": "188:1.1",
                    "par_pageref": "2012.4",
                    "par_content": "عندما وصل يوسف ونيقوديموس إلى الجُلجثة, وجدا الجنود يُنزلون يسوع عن الصليب وممثلي السنهدرين واقفين بالقرب ليروا بأن أياً من أتباع يسوع لم يمنع جسده من الذهاب إلى حُفر دفن المجرمين. عندما قدَّم يوسف أمر بيلاطس من أجل جسد السيد إلى قائد المئة, أثار اليهود ضجة وصخبوا لامتلاكه. في هياجهم سعوا للإستيلاء على الجسد بعنف, وعندما فعلوا هذا, أمر قائد المائة أربعة من جنوده بالوقوف إلى جانبه, وبسيوف مسلولة وقفوا مقاطعين لحماية جسد السيد بينما هو ملقى هناك على الأرض. أمر قائد المئة الجنود الآخرين أن يتركوا اللصين بينما يصدون هذه الغوغاء الغاضبة من اليهود الحانقيين. عندما استتب النظام, قرأ قائد المئة تصريح بيلاطس لليهود, وقال ليوسف, وهو يتنحى جانباً: \"هذا الجسد لك لتفعل به ما تراه لائقاً. أنا وجنودي سنقف قريباً لنرى بأن لا يتدخل أحد.\""
                },
                {
                    "par_ref": "188:1.2",
                    "par_pageref": "2013.1",
                    "par_content": "لا يمكن دفن شخص مصلوب في مقبرة يهودية؛ كان هناك قانون صارم ضد مثل هذا الإجراء. عرف يوسف ونيقوديموس هذا القانون, وعلى الطريق خارجاً إلى الجُلجثة قررا دفن يسوع في قبر جديد لعائلة يوسف, منحوتاً من صخر صَلب, وواقع على مسافة قصيرة شمال الجُلجثة وعبر الطريق المؤدي إلى السامره. لم يسبق لأحد أن رقد في هذا القبر, واعتقدوا أنه سيكون لائقاً بأن يرقد السيد هناك. لقد آمن يوسف حقاً أن يسوع سوف يقوم من بين الأموات, لكن نيقوديموس كان في شك كبير. كان هذان العضوان السابقان من السنهدرين قد حافظا على إيمانهما بيسوع سِراً إلى حد ما, على أن زملائهم من السنهدرين كانوا يشتبهون بهما منذ فترة طويلة, حتى قبل انسحابهما من المجلس. من الآن فصاعداً كانا تلميذا يسوع الأكثر مجاهرة في أورشليم كلها."
                },
                {
                    "par_ref": "188:1.3",
                    "par_pageref": "2013.2",
                    "par_content": "في حوالي الساعة الرابعة والنصف انطلق موكب دفن يسوع الناصري من الجُلجثة إلى قبر يوسف عبر الطريق. كان الجسد ملفوفاً في ملاءة من الكتان بينما حمله الرجال الأربعة, تتبعهم نسوة مؤمنات مراقبات من الجليل. البشر الذين حملوا جسد يسوع المادي إلى القبر كانوا: يوسف, ونيقوديموس, ويوحنا, وقائد المئة الروماني."
                },
                {
                    "par_ref": "188:1.4",
                    "par_pageref": "2013.3",
                    "par_content": "حملوا الجسد إلى القبر, حجرة مساحتها حوالي عشرة أقدام مربعة, حيث أعدوها على عجل من أجل الدفن. لم يدفن اليهود في الحقيقة موتاهم؛ هم في الواقع قاموا بتحنيطهم. كان يوسف ونيقوديموس قد أحضرا معهما كمية كبيرة من المُر والعود, والآن لفا الجسد بضمادات مشبعة بهذه المحاليل. عندما تم التحنيط, ربطوا منديلاً حول الوجه, وكفنوا الجسد بملاءة من الكتان, ووضعوه بوقار على رف في القبر."
                },
                {
                    "par_ref": "188:1.5",
                    "par_pageref": "2013.4",
                    "par_content": "بعد وضع الجسد في القبر, أشار قائد المئة لجنوده ليساعدوا في دحرجة حجر الباب أمام مدخل القبر. بعد ذلك رحل الجنود إلى جِهينا مع جثث اللصين بينما عاد الآخرون إلى أورشليم, في حزن, لمراعاة عيد الفصح وفقاً لشرائع موسى."
                },
                {
                    "par_ref": "188:1.6",
                    "par_pageref": "2013.5",
                    "par_content": "كانت هناك سرعة وتسرع كبير حول دفن يسوع لأن هذا كان يوم تحضير وكان السبت يقترب سريعاً. عاد الرجال مسرعين إلى المدينة, لكن النساء تمهلن بالقرب من القبر حتى كان الظلام شديداً."
                },
                {
                    "par_ref": "188:1.7",
                    "par_pageref": "2013.6",
                    "par_content": "بينما كان كل هذا يجري, كانت النساء مختبئات عن قُرب بحيث رأين كل ما جرى ولاحظن أين وُضع السيد. وهكذا أخفين أنفسهن سِراً لأنه لم يكن مسموحاً للنساء بمرافقة الرجال في وقت كهذا. لم تعتقد هؤلاء النساء بأن يسوع قد هُيئ للدفن كما يجب, واتفقن فيما بينهن على العودة إلى بيت يوسف, والراحة خلال يوم السبت, وإعداد التوابل والمسوح, والعودة صباح الأحد لإعداد جسد السيد بشكل صحيح من أجل رقاد الموت. النساء اللواتي مكثن قرب القبر على مساء الجمعة هذا كن: مريم المجدلية, ومريم زوجة كلوباس, ومارثا خالة أخرى ليسوع, ورفقه الصفورية."
                },
                {
                    "par_ref": "188:1.8",
                    "par_pageref": "2013.7",
                    "par_content": "على حدة من داود زَبـِدي ويوسف الأريماضِا, قلة قليلة من تلاميذ يسوع حقاً آمنوا أو فهموا بأنه كان من المتوقع أن يقوم من القبر في اليوم الثالث."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "188:2",
            "section_title": "2. حراسة القبر",
            "pars": [
                {
                    "par_ref": "188:2.1",
                    "par_pageref": "2014.1",
                    "par_content": "إذا كان أتباع يسوع غافلين عن وعده بالقيام من القبر في اليوم الثالث, فإن أعدائه لم يكونوا. تذكَّر رؤساء الكهنة والفريسيون, والصدوقيون بأنهم تلقوا تقارير تفيد بقوله أنه سيقوم من بين الأموات."
                },
                {
                    "par_ref": "188:2.2",
                    "par_pageref": "2014.2",
                    "par_content": "ليلة الجمعة هذه, بعد عشاء الفصح, حوالي منتصف الليل تجَّمعت جماعة من القادة اليهود في بيت قيافا, حيث ناقشوا مخاوفهم بشأن تأكيدات السيد بأنه سوف يقوم من بين الأموات في اليوم الثالث. انتهى هذا الاجتماع بتعيين لجنة من أعضاء السنهدرين الذين كان من المقرر أن يزوروا بيلاطس في وقت مبكر من اليوم التالي, حاملين طلبًا رسميًا من السنهدرين بوضع حارس روماني أمام قبر يسوع لمنع أصدقائه من العبث به. قال المتحدث باسم هذه اللجنة لبيلاطس: \"يا سيد, نحن نتذكر بأن هذا المضلل, يسوع الناصري, قال, بينما كان لا يزال حياً, ’بعد ثلاثة أيام سأقوم من جديد. نحن, لذلك, أتينا أمامك لنطلب منك إصدار أوامر تجعل الضريح آمناً ضد أتباعه, على الأقل حتى بعد اليوم الثالث. نخشى بشدة لئلا يأتي تلاميذه ويسرقوه بالليل وبعد ذلك يعلنون إلى الناس بأنه قام من بين الأموات. إذا سمحت بحدوث هذا, سيكون هذا الخطأ أسوأ بكثير مما لو سمحنا له بالعيش.\""
                },
                {
                    "par_ref": "188:2.3",
                    "par_pageref": "2014.3",
                    "par_content": "عندما سمع بيلاطس هذا الطلب من السنهدرين, قال: \"سأعطيكم حرسًا من عشرة جنود. اذهبوا في طريقكم واجعلوا القبر آمناً.\" عادوا إلى الهيكل, وأمَّنوا عشرة من حراسهم, ثم ساروا إلى قبر يوسف مع هؤلاء الحراس اليهود العشرة وعشرة جنود رومانيين, حتى في صباح هذا السبت, ليضعوهم كحراس أمام القبر. دحرج هؤلاء الرجال حتى حجراً آخر أمام القبر ووضعوا ختم بيلاطس على هذه الحجارة وحولها, لئلا تُعَّكر دون علمهم. وبقي هؤلاء الرجال العشرون على الحراسة حتى ساعة القيامة, وكان اليهود يحملون لهم طعامهم وشرابهم."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "188:3",
            "section_title": "3. أثناء يوم السبت",
            "pars": [
                {
                    "par_ref": "188:3.1",
                    "par_pageref": "2014.4",
                    "par_content": "طوال يوم السبت هذا, بقي التلاميذ والرُسل في الإختباء, بينما ناقشت أورشليم كلها موت يسوع على الصليب. كان هناك ما يقرب من مليون ونصف المليون يهودي موجودون في أورشليم في ذلك الوقت, قادمون من جميع أنحاء الإمبراطورية الرومانية ومن بلاد ما بين النهرين. كانت هذه بداية أسبوع الفصح, وكان كل هؤلاء الحجاج سيكونون في المدينة لكي يعرفوا بقيامة يسوع ويحملوا الخبر إلى مواطنهم."
                },
                {
                    "par_ref": "188:3.2",
                    "par_pageref": "2014.5",
                    "par_content": "في وقت متأخر من ليلة السبت, استدعى يوحنا مرقس الرُسل الأحد عشر سِراً ليأتوا إلى بيت والده, حيث, تجمعوا كلهم بالضبط قبل منتصف الليل, في نفس العلية حيث تناولوا العشاء الأخير مع سيدهم منذ ليلتين."
                },
                {
                    "par_ref": "188:3.3",
                    "par_pageref": "2014.6",
                    "par_content": "عادت مريم أُم يسوع, مع راعوث ويهوذا, إلى بيت-عنيا ليلتحقوا بعائلتهم مساء هذا السبت مباشرة قبل غروب الشمس. بقي داود زَبـِدي في بيت نيقوديموس, حيث كان قد رتب لمراسيله أن يتجمعوا في وقت مبكر من صباح الأحد. نساء الجليل, اللواتي أعددن الأطياب لأجل التحنيط الإضافي لجسد يسوع, مكثن في بيت يوسف الأريماضا."
                },
                {
                    "par_ref": "188:3.4",
                    "par_pageref": "2014.7",
                    "par_content": "لا نستطيع أن نشرح بشكل كامل ما حدث ليسوع الناصري خلال هذه الفترة من يوم ونصف عندما كان من المُفترض أن يكون راقداً في قبر يوسف الجديد. على ما يبدو هو مات نفس الموت الطبيعي على الصليب مثل أي بشري آخر يموت في ظروف مماثلة. سمعناه يقول, \"أبتاه, في يديك أستودع روحي.\" نحن لا نفهم تماماً معنى مثل هذا البيان نظراً إلى أن ضابط فكره كان قد تشخص منذ فترة طويلة وبالتالي حافظ على وجود على حدة من كيان يسوع الفاني. لا يمكن أن يتأثر الضابط المُشَّخَص للسيد بأي حال من الأحوال بموته الجسدي على الصليب. ما وضعه يسوع في يدي الأب للوقت الحالي لا بد أنه كان النظير الروحي لعمل الضابط المبكر في إضفاء الروحانية على العقل الفاني بحيث يزود من أجل تحويل نسخة التجربة البشرية إلى العوالم المنزلية. لا بد أنه كان هناك بعض الواقعية الروحية في تجربة يسوع التي كانت مشابهة لطبيعة الروح, أو النفـْس, للبشر المتنامين-بالإيمان من الأجواء. لكن هذا مجرد رأيُنا ــ في الحقيقة نحن لا نعرف ماذا استودع يسوع إلى أبيه."
                },
                {
                    "par_ref": "188:3.5",
                    "par_pageref": "2015.1",
                    "par_content": "نعلم أن الشكل المادي للسيد رقد هناك في قبر يوسف حتى الساعة الثالثة صباح الأحد تقريبًا. لكننا غير متأكدين تماماً بما يخص وضع شخصية يسوع أثناء تلك الفترة التي استمرت ست وثلاثين ساعة. لقد تجرأنا في بعض الأحيان على شرح هذه الأشياء لأنفسنا إلى حد ما على النحو التالي:"
                },
                {
                    "par_ref": "188:3.6",
                    "par_pageref": "2015.2",
                    "par_content": "1. لا بد أن وعي الخالق لميخائيل كان طليقاً بشكل عام وكلياً من عقله الفاني المرتبط بالتجسد المادي."
                },
                {
                    "par_ref": "188:3.7",
                    "par_pageref": "2015.3",
                    "par_content": "2. نعرف أن ضابط الفكر السابق ليسوع كان حاضراً على الأرض في أثناء هذه الفترة وبتوجيه شخصي من الجيوش السماوية المتجمعة."
                },
                {
                    "par_ref": "188:3.8",
                    "par_pageref": "2015.4",
                    "par_content": "3. إن هوية الروح المكتسبة لرَجل الناصرة التي بُنيت خلال حياته في الجسد, أولاً, بالجهود المباشرة لضابط فكره, وفيما بعد, من خلال تكيفه المثالي الخاص بين الضرورات الجسدية والمتطلبات الروحية للوجود الفاني المثالي, كما تم إدخالها حيز التنفيذ من خلال اختياره غير المتوقف أبداً لمشيئة الأب, يجب أن تكون قد استودعت إلى وصاية أب الفردوس. سواء عادت واقعية الروح هذه لتصبح جزءًا من الشخصية المقامة أو لم تعد, لا نعرف, لكننا نعتقد بأنها عادت. لكن هناك في الكون أولئك الذين تمسكوا بأن هوية النفـْس هذه ليسوع تستقر الآن في \"صدر الأب\", ليتم إطلاقها فيما بعد من أجل قيادة كتيبة نِبادون النهائية في مصيرهم غير المُعلن عنه فيما يتعلق بالأكوان غير المخلوقة للعوالم غير المنظمة للفضاء الخارجي."
                },
                {
                    "par_ref": "188:3.9",
                    "par_pageref": "2015.5",
                    "par_content": "4. نعتقد بأن الوعي البشري أو الفاني ليسوع نام خلال هذه الساعات الست والثلاثين. لدينا سبب للإعتقاد بأن يسوع الإنسان لم يعرف شيئاً عما حدث في الكون خلال هذه الفترة. بالنسبة للوعي الفاني لم يظهر أي فوات للوقت؛ قيامة الحياة تبعت نوم الموت كما في نفس اللحظة."
                },
                {
                    "par_ref": "188:3.10",
                    "par_pageref": "2015.6",
                    "par_content": "وهذا تقريباً كل ما يمكننا وضعه على السجل فيما يتعلق بوضع يسوع خلال هذه الفترة في القبر. هناك عدد من الحقائق المترابطة التي يمكن أن نشير إليها, على الرغم من أننا بالكاد مؤهلون لنأخذ على عاتقنا تفسيرها."
                },
                {
                    "par_ref": "188:3.11",
                    "par_pageref": "2015.7",
                    "par_content": "في الفناء الشاسع لقاعات القيامة في العالَم المنزلي الأول لساتانيا, قد يُلاحظ الآن بناء مادي-مورونشي رائع يُعرف باسم \"نصب ميخائيل التذكاري\", والذي يحمل الآن ختم جبرائيل. تم إنشاء هذا النصب التذكاري بعد وقت قصير من رحيل ميخائيل عن هذا العالَم, ويحمل هذا النقش: \"في ذكرى العبور البشري ليسوع الناصري على يورانشيا.\""
                },
                {
                    "par_ref": "188:3.12",
                    "par_pageref": "2016.1",
                    "par_content": "هناك سجلات تُظهر أنه في أثناء هذه الفترة عقد المجلس الأعلى لساﻟﭭينغتون, البالغ عدده مائة, اجتماعاً تنفيذياً على يورانشيا برئاسة جبرائيل. هناك أيضاً سجلات تُظهر أن قدماء الأيام ليوﭭرسا قد تواصلوا مع ميخائيل بشأن وضع كون نِبادون خلال هذا الوقت."
                },
                {
                    "par_ref": "188:3.13",
                    "par_pageref": "2016.2",
                    "par_content": "نحن نعلم أن رسالة واحدة على الأقل مرت بين ميخائيل وعمانوئيل على ساﻟﭭينغتون بينما كان جسد السيد ملقى في القبر."
                },
                {
                    "par_ref": "188:3.14",
                    "par_pageref": "2016.3",
                    "par_content": "هناك سبب وجيه للاعتقاد بأن شخصية ما جلست في مقعد كاليغاسشيا في مجلس نظام أمراء الكواكب على جيروسِم الذي انعقد بينما رقد جسد يسوع في القبر."
                },
                {
                    "par_ref": "188:3.15",
                    "par_pageref": "2016.4",
                    "par_content": "تشير سجلات عدنشيا إلى أن أب البرج لنورلاشيادِك كان على يورانشيا, وأنه تلقى تعليمات من ميخائيل أثناء هذا الوقت من القبر."
                },
                {
                    "par_ref": "188:3.16",
                    "par_pageref": "2016.5",
                    "par_content": "وهناك الكثير من الأدلة الأخرى التي تشير إلى أن شخصية يسوع لم تكن كلها نائمة وغير واعية أثناء هذا الوقت من الموت الجسدي الظاهر."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "188:4",
            "section_title": "4. معنى الموت على الصليب",
            "pars": [
                {
                    "par_ref": "188:4.1",
                    "par_pageref": "2016.6",
                    "par_content": "مع أن يسوع لم يمت هذا الموت على الصليب للتكفير عن الذنب العنصري للإنسان الفاني ولا لتوفير نوع من المقاربة الفعّالة لإله سوى ذلك مُساء إليه وغير مسامح؛ على الرغم من أن ابن الإنسان لم يقدم نفسه كتضحية لإرضاء غضب الله وفتح الطريق أمام الإنسان الخاطئ لينال الخلاص؛ على الرغم من أن هذه الأفكار عن الكفارة والاستعطاف خاطئة, إلا أن, هناك دلالات مرتبطة بهذا الموت ليسوع على الصليب لا ينبغي التغاضي عنها. إنها حقيقة أن يورانشيا أصبحت معروفة بين الكواكب الأخرى المجاورة المأهولة باسم \"عالم الصليب.\""
                },
                {
                    "par_ref": "188:4.2",
                    "par_pageref": "2016.7",
                    "par_content": "أراد يسوع أن يعيش حياة بشرية كاملة في الجسد على يورانشيا. الموت, هو عادة, جزء من الحياة. الموت هو الدور الأخير في الدراما البشرية. في جهودكم الحسنة النية للهروب من الأخطاء الخرافية للتفسير الخاطئ لمعنى الموت على الصليب؛ يجب أن تحرصوا على عدم ارتكاب الخطأ الكبير المتمثل في الفشل في إدراك ألمغزى الحقيقي والمضمون الأصلي لموت السيد."
                },
                {
                    "par_ref": "188:4.3",
                    "par_pageref": "2016.8",
                    "par_content": "لم يكن الإنسان الفاني أبداً ملكية الرؤساء المضللين. لم يمت يسوع ليفتدي الإنسان من قبضة الحكام المرتدين والأمراء الساقطين للأجواء. لم يخطر ببال الآب في السماء أبداً مثل هذا الظلم الفادح كلعن نفـْس بشرية بسبب إثم أسلافها. ولا كان موت السيد على الصليب تضحية تألفت من محاولة دفع دين لله الذي أصبح مستحقاً على الجنس البشري."
                },
                {
                    "par_ref": "188:4.4",
                    "par_pageref": "2016.9",
                    "par_content": "قبل أن يعيش يسوع على الأرض, ربما كنتم مبرَرين في اعتقادكم بمثل هذا الإله, لكن ليس منذ أن عاش السيد ومات بين زملائكم البشر. علـَّم موسى كرامة وعدالة الله الخالق؛ لكن يسوع صَّور محبة ورحمة الأب السماوي."
                },
                {
                    "par_ref": "188:4.5",
                    "par_pageref": "2016.10",
                    "par_content": "قد تكون الطبيعة الحيوانية, الميل نحو فعل الشر ــ وراثية, لكن الخطيئة لا تنتقل من الأب إلى الطفل. الخطيئة هي عمل تمرد واعي ومتعمد ضد مشيئة الأب وشرائع الابن من قبل مخلوق مشيئة فرد."
                },
                {
                    "par_ref": "188:4.6",
                    "par_pageref": "2017.1",
                    "par_content": "عاش يسوع ومات من أجل الكون بأسره, ليس فقط من أجل أجناس هذا العالَم الواحد. بينما كان لدى بشر العوالم الخلاص حتى قبل أن عاش يسوع ومات على يورانشيا, إنه مع ذلك واقع بأن إغداقه على هذا العالَم قد أنار طريق الخلاص بشكل كبير؛ فعل موته الكثير ليوضح إلى الأبد يقين البقاء الفاني بعد الموت في الجسد."
                },
                {
                    "par_ref": "188:4.7",
                    "par_pageref": "2017.2",
                    "par_content": "مع أنه بالكاد من اللائق الحديث عن يسوع كمُضَّحي, أو فادي, أو مُنقذ, إلا أنه من الصحيح تماماً الإشارة إليه ك*مخلص*. لقد جعل طريق الخلاص (البقاء) أكثر وضوحاً وتأكيداً إلى الأبد. أظهر طريق الخلاص بشكل أفضل وأكثر تأكيدًا لجميع الفانين في كل عوالم كون نِبادون."
                },
                {
                    "par_ref": "188:4.8",
                    "par_pageref": "2017.3",
                    "par_content": "عندما تدرك مرة الفكرة عن الله كأب حقيقي ومُحب, المفهوم الوحيد الذي علـَّمه يسوع على الإطلاق, يجب عليك في الحال, وبكل ثبات, أن تتخلى تماماً عن كل تلك الأفكار البدائية عن الله كملك مُساء إليه, أو حاكم صارم وكلي القدرة الذي تتمثل سعادته الرئيسية في أن يكتشف رعاياه في ارتكاب الخطأ ومعرفة أنهم يُعاقبون على نحو مناسب, ما لم يتطوع كائن ما تقريباً مساوي لنفسه لكي يعاني من أجلهم, ليموت كبديل لهم وعوضاً عنهم. إن فكرة الفدية والكفارة كلها لا تتناسب مع مفهوم الله كما علمها يسوع الناصري وضربها مثلاً. إن محبة الله اللانهائية ليست ثانوية لأي شيء في الطبيعة الإلَهية."
                },
                {
                    "par_ref": "188:4.9",
                    "par_pageref": "2017.4",
                    "par_content": "كل هذا المفهوم عن الكفارة والخلاص بالتضحية متجذر ومتأصل في الأنانية. علـَّم يسوع بأن *خدمة* زملاء المرء هي أسمى مفهوم لأخوة المؤمنين بالروح. يجب أن يؤخذ الخلاص كأمر مفروغ منه من قبل أولئك الذين يؤمنون بأبوة الله. لا ينبغي أن يكون اهتمام المؤمن الرئيسي هو الرغبة الأنانية في الخلاص الشخصي بل بالأحرى الحث غير الأناني لمحبة, وبالتالي, خدمة زملاء المرء حتى كما أحب يسوع وخدم البشر الفانين."
                },
                {
                    "par_ref": "188:4.10",
                    "par_pageref": "2017.5",
                    "par_content": "ولا يزعج المؤمنون الحقيقيون أنفسهم كثيراً بشأن القصاص المستقبلي للخطيئة. يقلق المؤمن الحقيقي فقط بشأن الانفصال الحالي عن الله. صحيح, أن الآباء الحكيمون قد يؤدبون أبناءهم, لكنهم يفعلون كل هذا في محبة ولأهداف تصحيحية. لا يعاقبون في غضب, ولا يؤدبون عقابًا."
                },
                {
                    "par_ref": "188:4.11",
                    "par_pageref": "2017.6",
                    "par_content": "حتى لو كان الله هو الملك الصارم والشرعي لكون تسود فيه العدالة بسمو, فمن المؤكد أنه لن يكون راضياً عن المخطط الصبياني لاستبدال مُعاني بريء بجاني مذنب."
                },
                {
                    "par_ref": "188:4.12",
                    "par_pageref": "2017.7",
                    "par_content": "إن الشيء العظيم في موت يسوع, من حيث علاقته بإثراء التجربة البشرية وتوسيع طريق الخلاص, هو ليس *حقيقة* موته بل بالأحرى الأسلوب الرائع والروح المنقطع النظير اللذان لاقى بهما الموت."
                },
                {
                    "par_ref": "188:4.13",
                    "par_pageref": "2017.8",
                    "par_content": "هذه الفكرة بأكملها عن التضحية والكفارة تضع الخلاص على مستوى من اللاواقعية؛ مثل هذا المفهوم هو فلسفي بحت. *الخلاص* الإنساني حقيقي؛ إنه مؤسس على حقيقتين يمكن إدراكهما بإيمان المخلوق وبالتالي يتم دمجهما في التجربة البشرية الفردية: واقع أبوة الله والحقيقة المرتبطة به, أخوة الإنسان. إنه صحيح, بعد كل شيء, بأنك لكي \"تُعفى من ديونك, حتى كما تسامِح المدينين إليك.\""
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "188:5",
            "section_title": "5. دروس من الصليب",
            "pars": [
                {
                    "par_ref": "188:5.1",
                    "par_pageref": "2017.9",
                    "par_content": "يصور صليب يسوع المقياس الكامل للتكريس السامي للراعي الحقيقي حتى لأعضاء قطيعه غير الجديرين. يضع إلى الأبد كل العلاقات بين الله والإنسان على أساس الأسرة. الله هو الأب؛ الإنسان هو الابن. المحبة, محبة الأب لابنه, تصبح الحقيقة المركزية في العلاقات الكونية بين الخالق والمخلوق ــ وليس عدالة ملك يسعى للرضا في عذاب وعقاب الرعية فاعل الشر."
                },
                {
                    "par_ref": "188:5.2",
                    "par_pageref": "2018.1",
                    "par_content": "يُظهر الصليب إلى الأبد بأن موقف يسوع تجاه الخاطئين لم يكن إدانة ولا تسامحًا, بل بالأحرى خلاصًا أبديًا ومحبًا. يسوع هو حقاً مُخَّلِص من حيث أن حياته وموته فعلاً يكسبان الناس للخير والبقاء البار. يحب يسوع الناس كثيراً جداً بحيث أن محبته توقظ استجابة المحبة في قلب الإنسان. المحبة حقاً مُعدية وخلاَّقة إلى الأبد. يمثل موت يسوع على الصليب محبة قوية وإلَهية بما يكفي لمغفرة الخطيئة وابتلاع كل أعمال الشر. كشف يسوع لهذا العالَم نوعية أعلى من البر مما من العدل ــ مجرد صواب وخطأ تقنيان. إن المحبة الإلَهية لا تسامح الأخطاء فحسب؛ إنها تمتصها وتدمرها بالفعل. مغفرة المحبة تتخطى تمامًا غفران الرحمة. الرحمة تضع ذنب فعل الشر جانباً؛ لكن المحبة تدمر الخطيئة إلى الأبد وكل ضعف ناتج عنها. جاء يسوع بطريقة جديدة للعيش إلى يورانشيا. لقد عَّلمنا ألا نقاوم الشر بل أن نجد من خلاله الخير الذي يدمر الشر بفعالية. غفران يسوع ليس تسامحًا؛ إنه خلاص من الإدانة. الخلاص لا يستخف بالأخطاء؛ إنه *يجعلها حق*. المحبة الحقيقية لا تقبل التسوية مع الكراهية ولا تتجاوز عنها؛ بل تدمرها. لن تكتفي محبة يسوع أبداً بمجرد المغفرة. تعني محبة السيد إعادة التأهيل, البقاء الأبدي. إنه من الصحيح تماماً الحديث عن الخلاص كفداء إذا كنت تقصد إعادة التأهيل الأبدي هذا."
                },
                {
                    "par_ref": "188:5.3",
                    "par_pageref": "2018.2",
                    "par_content": "يسوع, بقوة محبته الشخصية للناس, تمكن من كسر قبضة الخطيئة والشر. بهذا حرر الناس ليختاروا طرق عيش أفضل. صَّور يسوع خلاصاً من الماضي الذي في حد ذاته وعد بانتصار من أجل المستقبل. زود الغفران بهذا الخلاص. إن جَمال المحبة الإلَهية, عندما يُسمح لها مرة بالدخول إلى قلب الإنسان, تدمر إلى الأبد افتتان الخطيئة وقدرة الشر."
                },
                {
                    "par_ref": "188:5.4",
                    "par_pageref": "2018.3",
                    "par_content": "لم تكن ابتلاءات يسوع محدودة إلى الصَلب. في الواقع, أمضى يسوع الناصري فوق الخمس وعشرين سنة على الصليب لوجود بشري حقيقي ومكثف. تتمثل القيمة الحقيقية للصليب في حقيقة أنه كان التعبير الأسمى والأخير لمحبته, الكشف المتمم لرحمته."
                },
                {
                    "par_ref": "188:5.5",
                    "par_pageref": "2018.4",
                    "par_content": "على الملايين من العوالم المأهولة, عشرات التريليونات من المخلوقات المتطورة التي ربما تكون قد تعرضت لإغراء اليأس من النضال الأخلاقي والتخلي عن جهاد الإيمان الصالح, ألقوا نظرة أخرى على يسوع على الصليب وبعد ذلك اندفعوا للأمام, ملهمين بمرأى الله وهو يضع حياته المتجسدة في تكريس للخدمة غير الأنانية للإنسان."
                },
                {
                    "par_ref": "188:5.6",
                    "par_pageref": "2018.5",
                    "par_content": "إن انتصار الموت على الصليب كله ملخص في روح موقف يسوع تجاه أولئك الذين هاجموه. لقد جعل الصليب رمزاً أبدياً لانتصار المحبة على الكراهية وتغلب الحق على الشر عندما صَّلى, \"أبتاه, اغفر لهم, لأنهم لا يعرفون ماذا يفعلون.\" ذلك التكريس من المحبة كان معدياً في جميع أنحاء كون شاسع؛ التقطه التلاميذ من سيدهم. المعلم الأول لإنجيله الذي استدُعي للتضحية بحياته في هذه الخدمة, قال, بينما رجموه إلى الموت, \"لا تضع هذه الخطيئة على عاتقهم.\""
                },
                {
                    "par_ref": "188:5.7",
                    "par_pageref": "2018.6",
                    "par_content": "يوجه الصليب مناشدة سامية إلى الأفضل في الإنسان لأنه يكشف مَن كان على استعداد لوضع حياته في خدمة زملائه الناس. لا محبة أعظم من هذه يمكن لأحد أن يحظى بها؛ بأنه سيكون على استعداد للتضحية بحياته من أجل أصدقائه ــ ويسوع كان لديه مثل هذه المحبة بأنه كان راغباً في تقديم حياته لأعدائه, محبة أعظم من أي شيء عُرف حتى الآن على الأرض."
                },
                {
                    "par_ref": "188:5.8",
                    "par_pageref": "2019.1",
                    "par_content": "على عوالم أخرى, مثلما على يورانشيا, هذا المشهد المهيب لموت يسوع البشري على صليب الجُلجثة أثار مشاعر البشر بينما أيقظ أعلى درجات تفاني الملائكة."
                },
                {
                    "par_ref": "188:5.9",
                    "par_pageref": "2019.2",
                    "par_content": "الصليب هو ذلك الرمز العالي للخدمة المقدسة, تكريس حياة المرء لرفاهية وخلاص زملائه. ليس الصليب رمزاً للتضحية بابن الله البريء بدلاً من خطاة مذنبين ولإرضاء سخط إله مُساء إليه, لكنه يقف إلى الأبد, على الأرض وفي كل أنحاء كون شاسع, كرمز مقدس للصالحين يغدقون أنفسهم على الأشرار وبالتالي يخلصونهم بهذا التكريس نفسه للمحبة. يقف الصليب كرمز لأعلى شكل من أشكال الخدمة غير الأنانية, التفاني الأسمى للإغداق الكامل لحياة بارة في خدمة الإسعاف من كل القلب, حتى في الموت, موت الصليب. وذات المشهد لهذا الرمز العظيم لإغداق حياة يسوع حقاً يلهمنا جميعًا لنريد أن نذهب ونفعل الشيء نفسه."
                },
                {
                    "par_ref": "188:5.10",
                    "par_pageref": "2019.3",
                    "par_content": "عندما ينظر رجال ونساء مفكرون إلى يسوع بينما يقدم حياته على الصليب, فإنهم بالكاد سيسمحون لأنفسهم مرة أخرى بالشكوى حتى من أقسى مصاعب الحياة, أقل بكثير على المضايقات التافهة والعديد من مظالمهم الوهمية البحتة. كانت حياته مجيدة للغاية وموته منتصر للغاية بحيث أننا جميعاً مُغرون بالرغبة في مشاركة كِلاهما. هناك قدرة ساحبة حقيقية في كل إغداق ميخائيل, من أيام شبابه إلى هذا المشهد الساحق لموته على الصليب."
                },
                {
                    "par_ref": "188:5.11",
                    "par_pageref": "2019.4",
                    "par_content": "تأكد, إذن, بأنك عندما تنظر إلى الصليب على أنه وحي من الله, أن لا تتطلع بعيون الإنسان البدائي ولا من وجهة نظر البربري اللاحق, كِلاهما يعتبران الله سيادة لا هوادة فيها للعدالة الصارمة وإنفاذ القانون الصارم. بدلاً من ذلك, تأكد من أنك ترى في الصليب التجلي النهائي لمحبة يسوع وتفانيه في مهمة حياته من الإغداق على الأجناس البشرية لكونه الشاسع. شاهد في موت ابن الإنسان ذروة انكشاف محبة الأب الإلَهية لأبنائه في الأجواء الفانية. هكذا يُصَّور الصليب تكريس المودة الراغبة وإغداق الخلاص الطوعي على أولئك الذين هم على استعداد لتلقي مثل هذه الهدايا والتفاني. لم يكن هناك شيء في الصليب تطلبه الأب ــ فقط ما أعطاه يسوع عن طيب خاطر للغاية, والذي رفض تجنبه."
                },
                {
                    "par_ref": "188:5.12",
                    "par_pageref": "2019.5",
                    "par_content": "إذا لم يستطع الإنسان سوى ذلك أن يُقـَّدر يسوع ويفهم معنى إغداقه على الأرض, فيمكنه على الأقل أن يستوعب زمالة معاناته البشرية. لا يمكن لإنسان أبداً أن يخشى بأن الخالق لا يعرف طبيعة أو مدى مصائبه الدنيوية."
                },
                {
                    "par_ref": "188:5.13",
                    "par_pageref": "2019.6",
                    "par_content": "نحن نعلم بأن الموت على الصليب لم يكن لإحداث مصالحة الإنسان مع الله لكن لتحفيز *إدراك* الإنسان لمحبة الأب الأبدية ورحمة ابنه التي لا تنتهي, ولإذاعة هذه الحقائق الكونية إلى كون بأسره."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "وقت القبر",
    "author": "لجنة منتصفي طريق"
}