{
    "paper_index": 165,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "165:0",
            "pars": [
                {
                    "par_ref": "165:0.1",
                    "par_pageref": "1817.1",
                    "par_content": "يوم الثلاثاء, 3 كانون الثاني, عام 30 م., أبنير, الرئيس السابق لرُسل يوحنا المعمدان الاثني عشر, ناصري وفي أحد الأوقات رئيس لمدرسة النصارى في عين-جَدي, والآن رئيس الرسل السبعين للملكوت, دعا زملاءه معاً وأعطاهم إرشادات أخيرة قبل إرسالهم في مهمة إلى كل مدن وقرى بيريا. استمرت هذه المهمة البيرية لما يقرب من ثلاثة أشهُر وكانت الإسعاف الأخير للسيد. من خلال هذه الأعمال ذهب يسوع مباشرة إلى أورشليم ليمر خلال تجاربه النهائية في الجسد. السبعون, مضاف إليهم الأعمال الدورية ليسوع والرسل الاثني عشر, عملوا في المدن والبلدات التالية ونحو خمسين قرية إضافية: زافون, وغادارا, وماكاد, وعربـِلا, وراماث, وعدري, وبوصورا, وكاسبـِن, وميسبه, وجيراسا, وراغابا, وساكوث, وأماثوس, وآدم, وبنوئيل, وكابتولياس, وديون, وهاتيتا, وغاده, وفيلادلفيا, وجوغبيهاه, وجيلاد, وبيت-نمرا, وطيروس, والليله, وﻟﭭياس, وحشبون, وكاليرهو, وبيت-بيور, وشيطِم, وسيبما, ومأدبا, وبيت-ميون, وأرِوبولِس, وأرؤر."
                },
                {
                    "par_ref": "165:0.2",
                    "par_pageref": "1817.2",
                    "par_content": "في كل أثناء هذه الجولة البيرية, تولت كتيبة النساء التي تعد الآن اثنتان وستون امرأة معظم أعمال خدمة المرضى. كانت هذه هي الفترة النهائية لتطور الجوانب الروحية الأعلى لإنجيل الملكوت, وبالتالي, كان هناك, غياب لعمل المعجزات. لم يعُمل في أي جزء آخر من فلسطين بشكل كامل من قبل رُسل وتلاميذ يسوع, ولم تقبل الطبقات الأفضل من المواطنين في أي منطقة أخرى تعليم السيد بشكل عام."
                },
                {
                    "par_ref": "165:0.3",
                    "par_pageref": "1817.3",
                    "par_content": "كانت بيريا في هذا الوقت تقريباً أممية ويهودية بالتساوي, بعد أن تم إبعاد اليهود بشكل عام من هذه المناطق في زمن يوداص ماكابي. كانت بيريا أجمل ولاية في كل فلسطين. كان اليهود يشيرون إليها على أنها \"الأرض الواقعة ما وراء الأردن.\""
                },
                {
                    "par_ref": "165:0.4",
                    "par_pageref": "1817.4",
                    "par_content": "طوال هذه الفترة قَسَّم يسوع وقته بين المخيم في بـِلا والرحلات مع الاثني عشر لمساعدة السبعين في مختلف المدن حيث قاموا بالتدريس والتبشير. تحت إرشادات أبنير عمَّد السبعون كل المؤمنين, مع أن يسوع لم يعهد إليهم بذلك."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "165:1",
            "section_title": "1. عند مخيم بـِلا",
            "pars": [
                {
                    "par_ref": "165:1.1",
                    "par_pageref": "1817.5",
                    "par_content": "بحلول منتصف شهر كانون الثاني تجَّمع أكثر من ألف ومائتي شخص معاً في بـِلا, وعلـَّم يسوع هذا الجمهور مرة واحدة على الأقل كل يوم عندما كان يقيم في المخيم, عادة ما كان يتحدث في الساعة التاسعة في الصباح إذا لم يمنعه المطر. علـَّم بطرس والرُسل الآخرون بعد ظهر كل يوم. خصص يسوع الأمسيات لجلسات الأسئلة والأجوبة المعتادة مع الاثني عشر والتلاميذ المتقدمين الآخرين. بلغ متوسط المجموعات المسائية حوالي خمسين."
                },
                {
                    "par_ref": "165:1.2",
                    "par_pageref": "1817.6",
                    "par_content": "بحلول منتصف آذار, وهو الوقت الذي بدأ فيه يسوع رحلته نحو أورشليم, ألف أكثر من أربعة آلاف شخص الجمهور العريض الذي سمع يسوع أو بطرس يعظان كل صباح. اختار السيد أن يُنهي عمله على الأرض عندما يكون الاهتمام في رسالته قد وصل إلى نقطة عالية, أعلى نقطة تم بلوغها خلال هذه المرحلة الثانية أو غير العجائبية من تقدم الملكوت. في حين أن ثلاثة أرباع الجموع كانوا من الباحثين عن الحقيقة, فقد كان هناك أيضاً عدد كبير من الفريسيين من أورشليم وأماكن أخرى, إلى جانب العديد من المشككين والمتعصبين."
                },
                {
                    "par_ref": "165:1.3",
                    "par_pageref": "1818.1",
                    "par_content": "كرس يسوع والرُسل الاثنا عشر جزءًا كبيرًا من وقتهم للجموع المتجمعة في مخيم بـِلا. لم يول الاثنا عشر اهتمامًا يذكر للعمل الميداني. ذاهبون فقط مع يسوع لزيارة زملاء أبنير من وقت لآخر. كان أبنير ملماً جداً بالمنطقة البيرية حيث كان هذا هو الميدان الذي قام فيه سيده السابق يوحنا المعمدان بمعظم عمله. بعد بدء المهمة البيرية, لم يعد أبنير والسبعون إلى مخيم بـِلا أبدًا."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "165:2",
            "section_title": "2. الموعظة عن الراعي الصالح",
            "pars": [
                {
                    "par_ref": "165:2.1",
                    "par_pageref": "1818.2",
                    "par_content": "قامت جماعة من أكثر من ثلاثمائة أورشليمي وفريسي وآخرين, بإتباع يسوع شمالاً إلى بـِلا عندما أسرع بعيداً عن منطقة نفوذ الحكام اليهود عند نهاية عيد التكريس؛ وكان في حضور هؤلاء المعلمين والقادة اليهود, وكذلك في سماع الرُسل الاثني عشر, حيث ألقى يسوع الموعظة عن \"الراعي الصالح\". بعد نصف ساعة من النقاش غير الرسمي, متكلم إلى مجموعة من حوالي مائة, قال يسوع:"
                },
                {
                    "par_ref": "165:2.2",
                    "par_pageref": "1818.3",
                    "par_content": "\"هذه الليلة لدي الكثير لأخبركم به, وبما أن العديد منكم هم تلاميذي وبعض منكم أعدائي الألداء, فسأقدم تعليمي في مَثل, حتى يتسنى لكل واحد منكم أن يأخذ لنفسه ما يجد استقبالا في قلبه."
                },
                {
                    "par_ref": "165:2.3",
                    "par_pageref": "1818.4",
                    "par_content": "\"الليلة, هنا أمامي أناس مستعدون للموت من أجلي ومن أجل إنجيل الملكوت, وسيقدم البعض منهم أنفسهم في السنوات القادمة؛ وهنا أيضاً بعض منكم, عبيد التقاليد, الذين تبعوني من أورشليم, والذين, مع قادتكم المظلمين والمضَللين, يسعون لقتل ابن الإنسان. الحياة التي أعيشها الآن في الجسد ستدين كلاكما, الرعاة الحقيقيين والرعاة الكذبة. إذا كان الراعي الكاذب أعمى, فلا خطيئة له, لكنكم تدَّعون بأنكم ترون؛ تعلنون أنكم معلمين في إسرائيل؛ لذلك تبقى خطيئتكم عليكم."
                },
                {
                    "par_ref": "165:2.4",
                    "par_pageref": "1818.5",
                    "par_content": "\"الراعي الحقيقي يجمع قطيعه إلى الحظيرة من أجل الليل في أوقات الخطر. وعندما يأتي الصباح, يدخل الحظيرة من الباب, وعندما يُنادي, تعرف الخراف صوته. كل راعي يدخل حظيرة الخراف بأي وسيلة أخرى غير الباب هو لص وسارق. الراعي الحقيقي يدخل الحظيرة بعد أن يفتح البواب له الباب, وخرافه, عارفة صوته, تخرج عند كلمته؛ وعندما يتم هكذا إخراج هؤلاء الذين هم خرافه, يسير الراعي الحقيقي أمامها؛ يقود الطريق والخراف تتبعه. خرافه تتبعه لأنها تعرف صوته؛ لن تتبع غريباً. ستهرب من الغريب لأنها لا تعرف صوته. هذا الجمع الذي تجَّمع حولنا هنا هو مثل خراف بدون راعٍ, لكن عندما نتكلم إليهم, فإنهم يعرفون صوت الراعي, ويتبعوننا؛ على الأقل, أولئك الجياع للحقيقة والعطشى للبر يفعلون. البعض منكم لستم من حظيرتي؛ ولا تعرفون صوتي, ولا تتبعونني. ولأنكم رعاة كذبة, لا تعرف الخراف صوتكم ولن تتبعكم.\""
                },
                {
                    "par_ref": "165:2.5",
                    "par_pageref": "1819.1",
                    "par_content": "ولما قال يسوع هذا المثل, لم يسأله أحد سؤالاً. بعد فترة بدأ يتكلم مجدداً وتابع مناقشة المَثل:"
                },
                {
                    "par_ref": "165:2.6",
                    "par_pageref": "1819.2",
                    "par_content": "\"أنتم الذين ستكونون مساعدي الرعاة لقطعان أبي لا يجب أن تكونوا مجرد قادة مستحقين, بل يجب عليكم أيضًا أن *تطعمو*ا القطيع بطعام صالح؛ لستم رعاة صادقين إلا إذا قدتم قطعانكم نحو مراعي خضراء وبجوار مياه هادئة."
                },
                {
                    "par_ref": "165:2.7",
                    "par_pageref": "1819.3",
                    "par_content": "\"والآن, لئلا يفهم البعض منكم هذا المَثل بسهولة, سأصرح بأنني معاً الباب لحظيرة خراف الأب وفي نفس الوقت الراعي الحقيقي لقطعان أبي. كل راعٍ يسعى لدخول الحظيرة بدوني سيفشل, ولن تسمع الخراف صوته, أنا, مع أولئك الذين يسعفون معي, أنا الباب. كل نفـْس تدخل على الطريق الأبدي بالوسائل التي خلقتها وعينتها ستخَّلـَص وستكون قادرة على المضي قدمًا في بلوغ مراعي الفردوس الأبدية."
                },
                {
                    "par_ref": "165:2.8",
                    "par_pageref": "1819.4",
                    "par_content": "\" لكنني أيضاً الراعي الحقيقي الذي يرغب حتى في أن يبذل حياته من أجل الخراف. اللص يقتحم الحظيرة فقط ليسرق, ويقتل, ويخرب؛ لكنني جئت بحيث قد تكون لديكم جميعاً حياة وأن تحصلوا عليها بوفرة أفضل. الذي هو أجير, عندما ينشأ الخطر, سوف يهرب ويسمح للأغنام أن تتشتت وتهلك؛ لكن الراعي الحقيقي لن يهرب عندما يأتي الذئب؛ سوف يحمي قطيعه, وإذا لزم الأمر يبذل حياته من أجل خرافه. الحق, الحق, أقول لكم. أصدقاء وأعداء, أنا الراعي الحقيقي؛ أعرف خاصتي وخاصتي تعرفني. لن أهرب في وجه الخطر. سأنهي هذه الخدمة من إتمام مشيئة أبي, ولن أتخلى عن القطيع الذي استأمنه الأب إلى حفظي."
                },
                {
                    "par_ref": "165:2.9",
                    "par_pageref": "1819.5",
                    "par_content": "\"لكن لدي العديد من الخراف الأخرى ليست من هذه الحظيرة, وهذه الكلمات صحيحة ليس فقط لهذا العالَم. هذه الخراف الأخرى كذلك تسمعني وتعرف صوتي, وقد وعدت الأب بأنها ستحضر جميعًا في حظيرة واحدة, أخوة واحدة لأبناء الله. وعند ذاك ستعرفون جميعًا صوت راعي واحد, الراعي الحقيقي, وستعترفون جميعًا بأبوة الله."
                },
                {
                    "par_ref": "165:2.10",
                    "par_pageref": "1819.6",
                    "par_content": "وهكذا ستعرفون لماذا يحبني الأب ووضع كل قطعانه في هذا المجال بين يدي من أجل الحفظ؛ ذلك لأن الأب يعلم بأنني لن أتعثر في حماية حظيرة الخراف, أنني لن أتخلى عن خرافي, وبأنه إذا لزم الأمر, لن أتردد في وضع حياتي في خدمة قطعانه العديدة. لكن, ضعوا في اعتباركم, إذا بذلت حياتي, فسأصعدها مرة أخرى. لا إنسان ولا أي مخلوق آخر يمكنه أن يسلب حياتي. لدي الحق والقدرة لأضع حياتي ولدي نفس القدرة والحق لأستعيدها مرة أخرى. لا يمكنكم أن تفهموا هذا, لكنني استلمت هذه السُلطة من أبي حتى قبل ما كان هذا العالَم.\""
                },
                {
                    "par_ref": "165:2.11",
                    "par_pageref": "1819.7",
                    "par_content": "لما سمعوا هذه الكلمات, كان رُسله مرتبكين, وتلاميذه مندهشين, بينما خرج الفريسيون من أورشليم ومن حولها في الليل, قائلين, \"إما أنه مجنون أو به إبليس. لكن حتى بعض معلمي أورشليم قالوا: \"إنه يتكلم كواحد لديه سُلطة؛ إلى جانب ذلك, من رأى واحد لديه إبليس يفتح عيني رجل ولد أعمى ويفعل كل الأشياء المدهشة التي فعلها هذا الرَجل؟\""
                },
                {
                    "par_ref": "165:2.12",
                    "par_pageref": "1819.8",
                    "par_content": "في الغد أعلن حوالي نصف هؤلاء المعلمين اليهود الإيمان بيسوع, وعاد النصف الآخر في يأس إلى أورشليم وبيوتهم."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "165:3",
            "section_title": "3. موعظة السبت في بـِلا",
            "pars": [
                {
                    "par_ref": "165:3.1",
                    "par_pageref": "1819.9",
                    "par_content": "بحلول نهاية شهر كانون الثاني كان عدد جموع يوم السبت بعد الظهر يقارب ثلاثة آلاف. يوم السبت, 28 كانون الثاني, ألقى يسوع العظة التي لا تنسى حول \"الثقة والإستعداد الروحي.\" بعد ملاحظات تمهيدية أدلى بها سمعان بطرس, قال السيد:"
                },
                {
                    "par_ref": "165:3.2",
                    "par_pageref": "1820.1",
                    "par_content": "\"ما قلته مرات عديدة لرُسلي وتلاميذي, أعلنه الآن لهذا الجمع: احذروا من خمير الفريسيين الذي هو نفاق, مولود من التحيز ومغذى بعبودية التقاليد, ولو إن الكثير من هؤلاء الفريسيين صادقون في القلب وبعضهم يقيم هنا كتلاميذي. في الحاضر كلكم ستفهمون تعليمي, لأنه ليس هناك شيء مغطى الآن لن يتم الكشف عنه. كل ما تم إخفاؤه عنكم الآن سيُجعل معروفاً عندما يكون ابن الإنسان قد أتم مهمته على الأرض وفي الجسد."
                },
                {
                    "par_ref": "165:3.3",
                    "par_pageref": "1820.2",
                    "par_content": "\"قريباً, قريباً جداً, الأشياء التي يخطط أعداؤنا الآن في الخفاء وفي الظلام ستُحضر إلى النور ويتم الإعلان عنها من أسطح المنازل. لكن أقول لكم, يا أصدقائي, عندما يسعون لإهلاك ابن الإنسان, لا تخافوا منهم. لا تخافوا أولئك الذين, مع أنهم قد يكونون قادرين على قتل الجسد, بعد ذلك ليس لديهم المزيد من القدرة عليكم. أنصحكم أن لا تخافوا أحداً, في السماء أو على الأرض, لكن أن تتهللوا في معرفة مَن لديه القدرة على أن يخلصكم من كل إثم وأن يقدمكم بلا لوم أمام كرسي الدينونة لكون."
                },
                {
                    "par_ref": "165:3.4",
                    "par_pageref": "1820.3",
                    "par_content": "\"أليست خمسة عصافير تُباع بفلسين؟ ومع ذلك, عندما ترفرف هذه الطيور بحثاً عن قوتها, ولا واحدة منها توجد بدون علم الأب, مصدر كل الحياة. بالنسبة إلى الحارسات السيرافيات فإن شعور رؤوسكم بالذات معدودة. وإذا كان كل هذا صحيحاً, فلماذا تعيشون في خوف من التفاهات الكثيرة التي تظهر في معايشكم اليومية؟ أقول لكم: لا تخافوا؛ فأنتم أكثر قيمة بكثير من عصافير كثيرة."
                },
                {
                    "par_ref": "165:3.5",
                    "par_pageref": "1820.4",
                    "par_content": "\" جميعكم الذين كانت لديكم الشجاعة للإعتراف بالإيمان في إنجيلي أمام الناس في الحاضر سأعترف بكم أمام ملائكة السماء؛ لكن مَن ينكر عن عمد حقيقة تعاليمي أمام الناس ستنكره حارسة مصيره حتى أمام ملائكة السماء."
                },
                {
                    "par_ref": "165:3.6",
                    "par_pageref": "1820.5",
                    "par_content": "\"قولوا ما شئتم بشأن ابن الإنسان, وسوف يُغفر لكم؛ لكن من يفترض أن يجدف على الله بالكاد سيجد المغفرة. عندما يذهب الناس إلى حد إسناد أعمال الله عن قصد لقوى الشر, فإن مثل هؤلاء المتمردون المتعمدون بالكاد سيطلبون الغفران لخطاياهم."
                },
                {
                    "par_ref": "165:3.7",
                    "par_pageref": "1820.6",
                    "par_content": "\"وعندما يُحضركم أعداؤنا أمام حكام المجامع وأمام سُلطات عُليا أخرى, لا تهتموا بما ينبغي أن تقولوا ولا تقلقوا بشأن كيفية الإجابة على أسئلتهم, لأن الروح الذي يسكن داخلكم بالتأكيد سيعَّلمكم في تلك الساعة بالذات ما يجب أن تقولوا في تشريف إنجيل الملكوت."
                },
                {
                    "par_ref": "165:3.8",
                    "par_pageref": "1820.7",
                    "par_content": "\"إلى متى سوف تتباطأون في وادي القرار؟ لماذا تتوقفون بين رأيين؟ لماذا يجب أن يتردد اليهودي أو الأممي في قبول البشارة بأنه ابن الله الأبدي؟ كم يلزمنا لإقناعكم بالدخول بفرح إلى ميراثكم الروحي؟ لقد أتيت إلى هذا العالَم لأكشف الأب لكم ولأرشدكم إلى الأب. الأول قد فعلته, لكن الأخير لا يمكنني فعله بدون موافقتكم؛ لا يجبر الأب أبدًا أي إنسان على دخول الملكوت. الدعوة دائماً كانت وأبداً ستكون: كل من شاء فليأت ويتناول مجاناً من ماء الحياة.\""
                },
                {
                    "par_ref": "165:3.9",
                    "par_pageref": "1820.8",
                    "par_content": "عندما انتهى يسوع من الكلام, انطلق الكثيرون ليتعَّمدوا بواسطة الرُسل في الأردن بينما استمع إلى أسئلة أولئك الذين بقوا."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "165:4",
            "section_title": "4. تقسيم الميراث",
            "pars": [
                {
                    "par_ref": "165:4.1",
                    "par_pageref": "1821.1",
                    "par_content": "بينما يُعَّمد الرُسل المؤمنين, تحدث السيد مع أولئك الذين تمهلوا, فقال له شاب: \"يا سيد, مات أبي تاركاً لي ولأخي ممتلكات كثيرة, لكن أخي يرفض أن يعطيني ما هو لي. هل, إذن, ستأمر أخي أن يقـّسم هذا الميراث معي؟\" كان يسوع غاضباً إلى حد ما من أن هذا الشاب ذو العقلية المادية يجب أن يطرح للمناقشة سؤالاً عن مثل هذه المسألة؛ لكنه باشر في استخدام هذه المناسبة لنقل المزيد من الإرشاد. قال يسوع: \"يا رَجل, من جعلني قاسماً عليكم؟ من أين أتيت بفكرة أني أهتم بالشؤون المادية لهذا العالَم؟\" ثم, ملتفتاً إلى كل من حوله, قال: \"انتبهوا وحرروا أنفسكم من الطمع؛ فحياة الإنسان لا تتكون من وفرة الأشياء التي قد يمتلكها. السعادة لا تأتي من قوة الثروة, ولا ينبع الفرح من الثروات. الثروة, في حد ذاتها, ليست لعنة, لكن حب الثروات في كثير من الأحيان يؤدي إلى مثل هذا التكريس لأشياء هذا العالَم بحيث تصبح النفـْس عمياء إلى عوامل الجذب الجميلة للحقائق الروحية لملكوت الله على الأرض وإلى أفراح الحياة الأبدية في السماء."
                },
                {
                    "par_ref": "165:4.2",
                    "par_pageref": "1821.2",
                    "par_content": "\"دعوني أخبركم قصة رَجل ثري, الذي أحضَرت أرضه بوفرة؛ وعندما أصبح ثرياً جداً, بدأ يفـكر مع نفسه, قائلاً: ’ماذا سأفعل بكل ثرواتي؟ لدي الآن الكثير جداً بحيث ليس لدي مكان لتخزين ثروتي‘. وعندما تأمل في مشكلته, قال: ’هذا ما سأفعله؛ سوف أهدم مخازني وأبني أكبر منها, وبهذا سيكون لدي متسع وافر لتخزين ثماري وبضائعي. بعدئذٍ يمكنني أن أقول لنفـْسي, يا نفـْس, لديك الكثير من الثروة التي تراكمت على مدى سنوات عديدة؛ استريحي الآن؛ كُلي, واشربي, وكوني مسرورة, لأنكِ غنية وزادت خيراتك.‘"
                },
                {
                    "par_ref": "165:4.3",
                    "par_pageref": "1821.3",
                    "par_content": "\"لكن هذا الرَجل الغني كان أيضاً أحمق. في التزويد من أجل المتطلبات المادية لعقله وجسده, فشل في وضع كنوز في السماء من أجل رضى الروح وخلاص النفـْس. وحتى عند ذاك لم يكن ليتمتع بمسرة استهلاك ثروته المكتنزة, لأن تلك الليلة بالذات كانت نفـْسه مطلوبة منه. في تلك الليلة جاء قطاع الطرق الذين اقتحموا منزله ليقتلوه, وبعد أن نهبوا مخازنه, أحرقوا ما بقي, ومن أجل الملكية التي نجت من اللصوص سقط ورثته في القتال فيما بينهم. وضع هذا الرجل لنفسه كنوزاً على الأرض, لكنه لم يكن غنياً تجاه الله.\""
                },
                {
                    "par_ref": "165:4.4",
                    "par_pageref": "1821.4",
                    "par_content": "هكذا تعامل يسوع مع الشاب وميراثه لأنه عرف أن مشكلته كانت الطمع. حتى لو لم يكن الأمر كذلك, لما تدخل السيد, لأنه لم يتدخل أبداً في الشؤون الدنيوية حتى لرُسله, كم بالأحرى تلاميذه."
                },
                {
                    "par_ref": "165:4.5",
                    "par_pageref": "1821.5",
                    "par_content": "عندما انتهى يسوع من قصته, نهض رَجل آخر وسأله: \"يا سيد, أنا أعرف بأن رُسلك قد باعوا كل ممتلكاتهم الأرضية ليتبعوك, وأن لديهم كل الأشياء مشتركة كما فعل الإيسنيين, لكن هل تود بأننا جميعاً تلاميذك نفعل نفس الشيء؟ هل من الخطيئة امتلاك ثروة شريفة؟\" فأجاب يسوع على هذا السؤال: \"يا صديقي, ليس من الخطيئة ان تمتلك ثروة شريفة؛ لكن الخطيئة إذا حوَّلت ثروة المقتنيات المادية إلى *كنوز* قد تستوعب اهتماماتك وتحَّول عواطفك عن التكريس إلى المساعي الروحية للملكوت. ليس هناك خطيئة في امتلاك ممتلكات نزيهة على الأرض بشرط أن يكون *كنز*ك في السماء, لأنه حيث يكون كنزك هناك يكون قلبك أيضًا. هناك فرق كبير بين الثروة التي تؤدي إلى الطمع والأنانية وتلك التي تُمسك وتُصرف في روح الخدمة من قبل أولئك الذين لديهم وفرة من خيرات هذا العالَم, والذين يساهمون بوفرة للغاية في دعم أولئك الذين يكرسون كل طاقاتهم لعمل الملكوت. الكثيرون منكم هنا وبدون مال يتم إطعامهم وإيواءهم في مدينة الخيام البعيدة لأن رجالاً ونساءً أحراراً من ذوي الإمكانيات قدموا الأموال لمضيفكم, داود زَبـِدي, لمثل هذه الأهداف."
                },
                {
                    "par_ref": "165:4.6",
                    "par_pageref": "1822.1",
                    "par_content": "\"لكن لا تنس أبداً بأن الثروة, بعد كل شيء, لا تدوم. محبة الثروات غالباً ما تحجب الرؤية الروحية بل وتدمرها. لا تفشل في إدراك خطورة أن تصبح الثروة, ليس خادمك, إنما سيدك.\""
                },
                {
                    "par_ref": "165:4.7",
                    "par_pageref": "1822.2",
                    "par_content": "لم يعَّلم يسوع ولم يؤيد الإسراف, والبطالة, واللامبالاة في توفير الضروريات المادية لعائلة المرء, أو الاعتماد على الصدقات. لكنه علـَّم بأن المادي والدنيوي يجب أن يكون خاضعاً لرفاهية النفـْس وتقدم الطبيعة الروحية في ملكوت السماء."
                },
                {
                    "par_ref": "165:4.8",
                    "par_pageref": "1822.3",
                    "par_content": "بعد ذلك, وبينما نزل الناس بجانب النهر ليشهدوا التعميد, جاء الرَجل الأول على انفراد إلى يسوع بشأن ميراثه نظراً لأنه اعتقد أن يسوع قد عامله بقسوة؛ وعندما سمعه السيد مرة أخرى, أجاب: \"يا بني, لماذا تضيع الفرصة لتتغذى بخبز الحياة في يوم مثل هذا من أجل أن تنغمس في نزعتك الطامعة؟ ألا تعلم بأن الشرائع اليهودية للميراث ستكون مدبَرة بشكل عادل إذا ذهبت بشكواك إلى محكمة الكنِيس؟ ألا تستطيع أن ترى بأن عملي يتعلق بالتأكد بأنك تعرف عن ميراثك السماوي؟ ألم تقرأ في الكتابات المقدسة: ’هناك من يصبح غنياً بتقتيره والكثير من البخل, وهذا جزء من مكافأته: حيث يقول, لقد وجدت راحة وأنا الآن أستطيع أن آكل باستمرار من خيراتي, مع ذلك فهو لا يعلم ما يجلبه الوقت عليه, وكذلك بأنه يجب أن يترك كل هذه الأشياء للآخرين عندما يموت‘.أما قرأتم الوصية: ’يجب ألا تشتهي‘. ومرة أخرى, ’أكلوا وملأوا بطونهم وأصبحوا سمينين, وبعدئذٍ تحَّولوا إلى آلهة أخرى‘. ألم تقرأ في المزامير بأن ’الرب يمقت الطامع‘, وبأن ’القليل الذي لدى الرَجل البار أفضل من ثروات أثيمين كثيرين‘. ’إذا كثرت الثروات, فلا تضع قلبك عليها‘. هل قرأت حيث قال إرميا, ’لا تدع الإنسان الغني يفتخر بغناه‘؛ وحزقيال تكلم الصدق عندما قال, ’بأفواههم جعلوا عرضاً للمحبة, لكن قلوبهم موضوعة على مكسبهم الأناني.‘\""
                },
                {
                    "par_ref": "165:4.9",
                    "par_pageref": "1822.4",
                    "par_content": "صرف يسوع الشاب, قائلاً له, \"يا بني ماذا ينفعك إذا ربحت العالَم كله وخسرت نفـْسك؟\""
                },
                {
                    "par_ref": "165:4.10",
                    "par_pageref": "1822.5",
                    "par_content": "إلى آخر يقف بالقرب الذي سأل يسوع كيف سيقف الغني في يوم القضاء, أجاب: \"لم آتي لأحكم لا على الغني ولا الفقير, لكن المعايش التي يعيشها الناس تجلس في قضاء على الكل. أي شيء آخر قد يختص بالغني في القضاء, يجب الإجابة على ثلاثة أسئلة على الأقل من قبل كل من يكتسب ثروة كبيرة, وهذه الأسئلة هي:"
                },
                {
                    "par_ref": "165:4.11",
                    "par_pageref": "1822.6",
                    "par_content": "\"1. كم من الثروة جمعت؟"
                },
                {
                    "par_ref": "165:4.12",
                    "par_pageref": "1822.7",
                    "par_content": "\"2. كيف حصلت على هذه الثروة؟"
                },
                {
                    "par_ref": "165:4.13",
                    "par_pageref": "1822.8",
                    "par_content": "\"3. كيف استخدمت ثروتك؟\""
                },
                {
                    "par_ref": "165:4.14",
                    "par_pageref": "1822.9",
                    "par_content": "بعدئذٍ ذهب يسوع إلى خيمته ليستريح لبعض الوقت قبل العشاء. عندما انتهى الرُسل من التعميد, جاءوا هم أيضاً وكانوا سيتحدثون معه عن الثروة على الأرض والكنز في السماء, لكنه كان نائماً."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "165:5",
            "section_title": "5. محادثات مع الرُسل عن الثروة",
            "pars": [
                {
                    "par_ref": "165:5.1",
                    "par_pageref": "1823.1",
                    "par_content": "في ذلك المساء بعد العشاء, عندما اجتمع يسوع والاثني عشر معاً لمؤتمرهم اليومي, سأل أندراوس: \"يا سيد, بينما كنا نعَّمد المؤمنين, تكلمت بكلمات كثيرة إلى الجموع المنتظرة لم نسمعها. هل أنت على استعداد لتكرار هذه الكلمات لمنفعتنا؟\" واستجابة لطلب أندراوس, قال يسوع:"
                },
                {
                    "par_ref": "165:5.2",
                    "par_pageref": "1823.2",
                    "par_content": "\"نعم يا أندراوس, سوف أتحدث إليكم عن هذه الأمور المتعلقة بالثروة والدعم الذاتي, لكن كلماتي إليكم, أيها الرُسل, يجب أن تكون مختلفة إلى حد ما عن تلك التي تحدثت بها إلى التلاميذ والجمهور حيث إنكم قد تخليتم عن كل شيء, ليس فقط لتتبعوني, لكن لكي يتم تعيينكم كسفراء للملكوت. لديكم بالفعل خبرة عدة سنوات, وأنتم تعلمون بأن الأب الذي تعلنون ملكوته لن يهجركم. لقد كرستم حياتكم من أجل خدمة الملكوت؛ فلا تقلقوا ولا تهتموا بشأن أمور الحياة الدنيوية, مثل ماذا ستأكلون, ولا حتى عن أجسامكم, ماذا ستلبسون. رفاهية النفـْس هي أكثر من الطعام والشراب؛ التقدم في الروح هو أعلى بكثير من الحاجة إلى الكساء. عندما تميلون إلى الشك في ضمان خبزكم, فكروا في الغربان؛ إنها لا تزرع ولا تحصد, وليس لديها مخازن أو حظائر, ومع ذلك فإن الأب يوفر الطعام لكل من يبحث عنه منها. وكم أنتم أكثر قيمة بكثير من كثير من الطيور! إلى جانب ذلك, فإن كل قلقكم أو شكوككم المقلقة لا يمكنها فعل أي شيء لتوفير احتياجاتكم المادية. أي منكم يمكنه من خلال القلق أن يزيد شبراً إلى قامتكم أو يوماً إلى حياتكم؟ نظراً لأن مثل هذه الأمور ليست في أيديكم, فلماذا تفكرون بقلق في أي من هذه المشاكل؟"
                },
                {
                    "par_ref": "165:5.3",
                    "par_pageref": "1823.3",
                    "par_content": "\" تأملوا الزنابق, كيف تنمو, فهي لا تتعب, ولا تغزل؛ مع ذلك أقول لكم, حتى سليمان في كل مجده لم يكن يرتدي مثل واحدة منها. إذا كان الله يُلبس هكذا عشب الحقل, الذي هو اليوم حي وغداً يُقطع ويُلقى في النار, كم بالحري سوف يُلبسكم أنتم, سفراء الملكوت السماوي. أنتم أيها القليلي الإيمان! عندما تكرسون أنفسكم من كل القلب لإعلان إنجيل الملكوت, ينبغي ألا تشكوا في أذهانكم فيما يتعلق بدعم أنفسكم أو العائلات التي هجرتموها. إذا أعطيتم حياتكم حقاً للإنجيل, فستعيشون حسب الإنجيل. إذا كنتم فقط تلاميذ مؤمنين, يجب أن تكسبوا خبزكم وتساهموا في إعالة كل الذين يعظون ويعَّلمون ويُشّفون. إذا كنتم قلقين على خبزكم ومائكم, فأين تختلفون عن أمم العالَم التي تبحث بجد عن مثل هذه الضروريات؟ كرسوا أنفسكم لعملكم, مؤمنين بأن كلا من الأب وأنا نعرف بأنكم بحاجة إلى كل هذه الأشياء. دعوني أؤكد لكم, مرة وإلى الأبد, بأنكم, إذا كرستم حياتكم لعمل الملكوت, فسوف يتم توفير جميع احتياجاتكم الحقيقية. اطلبوا الأشياء الأعظم, والأشياء الأقل ستكون موجودة في ذلك؛ اطلبوا السماوي, والأرضي سوف يكون مشمولاً. الظل من المؤكد أن يتبع العنصر."
                },
                {
                    "par_ref": "165:5.4",
                    "par_pageref": "1823.4",
                    "par_content": "\"أنتم مجرد جماعة صغيرة, لكن إذا كان لديكم إيمان, إذا كنتم لن تتعثروا في الخوف, فإنني أعلن أنه من دواعي سرور أبي أن يمنحكم هذا الملكوت. لقد وضعتم كنوزكم حيث لا تغدو المحفظة قديمة, وحيث لا يمكن أن يسلب سارق, وحيث لا يمكن لعث أن يُخَّرب. وكما قلت للناس, حيث يكون كنزك, هناك سيكون قلبك أيضاً."
                },
                {
                    "par_ref": "165:5.5",
                    "par_pageref": "1824.1",
                    "par_content": "\"لكن في العمل الذي ينتظرنا مباشرة, وفي ما سيبقى من أجلكم بعد أن أذهب إلى الأب, ستكونون مُجَرَبين بشدة. يجب أن تكونوا جميعًا في حذر من الخوف والشكوك. كل واحد منكم, شمروا عن سواعد عقولكم واحفظوا مصابيحكم مشتعلة. احفظوا أنفسكم مثل أناس يراقبون عودة سيدهم من وليمة الزفاف بحيث, عندما يأتي ويقرع, يمكنكم أن تفتحوا له بسرعة. مثل هؤلاء الخدم اليقظين يباركهم السيد الذي يجدهم مخلصين في مثل هذه اللحظة العظيمة. عندها سيجعل السيد خدمه يجلسون بينما يخدمهم هو بنفسه. الحق, الحق, أقول لكم بأن هناك أزمة بالضبط أمامكم في معايشكم, ويتعين عليكم أن تراقبوا وتكونوا مستعدين."
                },
                {
                    "par_ref": "165:5.6",
                    "par_pageref": "1824.2",
                    "par_content": "\"أنتم تدركون جيداً أنه لن يعانى أحد من اقتحام منزله إذا كان يعلم في أي ساعة سيأتي اللص. كذلك كونوا متيقظين من أجل أنفسكم, لأنه في الساعة التي يكون فيها توقعكم الأقل وبطريقة لا تظنونها, سيرحل ابن الإنسان.\""
                },
                {
                    "par_ref": "165:5.7",
                    "par_pageref": "1824.3",
                    "par_content": "جلس الاثنا عشر في صمت لبضع دقائق. بعض هذه التحذيرات سمعوها من قـَبل لكن ليس في الوضع الذي تم تقديمه لهم في هذا الوقت."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "165:6",
            "section_title": "6. الإجابة على سؤال بطرس",
            "pars": [
                {
                    "par_ref": "165:6.1",
                    "par_pageref": "1824.4",
                    "par_content": "بينما هم جالسون يفكرون, سأل سمعان بطرس: \"هل تقول هذا المَثل لنا نحن رُسلك, أم أنه لكل التلاميذ؟\" فأجاب يسوع:"
                },
                {
                    "par_ref": "165:6.2",
                    "par_pageref": "1824.5",
                    "par_content": "\"في وقت الإختبار, تُكشف نفـْس الإنسان؛ وتكشف التجربة عن حقيقة ما هو في القلب. عندما يُختبر الخادم ويثبت, عندها يجوز لرب البيت أن يضع مثل هذا الخادم على أهل بيته ويثق بأمان في هذا الوكيل الأمين ليرى بأن أولاده يتغذون ويتم تربيتهم. بالمثل, سأعرف قريباً من يمكن الوثوق به من أجل رعاية أولادي عندما أكون قد عدت إلى الأب. كما سيضع رب الأسرة الخادم الصادق والمتمرس على شؤون عائلته, هكذا سأرفع أولئك الذين يتحملون محن هذه الساعة في شؤون ملكوتي."
                },
                {
                    "par_ref": "165:6.3",
                    "par_pageref": "1824.6",
                    "par_content": "\"لكن إذا كان الخادم كسولاً وبدأ يقول في قلبه, ’سيدي يؤخر مجيئه‘, ويبدأ في إساءة معاملة زملائه الخدم ويأكل ويشرب مع السكارى, عندئذٍ سيأتي رب ذلك الخادم في وقت لا يتوقعه, وواجداً إياه غير مُخْلص, سيلقيه خارجاً في خزي. لذلك أنتم تفعلون حسناً لإعداد أنفسكم لذلك اليوم عندما ستُزارون فجأة وبطريقة غير متوَقَعة. تذكَّروا, لقد أُعطي إليكم الكثير؛ لذلك سيطلب منكم الكثير. المحاكمات النارية تقترب منكم. لدي معمودية لأتعمد بها, وأنا في مراقبة حتى يُنجز هذا. أنتم تعظون السلام على الأرض, لكن مهمتي لن تجلب السلام في الشؤون المادية للناس ــ ليس لفترة من الوقت, على الأقل. الانقسام يمكن فقط أن يحصل حيث يؤمن بي اثنان من أفراد من عائلة ويرفض ثلاثة أفراد هذا الإنجيل. الأصدقاء, والأقارب, والمحبّين مقدَّرين لأن يوضعوا ضد بعضهم البعض بالإنجيل الذي تعظونه. صحيح, كل من هؤلاء المؤمنين سيكون لديه سلام عظيم ودائم في قلبه, لكن السلام على الأرض لن يأتي حتى يكون الجميع راغبين بالإيمان والدخول نحو ميراثهم المجيد للبنوة مع الله. مع ذلك, اذهبوا نحو إلى العالَم معلنين هذا الإنجيل لجميع الأمم, لكل رَجل, وامرأة, وطفل.\""
                },
                {
                    "par_ref": "165:6.4",
                    "par_pageref": "1824.7",
                    "par_content": "وكانت هذه نهاية يوم سبت حافل ومشغول. في الغد ذهب يسوع والاثني عشر إلى مدن شمال بيريا للزيارة مع السبعين, الذين كانوا يعملون في هذه المناطق تحت إشراف أبنير."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "المهمة البيرية تبدأ",
    "author": "لجنة منتصفي طريق"
}