{
    "paper_index": 72,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "72:0",
            "pars": [
                {
                    "par_ref": "72:0.1",
                    "par_pageref": "808.1",
                    "par_content": "COM A permissão de Lanaforge e a aprovação dos Altíssimos de Edêntia, eu estou autorizado a narrar certas coisas da vida social, moral e política da mais avançada raça humana que vive em um planeta não muito distante, pertencente ao sistema de Satânia."
                },
                {
                    "par_ref": "72:0.2",
                    "par_pageref": "808.2",
                    "par_content": "De todos os mundos de Satânia, que se tornaram isolados por causa da participação na rebelião de Lúcifer, esse planeta experienciou uma história a mais semelhante à de Urântia. A similaridade das duas esferas, sem dúvida, explica por que foi concedida a permissão para se fazer esta extraordinária apresentação, pois é muito inusitado que os governantes dos sistemas consintam na narração, em um planeta, dos assuntos de outro."
                },
                {
                    "par_ref": "72:0.3",
                    "par_pageref": "808.3",
                    "par_content": "Esse planeta, como Urântia, foi desviado pela deslealdade do seu Príncipe Planetário quando da rebelião de Lúcifer. O planeta recebeu um Filho Material pouco depois de Adão ter vindo para Urântia, e esse Filho também cometeu a falta, deixando a esfera isolada, pois um filho Magisterial nunca esteve auto-outorgado entre as suas raças mortais."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "72:1",
            "pars": [
                {
                    "par_ref": "72:1.1",
                    "par_pageref": "808.4",
                    "par_content": "Apesar de todas essas desvantagens planetárias, uma civilização muito superior está em evolução em um continente isolado, de tamanho comparável ao da Austrália. Essa nação tem cerca de 140 milhões de habitantes. O seu povo é formado de raças miscigenadas, com predominância da azul e da amarela, tendo uma proporção ligeiramente maior da raça violeta do que as chamadas raças brancas de Urântia. Tais raças diferentes não estão ainda integralmente miscigenadas, mas confraternizam-se e socializam-se de um modo bastante aceitável. A média de vida nesse continente, atualmente, é de noventa anos, quinze por cento mais alta que a de qualquer outro povo no planeta."
                },
                {
                    "par_ref": "72:1.2",
                    "par_pageref": "808.5",
                    "par_content": "Os mecanismos industriais dessa nação desfrutam de uma grande vantagem, que advém da topografia única do continente. Montanhas altas, nas quais cai uma chuva pesada durante oito meses em um ano, estão situadas bem no centro do país. Esse arranjo natural favorece a utilização do potencial hidráulico e facilita grandemente a irrigação do oeste, a quarta parte mais árida do continente."
                },
                {
                    "par_ref": "72:1.3",
                    "par_pageref": "808.6",
                    "par_content": "Esses povos se auto-sustentam, isto é, podem viver indefinidamente sem importar nada das nações vizinhas. Os seus recursos naturais são fartos e por meio de técnicas científicas eles aprenderam como compensar as suas deficiências no que concerne às coisas essenciais à vida. Eles usufruem de um comércio doméstico ativo, mas têm pouco comércio externo devido à hostilidade generalizada dos seus vizinhos de menos progresso."
                },
                {
                    "par_ref": "72:1.4",
                    "par_pageref": "808.7",
                    "par_content": "Essa nação continental, em geral, seguiu a tendência evolucionária do planeta: desde o desenvolvimento do estágio tribal, até o aparecimento de governantes fortes e reis; o que levou milhares de anos. Os monarcas incondicionais foram seguidos por muitas formas diferentes de governo — repúblicas abortadas, estados comunitários e ditaduras vieram e desapareceram, em uma profusão sem fim. Esse crescimento continuou até cerca de quinhentos anos atrás, quando, durante um período politicamente agitado, um dos poderosos ditadores de um triunvirato, da nação, passou por uma mudança íntima de ideais. Ele fez-se voluntário para abdicar, sob a condição de que um dos outros governantes, o mais vil dos outros dois, também renunciasse ao triunvirato ditatorial. Assim, a soberania do continente foi colocada nas mãos de um único governante. O estado unificado progrediu, sob um forte governo monárquico por mais de cem anos, durante os quais desenvolveu-se uma compreensiva carta de liberdades."
                },
                {
                    "par_ref": "72:1.5",
                    "par_pageref": "809.1",
                    "par_content": "A transição subseqüente, da monarquia para uma forma representativa de governo, foi gradual; os reis permaneceram como figurantes meramente sociais ou sentimentais; até finalmente desaparecerem, quando a linha masculina de descendência extinguiu-se. A república atual tem apenas duzentos anos de existência e, durante esse tempo, tem havido um progresso contínuo na direção das técnicas de governo, que iremos narrar; os últimos desenvolvimentos nos campos industriais e políticos tendo sido feitos na década passada."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "72:2",
            "pars": [
                {
                    "par_ref": "72:2.1",
                    "par_pageref": "809.2",
                    "par_content": "Essa nação continental tem, agora, um governo representativo, com uma capital nacional situada no centro do país. O governo central consiste em uma forte federação de cem estados relativamente livres. Esses estados elegem os seus governadores e legisladores, por dez anos, e nenhum deles pode ser candidato à reeleição. Os juízes do estado são apontados vitaliciamente pelos governadores e confirmados pelas legislaturas, que consistem em um representante para cada cem mil cidadãos."
                },
                {
                    "par_ref": "72:2.2",
                    "par_pageref": "809.3",
                    "par_content": "Há cinco tipos diferentes de governo metropolitano, dependendo do tamanho da cidade, mas nenhuma cidade pode ter mais de um milhão de habitantes. No conjunto, esses esquemas de governos municipais são muito simples, diretos e econômicos. Os poucos cargos da administração urbana são altamente almejados pelos tipos mais elevados de cidadãos."
                },
                {
                    "par_ref": "72:2.3",
                    "par_pageref": "809.4",
                    "par_content": "O governo federal abrange três divisões coordenadas: a executiva, a legislativa e a judicial. O chefe do executivo federal é eleito a cada seis anos, pelo sufrágio territorial universal. Ele não se candidata à reeleição, exceto a pedido das legislaturas de setenta e cinco estados, pelo menos, e apoiado pelos respectivos governadores dos estados, e por apenas um mandado adicional. Ele é aconselhado por um supergabinete, composto de todos os ex-chefes executivos vivos."
                },
                {
                    "par_ref": "72:2.4",
                    "par_pageref": "809.5",
                    "par_content": "A divisão legislativa abrange três câmaras:"
                },
                {
                    "par_ref": "72:2.5",
                    "par_pageref": "809.6",
                    "par_content": "1. A *câmara superior,* eleita por grupos de trabalhadores das indústrias, de profissionais liberais, de agricultores e de outros grupos, votando de acordo com a função econômica."
                },
                {
                    "par_ref": "72:2.6",
                    "par_pageref": "809.7",
                    "par_content": "2. A *câmara inferior,* eleita por algumas organizações da sociedade, que compreendem os grupos sociais, políticos e filosóficos, não incluídos na indústria ou em outras profissões. Todos os cidadãos de boa posição participam da eleição de ambas as classes de representantes, mas são agrupados de modo diferente, dependendo de a eleição ser para a câmara superior ou para a inferior."
                },
                {
                    "par_ref": "72:2.7",
                    "par_pageref": "809.8",
                    "par_content": "3. A *terceira câmara —* a de antigos estadistas — abrange os veteranos dos serviços cívicos e inclui muitas pessoas ilustres, nomeadas pelo chefe do executivo, pelos executivos regionais (subfederais), pelo chefe do supremo tribunal e pelos funcionários que presidem qualquer uma das outras câmaras legislativas. Esse grupo está limitado a cem membros, que são eleitos pela ação majoritária dos próprios antigos estadistas. Os membros têm função vitalícia e, quando surgem vagas, aquele que recebeu a maior votação entre os da lista dos indicados torna-se devidamente eleito. As incumbências desse corpo são puramente de assessoria, mas ele é um forte regulador da opinião pública e exerce uma influência poderosa sobre todos os setores do governo."
                },
                {
                    "par_ref": "72:2.8",
                    "par_pageref": "810.1",
                    "par_content": "Grande parte do trabalho da administração federal é efetuada pelas dez autoridades regionais (subfederais), cada uma delas consistindo na associação de dez estados. Essas divisões regionais são totalmente executivas e administrativas, não tendo funções legislativas nem judiciárias. Os dez postos de executivos regionais são apontados pessoalmente pelo chefe executivo federal, e o mandado deste coincide com o deles — seis anos. O supremo tribunal federal aprova a indicação desses dez executivos regionais e, ainda que não possa ser indicado novamente, o executivo que se aposenta torna-se automaticamente um assessor vinculado ao seu sucessor. Por outro lado, esses chefes regionais escolhem os seus próprios gabinetes de funcionários administrativos."
                },
                {
                    "par_ref": "72:2.9",
                    "par_pageref": "810.2",
                    "par_content": "Nessa nação, a justiça é feita por dois sistemas maiores de tribunais — os tribunais da lei e os tribunais socioeconômicos. Os tribunais da lei funcionam nos três níveis seguintes:"
                },
                {
                    "par_ref": "72:2.10",
                    "par_pageref": "810.3",
                    "par_content": "1. As *cortes menores,* de jurisdição municipal e local, de cujas decisões se pode apelar aos altos tribunais do estado."
                },
                {
                    "par_ref": "72:2.11",
                    "par_pageref": "810.4",
                    "par_content": "2. As *cortes supremas dos estados,* cujas decisões são finais, para todas as questões que não envolvam o governo federal, e que não coloquem em perigo os direitos dos cidadãos e as suas liberdades. Os executivos regionais têm poder de levar qualquer caso imediatamente ao foro da suprema corte federal."
                },
                {
                    "par_ref": "72:2.12",
                    "par_pageref": "810.5",
                    "par_content": "3. A *suprema corte federal —* o alto tribunal para julgamento das contendas nacionais e para os casos de apelações vindos das cortes dos estados. Esse supremo tribunal constitui-se de doze homens, acima dos quarenta e abaixo dos setenta e cinco anos de idade, que serviram por dois ou mais anos em algum tribunal estadual, e foram indicados para essa posição elevada pelo chefe executivo, com a aprovação majoritária do supergabinete e da terceira câmara da assembléia legislativa. Todas as decisões desse corpo judiciário supremo são tomadas por meio de pelo menos dois terços dos votos."
                },
                {
                    "par_ref": "72:2.13",
                    "par_pageref": "810.6",
                    "par_content": "Os tribunais socioeconômicos funcionam nas três divisões seguintes:"
                },
                {
                    "par_ref": "72:2.14",
                    "par_pageref": "810.7",
                    "par_content": "1. *As cortes familiares,* associados às divisões legislativas e executivas do sistema social e familiar."
                },
                {
                    "par_ref": "72:2.15",
                    "par_pageref": "810.8",
                    "par_content": "2. *As cortes educacionais —* os corpos jurídicos vinculados aos sistemas de escolas estaduais e regionais e associados ao setor executivo e ao legislativo do mecanismo administrativo educacional."
                },
                {
                    "par_ref": "72:2.16",
                    "par_pageref": "810.9",
                    "par_content": "3. *As cortes industriais —* os tribunais de jurisdições, investidos da autoridade plena para o esclarecimento de todos os mal-entendidos econômicos."
                },
                {
                    "par_ref": "72:2.17",
                    "par_pageref": "810.10",
                    "par_content": "A suprema corte federal não julga os casos socioeconômicos, exceto mediante os votos de três quartos do terceiro setor legislativo do governo nacional, a câmara dos antigos estadistas. Em outros casos, todas as decisões do alto tribunal da família, do tribunal educacional e do industrial representam a palavra final."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "72:3",
            "pars": [
                {
                    "par_ref": "72:3.1",
                    "par_pageref": "811.1",
                    "par_content": "Nesse continente, a lei não permite que duas famílias vivam sob o mesmo teto. E, já que as habitações grupais foram interditadas pela lei, a maioria dos tipos de edifícios de apartamentos múltiplos foi demolida. Os solteiros, contudo, ainda vivem em clubes, hotéis e outras formas de habitações grupais. A menor área em que se permite a uma família viver deve ter meio hectare de terra. Toda a terra e as outras propriedades usadas para propósitos de moradia são livres de impostos, até dez vezes o tamanho mínimo do lote para uma família."
                },
                {
                    "par_ref": "72:3.2",
                    "par_pageref": "811.2",
                    "par_content": "A vida familiar desse povo melhorou consideravelmente durante o último século. É obrigatório que os progenitores, tanto o pai quanto a mãe, freqüentem a escola de puericultura para os pais. Até mesmo os agricultores, que residem em pequenas colônias no campo, fazem esse estudo por correspondência, indo aos centros próximos para uma instrução oral, uma vez a cada dez dias — a cada duas semanas, pois a semana ali tem de cinco dias."
                },
                {
                    "par_ref": "72:3.3",
                    "par_pageref": "811.3",
                    "par_content": "As famílias têm, em média, cinco crianças, as quais ficam inteiramente sob o controle dos pais ou, em caso de morte de um ou de ambos, sob a guarda do tutor que for designado pelos tribunais da família. Considera-se uma grande honra, para qualquer família, ser recompensada com a guarda de um órfão de pai e mãe. Exames competitivos são feitos entre os pais, e o órfão é concedido ao lar daqueles que apresentem as melhores qualificações como pais."
                },
                {
                    "par_ref": "72:3.4",
                    "par_pageref": "811.4",
                    "par_content": "Esse povo considera o lar como a instituição básica da sua civilização. A expectativa é de que a parte de maior valor na educação de uma criança, da formação e aperfeiçoamento do seu caráter, seja provida pelos seus pais e no lar, e o pai dedica quase tanta atenção à cultura da criança quanto o faz a mãe."
                },
                {
                    "par_ref": "72:3.5",
                    "par_pageref": "811.5",
                    "par_content": "Toda a instrução sexual é ministrada em casa pelos pais ou por guardiães legais. A educação moral é oferecida pelos professores, durante os períodos de recreio, nas oficinas das escolas, mas a educação religiosa não é dada assim. A educação religiosa é considerada um privilégio exclusivo dos pais, pois a religião é vista como uma parte integral da vida do lar. A educação puramente religiosa é dada, publicamente, apenas nos templos de filosofia, pois esse povo desenvolveu as igrejas como instituições que não são tão exclusivamente religiosas como as igrejas de Urântia. Na filosofia desse povo, a religião é o esforço para conhecer a Deus e manifestar amor pelo semelhante, servindo a ele; mas essa não é uma concepção típica do status da religião nas outras nações nesse planeta. A religião é uma questão tão completamente da família, junto a esse povo, que não há locais públicos devotados exclusivamente a reuniões religiosas. Politicamente, a igreja e o estado, como os urantianos têm o habito de dizer, são inteiramente separados, mas há uma estranha superposição entre religião e filosofia."
                },
                {
                    "par_ref": "72:3.6",
                    "par_pageref": "811.6",
                    "par_content": "Até vinte anos atrás, os instrutores espirituais (comparáveis aos pastores de Urântia), que visitavam todas as famílias, periodicamente, para examinar as crianças e certificar-se de que elas foram instruídas adequadamente pelos seus pais, estavam sob a supervisão do governo. Esses conselheiros espirituais e examinadores estão agora sob a direção da recentemente criada Fundação do Progresso Espiritual, uma instituição sustentada por contribuições voluntárias. Essa instituição, possivelmente, não evoluirá mais, antes da chegada de um Filho Magisterial do Paraíso."
                },
                {
                    "par_ref": "72:3.7",
                    "par_pageref": "811.7",
                    "par_content": "As crianças permanecem legalmente submissas aos seus pais, até que tenham quinze anos, quando então lhes são dadas as primeiras iniciações às responsabilidades cívicas. Depois disso, a cada cinco anos, por cinco períodos consecutivos, exercícios públicos semelhantes são realizados para esses grupos etários; e, daí para a frente, as suas obrigações para com os pais diminuem, enquanto novas responsabilidades civis e sociais para com o estado são assumidas. O sufrágio é conferido aos vinte anos; o direito de casar sem o consentimento dos pais não é concedido antes dos vinte e cinco anos, e os filhos devem deixar o lar ao atingir a idade de trinta anos."
                },
                {
                    "par_ref": "72:3.8",
                    "par_pageref": "812.1",
                    "par_content": "As leis para o casamento e o divórcio são uniformes em toda a nação. O casamento antes dos vinte anos — a idade da emancipação civil — não é permitido. A permissão para o casamento só é concedida um ano depois da notificação da intenção e depois de ambos os noivos apresentarem certificados mostrando que eles foram devidamente instruídos, na escola de pais, a respeito das responsabilidades da sua vida de casados."
                },
                {
                    "par_ref": "72:3.9",
                    "par_pageref": "812.2",
                    "par_content": "As regulamentações para o divórcio são de certo modo indulgentes, no entanto, os decretos de separação, emitidos pelo tribunal da família, não podem ser obtidos antes de um ano depois de o pedido haver sido registrado, e o ano nesse planeta é consideravelmente mais longo do que em Urântia. Não obstante haver indulgência nas leis do divórcio, o índice atual de divórcios é de apenas um décimo daquele das raças civilizadas de Urântia."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "72:4",
            "pars": [
                {
                    "par_ref": "72:4.1",
                    "par_pageref": "812.3",
                    "par_content": "O sistema educacional dessa nação é compulsório e misto nas escolas pré-universitárias, que os estudantes freqüentam dos cinco aos dezoito anos. Essas escolas são bastante diferentes das de Urântia. Não há salas de aula, apenas um estudo é feito por vez e, depois dos três primeiros anos, todos os alunos tornam-se professores assistentes, instruindo os que estão abaixo deles. Os livros são usados apenas para assegurar a informação que ajudará a resolver os problemas que surgem nas oficinas-escola e nas fazendas-escola. Grande parte do mobiliário usado nesse continente, bem como muitos dos aparelhos mecânicos — esta é, ali, uma grande idade para as invenções e mecanização — são produzidos nessas oficinas. Adjacente a cada oficina existe uma biblioteca de trabalhos práticos, onde os estudantes podem consultar os livros necessários como referência. A agricultura e a horticultura são também ensinadas, durante todo o período educacional, nas vastas fazendas contíguas a cada escola local."
                },
                {
                    "par_ref": "72:4.2",
                    "par_pageref": "812.4",
                    "par_content": "Os deficientes mentais são educados apenas na agricultura e na criação de animais e são enviados, por toda a vida, para as colônias especiais de custódia, onde são separados por sexo, para impedir a paternidade, a qual é negada a todos os subnormais. Essas medidas restritivas têm estado em funcionamento por setenta e cinco anos; os mandados de internação são emitidos pelos tribunais da família."
                },
                {
                    "par_ref": "72:4.3",
                    "par_pageref": "812.5",
                    "par_content": "Todos tiram um mês de férias por ano. As escolas pré-universitárias são conduzidas durante nove meses, em um ano de dez meses, as férias sendo passadas com os pais ou amigos, em viagens. Essas viagens são uma parte do programa de educação do adulto e continuam durante toda a vida; os fundos para fazer frente a essas despesas são acumulados pelos mesmos métodos empregados para os fundos do seguro de assistência à velhice."
                },
                {
                    "par_ref": "72:4.4",
                    "par_pageref": "812.6",
                    "par_content": "Um quarto do tempo da escola é devotado aos jogos — competições atléticas. Os alunos destacam-se nas competições locais, depois nas estaduais e regionais, e em seguida vão para as provas nacionais de habilidade e perícia. Do mesmo modo, os concursos de oratória e música, tanto quanto os de ciência e filosofia, ocupam a atenção dos estudantes, desde as divisões sociais mais baixas, até chegarem aos concursos para as honras nacionais."
                },
                {
                    "par_ref": "72:4.5",
                    "par_pageref": "812.7",
                    "par_content": "A direção da escola é uma réplica do governo nacional, com os seus três setores correlatos, o corpo dos professores funcionando como a terceira divisão, a de assessoria legislativa. O objetivo principal da educação nesse continente é fazer de cada aluno um cidadão que se auto-sustente."
                },
                {
                    "par_ref": "72:4.6",
                    "par_pageref": "813.1",
                    "par_content": "Cada criança que se gradua no sistema de escola pré-universitária, aos dezoito anos, é um artesão habilidoso. Então, começa o estudo em livros e a busca de conhecimento especial seja nas escolas de adultos, seja nas universidades. Quando um estudante brilhante completa o seu trabalho antes do tempo previsto, lhe são concedidos, em recompensa, o tempo e os meios para que possa executar algum projeto almejado, do seu próprio invento. Todo o sistema educacional é concebido para treinar adequadamente o indivíduo."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "72:5",
            "pars": [
                {
                    "par_ref": "72:5.1",
                    "par_pageref": "813.2",
                    "par_content": "A situação industrial desse povo está longe dos seus ideais; o capital e o trabalho ainda têm os seus problemas, mas ambos estão ajustando-se a um plano de cooperação sincera. Nesse continente singular, os trabalhadores estão, cada vez mais, transformando-se em acionistas de todos os campos industriais; cada trabalhador inteligente está, aos poucos, tornando-se um pequeno capitalista."
                },
                {
                    "par_ref": "72:5.2",
                    "par_pageref": "813.3",
                    "par_content": "Os antagonismos sociais estão diminuindo, e a boa vontade está crescendo rapidamente. Nenhum problema econômico grave surgiu com a abolição da escravatura (há cerca de cem anos), já que um ajustamento foi feito gradualmente com a liberação de dois por cento deles, a cada ano. Aos escravos que passaram satisfatoriamente pelos testes mentais, morais e físicos, foi concedida a cidadania; muitos desses escravos superiores eram prisioneiros de guerra ou filhos desses prisioneiros. Há cerca de cinqüenta anos, eles deportaram os últimos dos escravos inferiores e, mais recentemente ainda, estão dedicando-se à tarefa de reduzir os números das suas classes degeneradas e viciosas."
                },
                {
                    "par_ref": "72:5.3",
                    "par_pageref": "813.4",
                    "par_content": "Esses povos desenvolveram recentemente novas técnicas para o ajuste de mal-entendidos industriais e para corrigir os abusos econômicos; técnicas essas que representam melhorias marcantes em relação aos antigos métodos de resolução dos problemas. A violência foi proscrita como comportamento para solucionar as desavenças pessoais ou industriais. Os salários, os lucros e outras questões econômicas não são rigidamente regulamentadas, mas são controladas, em geral, pelos legislativos industriais, enquanto todas as disputas que surgem na indústria passam pelos tribunais industriais."
                },
                {
                    "par_ref": "72:5.4",
                    "par_pageref": "813.5",
                    "par_content": "Os tribunais industriais têm apenas trinta anos de existência, mas estão funcionando muito satisfatoriamente. O mais recente desenvolvimento dispõe que, daquele momento em diante, os tribunais industriais reconheçam que a compensação legal recaia em uma das três divisões:"
                },
                {
                    "par_ref": "72:5.5",
                    "par_pageref": "813.6",
                    "par_content": "1. Taxas legais de juros sobre o capital investido."
                },
                {
                    "par_ref": "72:5.6",
                    "par_pageref": "813.7",
                    "par_content": "2. Vencimentos razoáveis para os empregados habilitados nas operações industriais."
                },
                {
                    "par_ref": "72:5.7",
                    "par_pageref": "813.8",
                    "par_content": "3. Salários justos e eqüitativos, pelo trabalho."
                },
                {
                    "par_ref": "72:5.8",
                    "par_pageref": "813.9",
                    "par_content": "E essas condições serão satisfeitas, inicialmente, de acordo com um contrato ou, no caso de uma diminuição nos lucros, as partes compartilharão proporcionalmente de uma redução transitória nos salários. E, daí em diante, todos os ganhos que excedam os encargos fixos serão considerados como dividendos e serão rateados entre todas as três categorias: a do capital, a dos conhecimentos especializados e a do trabalho."
                },
                {
                    "par_ref": "72:5.9",
                    "par_pageref": "813.10",
                    "par_content": "A cada dez anos, os executivos regionais ajustam e decretam as horas legais da jornada diária do trabalho. A indústria opera atualmente com uma semana de cinco dias, trabalhando quatro e descansando um. Esse povo trabalha durante seis horas por dia e, como os estudantes, durante nove meses em um ano de dez meses. As férias são, em geral, gastas em viagens e, havendo sido desenvolvidos, muito recentemente, novos meios de transporte, toda a nação está inclinada a viajar. O clima favorece as viagens, durante oito meses ao ano, e eles estão aproveitando ao máximo as oportunidades que surgem."
                },
                {
                    "par_ref": "72:5.10",
                    "par_pageref": "813.11",
                    "par_content": "Há duzentos anos, a motivação do lucro era inteiramente dominante na indústria, mas hoje está sendo rapidamente substituída por outras forças mais elevadas. A competição é forte nesse continente, mas grande parte dela foi transferida da indústria para o esporte, para as habilidades especiais, para a busca científica e para a realização intelectual. A competição é bastante ativa no serviço social e na lealdade ao governo. Entre os desse povo, o serviço público está rapidamente tornando-se um motivo principal de ambição. O homem mais rico do continente trabalha seis horas por dia no escritório da sua oficina de máquinas e então se apressa até a filial local da escola para estadistas, onde procura qualificar-se para o serviço público."
                },
                {
                    "par_ref": "72:5.11",
                    "par_pageref": "814.1",
                    "par_content": "O trabalho está-se tornando mais honroso nesse continente, e todos os cidadãos válidos, acima de dezoito anos, trabalham, seja em casa, seja nas fazendas, seja em alguma indústria reconhecida, seja nos serviços públicos, onde aqueles que estão temporariamente desempregados são absorvidos, ou então nos corpos de trabalhadores compulsórios nas minas."
                },
                {
                    "par_ref": "72:5.12",
                    "par_pageref": "814.2",
                    "par_content": "Esse povo começa também a nutrir uma nova forma de aversão social — a aversão pela ociosidade, tanto quanto pela riqueza pela qual não se trabalhou. Lenta, mas certamente, eles estão triunfando sobre as suas máquinas. No passado, também eles lutaram pela liberdade política e, subseqüentemente, pela liberdade econômica. Agora eles entram na fase de desfrutar de ambas e, além disso, começam a apreciar o seu lazer bem merecido, que pode ser dedicado a aumentar a auto-realização."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "72:6",
            "pars": [
                {
                    "par_ref": "72:6.1",
                    "par_pageref": "814.3",
                    "par_content": "Essa nação está fazendo um esforço determinado para substituir o tipo de caridade que destrói o auto-respeito, pelas garantias condignas do seguro governamental para a velhice. Essa nação proporciona a toda criança uma educação e a todo homem um trabalho; podendo, portanto, com êxito, manter um esquema de seguro para a proteção aos enfermos e idosos."
                },
                {
                    "par_ref": "72:6.2",
                    "par_pageref": "814.4",
                    "par_content": "Todas as pessoas desse povo devem aposentar-se da busca de remuneração pelo trabalho aos sessenta e cinco anos, a menos que tenham uma permissão do comissário do trabalho do estado, que lhes confira o direito a permanecer no trabalho até a idade de setenta anos. Essa idade limite não se aplica aos servidores do governo, nem aos filósofos. Os fisicamente incapacitados, ou permanentemente aleijados, podem ser colocados na lista de aposentados, a qualquer idade, por uma ordem da corte, contra-assinada pelo comissário de pensões do governo regional."
                },
                {
                    "par_ref": "72:6.3",
                    "par_pageref": "814.5",
                    "par_content": "Os fundos para as pensões de velhice provêm de quatro fontes:"
                },
                {
                    "par_ref": "72:6.4",
                    "par_pageref": "814.6",
                    "par_content": "1. Um dia dos ganhos, a cada mês, é requisitado pelo governo federal, para esse propósito, e, nesse país, todos trabalham."
                },
                {
                    "par_ref": "72:6.5",
                    "par_pageref": "814.7",
                    "par_content": "2. Heranças — muitos cidadãos ricos deixam fundos para esse fim."
                },
                {
                    "par_ref": "72:6.6",
                    "par_pageref": "814.8",
                    "par_content": "3. Os ganhos do trabalho compulsório nas minas do estado. Após os trabalhadores recrutados retirarem o próprio sustento e mais as suas próprias contribuições de aposentadoria, todos os ganhos do seu trabalho que excederem a tudo isso vão para esse fundo de pensão."
                },
                {
                    "par_ref": "72:6.7",
                    "par_pageref": "814.9",
                    "par_content": "4. A renda de recursos naturais. Toda a riqueza natural do continente é mantida como um monopólio social pelo governo federal, e a renda proveniente dela é utilizada sempre para um propósito social, tal como: a prevenção de doenças, a educação dos gênios e as despesas com os indivíduos que representem promessas especiais nas escolas do estado. A metade da renda dos recursos naturais vai para o fundo de pensão para a velhice."
                },
                {
                    "par_ref": "72:6.8",
                    "par_pageref": "814.10",
                    "par_content": "Embora as fundações dedicadas aos seguros do estado e das províncias forneçam muitas formas de seguro de proteção, as pensões para a velhice são administradas apenas pelo governo federal, por meio dos dez departamentos regionais."
                },
                {
                    "par_ref": "72:6.9",
                    "par_pageref": "814.11",
                    "par_content": "Esses fundos governamentais há muito vêm sendo administrados honestamente. As penas mais pesadas, depois das penas dadas à traição e ao assassinato, aplicadas pelas cortes, estão ligadas à traição da confiança pública. As deslealdades sociais e políticas são atualmente consideradas os mais odientos de todos os crimes."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "72:7",
            "pars": [
                {
                    "par_ref": "72:7.1",
                    "par_pageref": "815.1",
                    "par_content": "O governo federal é paternalista apenas quanto à administração das pensões para a velhice e quanto a fomentar o gênio e a originalidade criativos; os governos dos estados estão ligeiramente mais preocupados com o cidadão individualmente, enquanto os governos das províncias locais são muito mais paternalistas ou socialistas. A cidade (ou algumas divisões dela) preocupa-se com questões como saúde, saneamento, normas de construção, ornamentação, suprimento de água, iluminação, aquecimento, recreação, música e comunicações."
                },
                {
                    "par_ref": "72:7.2",
                    "par_pageref": "815.2",
                    "par_content": "Em toda a indústria, a maior atenção é voltada para a saúde; alguns aspectos do bem-estar físico são considerados prerrogativas industriais e comunitárias, mas os problemas da saúde individual e da família são questões apenas para a preocupação pessoal. Na medicina, como em todos os outros assuntos puramente pessoais, é plano do governo interferir sempre menos."
                },
                {
                    "par_ref": "72:7.3",
                    "par_pageref": "815.3",
                    "par_content": "As cidades não têm poder para cobrar impostos, nem podem contrair débitos. Elas recebem dotações do tesouro do estado, per capita da sua população, e devem suplementar essa receita com os ganhos dos seus empreendimentos socializados e por meio das concessões de várias atividades comerciais."
                },
                {
                    "par_ref": "72:7.4",
                    "par_pageref": "815.4",
                    "par_content": "As instalações de trânsito rápido, que facilitam consideravelmente a expansão das fronteiras das cidades, ficam sob o controle municipal. Os corpos municipais de bombeiros são sustentados pelas fundações de prevenção de incêndios e de seguros, e todos os prédios na cidade e no campo são à prova de fogo — tem sido assim por mais de setenta e cinco anos."
                },
                {
                    "par_ref": "72:7.5",
                    "par_pageref": "815.5",
                    "par_content": "Não há funcionários municipais destacados para manter a paz; as forças policiais são mantidas pelo governo do estado. Esse departamento é recrutado quase que inteiramente junto aos solteiros entre vinte e cinco e cinqüenta anos. A maior parte dos estados aplica altos impostos aos solteiros, e estes são destinados a todos os homens que integram a polícia do estado. A força policial dos estados tem atualmente, em média, apenas um décimo do tamanho que tinha cinqüenta anos atrás."
                },
                {
                    "par_ref": "72:7.6",
                    "par_pageref": "815.6",
                    "par_content": "Há pouca ou nenhuma uniformidade entre os esquemas de impostos dos cem estados relativamente livres e soberanos, pois as condições econômicas e tudo o mais varia, consideravelmente, nas diferentes partes do continente. Cada estado tem dez disposições constitucionais básicas que não podem ser modificadas, a não ser com o consentimento da suprema corte federal; e um desses artigos impede a cobrança de um imposto de mais de um por cento sobre o valor de qualquer propriedade, durante um mesmo ano; os domicílios, urbanos ou não, estão isentos."
                },
                {
                    "par_ref": "72:7.7",
                    "par_pageref": "815.7",
                    "par_content": "O governo federal não pode contrair dívidas, e a aprovação por uma maioria de três quartos é exigida para que qualquer estado possa tomar recursos emprestados, a menos que seja para propósitos de guerra. Como o governo federal não pode incorrer em débito, em caso de guerra o Conselho Nacional da Defesa tem o poder de requisitar fundos dos estados, e também homens e materiais, segundo a necessidade. Todo débito, porém, deve ser pago em menos de vinte e cinco anos."
                },
                {
                    "par_ref": "72:7.8",
                    "par_pageref": "815.8",
                    "par_content": "A renda para manter o governo federal é retirada das cinco fontes seguintes:"
                },
                {
                    "par_ref": "72:7.9",
                    "par_pageref": "815.9",
                    "par_content": "1. *Impostos sobre importações.* Todas as importações estão sujeitas a uma tarifa destinada a proteger o padrão de vida desse continente, que está muito acima do de qualquer outra nação do planeta. Essas tarifas são estabelecidas pela mais alta corte industrial, depois que ambas as casas do congresso industrial houverem ratificado as recomendações do chefe executivo dos assuntos econômicos, o qual é apontado, em conjunto, por esses dois órgãos legislativos. A câmara industrial superior é eleita pelo trabalho, e a câmara baixa, pelo capital."
                },
                {
                    "par_ref": "72:7.10",
                    "par_pageref": "816.1",
                    "par_content": "2. *Direitos de patentes.* O governo federal encoraja a invenção e as criações originais, nos dez laboratórios regionais, dando assistência a todos os tipos de gênios — artistas, autores, e cientistas — e protegendo as patentes deles. Em troca, o governo fica com a metade dos lucros advindos dessas criações e invenções, seja vindos de máquinas, livros, objetos de arte, plantas ou animais."
                },
                {
                    "par_ref": "72:7.11",
                    "par_pageref": "816.2",
                    "par_content": "3. *Imposto sobre a herança.* O governo federal cobra uma taxa gradativa sobre a herança, que varia de um a cinqüenta por cento, dependendo do porte da propriedade e de outras condições."
                },
                {
                    "par_ref": "72:7.12",
                    "par_pageref": "816.3",
                    "par_content": "4. *Equipamento militar.* O governo arrecada uma soma apreciável com os aluguéis dos equipamentos navais e militares, para uso comercial e recreativo."
                },
                {
                    "par_ref": "72:7.13",
                    "par_pageref": "816.4",
                    "par_content": "5. *Recursos naturais.* A renda que provém dos recursos naturais, quando não destinada, na sua totalidade, aos propósitos específicos designados na constituição da federação, é revertida para o tesouro nacional."
                },
                {
                    "par_ref": "72:7.14",
                    "par_pageref": "816.5",
                    "par_content": "Os orçamentos federais, exceto os fundos de guerra solicitados pelo Conselho Nacional da Defesa, são propostos pela câmara legislativa superior, sancionados pela câmara baixa, aprovados pelo chefe executivo e, finalmente, validados pela comissão federal de orçamento. Os cem membros dessa comissão são indicados pelos governadores dos estados e eleitos pelos legislativos dos estados, para servirem por vinte e quatro anos, um quarto deles sendo eleito a cada seis anos. A cada seis anos esse corpo elege, por uma maioria de três quartos, um dos seus membros como chefe, e ele, assim, torna-se o diretor-controlador do tesouro federal."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "72:8",
            "pars": [
                {
                    "par_ref": "72:8.1",
                    "par_pageref": "816.6",
                    "par_content": "Além do programa compulsório básico de educação, que abrange desde a idade de cinco anos até os dezoito, as escolas superiores especiais são mantidas do modo seguinte:"
                },
                {
                    "par_ref": "72:8.2",
                    "par_pageref": "816.7",
                    "par_content": "1. *Escolas de administração estatal.* Essas escolas são de três classes: nacionais, regionais e dos estados. Os cargos públicos da nação estão agrupados em quatro divisões. A primeira divisão de responsabilidade pública é, sobretudo, relacionada à administração nacional, e todos os funcionários ocupantes desses postos devem ser graduados em ambas as escolas de administração estatal, a escola regional e a nacional. Na segunda divisão, os indivíduos podem aceitar um posto político, eletivo ou por designação, depois de se graduarem em qualquer das dez escolas superiores regionais de administração estatal; as suas missões envolvem responsabilidades na administração regional e nos governos dos estados. A terceira divisão inclui responsabilidades nos estados, e desses funcionários é exigido apenas que tenham graduações em administração estatal. Da quarta e última divisão de funcionários não é exigido que tenham graduação em administração estatal, pois esses cargos são exclusivamente designados. Essas posições representam postos menores de assistência, secretariado e tecnologia, os quais são desempenhados pelas várias profissões liberais que atuam em funções da administração do governo."
                },
                {
                    "par_ref": "72:8.3",
                    "par_pageref": "816.8",
                    "par_content": "Os juízes das cortes menores e dos estados têm graduações das escolas de administração estatal. Os juízes dos tribunais com jurisdição sobre questões sociais, educacionais e industriais têm graduações das escolas regionais de administração. Os juízes da suprema corte federal devem ter graduações de todas essas escolas de administração estatal."
                },
                {
                    "par_ref": "72:8.4",
                    "par_pageref": "817.1",
                    "par_content": "2. *Escolas de filosofia.* Estas escolas são filiadas aos templos de filosofia e são mais ou menos ligadas à religião, como função pública."
                },
                {
                    "par_ref": "72:8.5",
                    "par_pageref": "817.2",
                    "par_content": "3. *Instituições de ciência.* Estas escolas técnicas são coordenadas à indústria mais do que ao sistema educacional, e são administradas sob quinze divisões."
                },
                {
                    "par_ref": "72:8.6",
                    "par_pageref": "817.3",
                    "par_content": "4. *Escolas de aperfeiçoamento profissional.* Essas instituições especiais proporcionam o aperfeiçoamento técnico para as várias profissões liberais, e são doze no total."
                },
                {
                    "par_ref": "72:8.7",
                    "par_pageref": "817.4",
                    "par_content": "5. *Escolas militares e navais.* Próximo da sede nacional e nos vinte e cinco centros militares costeiros são mantidas as instituições dedicadas ao aperfeiçoamento militar dos cidadãos voluntários de dezoito a trinta anos de idade. O consentimento dos pais é exigido, antes de vinte e cinco anos, para que se tenha acesso a essas escolas."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "72:9",
            "pars": [
                {
                    "par_ref": "72:9.1",
                    "par_pageref": "817.5",
                    "par_content": "Embora as candidaturas a todos os cargos públicos estejam restritas aos graduados pelas escolas de administração pública estaduais, regionais ou federais, os líderes progressistas dessa nação descobriram uma falha séria no seu plano de sufrágio universal e, há cerca de cinqüenta anos, fizeram uma emenda constitucional provendo um esquema modificado de votação com as seguintes características:"
                },
                {
                    "par_ref": "72:9.2",
                    "par_pageref": "817.6",
                    "par_content": "1. Todo homem e toda mulher de vinte anos, ou mais, tem direito a um voto. Ao atingir essa idade, todos os cidadãos devem aceitar ser membros de dois grupos de votação. Ao primeiro eles pertencerão de acordo com a sua função econômica — industrial, liberal, agrícola ou comercial; ao segundo grupo eles pertencerão de acordo com as suas inclinações políticas, filosóficas e sociais. Todos os trabalhadores, desse modo, pertencem a algum grupo eleitoral econômico; e esses agrupamentos, como as associações não-econômicas, são regulamentados muito como o é o governo nacional, com a sua tríplice divisão de poderes. A afiliação a esses grupos não pode ser modificada por doze anos."
                },
                {
                    "par_ref": "72:9.3",
                    "par_pageref": "817.7",
                    "par_content": "2. Por meio de uma indicação feita pelos governadores dos estados ou pelos executivos regionais e pelo mandado dos supremos conselhos regionais, os indivíduos que houverem prestado grandes serviços à sociedade, ou que hajam demonstrado uma sabedoria extraordinária no serviço do governo, podem ter um direito adicional de voto conferido a eles, mas com uma freqüência não maior do que a cada cinco anos, e esse direito adicional não deverá exceder a nove votos. O sufrágio máximo de qualquer votante múltiplo é de dez votos. Os cientistas, os inventores, os professores, os filósofos e os líderes espirituais também são reconhecidos, e, assim, são honrados com um poder político maior. Esses privilégios cívicos avançados são conferidos pelo estado e pelos supremos conselhos regionais, exatamente como os diplomas são conferidos pelas universidades especiais; e aqueles que os recebem ficam orgulhosos de colocar os símbolos desse reconhecimento cívico, junto com os seus outros diplomas, nas suas listas de realizações pessoais."
                },
                {
                    "par_ref": "72:9.4",
                    "par_pageref": "817.8",
                    "par_content": "3. Todos os indivíduos sentenciados ao trabalho compulsório nas minas e todos os servidores governamentais mantidos pelos fundos dos impostos perdem o direito de voto, durante o período desses serviços. Isso não se aplica a pessoas idosas, que podem aposentar-se aos sessenta e cinco anos de idade."
                },
                {
                    "par_ref": "72:9.5",
                    "par_pageref": "817.9",
                    "par_content": "4. Há cinco escalões de sufrágio, refletindo a média anual de impostos pagos anualmente para cada período de meia década. Aqueles que pagam impostos mais altos têm direito a votos extras até um máximo de cinco. Essa concessão independe de todos os outros reconhecimentos, mas, em nenhuma hipótese, uma pessoa pode ter direito a mais de dez votos."
                },
                {
                    "par_ref": "72:9.6",
                    "par_pageref": "818.1",
                    "par_content": "5. Na época em que esse plano de sufrágio foi adotado, o método territorial de votação foi abandonado em favor do sistema funcional ou econômico. Todos os cidadãos, agora, votam como membros de grupos industriais, sociais ou de profissionais liberais, independentemente da sua residência. Assim, o eleitorado consiste em grupos solidificados, unificados e inteligentes, que elegem apenas os seus melhores membros para as posições de confiança e de responsabilidade no governo. Há uma exceção a esse esquema de voto funcional ou grupal: a eleição de um chefe do executivo federal, a cada seis anos, é feita com votos de toda a nação, e nenhum cidadão vota mais do que uma vez."
                },
                {
                    "par_ref": "72:9.7",
                    "par_pageref": "818.2",
                    "par_content": "Assim, exceto na eleição do chefe do executivo, o sufrágio é exercido por agrupamentos econômicos, profissionais, intelectuais e sociais de toda a cidadania. O estado ideal é orgânico, e todo grupo livre e inteligente de cidadãos representa um órgão vital e funcional dentro do organismo governamental maior."
                },
                {
                    "par_ref": "72:9.8",
                    "par_pageref": "818.3",
                    "par_content": "As escolas de administração estatal têm o poder de entrar com processos judiciais junto às cortes do estado, visando a desautorizar o voto de qualquer indivíduo defeituoso, indolente, indiferente ou criminoso. Esse povo reconhece que, quando cinqüenta por cento de uma nação é inferior ou ausente e tem direito ao voto, essa nação está condenada. Eles acreditam que o predomínio da mediocridade provoca a queda de qualquer nação. O voto é obrigatório, e pesadas multas são dadas a quem deixar de depositar o seu voto."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "72:10",
            "pars": [
                {
                    "par_ref": "72:10.1",
                    "par_pageref": "818.4",
                    "par_content": "Os métodos que esse povo tem para lidar com o crime, a insanidade e a degenerescência, ainda que possam agradar sob alguns aspectos, sem dúvida, sob outros, parecerão chocantes à maioria dos urantianos. Os criminosos comuns e os deficientes são, separadamente por sexo, colocados em colônias agrícolas, onde eles produzem mais do que o necessário para sustentar-se. Os criminosos habituais mais sérios ou incuravelmente insanos são sentenciados à morte, em câmaras de gases letais, pelos tribunais. Inúmeros crimes, afora o de assassinato, incluindo a traição da confiança governamental, também implicam a punição de morte, e a ação da justiça é certa e rápida."
                },
                {
                    "par_ref": "72:10.2",
                    "par_pageref": "818.5",
                    "par_content": "Esse povo está passando da era negativa para a era positiva da lei. Recentemente, eles chegaram a ponto de tentar a prevenção do crime sentenciando aqueles que se acredita serem assassinos e criminosos maiores, em potencial, ao serviço perpétuo nas colônias penais. Se esses condenados demonstrarem, subseqüentemente, que se tornaram como normais, eles podem ser libertados condicionalmente ou perdoados. O índice de homicídios, nesse continente, é apenas de um por cento do das outras nações."
                },
                {
                    "par_ref": "72:10.3",
                    "par_pageref": "818.6",
                    "par_content": "Os esforços para impedir que os criminosos e deficientes se reproduzam começaram há cerca de cem anos e já alcançaram resultados gratificantes. Não há prisões nem hospitais para os dementes. E há uma razão para tal: o número dessas pessoas é cerca de dez vezes menor do que em Urântia."
                }
            ]
        },
        {
            "section_index": 11,
            "section_ref": "72:11",
            "pars": [
                {
                    "par_ref": "72:11.1",
                    "par_pageref": "818.7",
                    "par_content": "Os graduados das escolas militares federais podem ser promovidos pelo presidente do Conselho Nacional da Defesa a “guardiães da civilização”, em sete escalões, de acordo com a capacidade e experiência. Esse conselho consiste em vinte e cinco membros, nomeados pelos tribunais superiores da família, da educação e das indústrias, confirmados pela suprema corte federal e presididos ex officio pelo chefe da assessoria coordenada de assuntos militares. Esses membros servem até os setenta anos de idade."
                },
                {
                    "par_ref": "72:11.2",
                    "par_pageref": "819.1",
                    "par_content": "Os cursos que esses oficiais nomeados fazem têm quatro anos de duração e são relacionados, invariavelmente, com a mestria de algum ofício ou profissão. O aperfeiçoamento militar nunca é dado sem estar associado a essa escolaridade industrial, científica ou profissional. Quando o aperfeiçoamento militar é completado, o indivíduo terá, durante os quatro anos do curso, recebido a metade da educação administrada em qualquer das escolas especiais, nas quais os cursos têm, do mesmo modo, quatro anos de duração. Desse modo, a criação de uma classe militar profissional é evitada, proporcionando a um grande número de homens a oportunidade de sustentar a si próprios, ao mesmo tempo em que lhes é assegurada a primeira metade de um aperfeiçoamento técnico ou profissional."
                },
                {
                    "par_ref": "72:11.3",
                    "par_pageref": "819.2",
                    "par_content": "O serviço militar, durante os tempos de paz, é puramente voluntário, e o alistamento em todos os ramos do serviço dura quatro anos, durante os quais todo homem segue uma linha especial de estudo, além do mestrado em táticas militares. A educação musical está entre as mais visadas das escolas militares centrais e dos vinte e cinco campos de aperfeiçoamento distribuídos pela periferia do continente. Durante os períodos de inatividade industrial, muitos milhares de desocupados são automaticamente utilizados para reforçar as defesas militares do continente, na terra, no mar e no ar."
                },
                {
                    "par_ref": "72:11.4",
                    "par_pageref": "819.3",
                    "par_content": "Embora esse povo mantenha um poderoso destacamento de guerra para a defesa contra a invasão pelos povos vizinhos hostis, deve ser lembrado, a seu favor, que eles nunca empregaram, durante mais de cem anos, esses recursos militares em uma guerra ofensiva. Eles tornaram-se civilizados a ponto de poder defender vigorosamente a civilização, sem ceder à tentação de utilizar o seu poderio de guerra para a agressão. Não houve guerras civis desde o estabelecimento do estado continental unido, mas, durante os dois últimos séculos, esse povo foi levado a travar nove violentos conflitos defensivos, três dos quais contra poderosas confederações de poderes mundiais. Embora essa nação mantenha uma defesa adequada contra ataques de vizinhos hostis, ela dedica muito mais atenção a formar estadistas, cientistas e filósofos."
                },
                {
                    "par_ref": "72:11.5",
                    "par_pageref": "819.4",
                    "par_content": "Quando essa nação está em paz com o mundo, todos os mecanismos de defesa móvel ficam integralmente empregados nos negócios, no comércio e na recreação. Quando a guerra é declarada, toda a nação mobiliza-se. Durante o período de hostilidades, os salários dos militares vêm de todas as indústrias, e os chefes de todos os departamentos militares tornam-se membros do gabinete do chefe do executivo."
                }
            ]
        },
        {
            "section_index": 12,
            "section_ref": "72:12",
            "pars": [
                {
                    "par_ref": "72:12.1",
                    "par_pageref": "819.5",
                    "par_content": "Embora a sociedade e o governo desse povo especial sejam, sob muitos aspectos, superiores àqueles das nações de Urântia, deveria ser esclarecido que nos outros continentes (há onze continentes nesse planeta) os governos são definitivamente inferiores aos das nações mais avançadas de Urântia."
                },
                {
                    "par_ref": "72:12.2",
                    "par_pageref": "819.6",
                    "par_content": "Atualmente, esse governo superior está planejando estabelecer relações diplomáticas com os povos inferiores e, pela primeira vez, um grande líder religioso surgiu advogando o envio de missionários até essas nações vizinhas. Tememos que eles estejam a ponto de incorrer no erro que tantos outros cometeram, quando tentaram impingir uma cultura e uma religião superiores a outras raças. Que coisa maravilhosa poderia ser feita naquele mundo, se essa nação continental de cultura avançada trouxesse até a si o melhor dos povos vizinhos e, então, depois de educá-los, enviasse-os de volta como emissários da cultura junto aos seus irmãos incivilizados! Claro está que, se um Filho Magisterial viesse logo a essa nação avançada, grandes coisas poderiam acontecer rapidamente nesse mundo."
                },
                {
                    "par_ref": "72:12.3",
                    "par_pageref": "820.1",
                    "par_content": "Esta narrativa sobre os assuntos de um planeta vizinho foi feita sob uma permissão especial, com a intenção de dar um avanço à civilização e de implementar a evolução dos governos em Urântia. Muito mais poderia ser dito, que sem dúvida causaria interesse e surpresa aos urantianos, mas a revelação feita desse modo atinge os limites daquilo que o nosso mandado permite."
                },
                {
                    "par_ref": "72:12.4",
                    "par_pageref": "820.2",
                    "par_content": "Os urantianos deveriam, contudo, observar que essa esfera irmã, da família de Satânia, não foi beneficiada nem por missões magisteriais nem por missões de auto-outorga de Filhos do Paraíso. Nem estão os vários povos de Urântia separados uns dos outros por uma disparidade tão grande de cultura como a que separa aquela nação continental dos seus irmãos planetários."
                },
                {
                    "par_ref": "72:12.5",
                    "par_pageref": "820.3",
                    "par_content": "A efusão do Espírito da Verdade proporciona uma fundamentação de base espiritual para a realização de grandes feitos, no interesse da raça humana do mundo de auto-outorga. Urântia está, portanto, muito mais bem preparada para uma realização mais imediata de um governo planetário, com as suas leis próprias, mecanismos, símbolos, convenções e línguas — e tudo o que poderia contribuir muito poderosamente para o estabelecimento da paz mundial, dentro da lei; e que poderia conduzir a um alvorecer futuro de uma verdadeira idade de busca e empenho espiritual, e essa idade é o portal planetário para as idades utópicas de luz e vida."
                },
                {
                    "par_ref": "72:12.6",
                    "par_pageref": "820.4",
                    "par_content": "[Apresentado por um Melquisedeque de Nébadon.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "O Governo, Num Planeta Vizinho"
}