{
    "paper_index": 85,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "85:0",
            "pars": [
                {
                    "par_ref": "85:0.1",
                    "par_pageref": "944.1",
                    "par_content": "A RELIGIÃO primitiva teve uma origem biológica, um desenvolvimento evolucionário natural, independentemente das conjunções morais e de todas as influências espirituais. Os animais, mesmo os superiores, têm medos, mas não têm ilusões e, conseqüentemente, nenhuma religião. O homem cria as suas religiões primitivas dos próprios temores e por meio das suas ilusões."
                },
                {
                    "par_ref": "85:0.2",
                    "par_pageref": "944.2",
                    "par_content": "Na evolução da espécie humana, a adoração, nas suas manifestações primitivas, apareceu muito antes que a mente do homem fosse capaz de formular os conceitos mais complexos de vida os quais agora, e futuramente, merecem ser chamados de religião. A religião primitiva tinha uma natureza totalmente intelectual e era baseada inteiramente em circunstâncias de relacionamento. Os objetos da adoração eram sempre sugestivos; consistiam de coisas da natureza que estavam à mão, ou ocupavam lugar bem comum na experiência dos urantianos primitivos de mentes simples."
                },
                {
                    "par_ref": "85:0.3",
                    "par_pageref": "944.3",
                    "par_content": "Quando evoluiu além da adoração da natureza, a religião adquiriu raízes de origem espiritual; entretanto, foi ainda sempre condicionada pelo ambiente social. À medida que se desenvolveu a adoração da natureza, o homem imaginou conceitos de uma divisão do trabalho para o mundo supramortal; havia espíritos da natureza para os lagos, árvores, cachoeiras, chuva e centenas de outros fenômenos terrestres comuns."
                },
                {
                    "par_ref": "85:0.4",
                    "par_pageref": "944.4",
                    "par_content": "Em uma época ou em outra, o homem mortal adorou tudo sobre a face da Terra, incluindo a si próprio. E adorou também tudo o que fosse imaginável, no céu e sob a superfície da Terra. O homem primitivo temia todas as manifestações de poder; e adorou a todos os fenômenos naturais que não podia compreender. As forças naturais poderosas, tais como as tempestades, enchentes, terremotos, deslizamentos de terra, vulcões, fogo, calor e frio, como observadas pelo homem, impressionaram em muito a sua mente em expansão. As coisas inexplicáveis da vida ainda são chamadas de “atos de Deus” e de “dispensações misteriosas da Providência”."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "85:1",
            "section_title": "1. A Adoração de Pedras e Montanhas",
            "pars": [
                {
                    "par_ref": "85:1.1",
                    "par_pageref": "944.5",
                    "par_content": "O primeiro objeto a ser adorado pelo homem em evolução foi uma pedra. Hoje, o povo Kateri, do sul da Índia, ainda adora uma pedra, como o fazem numerosas tribos no norte da Índia. Jacó dormiu sobre uma pedra porque ele a venerava; e até mesmo a ungiu. Raquel escondia um bom número de pedras sagradas na sua tenda."
                },
                {
                    "par_ref": "85:1.2",
                    "par_pageref": "944.6",
                    "par_content": "As pedras impressionaram o homem primitivo, primeiro, por serem extraordinárias, em vista do modo pelo qual tão subitamente apareciam na superfície de um campo cultivado ou um pasto. Os homens não levavam em conta a erosão, nem os resultados dos arados sobre o solo. As pedras também impressionaram muito aos povos primitivos, pela sua freqüente semelhança com animais. A atenção do homem civilizado detém-se em numerosas formações de pedras, nas montanhas que tanto se assemelham às faces de animais e mesmo de homens. Contudo, a influência mais profunda foi exercida pelos meteoros, os quais os humanos primitivos viam entrar na atmosfera, em uma grandiosidade flamejante. A estrela cadente era atemorizante para o homem primitivo, que acreditava com facilidade que aqueles riscos flamejantes marcavam a passagem de um espírito a caminho da Terra. Não é de causar surpresa que os homens fossem levados a adorar tais fenômenos, especialmente quando descobriram subseqüentemente os meteoros. E isso levou a uma reverência ainda maior a todas as outras pedras. Em Bengala muitos adoram um meteoro que caiu na Terra em 1 880 d.C."
                },
                {
                    "par_ref": "85:1.3",
                    "par_pageref": "945.1",
                    "par_content": "Todos os clãs e tribos antigas tiveram as suas pedras sagradas; e a maior parte dos povos modernos manifesta uma certa veneração por alguns tipos de pedras — as suas jóias. Um grupo de cinco pedras foi reverenciado na Índia; na Grécia, um agrupamento de trinta delas; em meio aos homens vermelhos, era comum um círculo de pedras. Os romanos sempre atiravam uma pedra para o ar, quando invocavam Júpiter. Na Índia, até hoje, uma pedra pode ser usada como testemunha. Em algumas regiões, uma pedra pode ser empregada como um talismã da lei, e um transgressor pode ser levado ao tribunal pelo seu prestígio. Todavia, os simples mortais nem sempre identificam a Deidade com um objeto reverenciado com cerimônia. Tais fetiches são, muitas vezes, meros símbolos do objeto real da adoração."
                },
                {
                    "par_ref": "85:1.4",
                    "par_pageref": "945.2",
                    "par_content": "Os antigos tinham uma consideração peculiar pelos orifícios nas pedras. Supunha-se que as rochas porosas fossem inusitadamente eficazes para curar doenças. As orelhas não eram perfuradas para o porte de pedras, mas as pedras eram colocadas ali para manter os furos das orelhas abertos. Mesmo nos tempos modernos, as pessoas supersticiosas fazem furos nas moedas. Na África, os nativos fazem grande alarde dos seus fetiches pelas pedras. De fato, em meio a todas as tribos e povos atrasados, as pedras são ainda mantidas sob uma veneração supersticiosa. A adoração das pedras ainda agora se encontra muito disseminada por todo o mundo. A pedra tumular é um símbolo sobrevivente de imagens e ídolos esculpidos, em vista das crenças nos fantasmas e espíritos dos companheiros que se foram."
                },
                {
                    "par_ref": "85:1.5",
                    "par_pageref": "945.3",
                    "par_content": "A adoração de colinas veio depois da adoração da pedra, e as primeiras colinas a serem veneradas foram grandes formações de rochas. Em seguida, tornou-se hábito acreditar que os deuses habitavam nas montanhas, de um modo tal que as altas elevações de terras eram adoradas por mais essa razão. Com o passar do tempo, sendo associadas a certos deuses, certas montanhas tornavam-se sagradas. Os aborígines ignorantes e supersticiosos acreditavam que as cavernas levavam ao submundo, com os seus espíritos e demônios malignos e, ao contrário, as montanhas, eram identificadas com os conceitos, num desenvolvimento mais recente, das deidades e dos espíritos bons."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "85:2",
            "section_title": "2. A Adoração de Plantas e Árvores",
            "pars": [
                {
                    "par_ref": "85:2.1",
                    "par_pageref": "945.4",
                    "par_content": "As plantas primeiro foram temidas e depois adoradas, por causa dos tóxicos que se derivavam delas. O homem primitivo acreditava que a intoxicação fazia com que alguém se tornasse divino. Supunham haver algo de inusitado e sagrado em tal experiência. Mesmo nos tempos modernos, o álcool é conhecido como “espírito”."
                },
                {
                    "par_ref": "85:2.2",
                    "par_pageref": "945.5",
                    "par_content": "O homem primitivo via a semente germinando com um temor e um respeito supersticioso. O apóstolo Paulo não foi o primeiro a retirar lições espirituais profundas da semente germinando, e a pregar crenças religiosas sobre ela."
                },
                {
                    "par_ref": "85:2.3",
                    "par_pageref": "945.6",
                    "par_content": "Os cultos de adoração de árvore estão nos grupos das religiões mais antigas. Todos os casamentos primitivos eram feitos sob as árvores e, quando as mulheres desejavam ter filhos, algumas vezes iam às florestas abraçar afetuosamente um robusto carvalho. Muitas plantas e árvores foram veneradas pelos seus poderes medicinais, reais ou imaginários. O selvagem acreditava que todos os efeitos químicos fossem devidos à atividade direta de forças sobrenaturais."
                },
                {
                    "par_ref": "85:2.4",
                    "par_pageref": "945.7",
                    "par_content": "As idéias sobre os espíritos das árvores variavam muito entre as tribos e raças diferentes. Algumas árvores eram habitadas por espíritos afáveis; outras abrigavam espíritos cruéis e enganosos. Os finlandeses acreditavam que a maior parte das árvores era ocupada por espíritos bons. Os suíços há muito desconfiavam das árvores, acreditando que continham espíritos traiçoeiros. Os habitantes da Índia e da Rússia Oriental consideravam os espíritos das árvores como sendo cruéis. Os patagônios ainda adoram árvores, como o fizeram os semitas primitivos. Muito depois de cessarem de adorar as árvores, os hebreus continuaram a venerar as suas várias deidades dos bosques. Exceto na China, houve um culto universal à *árvore da vida.*"
                },
                {
                    "par_ref": "85:2.5",
                    "par_pageref": "946.1",
                    "par_content": "A crença de que a água, bem como os metais preciosos, debaixo da superfície da Terra, podem ser detectados por um divinatório ramo de madeira é uma lembrança dos antigos cultos às árvores. O mastro de Primeiro de maio, a árvore de Natal e a prática supersticiosa de bater na madeira perpetuam alguns dos antigos costumes de adoração das árvores e dos seus cultos mais recentes."
                },
                {
                    "par_ref": "85:2.6",
                    "par_pageref": "946.2",
                    "par_content": "Muitas das formas mais primitivas de veneração da natureza combinaram-se a técnicas de adoração posteriores, em evolução, mas os tipos mais primitivos de adoração, ativados pelos espíritos ajudantes da mente, estavam funcionando muito antes de a natureza religiosa recém-despertada da humanidade se tornar plenamente sensível ao estímulo das influências espirituais."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "85:3",
            "section_title": "3. A Adoração de Animais",
            "pars": [
                {
                    "par_ref": "85:3.1",
                    "par_pageref": "946.3",
                    "par_content": "O homem primitivo possuiu um sentimento peculiar e fraternal para com os animais superiores. Os seus ancestrais haviam vivido com eles e haviam, até mesmo, se acasalado com eles. No sul da Ásia acreditou-se primitivamente que as almas dos homens voltavam à Terra, na forma animal. Essa crença era um remanescente da prática ainda mais primitiva de adorar os animais."
                },
                {
                    "par_ref": "85:3.2",
                    "par_pageref": "946.4",
                    "par_content": "Os homens primitivos reverenciavam os animais pelo seu poder e astúcia. Julgavam que os apurados sentidos do olfato e da visão de certas criaturas fosse um sinal de orientação espiritual. Os animais têm sido adorados por uma raça ou por outra, em um momento ou em outro. Entre esses objetos de adoração, estavam criaturas que foram consideradas como meio humanas e meio animais, tais como o centauro e a sereia."
                },
                {
                    "par_ref": "85:3.3",
                    "par_pageref": "946.5",
                    "par_content": "Os hebreus adoravam serpentes até os dias do rei Ezequias; os indianos ainda mantêm relações amigáveis com as suas cobras caseiras. A adoração chinesa ao dragão é um remanescente dos cultos das cobras. A sabedoria da serpente era um símbolo da medicina grega e é ainda empregado como um emblema pelos médicos modernos. A arte do encantamento das cobras tem sido transmitida desde a época das xamãs femininas do *culto de amor às cobras,* e, como resultado das picadas diárias das cobras, elas tornavam-se imunes; de fato, se tornaram verdadeiras dependentes do veneno, sem o qual não podiam viver."
                },
                {
                    "par_ref": "85:3.4",
                    "par_pageref": "946.6",
                    "par_content": "A adoração dos insetos e outros animais foi promovida por uma má interpretação da regra dourada — de fazer aos outros (toda a forma de vida) como gostaríeis que fosse feito a vós. Os antigos, certa época, acreditaram que todos os ventos seriam produzidos pelas asas de pássaros e, por isso, tanto temiam como adoravam todas as criaturas com asas. Os nórdicos primitivos julgavam que os eclipses eram causados por um lobo que devorara um pedaço do sol ou da lua. Os hindus freqüentemente mostram Vishnu com uma cabeça de cavalo. Muitas vezes, o símbolo de um animal representa um deus esquecido ou um culto extinto. Primitivamente, na religião evolucionária, o cordeiro tornou-se o animal típico do sacrifício, e a pomba, o símbolo da paz e do amor."
                },
                {
                    "par_ref": "85:3.5",
                    "par_pageref": "946.7",
                    "par_content": "Na religião, o simbolismo pode ser bom ou mau, na mesma medida em que o símbolo substitui ou não a idéia original adorada. E o simbolismo não deve ser confundido com a idolatria diretamente, na qual o objeto material é direta e factualmente adorado."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "85:4",
            "section_title": "4. A Adoração dos Elementos",
            "pars": [
                {
                    "par_ref": "85:4.1",
                    "par_pageref": "946.8",
                    "par_content": "A humanidade tem adorado a terra, o ar, a água e o fogo. As raças primitivas veneraram fontes e adoraram rios. E, ainda agora, na Mongólia, floresce o culto de um rio importante. O batismo tornou-se um cerimonial religioso na Babilônia, e os gregos praticavam o ritual anual do banho. Fácil era que os antigos imaginassem os espíritos residindo nas nascentes borbulhantes, nas fontes efusivas, nos rios fluentes e torrentes intensas. As águas em movimento causavam impressões vívidas nessas mentes simples, que acreditavam na animação dos espíritos e no poder sobrenatural. Algumas vezes, a um homem que se afogava era negado o socorro, por medo de ofender algum deus do rio."
                },
                {
                    "par_ref": "85:4.2",
                    "par_pageref": "947.1",
                    "par_content": "Muitas coisas e numerosos acontecimentos têm funcionado como estímulos religiosos para povos diferentes, em épocas diferentes. Um arco-íris ainda é adorado por muitas das tribos das montanhas na Índia. Tanto na Índia quanto na África, o arco-íris é considerado como sendo uma cobra celestial gigantesca; os hebreus e os cristãos consideram-no o “arco da promessa”. Do mesmo modo, influências consideradas como benéficas, em uma parte do mundo, podem ser consideradas malignas em outras regiões. O vento oriental é um deus na América do Sul, pois traz a chuva; na Índia, é um demônio, porque traz a poeira e causa a seca. Os beduínos antigos acreditavam que um espírito da natureza produzia os redemoinhos de areia e, mesmo na época de Moisés, a crença em espíritos da natureza foi forte o suficiente a ponto de assegurar a sua perpetuação na teologia hebraica, como anjos do fogo, da água e do ar."
                },
                {
                    "par_ref": "85:4.3",
                    "par_pageref": "947.2",
                    "par_content": "As nuvens, a chuva e o granizo têm sido todos temidos e adorados por numerosas tribos primitivas e por muitos dos cultos primitivos da natureza. As tempestades de vento com trovões e relâmpagos aterrorizavam o homem primitivo. Tão impressionado ele ficava com as perturbações dos elementos, que o trovão era considerado a voz de um deus irado. A adoração do fogo e o temor dos relâmpagos eram ligados um ao outro e foram bem disseminados entre muitos grupos primitivos."
                },
                {
                    "par_ref": "85:4.4",
                    "par_pageref": "947.3",
                    "par_content": "O fogo esteve associado à magia nas mentes dos mortais dominados pelo medo. Um devoto da magia lembrará vividamente de um resultado por acaso positivo, na prática das suas fórmulas mágicas e, ao mesmo tempo, se esquece, indiferentemente, de uma série de resultados negativos, de fracassos absolutos. A reverência ao fogo atingiu o seu apogeu na Pérsia, onde perdurou por muito tempo. Algumas tribos adoravam o fogo como uma deidade em si; outras reverenciavam-no como o símbolo flamejante do espírito da purificação e da purgação das suas deidades veneradas. As virgens vestais eram encarregadas do dever de vigiar os fogos sagrados; e as velas, no século vinte, ainda queimam como uma parte do ritual de muitos serviços religiosos."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "85:5",
            "section_title": "5. A Adoração de Corpos Celestes",
            "pars": [
                {
                    "par_ref": "85:5.1",
                    "par_pageref": "947.4",
                    "par_content": "A adoração de rochas, montanhas, árvores e animais desenvolveu-se naturalmente por meio da veneração amedrontada dos elementos, até a deificação do sol, da lua e das estrelas. Na Índia e em outros lugares, as estrelas eram consideradas como as almas glorificadas de grandes homens que haviam partido da vida na carne. Os cultuadores caldeus das estrelas consideravam-se como sendo os filhos do pai-céu e da mãe-terra."
                },
                {
                    "par_ref": "85:5.2",
                    "par_pageref": "947.5",
                    "par_content": "A adoração da lua precedeu a adoração do sol. A veneração da lua esteve no seu auge durante a era da caça, enquanto a adoração do sol tornou-se a principal cerimônia religiosa das idades agriculturais subseqüentes. A adoração solar arraigou-se extensivamente na Índia, inicialmente, e ali perdurou por mais tempo. Na Pérsia, a veneração do sol deu origem ao culto mitraico posterior. Entre muitos povos, o sol foi considerado o ancestral dos seus reis. Os caldeus colocavam o sol no centro dos “sete círculos do universo”. Mais tarde, as civilizações honraram o sol, dando o seu nome ao primeiro dia da semana."
                },
                {
                    "par_ref": "85:5.3",
                    "par_pageref": "947.6",
                    "par_content": "Supunha-se que o deus do sol fosse o pai místico dos filhos do destino, nascidos de uma virgem, os quais, de tempos em tempos, se outorgavam como salvadores das raças favorecidas. Esses infantes sobrenaturais eram sempre encontrados, à deriva, em algum rio sagrado, para serem resgatados de um modo extraordinário, depois do que cresceriam para tornar-se personalidades miraculosas e libertadores dos seus povos."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "85:6",
            "section_title": "6. A Adoração do Homem",
            "pars": [
                {
                    "par_ref": "85:6.1",
                    "par_pageref": "948.1",
                    "par_content": "Tendo adorado tudo o mais sobre a face da Terra, e nos céus acima, o homem não hesitou em honrar a si próprio com tal adoração. O selvagem de mente simples não faz distinção clara entre as bestas, os homens e os deuses."
                },
                {
                    "par_ref": "85:6.2",
                    "par_pageref": "948.2",
                    "par_content": "O homem primitivo tinha como supra-humanas todas as pessoas inusitadas e, assim, ele temia tais seres, a ponto de ter por eles um respeito reverente; em uma certa medida, literalmente os adorava. Até o fato de dar irmãos gêmeos à luz era considerado ou de muita sorte ou de muita falta de sorte. Os lunáticos, os epiléticos e os de mente débil eram freqüentemente adorados pelos seus semelhantes de mentes normais, que acreditavam que tais seres anormais eram resididos por deuses. Sacerdotes, reis e profetas foram adorados; os homens sagrados de outrora eram considerados como sendo inspirados pelas deidades."
                },
                {
                    "par_ref": "85:6.3",
                    "par_pageref": "948.3",
                    "par_content": "Os chefes tribais eram *deificados* quando mortos. Posteriormente, almas que se distinguiram eram *santificadas* depois de falecidas. A evolução, sem ajuda, nunca originou deuses mais elevados do que os espíritos glorificados, exaltados e evoluídos dos humanos mortos. Na evolução primitiva, a religião cria os seus próprios deuses. No curso da revelação, os Deuses formulam religiões. A religião evolutiva cria os seus deuses à imagem e semelhança do homem mortal; a religião reveladora busca evoluir e transformar o homem mortal à imagem e à semelhança de Deus."
                },
                {
                    "par_ref": "85:6.4",
                    "par_pageref": "948.4",
                    "par_content": "Os deuses fantasmas, que se supõe serem de origem humana, deveriam distinguir-se dos deuses da natureza, pois a adoração da natureza fez evoluir um panteão — de espíritos da natureza elevados à posição de deuses. Os cultos da natureza continuaram a desenvolver-se junto com os cultos dos fantasmas, que surgiram posteriormente, e cada um exerceu uma influência sobre os outros. Muitos sistemas religiosos adotaram um conceito dual de deidade; os deuses da natureza e os deuses fantasmas; em algumas teologias, esses conceitos estão entrelaçados confusamente, como é ilustrado por Tor, um herói fantasma que foi também o mestre do relâmpago."
                },
                {
                    "par_ref": "85:6.5",
                    "par_pageref": "948.5",
                    "par_content": "A adoração do homem pelo homem, todavia, teve o seu apogeu quando os governantes temporais exigiam uma grande veneração dos seus súditos e, para dar substância a essas exigências, reinvindicavam descender da deidade."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "85:7",
            "section_title": "7. Os Ajudantes da Adoração e da Sabedoria",
            "pars": [
                {
                    "par_ref": "85:7.1",
                    "par_pageref": "948.6",
                    "par_content": "A adoração da natureza parece ter surgido natural e espontaneamente nas mentes dos homens e mulheres primitivos, e assim foi; mas, ao mesmo tempo, estava atuando sobre essas mesmas mentes primitivas o sexto espírito ajudante da mente, espírito este que foi outorgado a esses povos como uma influência orientadora dessa fase da evolução humana. E esse espírito esteve sempre estimulando o impulso da adoração da espécie humana, não importando quão primitiva a sua primeira manifestação pudesse ser. O espírito da adoração deu uma origem definida ao impulso da adoração, não obstante aquele medo animal motivasse a expressão da adoração, e aquela prática inicial houvesse sido centrada em objetos da natureza."
                },
                {
                    "par_ref": "85:7.2",
                    "par_pageref": "948.7",
                    "par_content": "Deveis lembrar-vos de que o sentimento, e não o pensamento, foi a influência que guiou e controlou todo o desenvolvimento evolucionário. Para a mente primitiva, há pouca diferença entre temer, esquivar-se, honrar e adorar."
                },
                {
                    "par_ref": "85:7.3",
                    "par_pageref": "948.8",
                    "par_content": "Quando o impulso da adoração está disciplinado e é dirigido pela sabedoria — do pensamento meditativo e experiencial — , então ele começa a desenvolver-se no fenômeno da verdadeira religião. Quando o sétimo espírito ajudante, o espírito da sabedoria, alcança uma ministração efetiva, então o homem em adoração começa a afastar-se da natureza e dos objetos naturais, para voltar-se para o Deus da natureza e para o Criador eterno de todas as coisas naturais."
                },
                {
                    "par_ref": "85:7.4",
                    "par_pageref": "949.1",
                    "par_content": "[Apresentado por um Brilhante Estrela Vespertino de Nébadon.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "As Origens da Adoração",
    "author": "Brilhante Estrela Vespertina"
}