{
    "paper_index": 88,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "88:0",
            "pars": [
                {
                    "par_ref": "88:0.1",
                    "par_pageref": "967.1",
                    "par_content": "O CONCEITO de um espírito entrando em um objeto inanimado, um animal ou um ser humano, é uma crença muito antiga e que mereceu muitas honras, tendo prevalecido desde os primórdios da evolução da religião. A doutrina da possessão por um espírito é nada mais nada menos do que *fetichismo.* O selvagem não adora necessariamente o fetiche; adora e reverencia muito logicamente o espírito que reside nesse fetiche."
                },
                {
                    "par_ref": "88:0.2",
                    "par_pageref": "967.2",
                    "par_content": "A princípio, acreditava-se que o espírito de um fetiche era o fantasma de um homem morto; posteriormente, supunha-se que espíritos mais elevados residiam nos fetiches. E, assim, o culto do fetiche finalmente incorporou todas as idéias primitivas dos fantasmas, almas, espíritos e possessão demoníaca."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "88:1",
            "section_title": "1. A Crença nos Fetiches",
            "pars": [
                {
                    "par_ref": "88:1.1",
                    "par_pageref": "967.3",
                    "par_content": "O homem primitivo sempre quis transformar todas as coisas extraordinárias em fetiches; e, por isso, o acaso deu origem a muitos deles. Um homem está doente, algo acontece, e ele fica bom. A mesma coisa é verdadeira sobre a reputação de muitos medicamentos e métodos ocasionais de tratar a doença. Os objetos ligados aos sonhos podiam ser convertidos em fetiches. Vulcões, mas não as montanhas, transformaram-se em fetiches; cometas, mas não estrelas. O homem primitivo considerava as estrelas cadentes e meteoros como indicativos da chegada na Terra de espíritos visitantes especiais."
                },
                {
                    "par_ref": "88:1.2",
                    "par_pageref": "967.4",
                    "par_content": "Os primeiros fetiches foram pedregulhos com marcas peculiares, e as “pedras sagradas” têm sido, desde então, buscadas pelo homem; um colar de contas chegou a ser uma coleção de pedras sagradas, uma bateria de amuletos. Muitas tribos tinham pedras fetiches, mas poucas sobreviveram, como a Kaaba e a Pedra de Scone. O fogo e a água estavam também entre os fetiches primitivos, e a adoração do fogo, junto com a crença na água benta, ainda sobrevive."
                },
                {
                    "par_ref": "88:1.3",
                    "par_pageref": "967.5",
                    "par_content": "As árvores fetiches tiveram um desenvolvimento posterior, e, em meio a algumas tribos, a persistência da adoração da natureza levou à crença em amuletos habitados por alguma espécie de espírito da natureza. Quando as plantas e frutas tornaram-se fetiches, elas transformaram-se em um tabu, como alimento. A maçã esteve entre as primeiras a entrar para essa categoria; nunca foi comida pelos povos do Levante."
                },
                {
                    "par_ref": "88:1.4",
                    "par_pageref": "967.6",
                    "par_content": "Se um animal comia carne humana, ele tornava-se um fetiche. Dessa maneira, o cão tornou-se um animal sagrado para os persas. Se o fetiche é um animal e o fantasma reside permanentemente nele, então o fetichismo pode ter conseqüências para a reencarnação. De muitos modos os selvagens invejavam os animais; mas não se sentiam superiores aos animais e freqüentemente levavam os nomes das suas bestas favoritas."
                },
                {
                    "par_ref": "88:1.5",
                    "par_pageref": "967.7",
                    "par_content": "Quando os animais tornavam-se fetiches, seguia-se o tabu de comer a carne do animal fetiche. Os monos e os símios, por causa da sua semelhança com o homem, tornaram-se animais fetiches muito cedo; posteriormente, cobras, pássaros e suínos foram considerados do mesmo modo. A vaca, em uma certa época, foi um fetiche, o leite sendo tabu, enquanto os seus excrementos eram tidos em alta conta. A serpente foi reverenciada na Palestina, especialmente pelos fenícios, que, junto com os judeus, consideravam-na como sendo porta-voz dos espíritos do mal. Até muitos dos povos modernos acreditam nos poderes de encanto dos répteis. A serpente foi venerada desde a Arábia, passando pela Índia, até a dança da tribo Moqui dos homens vermelhos."
                },
                {
                    "par_ref": "88:1.6",
                    "par_pageref": "968.1",
                    "par_content": "Alguns dias da semana foram fetiches. Durante idades, a sexta-feira tem sido encarada como um dia de má sorte e o número treze como um mau número. Os números de sorte, o três e o sete, vieram de revelações posteriores; o quatro era o número de sorte do homem primitivo e derivava do reconhecimento primitivo dos quatro pontos da bússola. Era considerado de má sorte contar o gado ou outras posses; os antigos sempre se opuseram a fazer os censos, a “numerar o povo”."
                },
                {
                    "par_ref": "88:1.7",
                    "par_pageref": "968.2",
                    "par_content": "O homem primitivo não fez do sexo um fetiche exagerado; a função reprodutora recebia apenas uma quantidade limitada de atenção. O selvagem tinha a mente natural, nem obscena, nem lasciva."
                },
                {
                    "par_ref": "88:1.8",
                    "par_pageref": "968.3",
                    "par_content": "A saliva era um fetiche poderoso; os demônios poderiam ser retirados se se cuspisse em uma pessoa. Que um ancião ou um superior cuspisse em alguém era o mais alto cumprimento. Algumas partes do corpo humano eram vistas como fetiches potenciais, particularmente o cabelo e as unhas. As unhas longas dos dedos das mãos dos chefes tinham um grande valor, e as aparas delas eram um fetiche poderoso. A crença nos crânios como fetiches é responsável, posteriormente, por grande parte dos caçadores-de-cabeças. O cordão umbilical era um fetiche altamente valorizado; mesmo hoje, ele é visto assim na África. O primeiro brinquedo da humanidade foi um cordão umbilical que se conservou. Ornado de pérolas, como era sempre feito, foi o primeiro colar do homem."
                },
                {
                    "par_ref": "88:1.9",
                    "par_pageref": "968.4",
                    "par_content": "Corcundas e crianças aleijadas eram consideradas como fetiches; acreditava-se que os lunáticos eram tocados pela lua. O homem primitivo não podia distinguir entre o gênio e a insanidade; os idiotas ou eram espancados até a morte ou reverenciados como personalidades fetiches. A histeria confirmava cada vez mais a crença popular na bruxaria; os epiléticos freqüentemente foram sacerdotes e curandeiros. A embriaguez era considerada como uma forma de possessão espiritual; quando um selvagem fazia uma farra, colocava uma folha no seu cabelo com o propósito de retirar de si a responsabilidade pelos seus atos. Os venenos e os tóxicos tornaram-se fetiches; considerava-se que eles fosem causa de possessão."
                },
                {
                    "par_ref": "88:1.10",
                    "par_pageref": "968.5",
                    "par_content": "Muitos povos encaravam os gênios como personalidades fetiches, possuídas por um espírito sábio. E esses talentosos humanos logo aprenderam a recorrer à fraude e trapaças para servir aos seus interesses egoístas. Um homem fetiche era considerado como sendo mais do que humano; era divino, e mesmo infalível. E assim é que os chefes, reis, sacerdotes, profetas e dirigentes de igrejas finalmente acabaram por desfrutar de um grande poder, exercendo uma autoridade sem limites."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "88:2",
            "section_title": "2. A Evolução do Fetiche",
            "pars": [
                {
                    "par_ref": "88:2.1",
                    "par_pageref": "968.6",
                    "par_content": "Supunha-se haver uma preferência dos fantasmas por residir em alguns objetos que lhes haviam pertencido quando estavam vivos na carne. Essa crença explica a eficácia de muitas relíquias modernas. Os antigos sempre reverenciavam os ossos dos seus líderes, e os restos do esqueleto de santos e heróis ainda são considerados com um respeito supersticioso por muitas pessoas. Ainda hoje, as peregrinações são feitas aos túmulos de grandes homens."
                },
                {
                    "par_ref": "88:2.2",
                    "par_pageref": "968.7",
                    "par_content": "A crença em relíquias é uma conseqüência do antigo culto dos fetiches. As relíquias, nas religiões modernas, representam uma tentativa de racionalizar o fetiche do selvagem e assim elevá-lo a um lugar de dignidade e respeitabilidade nos sistemas religiosos modernos. É um ato de paganismo acreditar em fetiches e magia, mas, supostamente, nada de errado há em aceitar relíquias e milagres."
                },
                {
                    "par_ref": "88:2.3",
                    "par_pageref": "969.1",
                    "par_content": "O fogo — a lareira do lar — tornou-se mais ou menos um fetiche, um lugar sagrado. Os santuários e os templos a princípio eram lugares fetiches, porque os mortos eram enterrados ali. A cabana-fetiche dos hebreus foi elevada por Moisés ao nível de abrigar um superfetiche, o conceito então existente da lei de Deus. Os israelitas, porém, nunca abandonaram a crença peculiar dos cananeus no altar de pedra: “E esta pedra, que eu estabeleci como pilar, será a casa de Deus”. Eles acreditavam verdadeiramente que o espírito do seu Deus residia em tais altares de pedra, que eram fetiches, na realidade."
                },
                {
                    "par_ref": "88:2.4",
                    "par_pageref": "969.2",
                    "par_content": "As primeiras imagens foram feitas para preservar a aparência e a memória dos mortos ilustres; na realidade, eram monumentos. Os ídolos foram um refinamento do fetichismo. Os primitivos acreditavam que uma cerimônia de consagração conduziria o espírito a entrar na imagem; do mesmo modo, quando certos objetos eram abençoados, eles se transformariam em amuletos."
                },
                {
                    "par_ref": "88:2.5",
                    "par_pageref": "969.3",
                    "par_content": "Moisés, quando agregou o segundo mandamento ao antigo código moral da Dalamátia, fez um esforço para controlar a adoração de fetiches entre os hebreus. Ele indicou cuidadosamente que eles não fizessem espécie alguma de imagem que pudesse ser consagrada como um fetiche. E deixou claro: “Não fareis nenhuma imagem gravada ou nenhuma escultura à semelhança de qualquer coisa que está no céu acima, nem na terra abaixo, ou nas águas da Terra”. Se bem que esse mandamento haja feito muito para atrasar a arte entre os judeus, ele diminuiu o culto dos fetiches. Moisés, contudo, era sábio demais para tentar desalojar subitamente os antigos fetiches e, portanto, consentiu que se deixassem certas relíquias, dentro da lei, no altar híbrido de guerra e de templo religioso, que era a arca."
                },
                {
                    "par_ref": "88:2.6",
                    "par_pageref": "969.4",
                    "par_content": "As palavras finalmente tornaram-se fetiches, mais especialmente aquelas que eram consideradas como sendo palavras de Deus; e desse modo os livros sagrados de muitas religiões tornaram-se prisões fetichistas a encarcerar a imaginação espiritual do homem. Os próprios esforços de Moisés contra os fetiches tornaram-se um fetiche supremo; os seus mandamentos, mais tarde, foram usados para estultificar a arte e retardar o prazer e a adoração do belo."
                },
                {
                    "par_ref": "88:2.7",
                    "par_pageref": "969.5",
                    "par_content": "Nos tempos antigos, a palavra fetiche da autoridade era uma *doutrina* inspiradora de medo, a mais terrível de todas as tiranias que escravizam os homens. Um fetiche doutrinário conduzirá o homem mortal a trair a si próprio, caindo nas garras de alguma beatice, fanatismo, superstição, intolerância e nas mais atrozes das crueldades bárbaras. O respeito moderno pela sabedoria e a verdade não é senão uma fuga mais recente à tendência elaboradora de fetiches, levada aos níveis mais altos do pensar e do raciocinar. Quanto aos escritos fetiches acumulados, os quais tantos religiosos têm como *livros sagrados,* não se acredita apenas que o que está no livro seja verdade, mas também que toda a verdade esteja contida no livro. Se um desses livros sagrados por acaso fala da Terra como sendo plana, então, durante várias gerações, homens e mulheres sensatos recusarão a aceitar as evidências positivas de que o planeta é redondo."
                },
                {
                    "par_ref": "88:2.8",
                    "par_pageref": "969.6",
                    "par_content": "A prática de abrir um desses livros sagrados e deixar que os olhos caiam sobre uma passagem que, se colocada em prática, pode determinar importantes decisões de vida ou projetos, nada mais é do que um completo fetichismo. Fazer um juramento sobre um “livro sagrado”, ou jurar por algum objeto de veneração suprema, é uma forma refinada de fetichismo."
                },
                {
                    "par_ref": "88:2.9",
                    "par_pageref": "969.7",
                    "par_content": "Todavia, de fato, foi um progresso evolucionário real avançar do temor fetichista das lascas de unhas do cacique selvagem, para a adoração de uma esplêndida coleção de cartas, leis, lendas, alegorias, mitos, poemas e crônicas, que refletem afinal a detalhada sabedoria moral de muitos séculos antes do momento e do evento da sua reunião como um “livro sagrado”."
                },
                {
                    "par_ref": "88:2.10",
                    "par_pageref": "970.1",
                    "par_content": "Para transformar-se em fetiches, as palavras tinham de ser consideradas inspiradas, e a invocação de escritos supostamente de inspiração divina levou diretamente ao estabelecimento da *autoridade* da igreja, enquanto a evolução de formas civis levou ao desabrochamento da *autoridade* do estado."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "88:3",
            "section_title": "3. O Totemismo",
            "pars": [
                {
                    "par_ref": "88:3.1",
                    "par_pageref": "970.2",
                    "par_content": "O fetichismo impregnou todos os cultos primitivos, desde a crença primitiva em pedras sagradas, passando pela idolatria, o canibalismo e o culto à natureza, e até o totemismo."
                },
                {
                    "par_ref": "88:3.2",
                    "par_pageref": "970.3",
                    "par_content": "O totemismo é uma combinação de observâncias sociais e religiosas. Originalmente, pensou-se que o respeito pelo animal totem de suposta origem biológica assegurava o suprimento de alimento. Totens eram ao mesmo tempo símbolos do grupo e do seu deus. Esse deus era o clã personificado. O totemismo foi uma fase de tentativa de socialização da religião, que, ao contrário, é pessoal. O totem finalmente evoluiu, transformando-se na bandeira, ou no símbolo nacional dos vários povos modernos."
                },
                {
                    "par_ref": "88:3.3",
                    "par_pageref": "970.4",
                    "par_content": "Uma bolsa fetiche, uma bolsa de medicamentos, era uma sacola contendo um sortimento respeitável de artigos impregnados pelos fantasmas, e o curandeiro de outrora nunca permitia que a sua bolsa, o símbolo do seu poder, tocasse o chão. Os povos civilizados no século vinte cuidam para que as suas bandeiras, emblemas da consciência nacional, do mesmo modo, nunca toquem o chão."
                },
                {
                    "par_ref": "88:3.4",
                    "par_pageref": "970.5",
                    "par_content": "As insígnias dos cargos sacerdotais e reais foram finalmente encaradas como fetiches, e o fetiche do estado supremo passou por muitos estágios de desenvolvimento, dos clãs para as tribos, de suseranias a soberanias, de totens a bandeiras. Os reis fetiches têm reinado por “direito divino”, e assim muitas outras formas de governo têm prevalecido. Os homens também fizeram da democracia um fetiche, exaltação e adoração das idéias do homem comum coletivamente chamadas de “opinião pública”. A opinião de um homem, quando tomada isoladamente em si mesma, não é considerada como tendo muito valor, mas, quando muitos homens funcionam coletivamente como uma democracia, esse mesmo julgamento ainda que medíocre é tomado como sendo o árbitro da justiça e o padrão de retidão."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "88:4",
            "section_title": "4. A Magia",
            "pars": [
                {
                    "par_ref": "88:4.1",
                    "par_pageref": "970.6",
                    "par_content": "O homem civilizado enfrenta problemas do meio ambiente real mediante a sua ciência; o homem selvagem tentou resolver os problemas reais de um meio-ambiente-fantasma-ilusório por meio da magia. A magia era a técnica de manipulação de um meio determinado ambiente espiritual, cujas maquinações explicavam constantemente o inexplicável; era a arte de obter a cooperação espiritual voluntária e de forçar a ajuda espiritual involuntária por meio do uso de fetiches ou outros espíritos mais poderosos."
                },
                {
                    "par_ref": "88:4.2",
                    "par_pageref": "970.7",
                    "par_content": "Os objetivos da magia, feitiçaria e necromancia eram duplos:"
                },
                {
                    "par_ref": "88:4.3",
                    "par_pageref": "970.8",
                    "par_content": "1. Assegurar uma visão sobre o futuro."
                },
                {
                    "par_ref": "88:4.4",
                    "par_pageref": "970.9",
                    "par_content": "2. Influenciar favoravelmente o meio ambiente."
                },
                {
                    "par_ref": "88:4.5",
                    "par_pageref": "970.10",
                    "par_content": "Os objetivos da ciência são idênticos aos da magia. A humanidade está progredindo da magia para a ciência, não por meio da meditação e do raciocínio, mas por intermédio de uma experiência longa, gradual e dolorosa. O homem avança gradativamente até a verdade, não sem recuos; começando pelo erro, progredindo no erro, e finalmente alcançando o limiar da verdade. Apenas com o advento do método científico ele voltou o seu olhar para a frente. Contudo, o homem primitivo tinha de experimentar ou perecer."
                },
                {
                    "par_ref": "88:4.6",
                    "par_pageref": "970.11",
                    "par_content": "A fascinação da superstição primitiva foi mãe da curiosidade científica posterior. Havia uma emoção dinâmica progressiva — medo mais curiosidade — nessas superstições primitivas; havia uma força motriz progressiva na magia de outrora. Essas superstições representavam a emergência do desejo humano de conhecer e controlar o meio ambiente planetário."
                },
                {
                    "par_ref": "88:4.7",
                    "par_pageref": "971.1",
                    "par_content": "A magia ganhou forte domínio sobre o selvagem, porque ele não podia compreender o conceito da morte natural. A idéia posterior de um pecado original em muito ajudou a enfraquecer a força da magia sobre a raça, porque ela explicava a morte natural. Numa certa época, não era de todo incomum que dez pessoas inocentes fossem condenadas a morrer pela sua suposta responsabilidade por uma morte natural. Essa é uma razão pela qual as populações dos antigos não aumentavam mais depressa, e isso ainda é verdadeiro para algumas tribos africanas. O indivíduo acusado, em geral, confessava culpa, ainda que tivesse de enfrentar a morte."
                },
                {
                    "par_ref": "88:4.8",
                    "par_pageref": "971.2",
                    "par_content": "A magia é natural para um selvagem. Ele crê que um inimigo pode, de fato, ser morto pela prática da feitiçaria, por meio de uma mecha do seu cabelo ou lascas das suas unhas. A fatalidade das mordidas de cobras era atribuída à magia do feiticeiro. A dificuldade de combater a magia vem do fato de que o medo pode matar. Os povos primitivos temiam tanto a magia, que ela de fato matava; e tais resultados eram suficientes para consubstanciar essa crença errônea. No caso de fracasso, havia sempre alguma explicação plausível; a cura para a magia imperfeita era mais magia ainda."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "88:5",
            "section_title": "5. Os Amuletos Mágicos",
            "pars": [
                {
                    "par_ref": "88:5.1",
                    "par_pageref": "971.3",
                    "par_content": "Posto que tudo o que se relacionasse ao corpo poderia tornar-se um fetiche, a magia mais primitiva tinha a ver com o cabelo e com as unhas. O segredo que cercava as secreções corporais nasceu do temor de que um inimigo pudesse apossar-se de algo que se derivasse do corpo e empregar aquilo negativamente em uma magia; toda excreção do corpo era, portanto, cuidadosamente enterrada. Abstinha-se de cuspir em público, em vista do medo de que a saliva pudesse ser usada na magia deletéria; o cuspe era sempre coberto. Mesmo as sobras de comida, roupa e ornamentos poderiam transformar-se em instrumentos para a magia. O selvagem nunca deixava nenhum remanescente da sua refeição à mesa. E tudo isso era feito mais por medo de que os inimigos pudessem usar tais coisas em ritos de magia, do que por qualquer apreciação do valor higiênico de tais práticas."
                },
                {
                    "par_ref": "88:5.2",
                    "par_pageref": "971.4",
                    "par_content": "Os amuletos mágicos eram preparados com uma grande variedade de coisas: carne humana, garras de tigre, dentes de crocodilo, sementes de plantas venenosas, veneno de cobra e cabelo humano. Os ossos dos mortos eram muito mágicos. Mesmo o pó das pegadas podia ser usado na magia. Os antigos eram grandes crentes nos amuletos de amor. O sangue e todas as formas de secreções do corpo seriam capazes de assegurar a influência mágica do amor."
                },
                {
                    "par_ref": "88:5.3",
                    "par_pageref": "971.5",
                    "par_content": "As imagens eram consideradas como sendo eficazes na magia. Efígies eram feitas e, quando tratadas, bem ou mal, acreditava-se que os mesmos efeitos recaíam sobre a pessoa real. Quando faziam compras, pessoas supersticiosas mastigavam um pedaço de madeira dura com o fito de amaciar o coração do vendedor."
                },
                {
                    "par_ref": "88:5.4",
                    "par_pageref": "971.6",
                    "par_content": "O leite de uma vaca negra era altamente mágico; e também os gatos negros. Eram mágicos os cetros e as varinhas, e também tambores, sinos e nós. Todos os objetos antigos eram amuletos mágicos. As práticas de uma civilização nova ou mais elevada eram vistas desfavoravelmente, em vista da sua suposta natureza de magia maligna. Durante muito tempo, assim foram consideradas a escrita, a imprensa, as imagens e os retratos."
                },
                {
                    "par_ref": "88:5.5",
                    "par_pageref": "971.7",
                    "par_content": "O homem primitivo acreditava que os nomes deviam ser tratados com respeito, especialmente os nomes dos deuses. O nome era considerado como uma entidade, uma influência distinta da personalidade física; era tido na mesma estima que a alma e a sombra. Os nomes eram empenhados para se obter empréstimos; um homem não podia usar o seu nome até que este fosse redimido com o pagamento de um empréstimo. Atualmente, assina-se o próprio nome em uma nota de débito. O nome de um indivíduo logo se tornou importante para a magia. O selvagem tinha dois nomes; o nome sendo importante era considerado como sagrado demais para ser usado em ocasiões ordinárias, o segundo nome, conseqüentemente, era o nome de todo-dia — um apelido. Ele nunca dizia o seu verdadeiro nome a estranhos. Qualquer experiência de natureza inusitada levava-o a mudar de nome; algumas vezes, isso era feito em um esforço para curar doenças e dar fim à má sorte. O selvagem podia conseguir um novo nome, comprando-o do chefe tribal; os homens ainda investem em títulos e diplomas. Contudo, entre as tribos mais primitivas, tais como os bosquímanos da África, os nomes individuais não existem."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "88:6",
            "section_title": "6. A Prática da Magia",
            "pars": [
                {
                    "par_ref": "88:6.1",
                    "par_pageref": "972.1",
                    "par_content": "A magia foi praticada com o uso de varas, rituais, “medicamentos” e encantamentos, e era costumeiro ao praticante trabalhar despido. Entre os magos primitivos, o número de mulheres era maior do que o de homens. Na magia, a palavra “medicina” significa mistério, não tratamento. O selvagem nunca curava a si próprio; nunca usava medicamentos a não ser a conselho dos especialistas em magia. E os curandeiros vodus do século vinte são tipicamente como os magos de outrora."
                },
                {
                    "par_ref": "88:6.2",
                    "par_pageref": "972.2",
                    "par_content": "Havia tanto um lado público quanto um lado privado da magia. Aquela que era executada pelos curandeiros, xamãs, ou sacerdotes era, supunha-se, para o bem de toda a tribo. As feiticeiras, bruxos e magos exerciam a magia privada, pessoal e egoísta, que era empregada como um método coercitivo para trazer o mal aos inimigos. O conceito do espiritismo dual, segundo o qual há bons e maus espíritos, deu origem às crenças posteriores na magia branca e na magia negra. Com a evolução da religião, a magia passou a ser um termo aplicado a operações espirituais feitas fora do próprio culto e também se referia a crenças mais antigas nos fantasmas."
                },
                {
                    "par_ref": "88:6.3",
                    "par_pageref": "972.3",
                    "par_content": "A combinação de palavras, num ritual de cantos e encantamentos, era altamente mágica. Alguns encantamentos primitivos finalmente evoluíram, transformando-se em orações. Em seguida, a magia imitativa era praticada; as orações eram representadas; as danças mágicas nada mais eram do que orações dramatizadas. A prece gradualmente substituiu a magia como associada ao sacrifício."
                },
                {
                    "par_ref": "88:6.4",
                    "par_pageref": "972.4",
                    "par_content": "A expressão gestual, sendo mais antiga do que a fala, era mais santa e mágica, e creditava-se à mímica um forte poder mágico. Os homens vermelhos freqüentemente encenavam uma dança de búfalos, na qual um deles faria o papel de um búfalo o qual, ao ser capturado, asseguraria o êxito da caçada que viria. As festividades sexuais do Primeiro de Maio eram simplesmente uma magia imitativa, um apelo sugestivo às paixões sexuais do mundo das plantas. A boneca foi empregada pela primeira vez como um talismã mágico pela esposa estéril."
                },
                {
                    "par_ref": "88:6.5",
                    "par_pageref": "972.5",
                    "par_content": "A magia foi um ramo da árvore religiosa evolucionária que, finalmente, teve como fruto uma era científica. A crença na astrologia levou ao desenvolvimento da astronomia; a crença em uma pedra filosofal levou à mestria com os metais, enquanto a crença em números mágicos fundamentou a ciência da matemática."
                },
                {
                    "par_ref": "88:6.6",
                    "par_pageref": "972.6",
                    "par_content": "No entanto, um mundo tão repleto de encantamentos muito fez para destruir toda a ambição e iniciativa pessoal. Os frutos do trabalho extra ou da diligência eram vistos como se fossem mágicos. Se um homem tinha mais grãos no seu campo do que o seu vizinho, ele podia ser levado diante do cacique e acusado de haver atraído esses grãos a mais do campo do vizinho indolente. De fato, nos dias da barbárie, era perigoso saber muito; havia sempre uma possibilidade de ser executado como um mago negro."
                },
                {
                    "par_ref": "88:6.7",
                    "par_pageref": "972.7",
                    "par_content": "Gradualmente, a ciência está retirando da vida o elemento de risco. Todavia, se os métodos modernos de educação falharem, haverá quase imediatamente uma reversão de volta às crenças primitivas na magia. Essas superstições ainda perambulam pelas mentes de muitos dos chamados povos civilizados. Os idiomas contêm muitas expressões fossilizadas, palavras que atestam que a raça desde muito tempo tem estado imersa na superstição da magia, tais como: enfeitiçado, de má-estrela, possessão, inspiração, tirar o espírito, ingenuidade, êxtase, pasmo e assombrado. E seres humanos inteligentes ainda acreditam em boa sorte, mau olhado e astrologia."
                },
                {
                    "par_ref": "88:6.8",
                    "par_pageref": "973.1",
                    "par_content": "A magia antiga foi o casulo da ciência moderna, indispensável na sua época, no entanto agora em nada mais é útil. E assim os fantasmas da superstição ignorante agitaram as mentes primitivas dos homens, até que os conceitos da ciência pudessem nascer. Hoje, Urântia está no alvorecer da evolução intelectual. Metade do mundo está tentando avidamente alcançar a luz da verdade e os fatos das descobertas científicas, enquanto a outra metade está languidamente jogada nos braços da superstição antiga e de uma magia disfarçada apenas de um modo tênue."
                },
                {
                    "par_ref": "88:6.9",
                    "par_pageref": "973.2",
                    "par_content": "[Apresentado por um Brilhante Estrela Vespertino de Nébadon.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Fetiches, Encantos e Magias",
    "author": "Brilhante Estrela Vespertina"
}