{
    "paper_index": 80,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "80:0",
            "pars": [
                {
                    "par_ref": "80:0.1",
                    "par_pageref": "889.1",
                    "par_content": "EMBORA o homem azul europeu não haja, por si próprio, alcançado uma grande civilização cultural, ele proveu uma base biológica que produziu, quando as suas raças de sangue adamizado mesclaram-se com os últimos invasores anditas, uma das raças mais fortes e capazes de atingir uma civilização dinâmica a surgir em Urântia desde a época da raça violeta e dos seus sucessores anditas."
                },
                {
                    "par_ref": "80:0.2",
                    "par_pageref": "889.2",
                    "par_content": "Os povos brancos modernos incorporaram as linhagens sobreviventes de sangue Adâmico, tornando-se misturados às raças sangiques, com um pouco da raça vermelha e da amarela, porém mais especialmente da azul. Há uma percentagem considerável da linhagem andonita original em todas as raças brancas e mais ainda das raças noditas iniciais."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "80:1",
            "section_title": "1. Os Adamitas Entram na Europa",
            "pars": [
                {
                    "par_ref": "80:1.1",
                    "par_pageref": "889.3",
                    "par_content": "Antes dos últimos anditas serem expulsos do vale do Eufrates, muitos dos seus irmãos haviam penetrado na Europa como aventureiros, professores, comerciantes e guerreiros. Durante os primeiros tempos da raça violeta, a bacia do Mediterrâneo era protegida pelo istmo de Gibraltar e pela ponte siciliana de terra. Certos comércios marítimos bem primitivos do homem foram estabelecidos nesses lagos interiores, nos quais os homens azuis do norte e os homens do Saara, vindos do sul, encontraram os noditas e os adamitas vindos do Oriente."
                },
                {
                    "par_ref": "80:1.2",
                    "par_pageref": "889.4",
                    "par_content": "Na parte oriental da bacia do Mediterrâneo, os noditas haviam estabelecido uma das suas mais vastas culturas e, partindo dos centros destas, haviam penetrado, em uma certa medida, na Europa do sul e, mais especialmente na África do norte. Os sírios noditas-andonitas, de cabeças avantajadas, introduziram, muito cedo, a cerâmica e a agricultura nas suas colônias, no delta do Nilo, um rio cujo nível subia vagarosamente. E também importaram ovelhas, cabras, bovinos e outros animais domésticos, e trouxeram métodos bastante aperfeiçoados de metalurgia, pois a Síria de então era o centro dessa indústria."
                },
                {
                    "par_ref": "80:1.3",
                    "par_pageref": "889.5",
                    "par_content": "Durante mais de trinta mil anos, o Egito recebeu um fluxo contínuo de mesopotâmios, que trouxeram consigo a sua arte e cultura para enriquecer as do vale do Nilo. Todavia, o ingresso de grandes números de povos do Saara deteriorou grandemente a civilização primitiva ao longo do Nilo, de tal forma que o Egito atingiu o seu nível cultural mais baixo há cerca de quinze mil anos."
                },
                {
                    "par_ref": "80:1.4",
                    "par_pageref": "889.6",
                    "par_content": "Contudo, durante tempos anteriores, pouco houve que impedisse a migração dos adamitas para o oeste. O Saara era um pasto aberto repleto de pastores e agricultores. Esses povos do Saara nunca se empenharam na manufatura, nem eram construtores de cidades. Eram um grupo negro-índigo que trazia uma linhagem muito extensa das raças verde e alaranjada extintas. E receberam, porém, uma quantidade muito limitada de herança violeta, antes que o deslocamento, para cima, das terras e a mudança na direção dos ventos úmidos houvessem dispersado os remanescentes dessa civilização próspera e pacífica."
                },
                {
                    "par_ref": "80:1.5",
                    "par_pageref": "890.1",
                    "par_content": "O sangue de Adão foi compartilhado com a maioria das raças humanas, mas algumas delas asseguraram para si mais do que outras. As raças miscigenadas da Índia e os povos mais escuros da África não apresentavam atrativos para os adamitas. Eles ter-se-iam miscigenado livremente com a raça vermelha, não estivesse ela tão distante nas Américas, e estavam amigavelmente dispostos a miscigenar-se com a raça amarela, mas essa raça, do mesmo modo, era de difícil acesso, pois estava na distante Ásia. E, portanto, quando impulsionados pela aventura, ou pelo altruísmo, ou quando expulsos do vale do Eufrates, muito naturalmente eles optaram pela união com as raças azuis da Europa."
                },
                {
                    "par_ref": "80:1.6",
                    "par_pageref": "890.2",
                    "par_content": "Os homens azuis, então dominantes na Europa, não tinham práticas religiosas que fossem repulsivas aos primeiros imigrantes adamitas, e havia uma grande atração sexual entre as raças violeta e azul. O melhor dentre aqueles da raça azul considerava uma alta honraria que lhe fosse permitido acasalar com os adamitas. Os homens azuis alimentavam a ambição de se tornarem suficientemente hábeis e artísticos a ponto de ganhar a afeição de alguma mulher adamita, e a mais alta aspiração de uma mulher azul superior era receber as atenções de um adamita."
                },
                {
                    "par_ref": "80:1.7",
                    "par_pageref": "890.3",
                    "par_content": "Lentamente, esses filhos migrantes do Éden uniram-se com os tipos mais elevados da raça azul, revigorando as suas práticas culturais e, ao mesmo tempo, exterminando, sem piedade, os traços residuais do sangue Neandertal. Essa técnica de mistura racial, combinada com a eliminação das linhagens inferiores, produziu uma dúzia, ou mais, de grupos viris e progressistas de homens azuis superiores, uma das quais vós denominastes os Cro-Magnons."
                },
                {
                    "par_ref": "80:1.8",
                    "par_pageref": "890.4",
                    "par_content": "As primeiras ondas da cultura mesopotâmia tomaram, por essas e outras razões, das quais a menos importante foi o trajeto mais favorável de imigração, quase que exclusivamente, o caminho da Europa. E foram essas circunstâncias que determinaram os antecedentes da moderna civilização européia."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "80:2",
            "section_title": "2. As Mudanças Climáticas e Geológicas",
            "pars": [
                {
                    "par_ref": "80:2.1",
                    "par_pageref": "890.5",
                    "par_content": "A expansão inicial da raça violeta para a Europa foi interrompida por certas mudanças climáticas e geológicas bastante súbitas. Com o recuo dos campos de gelo ao norte, os ventos que trazem as chuvas do oeste voltaram-se para o norte, gradualmente transformando as grandes regiões de pasto aberto do Saara em um deserto estéril. Essa seca dispersou os habitantes do grande platô do Saara, que eram morenos e de baixa estatura, de olhos escuros, mas de cabeças alongadas."
                },
                {
                    "par_ref": "80:2.2",
                    "par_pageref": "890.6",
                    "par_content": "Os elementos índigos mais puros mudaram-se para o sul, para as florestas da África Central, onde, desde então, permaneceram. Os grupos mais miscigenados espalharam-se em três direções: as tribos superiores do oeste migraram para a Espanha e dali foram para as partes adjacentes da Europa, formando os núcleos das posteriores raças morenas de crânios longos do Mediterrâneo. A divisão menos progressista do leste do platô do Saara migrou para a Arábia e, de lá, atravessou o norte da Mesopotâmia e da Índia, indo para o distante Ceilão. O grupo central foi para o norte e para o leste, para o vale do Nilo e para dentro da Palestina."
                },
                {
                    "par_ref": "80:2.3",
                    "par_pageref": "890.7",
                    "par_content": "É esse substrato secundário da raça sangique que sugere um certo grau de parentesco com os povos modernos espalhados desde o Decã e o Irã, à Mesopotâmia, e ao longo de ambas as margens do mar Mediterrâneo."
                },
                {
                    "par_ref": "80:2.4",
                    "par_pageref": "890.8",
                    "par_content": "Por volta da época dessas alterações climáticas na África, a Inglaterra separou-se do continente, e a Dinamarca emergiu do mar, enquanto o istmo de Gibraltar, protegendo a bacia oeste do Mediterrâneo, em conseqüência de um terremoto, deu caminho ao solevantamento rápido, desse lago interior, até o nível do oceano Atlântico. Em breve, a ponte de terra da Sicília submergiu, fazendo do Mediterrâneo um mar e ligando-o com o oceano Atlântico. Esse cataclismo da natureza alagou muitas colônias de humanos e ocasionou a maior perda de vida por inundação, em toda a história do mundo."
                },
                {
                    "par_ref": "80:2.5",
                    "par_pageref": "891.1",
                    "par_content": "Esse engolfamento da bacia do Mediterrâneo restringiu imediatamente os movimentos dos adamitas para o oeste, enquanto o grande influxo dos saarianos levou-os a buscar saídas para as populações crescentes ao norte e a leste do Éden. À medida que os descendentes de Adão deixaram os vales do Tigre e do Eufrates, indo para o norte, eles encontraram barreiras montanhosas e o mar Cáspio, então expandido. E, por muitas gerações, os adamitas caçaram, pastorearam e cultivaram o solo nas vizinhanças das suas colônias espalhadas pelo Turquestão. Vagarosamente, esse povo magnífico ampliou o seu território na Europa. No entanto, agora os adamitas entravam na Europa vindos do leste, e encontraram a cultura do homem azul milhares de anos atrasada em relação à da Ásia; pois essa região havia estado quase que inteiramente fora de contato com a Mesopotâmia."
                }
            ],
            "subsections": [
                "Inundações do Mediterrâneo"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "80:3",
            "section_title": "3. O Homem Azul Cro-magnon",
            "pars": [
                {
                    "par_ref": "80:3.1",
                    "par_pageref": "891.2",
                    "par_content": "Os centros antigos de cultura do homem azul eram localizados ao longo de todos os rios da Europa, mas apenas o Somme agora corre no mesmo canal que fluía durante os tempos pré-glaciais."
                },
                {
                    "par_ref": "80:3.2",
                    "par_pageref": "891.3",
                    "par_content": "Ao referirmo-nos ao homem azul como tendo permeado o continente europeu, verificamos que havia dezenas de tipos raciais. Mesmo há trinta e cinco mil anos, as raças azuis européias já eram um povo altamente miscigenado, que trazia em si linhagens de sangue tanto vermelho quanto amarelo, enquanto, nas terras costeiras do Atlântico e nas regiões da Rússia atual, eles haviam absorvido uma considerável parcela de sangue andonita e, ao sul, eles estiveram em contato com os povos do Saara. Seria vão, contudo, tentar enumerar os vários grupos raciais."
                },
                {
                    "par_ref": "80:3.3",
                    "par_pageref": "891.4",
                    "par_content": "A civilização européia desse período inicial pós-Adâmico foi uma combinação única do vigor e da arte dos homens azuis com a imaginação criativa dos adamitas. Os homens azuis eram uma raça de grande vigor, mas deterioraram em muito o status cultural e espiritual dos adamitas. Foi muito difícil para estes últimos imprimir aos cromagnonianos a sua religião, por causa da tendência de muitos deles de trapacear e de corromper as jovens virgens. Por dez mil anos, a religião na Europa esteve em um nível baixo, se comparada aos desenvolvimentos realizados na Índia e no Egito."
                },
                {
                    "par_ref": "80:3.4",
                    "par_pageref": "891.5",
                    "par_content": "Os homens azuis eram perfeitamente honestos em tudo o que faziam e eram totalmente isentos dos vícios sexuais dos adamitas miscigenados. Eles respeitavam a virgindade, apenas praticando a poligamia quando a guerra gerava carência de homens."
                },
                {
                    "par_ref": "80:3.5",
                    "par_pageref": "891.6",
                    "par_content": "Esses povos cromagnonianos eram uma raça valente e previdente. Mantinham um sistema eficiente de educação das crianças. Ambos os progenitores participavam desses trabalhos e os serviços das crianças mais velhas eram plenamente utilizados. Cada criança era cuidadosamente treinada no trato da arte, no trabalho com o sílex e na vigilância e cuidado das cavernas. Numa tenra idade, as mulheres já estavam versadas nas artes domésticas e rudimentos da agricultura, enquanto os homens eram já hábeis caçadores e guerreiros corajosos."
                },
                {
                    "par_ref": "80:3.6",
                    "par_pageref": "891.7",
                    "par_content": "Os homens azuis foram caçadores, pescadores e coletores de alimentos; foram hábeis construtores de barcos. Faziam machados de pedra, cortavam árvores, erigiam abrigos de toras parcialmente sob a terra e com telhados de peles. E há povos que ainda fazem abrigos semelhantes na Sibéria. Os Cro-Magnons do sul, em geral, viviam em cavernas e grutas."
                },
                {
                    "par_ref": "80:3.7",
                    "par_pageref": "892.1",
                    "par_content": "Não era incomum, durante os rigores do inverno, que as sentinelas montando guarda, de pé à noite, à entrada das cavernas, congelassem até a morte. Eles tinham coragem, mas, acima de tudo, eram artistas; a mesclagem Adâmica acelerou subitamente a imaginação criativa. O auge da arte do homem azul foi atingido há cerca de quinze mil anos, antes dos dias em que as raças de pele mais escura tivessem vindo da África para o norte através da Espanha."
                },
                {
                    "par_ref": "80:3.8",
                    "par_pageref": "892.2",
                    "par_content": "Por volta de quinze mil anos atrás, as florestas dos Alpes estavam-se espalhando extensamente. Os caçadores europeus estavam sendo conduzidos para os vales dos rios e para a beira-mar, pela mesma coerção climática que havia transformado as afortunadas terras de caça do mundo em desertos secos e estéreis. Ao mesmo tempo em que os ventos de chuva mudaram-se para o norte, os grandes pastos abertos da Europa ficaram cobertos de florestas. Essas grandes modificações climáticas relativamente súbitas levaram as raças de caçadores em espaço aberto da Europa, a transformar-se em pastores e, em uma certa medida, em pescadores e em cultivadores do solo."
                },
                {
                    "par_ref": "80:3.9",
                    "par_pageref": "892.3",
                    "par_content": "Essas mudanças, embora resultando em avanços culturais, produziram algumas regressões biológicas. Durante a era anterior de caça, as tribos superiores haviam-se casado com os tipos mais elevados de prisioneiros de guerra e, invariavelmente, destruído os que consideravam inferiores. Contudo, quando começaram a estabelecer-se em colônias e a se engajar na agricultura e comércio passaram a poupar a vida de muitos dos presos medíocres, mantendo-os como escravos. E foi a progênie desses escravos que, subseqüentemente, deteriorou bastante todo o tipo cromagnoniano. Esse retrocesso cultural continuou até receber um impulso novo do Oriente, quando a invasão final e maciça dos mesopotâmios varreu a Europa, absorvendo rapidamente o tipo e a cultura Cro-Magnon e iniciando a civilização das raças brancas."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "80:4",
            "section_title": "4. As Invasões Anditas na Europa",
            "pars": [
                {
                    "par_ref": "80:4.1",
                    "par_pageref": "892.4",
                    "par_content": "Enquanto os anditas espalharam-se na Europa, em um fluxo contínuo, houve sete invasões maiores; os últimos a chegarem vindo a cavalo, em três grandes levas. Alguns entraram na Europa pelo caminho das ilhas do mar Egeu, subindo o vale do Danúbio, mas a maioria das primeiras e mais puras linhagens migrou para o noroeste da Europa pelas rotas do norte, atravessando as terras de pastos dos rios Volga e Don."
                },
                {
                    "par_ref": "80:4.2",
                    "par_pageref": "892.5",
                    "par_content": "Entre a terceira e a quarta invasão, uma horda de andonitas vinda do norte entrou na Europa, provindo da Sibéria pelo caminho dos rios russos e pelo Báltico. Eles foram assimilados imediatamente pelas tribos anditas do norte."
                },
                {
                    "par_ref": "80:4.3",
                    "par_pageref": "892.6",
                    "par_content": "As primeiras expansões da raça violeta mais pura foram muito mais pacíficas do que as dos seus descendentes anditas posteriores, semimilitarizados e amantes das conquistas. Os adamitas eram pacíficos; os noditas beligerantes. A união dessas raças, mais tarde misturadas às raças sangiques, produziu os competentes e ativos anditas, que fizeram verdadeiras conquistas militares."
                },
                {
                    "par_ref": "80:4.4",
                    "par_pageref": "892.7",
                    "par_content": "Mas o cavalo foi o fator evolucionário que determinou o domínio dos anditas no Ocidente. O cavalo deu aos dispersivos anditas a vantagem até então inexistente da mobilidade, capacitando os últimos grupos de cavaleiros anditas a progredirem rapidamente pelo mar Cáspio, para invadir toda a Europa. Todas as ondas anteriores de anditas haviam-se movimentado tão vagarosamente que tinham a tendência de desagregar-se quando a uma grande distância da Mesopotâmia. Todavia, essas últimas levas moviam-se tão rapidamente que alcançaram a Europa em grupos coesos, ainda conservando, em alguma medida, a mais alta cultura."
                },
                {
                    "par_ref": "80:4.5",
                    "par_pageref": "893.1",
                    "par_content": "Todo o mundo habitado, afora a China e a região do Eufrates, havia feito um progresso cultural muito limitado durante dez mil anos, quando os rudes e rápidos cavaleiros anditas surgiram no sétimo e no sexto milênio antes de Cristo. À medida que avançaram para o Ocidente, através das planícies russas, absorvendo o que de melhor havia do homem azul e exterminando o pior, as raças se amalgamaram em um único povo. Esses foram os ancestrais das chamadas raças nórdicas, os antepassados dos povos escandinavos, alemães e anglo-saxões."
                },
                {
                    "par_ref": "80:4.6",
                    "par_pageref": "893.2",
                    "par_content": "Não tardou muito para que as raças azuis superiores tivessem sido totalmente absorvidas pelos anditas, em todo o norte da Europa. Apenas na Lapônia (e, em uma certa medida, na Bretanha) o andonita mais antigo conservou algo como uma identidade."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "80:5",
            "section_title": "5. A Conquista Andita do Norte da Europa",
            "pars": [
                {
                    "par_ref": "80:5.1",
                    "par_pageref": "893.3",
                    "par_content": "As tribos do norte da Europa estavam sendo continuamente reforçadas e elevadas pela firme onda de migração da Mesopotâmia através das regiões russas do sul do Turquestão e, quando as últimas ondas da cavalaria andita varreram a Europa, já havia mais homens com herança andita naquela região do que seriam encontrados em todo o resto do mundo."
                },
                {
                    "par_ref": "80:5.2",
                    "par_pageref": "893.4",
                    "par_content": "Durante três mil anos, a sede militar dos anditas do norte localizou-se na Dinamarca. Desse ponto central, saíram as sucessivas ondas de conquistas, que se tornaram cada vez menos anditas e cada vez mais brancas, pois o passar dos séculos testemunhou a miscigenação final dos conquistadores mesopotâmios com os povos conquistados."
                },
                {
                    "par_ref": "80:5.3",
                    "par_pageref": "893.5",
                    "par_content": "Enquanto o homem azul havia sido absorvido no norte, e finalmente havia sucumbido aos ataques da cavalaria branca que penetrou no sul, as tribos da raça branca misturada, que avançavam, encontraram uma resistência obstinada e prolongada dos Cro-Magnons, mas a sua inteligência superior e as suas sempre crescentes reservas biológicas capacitaram-nos a extinguir completamente a raça mais antiga."
                },
                {
                    "par_ref": "80:5.4",
                    "par_pageref": "893.6",
                    "par_content": "Lutas decisivas entre o homem branco e o homem azul foram travadas no vale do Somme. Ali, a flor da raça azul, enfrentou, amarga e renhidamente, os anditas que progrediam na direção sul e, por mais de quinhentos anos, esses cromagnonianos defenderam com êxito os seus territórios, antes de sucumbir à estratégia militar superior dos invasores brancos. Tor, o comandante vitorioso dos exércitos do norte, na batalha final do Somme, tornou-se o herói das tribos brancas do norte e, mais tarde, foi reverenciado como um deus por alguns deles."
                },
                {
                    "par_ref": "80:5.5",
                    "par_pageref": "893.7",
                    "par_content": "As fortalezas do homem azul, que perduraram por mais tempo, estavam no sul da França, mas a última grande resistência militar foi vencida ao longo do Somme. A conquista seguinte progrediu por meio da penetração comercial, pela pressão populacional ao longo dos rios, e por meio de contínuos relacionamentos de ordem matrimonial com os superiores, combinado à exterminação implacável dos inferiores."
                },
                {
                    "par_ref": "80:5.6",
                    "par_pageref": "893.8",
                    "par_content": "Quando o conselho tribal dos anciães anditas determinava que um prisioneiro inferior era incapaz, ele era, por meio de uma cerimônia elaborada, entregue aos sacerdotes Xamãs, que o acompanhavam ao rio e ministravam os ritos da iniciação aos “felizes territórios de caça” — o afogamento letal. Desse modo, os invasores brancos da Europa exterminaram todos os povos que encontravam os quais não eram rapidamente absorvidos pelas suas próprias fileiras, e assim os homens azuis chegaram ao extermínio — e rapidamente."
                },
                {
                    "par_ref": "80:5.7",
                    "par_pageref": "893.9",
                    "par_content": "O homem azul cromagnoniano constituiu a base biológica para as raças européias modernas, mas eles sobreviveram apenas depois de absorvidos por estes últimos vigorosos conquistadores da sua terra natal. A linhagem azul trouxe muita robustez e muito vigor físico às raças brancas da Europa, mas o humor e a imaginação das raças híbridas dos povos europeus derivaram dos anditas. Essa união do andita com o homem azul, resultando nas raças brancas do norte, produziu uma queda imediata da civilização andita, um atraso de natureza transitória. Finalmente, a superioridade latente desses bárbaros do norte manifestou-se, culminando na civilização européia atual."
                },
                {
                    "par_ref": "80:5.8",
                    "par_pageref": "894.1",
                    "par_content": "Por volta de 5 000 a.C., as raças brancas em evolução eram predominantes em todo o norte da Europa, incluindo a Alemanha do norte, o norte da França e as Ilhas Britânicas. A Europa Central, durante algum tempo, foi controlada pelo homem azul e pelos andonitas de cabeça redonda. Estes últimos habitavam principalmente o vale do Danúbio e nunca foram, em realidade, inteiramente desalojados pelos anditas."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "80:6",
            "section_title": "6. Os Anditas ao Longo do Nilo",
            "pars": [
                {
                    "par_ref": "80:6.1",
                    "par_pageref": "894.2",
                    "par_content": "Desde os tempos das últimas migrações anditas, a cultura esteve em declínio no vale do Eufrates e o centro imediato da civilização deslocou-se para o vale do Nilo. O Egito tornou-se o sucessor da Mesopotâmia como sede do grupo mais avançado da Terra."
                },
                {
                    "par_ref": "80:6.2",
                    "par_pageref": "894.3",
                    "par_content": "O vale do Nilo começou a sofrer de inundações um pouco antes dos Vales da Mesopotâmia, entretanto saiu-se muito melhor. Tais contratempos iniciais foram mais do que compensados pela corrente contínua de imigrantes anditas e, assim, a cultura do Egito, embora seja derivada realmente da região do Eufrates, pareceu ir adiante. Contudo, por volta de 5 000 a.C., durante o período das inundações na Mesopotâmia, havia sete grupos distintos de seres humanos no Egito; todos eles, exceto um, haviam vindo da Mesopotâmia."
                },
                {
                    "par_ref": "80:6.3",
                    "par_pageref": "894.4",
                    "par_content": "Quando ocorreu o último êxodo do vale do Eufrates, o Egito foi afortunado em receber muitos dentre os mais hábeis artistas e artesãos. Esses artesãos anditas sentiram-se bastante em casa, pois estavam profundamente acostumados às inundações, irrigações e estações secas da vida ribeirinha. Apreciaram a posição protegida do vale do Nilo, onde ficariam bem menos sujeitos a ataques e invasões hostis do que ao longo do Eufrates. E acrescentaram muito à habilidade dos egípcios com a metalurgia. Ali, eles trabalhavam os minérios de ferro vindos do monte Sinai, em vez dos vindos das regiões do mar Negro."
                },
                {
                    "par_ref": "80:6.4",
                    "par_pageref": "894.5",
                    "par_content": "Os egípcios reuniram, muito cedo, as deidades municipais em um elaborado sistema nacional de deuses. Desenvolveram uma teologia extensa e possuíam um sacerdócio igualmente extenso, mas opressivo. Vários líderes diferentes buscaram reviver os remanescentes dos primeiros ensinamentos religiosos dos setitas, mas esses esforços tiveram duração curta. Os anditas construíram as primeiras estruturas de pedra no Egito. A primeira e a mais bela das pirâmides de pedra foi erigida por Imhotep, um gênio da arquitetura andita, quando serviu como primeiro ministro. As edificações anteriores haviam sido feitas com tijolos e, embora muitas estruturas de pedra houvessem sido erigidas em partes diferentes do mundo, essa era a primeira no Egito. Todavia, a arte de construir decaiu fortemente desde os dias desse grande arquiteto."
                },
                {
                    "par_ref": "80:6.5",
                    "par_pageref": "894.6",
                    "par_content": "Essa época brilhante de cultura foi interrompida bruscamente por guerras internas ao longo do Nilo; e o país foi logo invadido, como o fora a Mesopotâmia, pelas tribos inferiores da inóspita Arábia e pelos negros do sul. E, em resultado disso, o progresso social esteve em contínuo declínio durante mais de quinhentos anos."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "80:7",
            "section_title": "7. Os Anditas das Ilhas do Mediterrâneo",
            "pars": [
                {
                    "par_ref": "80:7.1",
                    "par_pageref": "895.1",
                    "par_content": "Durante o declínio da cultura na Mesopotâmia, uma civilização superior perdurou por algum tempo nas ilhas do leste do Mediterrâneo."
                },
                {
                    "par_ref": "80:7.2",
                    "par_pageref": "895.2",
                    "par_content": "Aproximadamente em 12 000 a.C., uma brilhante tribo andita migrou para Creta. Essa foi a única ilha colonizada tão prematuramente por esse grupo superior e passaram-se quase dois mil anos antes que os descendentes desses marinheiros se espalhassem pelas ilhas vizinhas. Esse grupo era composto de anditas de crânio estreito e de pequena estatura, que se haviam mesclado, por casamento, com a divisão vanita dos noditas do norte. Todos tinham estaturas abaixo de um metro e oitenta e haviam sido literalmente expulsos do continente pelos seus companheiros maiores e inferiores. Esses imigrantes em Creta eram altamente hábeis na arte da tecelagem, metalurgia, cerâmica, encanamentos e uso da pedra como material de construção. Eles faziam uso da escrita e continuaram como pastores e agricultores."
                },
                {
                    "par_ref": "80:7.3",
                    "par_pageref": "895.3",
                    "par_content": "Quase dois mil anos depois da colonização de Creta, um grupo dos descendentes de Adamson, de estatura elevada, chegou à Grécia pelas ilhas do norte, vindo quase que diretamente do seu lar nos planaltos da Mesopotâmia. Esses progenitores dos gregos foram levados para o Ocidente por Sato, um descendente direto de Adamson e de Ratta."
                },
                {
                    "par_ref": "80:7.4",
                    "par_pageref": "895.4",
                    "par_content": "O grupo que finalmente se estabeleceu na Grécia consistia de trezentos e setenta e cinco dos povos selecionados e superiores, que faziam parte do fim da segunda civilização dos Adamsonitas. Esses filhos mais recentes de Adamson traziam as linhagens, então mais valiosas, das raças brancas emergentes. De uma ordem intelectual elevada, eles eram, fisicamente, considerados os mais belos dos homens desde os dias do primeiro Éden."
                },
                {
                    "par_ref": "80:7.5",
                    "par_pageref": "895.5",
                    "par_content": "Dentro de pouco tempo, a Grécia e a região das ilhas do mar Egeu sucederam à Mesopotâmia e ao Egito, como centro ocidental de comércio, arte e cultura. Porém, como se deu no Egito, de novo praticamente toda arte e ciência do mundo Egeu vinha da Mesopotâmia, exceto pela cultura dos ancestrais Adamsonitas dos gregos. Toda a arte e todo o gênio desses povos ulteriores são um legado direto à posteridade de Adamson, o primeiro filho de Adão e Eva, e da sua extraordinária segunda esposa, uma filha descendente direta da assessoria nodita pura do Príncipe Caligástia. Não é de admirar-se, vendo as suas tradições mitológicas, que os gregos descendam diretamente dos deuses e de seres supra-humanos."
                },
                {
                    "par_ref": "80:7.6",
                    "par_pageref": "895.6",
                    "par_content": "A região do Egeu passou por cinco estágios culturais distintos, cada um menos espiritualizado do que o precedente e, em breve, a última era gloriosa da arte pereceu sob o peso dos medíocres descendentes, rapidamente multiplicados, dos escravos danubianos que haviam sido importados pelas gerações posteriores de gregos."
                },
                {
                    "par_ref": "80:7.7",
                    "par_pageref": "895.7",
                    "par_content": "Durante essa idade, em Creta, o *culto da mãe* entre os descendentes de Caim atingiu o seu auge. Esse culto glorificava Eva, na adoração da “grande mãe”. As imagens de Eva estavam em toda parte. Milhares de santuários públicos foram erigidos em toda a Creta e na Ásia Menor. E esse culto da mãe perdurou até os tempos de Cristo; mais tarde se incorporando à primitiva religião do cristianismo, sob a forma da glorificação e adoração de Maria, a mãe terrena de Jesus."
                },
                {
                    "par_ref": "80:7.8",
                    "par_pageref": "895.8",
                    "par_content": "Por volta de 6 500 a.C., já havia ocorrido um grande declínio na herança espiritual dos anditas. Os descendentes de Adão encontravam-se extremamente dispersados e haviam sido virtualmente engolfados pelas raças humanas mais antigas e mais numerosas. E essa decadência da civilização andita, junto com o desaparecimento dos seus padrões religiosos, deixou em condições deploráveis as raças espiritualmente empobrecidas do mundo."
                },
                {
                    "par_ref": "80:7.9",
                    "par_pageref": "896.1",
                    "par_content": "Por volta de 5 000 a.C., as três linhagens mais puras dos descendentes de Adão estavam na Suméria, na parte norte da Europa e na Grécia. Toda a Mesopotâmia deteriorava-se, vagarosamente, pela afluência de raças misturadas e mais escuras que se infiltravam, vindas da Arábia. E a vinda desses povos inferiores contribuiu ainda para que os resíduos biológicos e culturais dos anditas se espalhassem mais. Partindo de todo o crescente fértil, os povos mais aventureiros foram para o oeste, até as ilhas. Esses imigrantes cultivavam tanto os grãos quanto os legumes, e trouxeram consigo animais domesticados."
                },
                {
                    "par_ref": "80:7.10",
                    "par_pageref": "896.2",
                    "par_content": "Por volta de 5 000 a.C., uma hoste poderosa de mesopotâmios progressistas saiu do vale do Eufrates e estabeleceu-se na ilha de Chipre; essa civilização foi eliminada cerca de uns dois mil anos depois, pelas hordas dos bárbaros vindas do norte."
                },
                {
                    "par_ref": "80:7.11",
                    "par_pageref": "896.3",
                    "par_content": "Outra grande colônia estabeleceu-se no Mediterrâneo, perto do local onde ulteriormente Cartago formar-se-ia. E, do norte da África, grandes números de anditas entraram na Espanha e, mais tarde, mesclaram-se, na Suíça, aos seus irmãos que anteriormente haviam ido para a Itália, vindos das ilhas do mar Egeu."
                },
                {
                    "par_ref": "80:7.12",
                    "par_pageref": "896.4",
                    "par_content": "Quando o Egito seguiu a Mesopotâmia, em declínio cultural, muitas das famílias mais capacitadas e avançadas fugiram para Creta, incrementando assim grandemente essa civilização já avançada. Mais tarde, a chegada de grupos inferiores do Egito ameaçou a civilização de Creta, e as famílias de maior cultura mudaram-se para o oeste, indo para a Grécia."
                },
                {
                    "par_ref": "80:7.13",
                    "par_pageref": "896.5",
                    "par_content": "Os gregos não eram apenas grandes instrutores e artistas, eles eram também os maiores comerciantes e colonizadores do mundo. Antes de sucumbir à maré enchente de coisas inferiores que finalmente engolfaram a sua arte e o seu comércio, eles tiveram êxito em implantar tantos postos adiantados de cultura, a oeste, que uma grande parte dos avanços na civilização grega primitiva perdurou junto aos povos posteriores do sul da Europa, e muitos dos descendentes miscigenados desses Adamsonitas tornaram-se incorporados às tribos das terras continentais adjacentes."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "80:8",
            "section_title": "8. Os Andonitas Danubianos",
            "pars": [
                {
                    "par_ref": "80:8.1",
                    "par_pageref": "896.6",
                    "par_content": "Os povos anditas do vale do Eufrates migraram para o norte, até a Europa, onde se misturaram aos homens azuis, e para o oeste, para as regiões do Mediterrâneo, onde se misturaram com os remanescentes dos já misturados saarianos e com os homens azuis do sul. E esses dois ramos da raça branca estiveram, e ainda estão, bastante separados pelos sobreviventes braquicéfalos das tribos andonitas anteriores da montanha, que outrora haviam habitado essas regiões centrais."
                },
                {
                    "par_ref": "80:8.2",
                    "par_pageref": "896.7",
                    "par_content": "Esses descendentes de Andon estavam dispersos pela maior parte das regiões montanhosas da Europa central e sudeste. Eles foram freqüentemente reforçados por aqueles que chegavam da Ásia Menor, região essa que ocuparam com uma força considerável. Os antigos hititas eram originários diretamente da linhagem andonita; as suas peles pálidas e as cabeças amplas eram típicas daquela raça. Os ancestrais de Abraão tinham essa linhagem, e ela contribuiu muito para a aparência fisionômica característica dos seus descendentes judeus posteriores que, ainda que tendo uma cultura e uma religião derivada dos anditas, falavam uma língua muito diferente. A sua língua era claramente andonita."
                },
                {
                    "par_ref": "80:8.3",
                    "par_pageref": "897.1",
                    "par_content": "As tribos que moravam em casas erigidas sobre pilotis ou em pranchas de troncos, sobre os lagos da Itália, da Suíça, e do sul da Europa, eram os postos avançados das migrações africanas, egeanas e, mais especialmente, danubianas."
                },
                {
                    "par_ref": "80:8.4",
                    "par_pageref": "897.2",
                    "par_content": "Os danubianos eram andonitas, lavradores e pastores que haviam chegado à Europa, passando pela península balcânica, e que se deslocaram lentamente na direção norte no vale do Danúbio. Faziam cerâmica e cultivavam a terra, preferindo viver nos vales. A colônia danubiana mais ao norte foi a de Liège, na Bélgica. Essas tribos deterioraram-se rapidamente, ao afastar-se do centro e da fonte da sua cultura. Um produto dessas primeiras colônias é uma cerâmica da melhor qualidade."
                },
                {
                    "par_ref": "80:8.5",
                    "par_pageref": "897.3",
                    "par_content": "Os danubianos tornaram-se adoradores da mãe por causa do trabalho dos missionários de Creta. Essas tribos amalgamaram-se posteriormente com grupos de marinheiros andonitas, que vieram em barcos, da costa da Ásia Menor, e que também eram adoradores da mãe. Grande parte da Europa central achava-se, assim, logo colonizada por esses tipos mistos de raças de braquicéfalos brancos, que praticavam a adoração materna e o rito religioso de cremar os mortos, pois era hábito desses adoradores da mãe queimar os seus mortos em cabanas de pedra."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "80:9",
            "section_title": "9. As Três Raças Brancas",
            "pars": [
                {
                    "par_ref": "80:9.1",
                    "par_pageref": "897.4",
                    "par_content": "As combinações raciais na Europa, ao final das migrações anditas, podem ser generalizadas nas três raças brancas seguintes:"
                },
                {
                    "par_ref": "80:9.2",
                    "par_pageref": "897.5",
                    "par_content": "1. *A raça branca do norte.* Essa raça, chamada nórdica, consistiu primariamente do homem azul mais o andita, mas também trazia uma quantidade considerável de sangue andonita e, junto, quantidades menores do sangue dos sangiques vermelhos e amarelos. A raça branca do norte, assim, incorporou essas quatro entre as linhagens humanas mais desejáveis. Contudo, sua maior herança proveio do homem azul. O nórdico típico primitivo era dolicocéfalo, alto e louro. Contudo, já há muito tempo, essa raça tornou-se profundamente mesclada a todas as ramificações dos povos brancos."
                },
                {
                    "par_ref": "80:9.3",
                    "par_pageref": "897.6",
                    "par_content": "A cultura primitiva da Europa, que foi encontrada pelos invasores nórdicos, era a dos danubianos, em retrocesso, misturados ao homem azul. As culturas nórdico-dinamarquesa e danubiano-andonita encontraram-se no Reno e amalgamaram-se ali, como é testemunhado pela existência de dois grupos raciais na Alemanha, hoje."
                },
                {
                    "par_ref": "80:9.4",
                    "par_pageref": "897.7",
                    "par_content": "Os nórdicos deram continuidade ao comércio do âmbar da costa báltica, fazendo um grande comércio com os braquicéfalos do vale do Danúbio, através da passagem de Brenner. Esse contato extenso com os danubianos conduziu os nórdicos ao culto da mãe e, durante vários milhares de anos, a cremação dos mortos foi quase universal na Escandinávia. Isso explica por que os restos mortais das raças brancas mais primitivas, embora enterrados em toda a Europa, não são encontráveis — apenas o são as suas cinzas em urnas de pedra e argila. Esses homens brancos também construíam habitações; eles nunca viveram em cavernas. E, novamente, isso explica por que há tão pouca evidência da cultura primitiva do homem branco, embora a do tipo cromagnoniano, antecedente dele, esteja bem conservada nas cavernas e grutas, onde ficou seguramente selada. De qualquer modo, houve no norte da Europa, algum dia, uma cultura primitiva dos retrógrados danubianos e do homem azul e, em seguida, aquela que era de um homem branco, o qual apareceu subitamente e era bastante superior."
                },
                {
                    "par_ref": "80:9.5",
                    "par_pageref": "897.8",
                    "par_content": "2. *A raça branca central.* Embora esse grupo inclua o sangue do homem azul, do amarelo e dos anditas, é predominantemente andonita. Esse povo é braquicéfalo, moreno e atarracado. Eles estão colocados como uma cunha entre as raças nórdicas e as mediterrâneas: a ampla base dessa cunha repousa na Ásia, com o vértice penetrando o leste da França."
                },
                {
                    "par_ref": "80:9.6",
                    "par_pageref": "898.1",
                    "par_content": "Durante quase vinte mil anos, os andonitas haviam sido empurrados cada vez mais para o norte da Ásia Central pelos anditas. Por volta de 3 000 a.C., uma aridez crescente estava conduzindo esses andonitas de volta ao Turquestão. Esse empurrão recebido pelos andonitas, para a direção sul, continuou por mais de mil anos e, dividindo-se ao redor dos mares Cáspio e Negro, eles penetraram na Europa pelos caminhos dos Balcãs e da Ucrânia. Essa invasão incluiu os grupos restantes dos descendentes de Adamson e, durante a metade posterior do seu período, a invasão levou consigo um número considerável de anditas iranianos, bem como muitos dos descendentes dos sacerdotes setitas."
                },
                {
                    "par_ref": "80:9.7",
                    "par_pageref": "898.2",
                    "par_content": "Por volta de 2 500 a.C., o curso para o oeste, que empurrava os andonitas, alcançou a Europa. E essa invasão, de toda a Mesopotâmia, da Ásia Menor e da base do Danúbio, pelos bárbaros das montanhas do Turquestão, constituiu o mais sério e prolongado de todos os retrocessos culturais até aquela época. Esses invasores definitivamente andonizaram o caráter das raças centro-européias, as quais permaneceram, desde então, caracteristicamente alpinas."
                },
                {
                    "par_ref": "80:9.8",
                    "par_pageref": "898.3",
                    "par_content": "3. *A raça branca do sul.* Essa raça morena mediterrânea consistiu em uma combinação dos anditas com o homem azul, com um pouco menos de sangue andonita do que a do norte. Esse grupo também absorveu uma considerável quantidade de sangue sangique secundário, por intermédio dos saarianos. Em épocas posteriores, essa divisão sulina da raça branca recebeu uma infusão de fortes elementos anditas vindos do leste do Mediterrâneo."
                },
                {
                    "par_ref": "80:9.9",
                    "par_pageref": "898.4",
                    "par_content": "As regiões costeiras do Mediterrâneo, todavia, não foram permeadas pelos anditas até os tempos das grandes invasões nômades de 2 500 a.C. O comércio e o tráfego por terra foram quase suspensos durante esses séculos da invasão dos nômades às regiões mediterrâneas do leste. Essa interferência nas viagens terrestres trouxe a grande expansão do tráfego e do comércio marítimo. O comércio no Mediterrâneo, por via marítima, estava em plena atividade, há cerca de quatro mil e quinhentos anos. E esse desenvolvimento do tráfego marítimo resultou em uma expansão súbita dos descendentes dos anditas por todo o território costeiro da bacia do Mediterrâneo."
                },
                {
                    "par_ref": "80:9.10",
                    "par_pageref": "898.5",
                    "par_content": "Essas misturas raciais constituíram a base da raça do sul da Europa, a mais miscigenada de todas. E, desde essa época, essa raça tem sido submetida ainda a outras miscigenações, sobretudo com os povos anditas azul-amarelos da Arábia. Essa raça mediterrânea é, na realidade, tão livremente mesclada com os povos vizinhos, a ponto de ser virtualmente indiscernível como um tipo separado, mas os seus membros, em geral, são de estatura baixa, de cabeça alongada, e morenos."
                },
                {
                    "par_ref": "80:9.11",
                    "par_pageref": "898.6",
                    "par_content": "No norte, os anditas suprimiram os homens azuis por meio da guerra e do casamento, mas, no sul, eles sobreviveram em maior número. Os bascos e os bérberes representam a sobrevivência de dois ramos dessa raça, mas mesmo esses povos miscigenaram-se profundamente com os saarianos."
                },
                {
                    "par_ref": "80:9.12",
                    "par_pageref": "898.7",
                    "par_content": "Esse foi o quadro da miscigenação racial apresentado na Europa central, por volta de 3 000 a.C. Apesar da falta Adâmica parcial, os tipos mais elevados miscigenarem-se."
                },
                {
                    "par_ref": "80:9.13",
                    "par_pageref": "898.8",
                    "par_content": "Esses foram os tempos da Nova Idade da Pedra, que se sobrepôs à posterior Idade do Bronze. Na Escandinávia, era já a Idade do Bronze, associada ao culto da mãe. No sul da França e na Espanha, era a Nova Idade da Pedra, associada à adoração do sol. Essa foi a época da edificação de templos circulares e sem teto, para o sol. As raças brancas européias eram de construtores de muita atividade, que se deliciavam em levantar grandes pedras como memoriais ao sol, como o fizeram, posteriormente, os seus descendentes, em Stonehenge. A voga da adoração ao sol indica que esse foi um grande período para a agricultura, no sul da Europa."
                },
                {
                    "par_ref": "80:9.14",
                    "par_pageref": "899.1",
                    "par_content": "As superstições dessa era de adoração do sol, relativamente recente, ainda perduram junto aos povos da Bretanha. Embora já tenham sido cristianizados, há mais de mil e quinhentos anos, esses bretões ainda conservam os amuletos da Nova Idade da Pedra para afastar o mau-olhado. Eles ainda conservam os aerólitos, nas chaminés, como proteção contra relâmpagos. Os bretões nunca se mesclaram com os nórdicos escandinavos. Eles são sobreviventes dos habitantes andonitas originais da Europa ocidental, misturados ao sangue mediterrâneo."
                },
                {
                    "par_ref": "80:9.15",
                    "par_pageref": "899.2",
                    "par_content": "Todavia, é uma falácia presumir classificar os povos brancos como sendo nórdicos, alpinos e mediterrâneos. Houve uma mesclagem geral, forte e intensa demais, para permitir tais agrupamentos. Em um dado momento, houve uma divisão bastante bem definida da raça branca nesses tipos, mas, desde então, ocorreu uma intermiscigenação bastante propagada, passando a não ser mais possível identificar essas diferenciações com qualquer clareza. Mesmo em 3 000 a.C., os antigos grupos sociais já não eram de só uma raça, não mais do que os atuais habitantes da América do Norte."
                },
                {
                    "par_ref": "80:9.16",
                    "par_pageref": "899.3",
                    "par_content": "Essa cultura européia, durante cinco mil anos, continuou expandindo-se e se intermesclando, em uma certa medida. A barreira da língua, entretanto, impediu a reciprocidade plena entre as várias nações ocidentais. Durante o último século, essas culturas vêm tendo uma oportunidade melhor, de combinação e mesclagem, na população cosmopolita da América do Norte; e o futuro desse continente será determinado pela qualidade dos fatores raciais com os quais lhe é permitido compor as suas populações atuais e futuras; bem como pelo nível mantido na sua cultura social."
                },
                {
                    "par_ref": "80:9.17",
                    "par_pageref": "899.4",
                    "par_content": "[Apresentado por um Arcanjo de Nébadon.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "A Expansão Andita no Ocidente",
    "author": "Arcanjo"
}