{
    "paper_index": 8,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "8:0",
            "pars": [
                {
                    "par_ref": "8:0.1",
                    "par_pageref": "90.1",
                    "par_content": "RETROCEDENDO na eternidade, quando o “primeiro” pensamento absoluto e infinito do Pai Universal encontra, no Filho Eterno, o verbo perfeito e adequado à sua expressão divina, então, passa a manifestar-Se o desejo supremo, tanto do Deus-Pensamento como do Deus-Palavra, de um agente universal e infinito de expressão mútua e de ação combinada."
                },
                {
                    "par_ref": "8:0.2",
                    "par_pageref": "90.2",
                    "par_content": "No alvorecer da eternidade, ambos, o Pai e o Filho, tornam-Se infinitamente conhecedores da Sua mútua interdependência, da Sua eterna e absoluta unidade; e, portanto, entram Eles em um acordo infinito e eterno de associação divina. Esse pacto perpétuo é celebrado para a execução dos Seus conceitos unificados, por todo o círculo da eternidade; e, desde o momento desse evento na eternidade, o Pai e o Filho continuam na Sua união divina."
                },
                {
                    "par_ref": "8:0.3",
                    "par_pageref": "90.3",
                    "par_content": "Estamos agora face a face com a origem, na eternidade, do Espírito Infinito, a Terceira Pessoa da Deidade. No instante mesmo em que Deus, o Pai, e Deus, o Filho, concebem conjuntamente uma ação idêntica e infinita — a execução de um plano de pensamento absoluto — , nesse exato momento, o Espírito Infinito começa a existir na sua plenitude."
                },
                {
                    "par_ref": "8:0.4",
                    "par_pageref": "90.4",
                    "par_content": "Ao citar, nessa ordem, a origem das Deidades, eu o faço meramente para capacitar-vos a pensar sobre o relacionamento Delas. Na realidade Elas são, todas as três, existentes desde a eternidade; Elas são existenciais. Elas não têm começo nem fim de dias; Elas são coordenadas, supremas, últimas, absolutas e infinitas. Elas são, sempre foram e sempre serão. E Elas são Três Pessoas, distintamente individualizadas, mas eternamente associadas: Deus, o Pai, Deus, o Filho, e Deus, o Espírito."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "8:1",
            "section_title": "1. O Deus da Ação",
            "pars": [
                {
                    "par_ref": "8:1.1",
                    "par_pageref": "90.5",
                    "par_content": "Na eternidade do passado, com a personalização do Espírito Infinito, o ciclo da personalidade divina torna-se perfeito e completo. O Deus da Ação é existente, e o imenso cenário do espaço está pronto para a atividade estupenda da criação — a aventura universal — , o panorama divino dos tempos eternos."
                },
                {
                    "par_ref": "8:1.2",
                    "par_pageref": "90.6",
                    "par_content": "O primeiro ato do Espírito Infinito é o reconhecimento e o exame dos Seus Pais divinos, o Pai-Pai e o Filho-Mãe. Ele, o Espírito, identifica ambos de um modo inqualificável. Ele é inteiramente conhecedor das personalidades separadas e dos atributos infinitos Delas, bem como das Suas naturezas combinadas e da Sua função unificada. Em seguida, voluntariamente, com uma disposição transcendente e espontaneidade inspirada, a Terceira Pessoa da Deidade, não obstante a Sua igualdade com a Primeira e a Segunda Pessoas, promete lealdade eterna a Deus, o Pai, e reconhece dependência eterna de Deus, o Filho."
                },
                {
                    "par_ref": "8:1.3",
                    "par_pageref": "90.7",
                    "par_content": "Inerentemente à natureza dessa transação e em reconhecimento mútuo da independência da personalidade de cada Uma e da união executiva de todas as Três, fica estabelecido o ciclo da eternidade. A Trindade do Paraíso é existente. Fica estabelecido o cenário, no espaço universal, para o panorama múltiplo e infinito do desenvolvimento criativo do propósito do Pai Universal, por meio da personalidade do Filho Eterno e da execução do Deus da Ação, o qual é a agência executiva para os atos de realização da parceria criadora Pai-Filho."
                },
                {
                    "par_ref": "8:1.4",
                    "par_pageref": "91.1",
                    "par_content": "O Deus da Ação atua e as abóbadas inertes do espaço põem-se em movimento. Um bilhão de esferas perfeitas, em um relance, passa a existir. Antes desse momento hipotético na eternidade, as energias do espaço, inerentes ao Paraíso, já existiam e eram potencialmente operativas, mas não tinham nenhuma factualidade na sua forma de ser; nem a gravidade física podia ser medida a não ser pela reação das realidades materiais à sua atração incessante. Não havia nenhum universo material, nesse (presumido) momento eternamente distante; mas, no instante exato, em que um bilhão de mundos se materializa, há, em evidência, uma gravidade suficiente e adequada para mantê-los todos sob o controle eterno do Paraíso."
                },
                {
                    "par_ref": "8:1.5",
                    "par_pageref": "91.2",
                    "par_content": "Agora relampeja na criação dos Deuses a segunda forma de energia, e esse espírito em eflúvio é instantaneamente abrangido pela gravidade espiritual do Filho Eterno. Assim, pois, esse universo, abrangido duplamente pela gravidade, é tocado pela energia de infinitude e imerso no espírito da divindade. E, desse modo, o solo da vida é preparado para a consciência da mente, tornada manifesta nos circuitos inteligentes associados, do Espírito Infinito."
                },
                {
                    "par_ref": "8:1.6",
                    "par_pageref": "91.3",
                    "par_content": "Sobre essas sementes de existência potencial, difundidas pela criação central dos Deuses, o Pai atua e a personalidade-criatura surge. E, então, a presença das Deidades do Paraíso preenche todo o espaço organizado e começa efetivamente a atrair todas as coisas e seres na direção do Paraíso."
                },
                {
                    "par_ref": "8:1.7",
                    "par_pageref": "91.4",
                    "par_content": "O Espírito Infinito eterniza-se, concomitantemente com o nascimento dos mundos de Havona, havendo este universo central sido criado por Ele e com Ele e Nele, em obediência aos conceitos combinados e vontades unificadas do Pai e do Filho. A Terceira Pessoa deifica-Se por esse mesmo ato de criação conjunta, e assim, para sempre, passa a ser o Criador Conjunto."
                },
                {
                    "par_ref": "8:1.8",
                    "par_pageref": "91.5",
                    "par_content": "Esses são os tempos magnos e assombrosos da expansão criativa do Pai e do Filho, pela ação e na ação da representante conjunta e executiva exclusiva Deles, a Terceira Fonte e Centro. Não existe nenhum registro desses tempos agitados. Contamos apenas com essas escassas revelações do Espírito Infinito, para consubstanciar essas transações poderosas, e Ele meramente confirma o fato de que o universo central e tudo o que a ele pertence, eternizou-se simultaneamente com a realização da Sua personalidade e existência consciente."
                },
                {
                    "par_ref": "8:1.9",
                    "par_pageref": "91.6",
                    "par_content": "Em suma, o Espírito Infinito atesta que, sendo Ele eterno, assim também o universo central é eterno. E esse é o ponto de partida tradicional da história do universo dos universos. Absolutamente nada é conhecido e não existe nenhum registro, a respeito de qualquer evento ou transação, antes dessa erupção estupenda de energia criativa e de sabedoria administrativa, que cristalizou o vasto universo, o qual existe e funciona tão sutilmente, no centro de todas as coisas. Para além desse evento, repousam as inescrutáveis transações da eternidade e as profundezas da infinitude — o mistério absoluto."
                },
                {
                    "par_ref": "8:1.10",
                    "par_pageref": "91.7",
                    "par_content": "E assim, pois, retratamos a origem da Terceira Fonte e Centro, de modo seqüencial, em uma condescendência interpretativa às mentes das criaturas mortais atadas ao tempo e condicionadas pelo espaço. A mente do homem deve ter um ponto de partida para visualizar a história do universo, e eu fui instruído a proporcionar, nessa técnica de abordagem, o conceito histórico da eternidade. Na mente material, a coerência exige uma Causa Primeira; por isso é que postulamos o Pai Universal como a Primeira Fonte e o Centro Absoluto de toda a criação, ao mesmo tempo ensinando, às mentes de todas as criaturas, que o Filho e o Espírito são co-eternos com o Pai, em todas as fases da história do universo e em todos os reinos da atividade criadora. E fazemos isso sem estarmos sendo, em nada, desatenciosos para com a realidade e a eternidade da Ilha do Paraíso, nem para com o Absoluto Inqualificável, o Absoluto Universal ou o Absoluto da Deidade."
                },
                {
                    "par_ref": "8:1.11",
                    "par_pageref": "92.1",
                    "par_content": "Já é como ir longe o bastante, para a mente material dos filhos do tempo, conceber o Pai na eternidade. Sabemos que qualquer filho pode relacionar-se melhor com a realidade, se primeiro dominar os relacionamentos da situação pai-filho, e se depois, ampliando esse conceito, abranger a família como um todo. Subseqüentemente, a mente em crescimento do filho, tornar-se-á capaz de ajustar-se ao conceito das relações familiares, às relações com a comunidade, a raça e o mundo, para então se ajustar às relações com o universo, o superuniverso e até mesmo com o universo dos universos."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "8:2",
            "section_title": "2. A Natureza do Espírito Infinito",
            "pars": [
                {
                    "par_ref": "8:2.1",
                    "par_pageref": "92.2",
                    "par_content": "O Criador Conjunto vem da eternidade e é, plena e inqualificavelmente, Uno com o Pai Universal e com o Filho Eterno. O Espírito Infinito reflete, em perfeição, não apenas a natureza do Pai do Paraíso, mas também a natureza do Filho Original."
                },
                {
                    "par_ref": "8:2.2",
                    "par_pageref": "92.3",
                    "par_content": "A Terceira Fonte e Centro é conhecida por numerosos títulos: Espírito Universal, Guia Supremo, Criador Conjunto, Executivo Divino, Mente Infinita, Espírito dos Espíritos, Espírito Materno do Paraíso, Agente Conjunto, Coordenador Final, Espírito Onipresente, Inteligência Absoluta, Ação Divina; e, em Urântia, algumas vezes é confundida com a mente cósmica."
                },
                {
                    "par_ref": "8:2.3",
                    "par_pageref": "92.4",
                    "par_content": "É totalmente apropriado denominar de Espírito Infinito, a Terceira Pessoa da Deidade, pois Deus é espírito. Entretanto, as criaturas materiais, que tendem ao erro de encarar a matéria como a realidade básica e a mente, junto com o espírito, como postulados tendo as suas raízes na matéria, compreenderiam melhor a Terceira Fonte e Centro, se Esta fosse denominada Realidade Infinita, Organizador Universal ou Coordenador da Personalidade."
                },
                {
                    "par_ref": "8:2.4",
                    "par_pageref": "92.5",
                    "par_content": "O Espírito Infinito, como uma revelação da divindade no universo, é inescrutável e totalmente além da compreensão humana. Para captardes a absolutez do Espírito, necessitais apenas de contemplar a infinitude do Pai Universal e de vos assombrardes com a eternidade do Filho Original."
                },
                {
                    "par_ref": "8:2.5",
                    "par_pageref": "92.6",
                    "par_content": "De fato, há mistério na pessoa do Espírito Infinito, mas não tanto quanto na pessoa do Pai ou do Filho. De todos os aspectos da natureza do Pai, o Criador Conjunto revela a infinitude Dele do modo mais espetacular. Ainda que o universo-mestre se expanda finalmente até à infinitude, a presença do Espírito, o controle da energia e o potencial da mente do Agente Conjunto seriam adequados para enfrentar as demandas de uma criação ilimitada."
                },
                {
                    "par_ref": "8:2.6",
                    "par_pageref": "92.7",
                    "par_content": "Ainda que compartilhe, em todos os sentidos, da perfeição, retidão e amor do Pai Universal, o Espírito Infinito tem uma inclinação para os atributos de misericórdia do Filho Eterno, tornando-se assim o ministro da misericórdia das Deidades do Paraíso, para o grande universo. Para todo o sempre, — universal e eternamente — , o Espírito é um ministrador da misericórdia, pois, como os Filhos divinos revelam o amor de Deus, da mesma forma o Espírito Divino retrata a misericórdia de Deus."
                },
                {
                    "par_ref": "8:2.7",
                    "par_pageref": "93.1",
                    "par_content": "Não é possível que o Espírito possa ter mais bondade do que o Pai, pois toda bondade tem origem no Pai. Contudo, é nos atos do Espírito que melhor podemos compreender esta bondade. A fidelidade do Pai e a constância do Filho são tornadas reais, para os seres espirituais e para as criaturas materiais das esferas, por meio do ministério do amor e do serviço incessante das personalidades do Espírito Infinito."
                },
                {
                    "par_ref": "8:2.8",
                    "par_pageref": "93.2",
                    "par_content": "O Agente Conjunto herda toda a beleza de pensamento do Pai e todo o Seu caráter de Verdade. E estes traços sublimes da divindade estão coordenados Nele, em níveis quase supremos da mente cósmica e em subordinação à sabedoria infinita e eterna da mente incondicionada e ilimitada da Terceira Fonte e Centro."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "8:3",
            "section_title": "3. A Relação do Espírito com o Pai e com o Filho",
            "pars": [
                {
                    "par_ref": "8:3.1",
                    "par_pageref": "93.3",
                    "par_content": "Como o Filho Eterno é a expressão verbal do “primeiro” pensamento absoluto e infinito do Pai Universal, também o Agente Conjunto é a execução perfeita do “primeiro” conceito criativo completo, ou plano de ação combinada, da associação das personalidades de Pai-e-Filho, em união absoluta de pensamento-palavra. A Terceira Fonte e Centro eterniza-se concomitantemente com o “fiat” da criação central; e, dentre todos os universos, apenas essa criação central é eterna em existência."
                },
                {
                    "par_ref": "8:3.2",
                    "par_pageref": "93.4",
                    "par_content": "Desde a personalização da Terceira Fonte, a Primeira Fonte não mais participa pessoalmente da criação do universo. O Pai Universal delega tudo o que é possível ao Seu Filho Eterno e, do mesmo modo, o Filho Eterno outorga toda a autoridade e todo o poder possíveis ao Criador Conjunto."
                },
                {
                    "par_ref": "8:3.3",
                    "par_pageref": "93.5",
                    "par_content": "O Filho Eterno e o Criador Conjunto planejaram e idealizaram, em conjunto e por intermédio das Suas personalidades coordenadas, cada universo pós-Havona que foi trazido à existência. O Espírito mantém, com o Filho, em toda a criação subseqüente, a mesma relação pessoal que o Filho mantém com o Pai, quando da primeira criação central."
                },
                {
                    "par_ref": "8:3.4",
                    "par_pageref": "93.6",
                    "par_content": "Um Filho Criador, do Filho Eterno, e um Espírito Criativo Materno, do Espírito Infinito, criaram o vosso universo e vos criaram; e, enquanto o Pai mantiver fielmente aquilo que Eles organizaram, cabe a esse Filho do Universo e a esse Espírito Materno do Universo incentivar e sustentar o seu próprio trabalho, bem como ministrar às criaturas da própria criação deles."
                },
                {
                    "par_ref": "8:3.5",
                    "par_pageref": "93.7",
                    "par_content": "O Espírito Infinito é o agente efetivo do Pai, pleno de amor, e do Filho, pleno de misericórdia, na execução do projeto conjunto, que Eles mantêm, de atrair a Si todas as almas amantes da verdade de todos os mundos do tempo e do espaço. No exato instante em que o Filho Eterno aceitou o plano do Seu Pai, de perfeccionamento para as criaturas dos universos, no momento em que o projeto de ascensão tornou-se um plano do Pai-Filho, nesse instante, o Espírito Infinito tornou-se o administrador conjunto do Pai e do Filho, para a execução do propósito unificado e eterno Deles. E, assim fazendo, o Espírito Infinito devotou todos os Seus recursos, de divina presença e das Suas personalidades espirituais, ao Pai e ao Filho; ele dedicou *tudo* ao plano estupendo de elevar as criaturas volitivas sobreviventes até as alturas divinas da perfeição do Paraíso."
                },
                {
                    "par_ref": "8:3.6",
                    "par_pageref": "93.8",
                    "par_content": "O Espírito Infinito é uma revelação completa, exclusiva e universal do Pai Universal e do Seu Filho Eterno. Todo o conhecimento da associação entre o Pai e o Filho deve ser obtido por meio do Espírito Infinito, o representante conjunto da união divina entre pensamento-e-palavra."
                },
                {
                    "par_ref": "8:3.7",
                    "par_pageref": "93.9",
                    "par_content": "O Filho Eterno é a única via de aproximação até o Pai Universal; e o Espírito Infinito é o único meio de alcançar o Filho Eterno. Apenas por meio da paciente ministração do Espírito é que os seres ascendentes do tempo tornam-se aptos a descobrir o Filho."
                },
                {
                    "par_ref": "8:3.8",
                    "par_pageref": "94.1",
                    "par_content": "No centro de todas as coisas, o Espírito Infinito é a primeira das Deidades do Paraíso a ser alcançada pelos peregrinos ascendentes. A Terceira Pessoa abrange e envelopa a Segunda e a Primeira e, portanto, deve ser sempre reconhecida antes por todos aqueles que são candidatos a serem apresentados ao Filho e ao Seu Pai."
                },
                {
                    "par_ref": "8:3.9",
                    "par_pageref": "94.2",
                    "par_content": "E, de muitos outros modos, o Espírito igualmente representa e serve de maneira similar ao Pai e ao Filho."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "8:4",
            "section_title": "4. O Espírito da Ministração Divina",
            "pars": [
                {
                    "par_ref": "8:4.1",
                    "par_pageref": "94.3",
                    "par_content": "Paralelamente ao universo físico, dentro do qual a gravidade do Paraíso mantém todas as coisas juntas, está o universo espiritual, no qual a palavra do Filho interpreta o pensamento de Deus e, quando “se faz carne”, demonstra a misericórdia amorosa da natureza combinada dos Criadores associados. Em toda essa criação material e espiritual, e por meio dela, existe, contudo, um vasto estágio no qual o Espírito Infinito e a sua progênie espiritual manifestam a sua paciência, combinada com a misericórdia e a afeição perenes de pais divinos, para com as crianças inteligentes da Sua concepção e criação cooperativa. A ministração eterna à mente é a essência do caráter divino do Espírito. E toda a descendência espiritual do Agente Conjunto participa desse desejo de ministrar, desse impulso divino de servir."
                },
                {
                    "par_ref": "8:4.2",
                    "par_pageref": "94.4",
                    "par_content": "Deus é amor, o Filho é misericórdia, o Espírito é o ministério — a ministração do amor divino e da misericórdia sem fim, para toda a criação inteligente. O Espírito é a personificação do amor do Pai e da misericórdia do Filho; nele, Eles estão eternamente unidos para o serviço universal. O Espírito é o *amor aplicado* à criação da criatura, o amor combinado do Pai e do Filho."
                },
                {
                    "par_ref": "8:4.3",
                    "par_pageref": "94.5",
                    "par_content": "Em Urântia, o Espírito Infinito é conhecido como uma influência onipresente, uma presença universal, mas em Havona vós O conhecereis como uma presença pessoal de ministração factual. Ali, o ministério do Espírito do Paraíso é o modelo exemplar e inspirador para cada um dos seus Espíritos Coordenados e personalidades subordinadas que ministram aos seres criados, nos mundos do tempo e do espaço. Nesse universo divino, o Espírito Infinito participou plenamente das sete aparições transcendentais do Filho Eterno; do mesmo modo Ele participou, junto com o Filho Michael original, das sete auto-outorgas nos circuitos de Havona, desse modo tornando-se o ministro de espírito compassivo e compreensivo para todo peregrino do tempo que atravessa esses círculos perfeitos das alturas."
                },
                {
                    "par_ref": "8:4.4",
                    "par_pageref": "94.6",
                    "par_content": "Quando um Filho Criador de Deus aceita a carga de responsabilidade da criação de um universo local projetado, as personalidades do Espírito Infinito comprometem-se a ser as ministras incansáveis desse Filho Michael, quando ele for adiante na sua missão de aventura criadora. Especialmente nas pessoas das Filhas Criadoras, ou Espíritos Maternos do universo local, encontramos o Espírito Infinito devotado à tarefa de incentivar a ascensão das criaturas materiais até níveis sempre mais altos de realização espiritual. E todo esse trabalho de ministração às criaturas é feito em harmonia perfeita com os propósitos, e em estreita associação com as personalidades dos Filhos Criadores desses universos locais."
                },
                {
                    "par_ref": "8:4.5",
                    "par_pageref": "94.7",
                    "par_content": "Assim como os Filhos de Deus engajam-se na tarefa gigantesca de revelar a personalidade de amor do Pai, a um universo, o Espírito Infinito dedica-se à ministração infindável de revelar o amor combinado do Pai e do Filho às mentes individuais de todos os filhos de cada universo. Nessas criações locais, o Espírito não desce até as raças materiais à semelhança da carne mortal, como fazem alguns dos Filhos de Deus; o Espírito Infinito e os seus Espíritos coordenados descem, sim, e submetem-se alegremente a uma série surpreendente de atenuações da divindade, chegando mesmo a surgir como anjos para estar ao vosso lado e guiar-vos ao longo dos caminhos rasteiros da existência terrena."
                },
                {
                    "par_ref": "8:4.6",
                    "par_pageref": "95.1",
                    "par_content": "Por meio dessa série suficientemente decrescente, o Espírito Infinito, de fato, como uma Pessoa, aproxima-se até muito perto de cada ser das esferas de origem animal. E tudo isso o Espírito faz, sem invalidar em nada a Sua existência como Terceira Pessoa da Deidade, no centro de todas as coisas."
                },
                {
                    "par_ref": "8:4.7",
                    "par_pageref": "95.2",
                    "par_content": "O Criador Conjunto é, verdadeira e eternamente, a grande personalidade ministradora, o ministro universal da misericórdia. Para compreender a ministração do Espírito, ponderai sobre a verdade de que Ele é o retrato combinado do amor sem fim do Pai e da misericórdia eterna do Filho. O ministério do Espírito não é, entretanto, restrito somente à representação do Filho Eterno e do Pai Universal. O Espírito Infinito também possui o poder de ministrar às criaturas do Reino, em Seu próprio nome e por direito; a Terceira Pessoa tem dignidade divina e também outorga a ministração universal da misericórdia em Seu próprio nome."
                },
                {
                    "par_ref": "8:4.8",
                    "par_pageref": "95.3",
                    "par_content": "À medida que o homem aprender mais sobre a ministração incansável e amorosa das ordens menos elevadas da família de criaturas desse Espírito Infinito, mais irá admirar e adorar a natureza transcendente e o caráter ímpar dessa Ação combinada do Pai Universal e do Filho Eterno. De fato, esse Espírito é “os olhos do Senhor, que estão sempre abertos para o justo” e “os ouvidos divinos, que estão sempre abertos às preces deles”."
                }
            ],
            "subsections": [
                "Filhas Criativas"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "8:5",
            "section_title": "5. A Presença de Deus",
            "pars": [
                {
                    "par_ref": "8:5.1",
                    "par_pageref": "95.4",
                    "par_content": "O atributo mais notável do Espírito Infinito é a onipresença. Em todo o universo dos universos este Espírito está presente, em todos os lugares, penetrando em tudo; pois Ele é muito semelhante à mente universal e divina. Tanto a Segunda Pessoa quanto a Terceira Pessoa da Deidade são representadas em todos os mundos pelos Seus espíritos sempre presentes."
                },
                {
                    "par_ref": "8:5.2",
                    "par_pageref": "95.5",
                    "par_content": "O Pai é *infinito* e, conseqüentemente, limitado apenas pela volição. Na outorga dos Ajustadores e no circuito da personalidade, o Pai atua só; mas, no contato das forças do espírito com os seres inteligentes, Ele utiliza-se dos espíritos e das personalidades do Filho Eterno e do Espírito Infinito. Pela Sua vontade, espiritualmente, Ele está presente seja com o Filho seja com o Agente Conjunto; igualmente Ele está presente *com* o Filho e *no* Espírito. Indubitavelmente, o Pai é onipresente e nós discernimos a Sua presença por meio de qualquer uma e de todas essas forças, influências e presenças diversas mas associadas."
                },
                {
                    "par_ref": "8:5.3",
                    "par_pageref": "95.6",
                    "par_content": "Nas vossas escrituras sagradas, o termo *Espírito de Deus* parece ter sido usado indistintamente para designar tanto o Espírito Infinito do Paraíso quanto o Espírito Criativo Materno do vosso universo local. O Espírito Santo é o circuito espiritual dessa Filha Criativa do Espírito Infinito do Paraíso. O Espírito Santo é um circuito inerente a cada universo local e é confinado ao Reino espiritual dessa criação; mas o Espírito Infinito é onipresente."
                },
                {
                    "par_ref": "8:5.4",
                    "par_pageref": "95.7",
                    "par_content": "Há muitas influências espirituais, e todas são como *uma.* Mesmo o trabalho dos Ajustadores do Pensamento, ainda que independente de todas as outras influências, invariavelmente coincide com o ministério do espírito nas influências combinadas do Espírito Infinito e do Espírito Materno, de um universo local. À medida que Essas presenças espirituais atuem nas vidas dos urantianos, Elas não podem ser desmembradas. Nas vossas mentes e nas vossas almas, Elas funcionam como um único espírito, apesar das suas origens diversas. E, à medida que essa ministração espiritual unificada é experimentada, ela torna-se, para vós, a influência do Supremo, “que é sempre capaz de eximir-vos de falhar e de isentar-vos de culpa perante o vosso Pai nas alturas”."
                },
                {
                    "par_ref": "8:5.5",
                    "par_pageref": "96.1",
                    "par_content": "Lembrai-vos sempre de que o Espírito Infinito é o Agente *Conjunto;* tanto o Pai como o Filho agem Nele e por meio Dele; Ele está presente, não apenas como Ele próprio, mas também como o Pai e como o Filho e como o Pai-Filho. Em reconhecimento a isso e por muitas razões adicionais, a presença espiritual do Espírito Infinito é muitas vezes chamada de “o Espírito de Deus”."
                },
                {
                    "par_ref": "8:5.6",
                    "par_pageref": "96.2",
                    "par_content": "Também coerente seria referir-se à ligação de todas as ministrações espirituais como o Espírito de Deus, pois tal ligação é realmente a união dos espíritos de Deus, o Pai, de Deus, o Filho, de Deus, o Espírito, e de Deus, o Sétuplo — e até mesmo do Espírito de Deus, o Supremo."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "8:6",
            "section_title": "6. A Personalidade do Espírito Infinito",
            "pars": [
                {
                    "par_ref": "8:6.1",
                    "par_pageref": "96.3",
                    "par_content": "Não permitais que a outorga vastamente disseminada e que a ampla distribuição da Terceira Fonte e Centro vos obscureçam a visão ou vos distraiam do fato da existência da Sua personalidade. O Espírito Infinito é uma presença universal, uma ação eterna, um poder cósmico, uma influência santa e uma mente universal; Ele é tudo isso e infinitamente mais, mas Ele é também uma personalidade verdadeira e divina."
                },
                {
                    "par_ref": "8:6.2",
                    "par_pageref": "96.4",
                    "par_content": "O Espírito Infinito é uma personalidade completa e perfeita; é o igual e coordenado divino do Pai Universal e do Filho Eterno. O Criador Conjunto é tão real e visível, para as inteligências mais elevadas dos universos, quanto o são o Pai e o Filho; e na verdade Ele o é ainda mais, pois é o Espírito que deve ser alcançado por todos os seres ascendentes, antes que eles possam aproximar-se do Pai, por meio do Filho."
                },
                {
                    "par_ref": "8:6.3",
                    "par_pageref": "96.5",
                    "par_content": "O Espírito Infinito, a Terceira Pessoa da Deidade, é possuidor de todos os atributos que vós associais à personalidade. O Espírito é dotado com a mente absoluta: “O Espírito sonda todas as coisas, mesmo as coisas profundas de Deus”. O Espírito é dotado, não apenas com a mente, mas também com a vontade. Na outorga desses dons ficou registrado: “E todos esses trabalhos, o próprio e uno Espírito os faz, repartindo-os com cada homem, tantas vezes quantas forem da Sua vontade”."
                },
                {
                    "par_ref": "8:6.4",
                    "par_pageref": "96.6",
                    "par_content": "“O amor do espírito” é real, como também o são os Seus pesares; portanto “não aflijais o Espírito de Deus”. Se observarmos o Espírito Infinito como uma Deidade do Paraíso ou como um Espírito Criativo Materno de um universo local, logo saberemos que o Criador Conjunto é, não apenas a Terceira Fonte e Centro, mas também uma Pessoa divina. Essa personalidade divina também reage ao universo como uma Pessoa. O Espírito fala a vós: “Ao que tem um ouvido, deixai-o ouvir o que o Espírito diz”. “O próprio Espírito intercede por vós”. O Espírito exerce uma influência direta e pessoal sobre os seres criados, “pois todos aqueles que são guiados pelo Espírito de Deus, são filhos de Deus”."
                },
                {
                    "par_ref": "8:6.5",
                    "par_pageref": "96.7",
                    "par_content": "Ainda que contemplemos o fenômeno da ministração do Espírito Infinito aos mundos remotos do universo dos universos, ainda que concebamos essa mesma Deidade coordenadora atuando sobre as indescritíveis legiões de seres múltiplos que têm origem na Terceira Fonte e Centro, e por meio delas, ainda que reconheçamos a onipresença do Espírito, não obstante, nós ainda afirmamos que essa mesma Terceira Fonte e Centro é uma pessoa, o Criador Conjunto de todas as coisas, todos os seres e todos os universos."
                },
                {
                    "par_ref": "8:6.6",
                    "par_pageref": "96.8",
                    "par_content": "Na administração dos universos, o Pai, o Filho e o Espírito estão, perfeita e eternamente, interligados. Embora cada Um esteja engajado em um ministério pessoal a toda a criação, todos os Três estão divina e absolutamente entrelaçados em um serviço de criação e controle, que para sempre faz Deles *Um.*"
                },
                {
                    "par_ref": "8:6.7",
                    "par_pageref": "97.1",
                    "par_content": "Na pessoa do Espírito Infinito, o Pai e o Filho estão reciprocamente presentes sempre e em perfeição incondicional, pois o Espírito é como o Pai e como o Filho; e também é como o Pai e o Filho, pois Eles dois são Um para sempre."
                },
                {
                    "par_ref": "8:6.8",
                    "par_pageref": "97.2",
                    "par_content": "[Apresentado, em Urântia, por um Conselheiro Divino de Uversa, incumbido pelos Anciães dos Dias de descrever a natureza e o trabalho do Espírito Infinito.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "O Espírito Infinito",
    "author": "Conselheiro Divino"
}