{
    "paper_index": 25,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "25:0",
            "pars": [
                {
                    "par_ref": "25:0.1",
                    "par_pageref": "273.1",
                    "par_content": "AS HOSTES de Mensageiros do Espaço estão em um nível intermediário da família do Espírito Infinito. Estes seres versáteis funcionam como elos de ligação entre as personalidades mais elevadas e os espíritos ministradores. As hostes de mensageiros incluem as seguintes ordens de seres celestes:"
                },
                {
                    "par_ref": "25:0.2",
                    "par_pageref": "273.2",
                    "par_content": "1. Servidores de Havona."
                },
                {
                    "par_ref": "25:0.3",
                    "par_pageref": "273.3",
                    "par_content": "2. Conciliadores Universais."
                },
                {
                    "par_ref": "25:0.4",
                    "par_pageref": "273.4",
                    "par_content": "3. Conselheiros Técnicos."
                },
                {
                    "par_ref": "25:0.5",
                    "par_pageref": "273.5",
                    "par_content": "4. Custódios dos Registros do Paraíso."
                },
                {
                    "par_ref": "25:0.6",
                    "par_pageref": "273.6",
                    "par_content": "5. Registradores Celestes."
                },
                {
                    "par_ref": "25:0.7",
                    "par_pageref": "273.7",
                    "par_content": "6. Companheiros Moronciais."
                },
                {
                    "par_ref": "25:0.8",
                    "par_pageref": "273.8",
                    "par_content": "7. Companheiros do Paraíso."
                },
                {
                    "par_ref": "25:0.9",
                    "par_pageref": "273.9",
                    "par_content": "Dos sete grupos enumerados, apenas três — o dos Servidores, Conciliadores e Companheiros Moronciais — são criados como tais; os quatro restantes representam níveis a serem alcançados pelas ordens angélicas. De acordo com a natureza inerente e o status alcançado, as hostes dos mensageiros servem de modos variados no universo dos universos, mas sempre submetidas à direção daqueles que governam os reinos dos seus compromissos."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "25:1",
            "section_title": "1. Os Servidores de Havona",
            "pars": [
                {
                    "par_ref": "25:1.1",
                    "par_pageref": "273.10",
                    "par_content": "Embora recebam o nome de Servidores, estas “criaturas intermediárias” do universo central não são servas no sentido mais comum da palavra. No mundo espiritual, não existe algo como o trabalho servil; todo o serviço é sagrado e apaixonante; e os seres das ordens mais elevadas tampouco desdenham as ordens inferiores de existência."
                },
                {
                    "par_ref": "25:1.2",
                    "par_pageref": "273.11",
                    "par_content": "Os Servidores de Havona são o resultado de um trabalho criativo conjunto dos Sete Espíritos Mestres e seus colaboradores, os Sete Diretores Supremos de Potência. Essa colaboração criativa é a que mais se aproxima do modelo para a longa lista de reproduções de ordem dual nos universos evolucionários, estendendo-se desde a criação de um Brilhante Estrela Matutino, pelo enlace de um Filho Criador com um Espírito Criativo Materno, até a procriação sexuada em mundos como Urântia."
                },
                {
                    "par_ref": "25:1.3",
                    "par_pageref": "273.12",
                    "par_content": "O número de Servidores é prodigioso, e mais deles estão sendo criados todo o tempo. Surgem em grupos de mil, no terceiro momento que se segue à reunião dos Espíritos Mestres e dos Diretores Supremos do Poder, na sua área conjunta no distante setor norte do Paraíso. Cada quarto servidor criado tem um tipo mais físico do que os outros; isto é, em cada mil deles, setecentos e cinqüenta são aparentemente fiéis ao tipo espiritual, mas duzentos e cinqüenta são de natureza semifísica. Essas *quartas* *criaturas,* de algum modo, são da ordem dos seres materiais (materiais no sentido que isso tem em Havona), sendo mais semelhantes aos diretores físicos do poder do que aos Espíritos Mestres."
                },
                {
                    "par_ref": "25:1.4",
                    "par_pageref": "274.1",
                    "par_content": "Nas relações de personalidade, o espiritual é dominante sobre o material, ainda que não pareça ser assim agora em Urântia; e, na produção dos Servidores de Havona, a lei do predomínio do espírito prevalece; a proporção estabelecida é de três seres espirituais para um semifísico."
                },
                {
                    "par_ref": "25:1.5",
                    "par_pageref": "274.2",
                    "par_content": "Todos os Servidores recém-criados, junto com os Guias dos Graduados recém-surgidos, passam pelos cursos de aprendizado que os Guias seniores continuamente dirigem em cada um dos sete circuitos de Havona. Os servidores são designados, então, para as atividades às quais estão mais bem adaptados e, já que são de dois tipos — o espiritual e o semifísico — , há poucos limites ao tipo de trabalho que esses seres versáteis podem fazer. Os grupos mais elevados, ou espirituais, são seletivamente designados para os serviços do Pai, do Filho e do Espírito, e para o trabalho dos Sete Espíritos Mestres. São despachados em grande número, de tempos em tempos, para servirem nos mundos de estudo que circundam as esferas-sede centrais dos sete superuniversos, os mundos devotados ao aperfeiçoamento final e à cultura espiritual das almas ascendentes do tempo, as quais se estão preparando para avançar até os circuitos de Havona. Tanto os Servidores espirituais quanto os seus semelhantes mais físicos são designados como assistentes e associados dos Guias dos Graduados, na ajuda e na instrução das várias ordens de criaturas ascendentes que alcançaram Havona e que buscam alcançar o Paraíso."
                },
                {
                    "par_ref": "25:1.6",
                    "par_pageref": "274.3",
                    "par_content": "Os Servidores de Havona e os Guias dos Graduados manifestam uma transcendente emoção no seu trabalho e uma afeição comovente uns pelos outros, afeição que, ainda que espiritual, vós só poderíeis compreender por meio de uma comparação com o fenômeno do amor humano. Quando os Servidores são despachados em missões além dos limites do universo central, como freqüentemente ocorre, a sua separação dos Guias tem um aspecto divino comovente; mas eles partem com alegria, e não com tristeza. O júbilo de satisfação por prestarem deveres elevados é a emoção preponderante dos seres espirituais. A tristeza não pode existir em face da consciência do dever divino fielmente cumprido. E, quando a alma ascendente do homem se coloca perante o Juiz Supremo, a decisão de importância eterna não será determinada por êxitos materiais, nem por sucessos quantitativos; o veredicto que reverbera nas altas cortes declara: “Muito bem, servidor bom e *fiel;* tu tens sido fiel em alguns pontos essenciais; tu passarás a ter predomínio sobre as realidades universais”."
                },
                {
                    "par_ref": "25:1.7",
                    "par_pageref": "274.4",
                    "par_content": "No serviço do superuniverso, os Servidores de Havona são sempre designados ao domínio presidido pelo Espírito Mestre ao qual eles mais se assemelham pelas suas prerrogativas de espírito em geral e em especial. Eles servem apenas nos mundos educacionais circunvizinhos das capitais dos sete superuniversos, e o último relatório de Uversa indica que quase 138 bilhões de Servidores estavam servindo nos seus 490 satélites. Eles abraçam uma variedade sem fim de atividades ligadas ao trabalho desses mundos educacionais, que compreendem as superuniversidades do superuniverso de Orvônton. Ali, permanecem como companheiros vossos; eles desceram do domínio da vossa próxima carreira para estudar-vos e inspirar-vos com a realidade e a certeza da vossa graduação final de saída dos universos do tempo, para os domínios da eternidade. E, nesses contatos, os Servidores ganham aquela experiência preliminar de ministração às criaturas ascendentes do tempo, que é de tanta ajuda no seu trabalho subseqüente, nos circuitos de Havona, como colaboradores dos Guias dos Graduados ou — Servidores transferidos — como os próprios Guias dos Graduados."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "25:2",
            "section_title": "2. Os Conciliadores Universais",
            "pars": [
                {
                    "par_ref": "25:2.1",
                    "par_pageref": "275.1",
                    "par_content": "Para cada Servidor de Havona criado, sete Conciliadores Universais são trazidos à existência, um em cada superuniverso. Tal ato criativo envolve uma técnica superuniversal definida de resposta refletiva às transações que têm lugar no Paraíso."
                },
                {
                    "par_ref": "25:2.2",
                    "par_pageref": "275.2",
                    "par_content": "Nos mundos-sede dos sete superuniversos, funcionam as sete refletividades dos Sete Espíritos Mestres. É difícil tentar retratar, para a mente material, as naturezas desses Espíritos Refletivos. Eles são personalidades verdadeiras; e, ainda assim, cada membro do grupo de um superuniverso é o reflexo perfeito de apenas um dos Sete Espíritos Mestres. E, toda vez que os Espíritos Mestres se associam aos diretores de potência, com o propósito de criar um grupo de Servidores de Havona, acontece uma focalização simultânea em um dos Espíritos Refletivos de cada um dos grupos, nos superuniversos, e, surge, imediata e plenamente, um número igual de Conciliadores Universais nos mundos-sede das supercriações. Se, para a criação dos Servidores, é o Espírito Mestre de Número Sete que deve tomar a iniciativa, ninguém senão os Espíritos Refletivos da sétima ordem é que se engravidam de Conciliadores; e, concomitantemente com a criação de mil Servidores orvontonianos, mil Conciliadores da sétima ordem devem aparecer em cada capital dos super- universos. Desses episódios, que refletem a natureza sétupla dos Espíritos Mestres, nascem as sete ordens criadas de Conciliadores que servem em cada superuniverso."
                },
                {
                    "par_ref": "25:2.3",
                    "par_pageref": "275.3",
                    "par_content": "Os Conciliadores de status pré-paradisíaco não servem fazendo trocas entre os superuniversos, eles ficam restritos ao segmento nativo da criação. Cada corpo superuniversal, abrangendo um sétimo de cada ordem criada, passa, portanto, um tempo muito longo sob a influência de um e apenas de um dos Espíritos Mestres, pois, enquanto todos os sete são *refletidos* para as capitais dos superuniversos, apenas um é o *dominante* em cada supercriação."
                },
                {
                    "par_ref": "25:2.4",
                    "par_pageref": "275.4",
                    "par_content": "Cada uma das sete supercriações está efetivamente impregnada pelo Espírito Mestre que preside aos seus destinos. Cada superuniverso, assim, torna-se um espelho gigantesco, refletindo a natureza e o caráter do Espírito Mestre que o supervisiona; e tudo isso tem ainda continuação em cada universo local subsidiário, pela presença e função dos Espíritos Maternos Criativos. O efeito desse ambiente sobre o crescimento evolucionário é tão profundo que, nas suas carreiras pós-superuniversais, os Conciliadores manifestam coletivamente quarenta e nove pontos de vista experienciais, ou discernimentos interiores, cada um de um ângulo — incompleto, portanto — , mas todos se compensam mutuamente e, juntos, tendem a abranger o círculo da Supremacia."
                },
                {
                    "par_ref": "25:2.5",
                    "par_pageref": "275.5",
                    "par_content": "Em cada superuniverso, os Conciliadores Universais encontram-se segregados, inata e estranhamente, em grupos de quatro, e, interassociados assim, continuam a servir. Em cada grupo, três são personalidades espirituais e uma, como a quarta das criaturas dos servidores, é um ser semimaterial. Esse quarteto constitui uma comissão conciliadora e é formado como se descreve a seguir:"
                },
                {
                    "par_ref": "25:2.6",
                    "par_pageref": "275.6",
                    "par_content": "1. *O Juiz-Árbitro.* Aquele que é designado, por unanimidade, pelos outros três como o mais competente e mais bem qualificado para atuar como o dirigente judiciário do grupo."
                },
                {
                    "par_ref": "25:2.7",
                    "par_pageref": "275.7",
                    "par_content": "2. *O Advogado Espiritual.* Aquele que é apontado pelo juiz-árbitro para apresentar as evidências e salvaguardar os direitos de todas as personalidades envolvidas em qualquer questão designada para o julgamento a ser feito pela comissão de conciliação."
                },
                {
                    "par_ref": "25:2.8",
                    "par_pageref": "276.1",
                    "par_content": "3. *O Executor Divino.* O conciliador qualificado, pela sua natureza inerente, para fazer contato com os seres materiais dos reinos e executar as decisões da comissão. Os Executores divinos, sendo quartas criaturas — seres quase materiais — , são quase, mas não completamente, visíveis para a vista de curto alcance das raças mortais."
                },
                {
                    "par_ref": "25:2.9",
                    "par_pageref": "276.2",
                    "par_content": "4. *O Registrador.* O membro restante da comissão, automaticamente, torna-se o registrador, o escrevente do tribunal. Ele assegura que todos os registros sejam adequadamente preparados para os arquivos do superuniverso e para os registros do universo local. Se a comissão está servindo em um mundo evolucionário, um terceiro relato, com a assistência do Executor, é preparado para os registros físicos do governo do sistema da jurisdição."
                },
                {
                    "par_ref": "25:2.10",
                    "par_pageref": "276.3",
                    "par_content": "Quando em sessão, uma comissão funciona como um grupo de três, pois o advogado é destacado durante o julgamento e participa da formulação do veredicto apenas na conclusão da audiência. E é por isso que essas comissões são algumas vezes chamadas de trios de arbitragem."
                },
                {
                    "par_ref": "25:2.11",
                    "par_pageref": "276.4",
                    "par_content": "Os Conciliadores são de muito valor para manter o universo dos universos funcionando em harmonia. Atravessando o espaço com a velocidade seráfica tríplice, eles servem como cortes itinerantes nos mundos, como comissões devotadas ao julgamento rápido das dificuldades menores. Não fosse por essas comissões móveis e eminentemente equânimes, os tribunais das esferas estariam irremediavelmente sobrecarregados com os desentendimentos menores dos reinos."
                },
                {
                    "par_ref": "25:2.12",
                    "par_pageref": "276.5",
                    "par_content": "Esses trios de árbitros não julgam as questões de importância eterna; a alma, a perspectiva eterna de uma criatura do tempo, nunca é colocada em perigo pelos atos deles. Os Conciliadores não lidam com questões que ultrapassam a existência temporal e o bem-estar cósmico das criaturas do tempo. Contudo, uma vez que uma comissão haja aceitado a jurisdição de um problema, as suas determinações são finais e sempre unânimes; não há apelo quanto à decisão do juiz-árbitro."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "25:3",
            "section_title": "3. O Serviço de Longo Alcance dos Conciliadores",
            "pars": [
                {
                    "par_ref": "25:3.1",
                    "par_pageref": "276.6",
                    "par_content": "Os Conciliadores mantêm sedes grupais na capital do seu superuniverso, onde a sua corporação principal de reserva é mantida. As suas reservas secundárias ficam estacionadas nas capitais dos universos locais. Os comissários mais jovens e menos experientes começam o seu serviço nos mundos inferiores, mundos como Urântia, e avançam para o julgamento de problemas maiores, depois de haverem amadurecido em experiência."
                },
                {
                    "par_ref": "25:3.2",
                    "par_pageref": "276.7",
                    "par_content": "A ordem dos Conciliadores é totalmente digna de confiança, nenhum deles jamais se desviou. Embora não sejam infalíveis em sabedoria e em julgamento, a sua confiabilidade é inquestionável e a sua fidelidade infalível. Eles têm origem na sede de um superuniverso e, finalmente, voltam para lá, avançando pelos níveis seguintes de serviço no universo:"
                },
                {
                    "par_ref": "25:3.3",
                    "par_pageref": "276.8",
                    "par_content": "1. *Os Conciliadores dos Mundos.* Sempre que as personalidades supervisoras dos mundos individuais ficam altamente perplexas, ou em um impasse genuíno, quanto ao procedimento adequado sob as circunstâncias existentes, e, se a questão não é de importância suficiente para ser apresentada aos tribunais regularmente constituídos do reino, então, após receber uma petição de duas personalidades, uma de cada uma das partes em contenda, uma comissão conciliadora começará imediatamente a funcionar."
                },
                {
                    "par_ref": "25:3.4",
                    "par_pageref": "277.1",
                    "par_content": "Depois que essas dificuldades administrativas e jurídicas hajam sido colocadas nas mãos dos Conciliadores, para estudo e julgamento, eles tornam-se supremos em autoridade. Mas não formularão uma decisão até que todas as evidências hajam sido examinadas, e não há absolutamente nenhum limite para a sua autoridade de convocar testemunhas de todo e qualquer lugar. E, conquanto não possa haver apelação das suas decisões, algumas vezes, as questões desenvolvem-se de um modo tal que a comissão fecha os seus registros, em um determinado ponto, conclui as suas opiniões e transfere toda a questão para um tribunal mais elevado do reino."
                },
                {
                    "par_ref": "25:3.5",
                    "par_pageref": "277.2",
                    "par_content": "As decisões dos comissários são colocadas nos registros do planeta e, se necessário, são levadas a efeito pelo Executor divino. O seu poder é muito grande, e o alcance das suas atividades em um mundo habitado é bastante amplo. Os Executores divinos são manipuladores exímios de tudo o que seria de interesse para o que deveria ser. O seu trabalho, por vezes, é executado para o bem-estar aparente do reino e, por vezes, os seus atos, nos mundos do tempo e do espaço, são de difícil explicação. Embora os seus decretos não sejam executados em desafio à lei natural, nem à ordem usual do reino, freqüentemente realizam os seus estranhos feitos e impõem os mandados dos Conciliadores de acordo com as leis mais altas da administração do sistema."
                },
                {
                    "par_ref": "25:3.6",
                    "par_pageref": "277.3",
                    "par_content": "2. *Os Conciliadores das Sedes dos Sistemas.* Depois de servir nos mundos evolucionários, essas comissões de quatro integrantes são promovidas para o serviço em uma sede de sistema. Ali, há muito trabalho a ser executado, e elas demonstram ser amigas compreensivas dos homens, dos anjos e de outros seres espirituais. Os trios de arbitragem não se interessam tanto pelas diferenças pessoais quanto pelas contendas grupais e pelos desentendimentos que surgem entre ordens diferentes de criaturas; pois, na sede de um sistema, vivem tanto seres espirituais quanto materiais, e também os tipos combinados, tais como os Filhos Materiais."
                },
                {
                    "par_ref": "25:3.7",
                    "par_pageref": "277.4",
                    "par_content": "No momento em que os Criadores trazem à existência indivíduos em evolução com o poder de escolha, nesse momento, o trabalho suave da perfeição divina fica de lado; é certo que desentendimentos surgirão, e medidas devem ser tomadas para o acerto equânime dessas diferenças sinceras de pontos de vista. Deveríamos todos lembrar-nos de que os Criadores todo-sábios e Todo-Poderosos poderiam ter feito os universos locais tão perfeitos quanto Havona, onde as comissões de conciliação não necessitam funcionar no universo central. Mas os Criadores não escolheram, com a sua sabedoria total, fazer assim. E, conquanto hajam produzido universos nos quais as diferenças abundam e as dificuldades fervilham, do mesmo modo, muniram os universos de mecanismos e meios para que todas essas diferenças sejam acomodadas, harmonizando toda essa confusão aparente."
                },
                {
                    "par_ref": "25:3.8",
                    "par_pageref": "277.5",
                    "par_content": "3. *Os Conciliadores das Constelações.* Depois de prestar serviço nos sistemas, os Conciliadores são promovidos para o julgamento dos problemas de uma constelação, encarregando-se das dificuldades menores que surgem entre os seus cem sistemas de mundos habitados. Não são muitos os problemas, desenvolvendo-se na sede da constelação, que caem sob a sua jurisdição; mas eles se mantêm ocupados, indo de sistema em sistema, coletando evidências e preparando as declarações preliminares. Se a contenda é sincera, se as dificuldades surgem de diferenças francas de opinião e de uma diversidade honesta de pontos de vista, não importa que sejam poucas as pessoas envolvidas, não importa quão aparentemente trivial seja o mal-entendido, uma comissão de conciliação pode sempre julgar os méritos dentro da controvérsia."
                },
                {
                    "par_ref": "25:3.9",
                    "par_pageref": "277.6",
                    "par_content": "4. *Os Conciliadores dos Universos Locais.* No trabalho mais abrangente de um universo, os comissários são de grande ajuda, tanto para os Melquisedeques quanto para os Filhos Magisteriais e os governantes das constelações e as hostes de personalidades envolvidas na coordenação e na administração das cem constelações. As diferentes ordens de serafins e outros residentes das esferas-sede de um universo local também utilizam a ajuda e as decisões dos trios de arbitragem."
                },
                {
                    "par_ref": "25:3.10",
                    "par_pageref": "278.1",
                    "par_content": "É quase impossível explicar a natureza dessas diferenças, que podem surgir nos assuntos detalhados de um sistema, constelação ou universo. As dificuldades surgem, mas são muito diferentes da pequenez dos pleitos e provações da existência material, do modo como são vividos nos mundos evolucionários."
                },
                {
                    "par_ref": "25:3.11",
                    "par_pageref": "278.2",
                    "par_content": "5. *Os Conciliadores dos Setores Menores do Superuniverso.* Depois dos problemas dos universos locais, os comissários avançam, passando ao estudo das questões que surgem nos setores menores do seu superuniverso. Quanto mais se eleva interiormente, afastando-se dos planetas individuais, menos o Executor divino tem questões materiais sob o seu dever; gradualmente ele assume um novo papel de intérprete da justiça-misericórdia, ao mesmo tempo — sendo quase material — mantendo a comissão, como um todo, em compassivo contato com os aspectos materiais das suas investigações."
                },
                {
                    "par_ref": "25:3.12",
                    "par_pageref": "278.3",
                    "par_content": "6. *Os Conciliadores dos Setores Maiores do Superuniverso.* O caráter do trabalho dos comissários continua a mudar, à medida que eles avançam. Há cada vez menos desentendimentos para julgar e cada vez mais fenômenos misteriosos a explicar e interpretar. De estágio em estágio, eles evoluem, passando de árbitros de divergências a *explicadores de mistérios —* são juízes que evoluem até o estado de educadores interpretativos. Árbitros eles foram, uma vez, daqueles que, por causa de sua ignorância, permitiram que dificuldades e desentendimentos surgissem; mas agora eles estão se transformando em instrutores daqueles que são inteligentes e tolerantes o suficiente para evitar choques entre as mentes e guerras de opiniões. Quanto mais elevada é a educação de uma criatura, mais respeito ela terá pelo conhecimento, pela experiência e opiniões dos outros."
                },
                {
                    "par_ref": "25:3.13",
                    "par_pageref": "278.4",
                    "par_content": "7. *Os Conciliadores do Superuniverso.* Aqui, os Conciliadores tornam-se coordenados — quatro árbitros-educadores mutuamente em compreensão e funcionando perfeitamente. O Executor divino é despojado do seu poder distributivo e torna-se a voz física do trio espiritual. Nesse momento, esses conselheiros e educadores ter-se-ão tornado profundamente familiarizados com a maioria dos problemas e dificuldades reais encontrados na conduta dos assuntos do superuniverso. Assim, transformam-se em Conselheiros maravilhosos e educadores sábios dos peregrinos ascendentes que têm residência nas esferas educacionais circunvizinhas dos mundos-sede dos superuniversos."
                },
                {
                    "par_ref": "25:3.14",
                    "par_pageref": "278.5",
                    "par_content": "Todos os Conciliadores servem sob a supervisão geral dos Anciães dos Dias e a direção imediata dos Auxiliares de Imagens, até o momento em que avançam rumo ao Paraíso. Durante a permanência no Paraíso, eles reportam-se ao Espírito Mestre que preside ao superuniverso da sua origem."
                },
                {
                    "par_ref": "25:3.15",
                    "par_pageref": "278.6",
                    "par_content": "Os registros dos superuniversos não enumeram os Conciliadores que passaram adiante da sua jurisdição, e essas comissões estão amplamente espalhadas no grande universo. O último relatório de registro de Uversa dá o número dos que operam em Orvônton como sendo de quase dezoito trilhões de comissões — mais de setenta trilhões de indivíduos. Mas esses são somente uma pequena fração da multidão dos Conciliadores que têm sido criados em Orvônton; esse número acaba sendo de uma magnitude ainda mais elevada e é equivalente ao número total de Servidores de Havona, com uma margem para a transmutação em Guias dos Graduados."
                },
                {
                    "par_ref": "25:3.16",
                    "par_pageref": "278.7",
                    "par_content": "De tempos em tempos, à medida que cresce o número de Conciliadores dos superuniversos, eles são transladados para o conselho de perfeição no Paraíso, do qual depois emergem como corporificações de coordenadores evolucionados por meio do Espírito Infinito, para o universo dos universos: um grupo maravilhoso de seres que está crescendo constantemente em número e em eficiência. Por meio da ascensão experiencial e pelo aperfeiçoamento no Paraíso, eles adquirem uma compreensão única da realidade emergente do Ser Supremo, e viajam pelo universo dos universos em missões especiais."
                },
                {
                    "par_ref": "25:3.17",
                    "par_pageref": "279.1",
                    "par_content": "Os membros de uma comissão de conciliação nunca se separam. Um grupo de quatro seres juntos serve para sempre, exatamente como foram ligados originalmente. Mesmo no seu serviço glorificado, eles continuam a funcionar como quartetos de experiência cósmica acumulada e sabedoria experiencial perfeccionada. Eles ficam eternamente associados como uma corporificação da justiça suprema do tempo e do espaço."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "25:4",
            "section_title": "4. Os Conselheiros Técnicos",
            "pars": [
                {
                    "par_ref": "25:4.1",
                    "par_pageref": "279.2",
                    "par_content": "Estas mentes jurídicas e técnicas do mundo espiritual não foram criadas como tais. O Espírito Infinito selecionou, dentre os primeiros supernafins e omniafins, um milhão de mentes, das mais ordenadas, como núcleo desse grupo vasto e versátil. E, desde esse tempo longínquo, uma experiência real, na aplicação das leis da perfeição aos planos da criação evolucionária, tem sido requisitada de todos os que aspiram a tornar-se Conselheiros Técnicos."
                },
                {
                    "par_ref": "25:4.2",
                    "par_pageref": "279.3",
                    "par_content": "Os Conselheiros Técnicos são recrutados das fileiras das ordens das seguintes personalidades:"
                },
                {
                    "par_ref": "25:4.3",
                    "par_pageref": "279.4",
                    "par_content": "1. Os Supernafins."
                },
                {
                    "par_ref": "25:4.4",
                    "par_pageref": "279.5",
                    "par_content": "2. Os Seconafins."
                },
                {
                    "par_ref": "25:4.5",
                    "par_pageref": "279.6",
                    "par_content": "3. Os Tertiafins."
                },
                {
                    "par_ref": "25:4.6",
                    "par_pageref": "279.7",
                    "par_content": "4. Os Omniafins."
                },
                {
                    "par_ref": "25:4.7",
                    "par_pageref": "279.8",
                    "par_content": "5. Os Serafins."
                },
                {
                    "par_ref": "25:4.8",
                    "par_pageref": "279.9",
                    "par_content": "6. Certos Tipos de Mortais Ascendentes."
                },
                {
                    "par_ref": "25:4.9",
                    "par_pageref": "279.10",
                    "par_content": "7. Certos Tipos de Criaturas Intermediárias Ascendentes."
                },
                {
                    "par_ref": "25:4.10",
                    "par_pageref": "279.11",
                    "par_content": "No momento presente, não contando os mortais e criaturas intermediárias, que são de designação transitória, o número de Conselheiros Técnicos registrado em Uversa e operando em Orvônton excede ligeiramente aos sessenta e um trilhões."
                },
                {
                    "par_ref": "25:4.11",
                    "par_pageref": "279.12",
                    "par_content": "Os Conselheiros Técnicos freqüentemente funcionam como indivíduos, mas organizados para o serviço, em grupos de sete, mantêm sedes-centrais comuns nas esferas da sua designação. Em cada grupo, ao menos cinco devem ser de status permanente, enquanto dois podem ser de vínculo temporário. Os mortais ascendentes e as criaturas intermediárias ascendentes servem nessas comissões de conselho enquanto estão buscando a sua ascensão ao Paraíso, mas não entram nos cursos regulares de aperfeiçoamento para Conselheiros Técnicos, e jamais se tornam membros permanentes da ordem."
                },
                {
                    "par_ref": "25:4.12",
                    "par_pageref": "279.13",
                    "par_content": "Os mortais e as criaturas intermediárias que servem transitoriamente junto aos Conselheiros são escolhidos para esse trabalho conforme a sua perícia no conceito da lei universal e da justiça suprema. À medida que vós fordes caminhando em direção à meta do Paraíso, constantemente adquirindo mais conhecimento e maior habilidade, ser-vos-ão dadas oportunidades contínuas de passardes a outros a sabedoria e a experiência que já houverdes acumulado; e, em todo o caminho até Havona, estareis fazendo o papel de um aluno-mestre. Ireis elaborar o vosso caminho, nos níveis ascendentes dessa vasta universidade experiencial, repartindo com aqueles abaixo de vós os conhecimentos recém-adquiridos no avançar da vossa carreira. No regime universal, só sereis considerados como possuidores, vós próprios, do conhecimento e da verdade, quando houverdes demonstrado a vossa capacidade e vontade de passar esse conhecimento e essa verdade aos outros."
                },
                {
                    "par_ref": "25:4.13",
                    "par_pageref": "280.1",
                    "par_content": "Depois de um longo aperfeiçoamento e de uma experiência factual, a qualquer dos espíritos ministradores, acima do status de querubim, é permitido receber uma indicação permanente como Conselheiro Técnico. Todos os candidatos entram voluntariamente nessa ordem de serviço; todavia, uma vez que hajam assumido tais responsabilidades, não podem abandoná-las. Apenas os Anciães dos Dias podem transferir esses Conselheiros para outras atividades."
                },
                {
                    "par_ref": "25:4.14",
                    "par_pageref": "280.2",
                    "par_content": "O aperfeiçoamento dos Conselheiros Técnicos, iniciado nas Faculdades Melquisedeques dos universos locais, continua até as cortes dos Anciães dos Dias. Desse aperfeiçoamento, no superuniverso, eles vão para as “escolas dos sete círculos”, localizadas nos mundos-pilotos dos circuitos de Havona. E, depois dos mundos-pilotos, são recebidos nas “Faculdades de ética da lei e técnica da Supremacia”, a escola de aperfeiçoamento do Paraíso que aperfeiçoa os Conselheiros Técnicos."
                },
                {
                    "par_ref": "25:4.15",
                    "par_pageref": "280.3",
                    "par_content": "Esses Conselheiros são mais do que peritos jurídicos; são estudantes e professores da lei *aplicada,* leis do universo aplicadas às vidas e destinos de todos os que habitam os vastos domínios da imensa criação. À medida que passa o tempo, eles transformam-se nas bibliotecas vivas sobre a lei do tempo e do espaço, solucionando problemas sem fim e impedindo demoras desnecessárias, instruindo as personalidades do tempo a respeito das formas e modos de procedimento mais aceitáveis para os governantes da eternidade. Desse modo, ficam aptos a aconselhar os trabalhadores do espaço, de modo a torná-los capazes de funcionar em harmonia com os pré-requisitos do Paraíso; eles são os professores de todas as criaturas no que diz respeito às técnicas dos Criadores."
                },
                {
                    "par_ref": "25:4.16",
                    "par_pageref": "280.4",
                    "par_content": "Uma tal biblioteca viva, da lei aplicada, não poderia ser criada; esses seres devem evoluir por meio da experiência real. As Deidades infinitas são existenciais e, portanto, têm compensada a sua falta de experiência, elas sabem de tudo, antes mesmo de experienciar todas e quaisquer coisas; contudo não passam esse conhecimento não-experiencial às suas criaturas subordinadas."
                },
                {
                    "par_ref": "25:4.17",
                    "par_pageref": "280.5",
                    "par_content": "Os Conselheiros Técnicos dedicam-se ao trabalho de impedir os atrasos, facilitando o progresso e aconselhando realizações. Há sempre um modo *melhor* e *mais certo* de se fazer as coisas; há sempre a técnica da perfeição, um método divino, e esses conselheiros sabem como encaminhar-nos para que encontremos esse modo melhor."
                },
                {
                    "par_ref": "25:4.18",
                    "par_pageref": "280.6",
                    "par_content": "Esses seres extremamente sábios e práticos estão estreitamente ligados, sempre, ao serviço e trabalho dos Censores Universais. Os Melquisedeques têm à sua disposição um desses corpos de peritos. Os governantes dos sistemas, constelações, universos e setores dos superuniversos estão todos amplamente supridos dessas mentes referenciais técnicas e jurídicas do mundo espiritual. Um grupo especial atua como conselheiro legal para os Portadores da Vida, aconselhando esses Filhos a respeito do quanto lhes deve ser permitido afastarem-se da ordem estabelecida da propagação da vida e instruindo-os, também, a respeito das suas prerrogativas e amplitude da sua função. São conselheiros para todas as classes de seres, sobre os usos adequados e técnicas de todas as transações do mundo do espírito. Todavia, não lidam direta nem pessoalmente com as criaturas materiais dos reinos."
                },
                {
                    "par_ref": "25:4.19",
                    "par_pageref": "280.7",
                    "par_content": "Além de aconselhar sobre os usos legais, os Conselheiros Técnicos devotam-se igualmente à interpretação eficiente de todas as leis que concernem às criaturas — físicas, mentais e espirituais. Estão disponíveis para os Conciliadores Universais e todos aqueles que desejarem saber a verdade da lei; em outras palavras, saber como se pode confiar, na Supremacia da Deidade, para reagir diante de uma dada situação que comporta fatores de uma ordem física, mental ou espiritual estabelecida. Eles tentam, mesmo, elucidar a técnica do Último."
                },
                {
                    "par_ref": "25:4.20",
                    "par_pageref": "281.1",
                    "par_content": "Os Conselheiros Técnicos são seres selecionados e testados; nunca soube que um deles se houvesse desviado. Não temos registros, em Uversa, de que sequer uma vez hajam sido julgados por desacato às leis divinas; leis que, de um modo tão eficaz e eloqüente, eles próprios expõem e interpretam. Não há limite conhecido para o domínio do serviço deles, e tampouco do seu progresso. Eles continuam como conselheiros até mesmo diante dos portais do Paraíso; o universo todo, da lei e da experiência, está aberto para eles."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "25:5",
            "section_title": "5. Os Custódios dos Registros no Paraíso",
            "pars": [
                {
                    "par_ref": "25:5.1",
                    "par_pageref": "281.2",
                    "par_content": "Dentre os supernafins terciários de Havona são escolhidos alguns dos registradores comandantes mais experientes, para serem os Custódios dos Registros, os mantenedores dos arquivos formais da Ilha da Luz, aqueles arquivos que, como contraste, destacam-se dos arquivos de registros vivos nas mentes dos Custódios do conhecimento, algumas vezes designados como a “biblioteca viva do Paraíso”."
                },
                {
                    "par_ref": "25:5.2",
                    "par_pageref": "281.3",
                    "par_content": "Os anjos registradores dos planetas habitados são a fonte de todos os registros individuais. Em todos os universos, outros registradores funcionam, tanto como registros formais quanto como registros vivos. De Urântia até o Paraíso, ambos os registros são encontrados: em um universo local, um pouco mais dos registros escritos e menos dos registros vivos; no Paraíso, mais dos registros vivos e menos dos formais; em Uversa, ambos estão igualmente disponíveis."
                },
                {
                    "par_ref": "25:5.3",
                    "par_pageref": "281.4",
                    "par_content": "Na criação organizada e habitada, todo acontecimento de significação é motivo de registro. Enquanto os eventos cuja importância não é maior do que a local, tão somente é feito um registro local; aqueles de significação mais ampla são tratados de acordo. Dos planetas, sistemas e constelações de Nébadon, tudo o que é de importância para o universo fica assentado em Sálvington; e, desta capital do universo, os episódios são passados aos registros mais elevados, que pertencem aos assuntos dos setores e supergovernos. O Paraíso também tem um sumário relevante dos dados dos superuniversos e de Havona; e esse relato histórico e cumulativo, do universo dos universos, está sob a custódia desses excelsos supernafins terciários."
                },
                {
                    "par_ref": "25:5.4",
                    "par_pageref": "281.5",
                    "par_content": "Conquanto alguns desses seres hajam sido despachados para os superuniversos, a fim de servirem como Comandantes dos Registros, dirigindo as atividades dos Registradores Celestes, nenhum jamais foi removido da lista permanente da sua ordem."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "25:6",
            "section_title": "6. Os Registradores Celestes",
            "pars": [
                {
                    "par_ref": "25:6.1",
                    "par_pageref": "281.6",
                    "par_content": "Estes são os registradores que elaboram todos os arquivos em duplicata, efetuando um registro espiritual original e uma contrapartida semimaterial — aquilo que poderia ser chamado de cópia feita com papel carbono. E eles podem fazer isso, por causa da sua capacidade peculiar de manipular simultaneamente tanto a energia espiritual quanto a material. Os Registradores Celestes não são criados como tais; eles são serafins ascendentes dos universos locais. São recebidos, classificados e designados para as suas esferas de trabalho, pelos conselhos dos Comandantes dos Registros nas sedes-centrais dos sete superuniversos. Também lá estão localizadas as escolas de aperfeiçoamento dos Registradores Celestes. A escola em Uversa é dirigida pelos Perfeccionadores da Sabedoria e Conselheiros Divinos."
                },
                {
                    "par_ref": "25:6.2",
                    "par_pageref": "281.7",
                    "par_content": "À medida que os registradores, em um universo, avançam no serviço, eles continuam o seu sistema de registro dual, tornando assim os seus registros sempre acessíveis a todas as classes de seres, desde os da ordem material até os elevados espíritos de luz. Na vossa experiência de transição, à medida que ascenderdes desse mundo material, vós sereis sempre capazes de consultar os arquivos e, por outro lado, de relacionar-vos com os registros da história e das tradições da vossa esfera de status."
                },
                {
                    "par_ref": "25:6.3",
                    "par_pageref": "282.1",
                    "par_content": "Os registradores são um corpo testado e provado. Eu nunca soube da deserção de um Registrador Celeste, e nunca foi descoberta uma falsificação nos seus registros. Eles estão sujeitos a uma inspeção dual, os seus registros são minuciosamente examinados pelos seus elevados companheiros de Uversa e pelos Mensageiros Poderosos, que certificam sobre a exatidão das duplicatas quase físicas dos registros espirituais originais."
                },
                {
                    "par_ref": "25:6.4",
                    "par_pageref": "282.2",
                    "par_content": "Embora seja de trilhões sobre trilhões o número dos registradores progressivos estacionados nas esferas de registro subordinadas dos universos de Orvônton, o número daqueles que alcançaram esse status em Uversa não é senão de menos de oito milhões. Esses registradores seniores, ou graduados, são os Custódios do superuniverso e os transmissores dos arquivos do tempo e do espaço sob a sua responsabilidade. A sua sede-central permanente fica nas moradas circulares que circundam a área dos registros em Uversa. Eles nunca entregam a custódia desses registros a outros; como indivíduos, eles podem ausentar-se, mas nunca em grande número."
                },
                {
                    "par_ref": "25:6.5",
                    "par_pageref": "282.3",
                    "par_content": "Como esses supernafins que se tornaram os Custódios dos Registros, o corpo dos Registradores Celestes é de compromisso permanente. Uma vez que os serafins e os supernafins passam a pertencer a esses serviços, eles irão respectivamente permanecer como Registradores Celestes e Custódios dos Arquivos até o dia de uma administração nova e modificada na personalização plena de Deus, o Supremo."
                },
                {
                    "par_ref": "25:6.6",
                    "par_pageref": "282.4",
                    "par_content": "Em Uversa, esses Registradores Celestes seniores podem mostrar os registros de tudo o que contiver importância cósmica em todo o Orvônton, desde os longínquos dias da chegada dos Anciães dos Dias; enquanto, na Ilha Eterna, os Custódios dos Registros guardam os arquivos daquele reino os quais atestam as transações do Paraíso desde os tempos da personificação do Espírito Infinito."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "25:7",
            "section_title": "7. Os Companheiros Moronciais",
            "pars": [
                {
                    "par_ref": "25:7.1",
                    "par_pageref": "282.5",
                    "par_content": "Estes filhos do Espírito Materno do universo local são os amigos e colaboradores de todos aqueles que passam pela vida moroncial ascendente. Eles não são indispensáveis ao verdadeiro trabalho de progressão de uma criatura, na sua ascensão, nem substituem, em nenhum sentido, o trabalho dos guardiães seráficos que freqüentemente acompanham os seus companheiros mortais nas jornadas ao Paraíso. Os Companheiros Moronciais são simplesmente anfitriões graciosos para aqueles que estão começando a sua longa ascensão interior. São também hábeis patrocinadores do lazer, sendo assistidos de modo competente, nesse trabalho, pelos diretores de retrospecção."
                },
                {
                    "par_ref": "25:7.2",
                    "par_pageref": "282.6",
                    "par_content": "Embora tenhais tarefas cada vez mais difíceis e sérias a executar, nos mundos de aperfeiçoamento moroncial de Nébadon, ser-vos-ão sempre proporcionadas temporadas regulares de descanso e diversão. Durante a jornada ao Paraíso, haverá sempre tempo para o descanso e para o lazer espiritual; e, na carreira de luz e vida, há sempre tempo para a adoração e para as novas realizações."
                },
                {
                    "par_ref": "25:7.3",
                    "par_pageref": "282.7",
                    "par_content": "Esses Companheiros Moronciais associam-se de uma forma tão amigável que, quando finalmente deixardes a última fase da experiência moroncial e estiverdes preparando-vos para embarcar na aventura espiritual do superuniverso, vós ireis realmente lamentar que essas criaturas companheiras não possam acompanhar-vos, pois elas servem exclusivamente nos universos locais. Em todos os estágios da carreira ascendente, todas as personalidades contatáveis serão tanto amigas quanto companheiras, mas, até encontrardes os Companheiros do Paraíso, nenhum outro grupo será tão devotado à amizade e ao companheirismo."
                },
                {
                    "par_ref": "25:7.4",
                    "par_pageref": "283.1",
                    "par_content": "O trabalho dos Companheiros Moronciais é descrito de um modo mais completo nas narrativas que lidam com os assuntos do vosso universo local."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "25:8",
            "section_title": "8. Os Companheiros do Paraíso",
            "pars": [
                {
                    "par_ref": "25:8.1",
                    "par_pageref": "283.2",
                    "par_content": "Os Companheiros do Paraíso são um grupo composto, recrutado das fileiras dos serafins, seconafins, supernafins e omniafins. Embora servindo por um período de tempo que vós consideraríeis extremamente longo, eles não ficam nesse status permanentemente. Quando esse ministério houver sido completado, geralmente (mas não invariavelmente), eles retornam aos deveres que tinham quando convocados para o serviço no Paraíso."
                },
                {
                    "par_ref": "25:8.2",
                    "par_pageref": "283.3",
                    "par_content": "Os membros das hostes angélicas recebem convocações para esse serviço dos Espíritos Maternos dos universos locais, dos Espíritos Refletivos dos superuniversos e de Majeston do Paraíso. Eles são convocados para a Ilha Central ficando incumbidos da função de Companheiros do Paraíso por um dos Sete Espíritos Mestres. À parte o status permanente no Paraíso, esse serviço temporário de companheirismo, no Paraíso, é a mais alta honra já conferida aos espíritos ministradores."
                },
                {
                    "par_ref": "25:8.3",
                    "par_pageref": "283.4",
                    "par_content": "Esses anjos seletos dedicam-se ao serviço de companheirismo e são designados como colaboradores de todas as classes de seres que, circunstancialmente, estejam sozinhos no Paraíso, principalmente os ascendentes mortais, mas também todos os outros que estiverem a sós na Ilha Central. Os Companheiros do Paraíso nada têm de especial a realizar por aqueles com quem se confraternizam; eles são companheiros simplesmente. Quase todos os outros seres que vós mortais ireis encontrar, durante a vossa permanência no Paraíso — à parte os vossos semelhantes peregrinos — , terão algo definido a fazer convosco ou para vós; mas esses companheiros são designados apenas para estarem convosco e para comungarem convosco, como companheiros para a vossa personalidade. Eles freqüentemente são assistidos, na sua ministração, pelos graciosos e brilhantes Cidadãos do Paraíso."
                },
                {
                    "par_ref": "25:8.4",
                    "par_pageref": "283.5",
                    "par_content": "Os mortais vêm de raças que são muito sociáveis. Os Criadores sabem muito bem que “não é bom para o homem estar só” e então lhe é providenciada uma companhia, mesmo estando no Paraíso."
                },
                {
                    "par_ref": "25:8.5",
                    "par_pageref": "283.6",
                    "par_content": "Se vós, ascendentes mortais, alcançardes o Paraíso na companhia de um companheiro ou de um coligado próximo da vossa carreira na Terra, ou se o vosso guardião seráfico de destino tiver a chance de chegar convosco ou se estiver aguardando por vós, então nenhum companheiro permanente será designado para vós. Mas se chegardes sozinhos, um companheiro certamente irá receber-vos quando acordardes na Ilha da Luz, saindo do último sono do tempo. Ainda que seja sabido que vós sereis acompanhados por algum ser de ligação ascendente, companheiros temporários serão designados para dar-vos as boas-vindas às margens eternas e acompanhar-vos até a instalação preparada para receber-vos e aos vossos colaboradores. Vós podeis estar certos de que sereis calorosamente acolhidos, nas margens perenes do Paraíso, ao experienciardes a ressurreição para a eternidade."
                },
                {
                    "par_ref": "25:8.6",
                    "par_pageref": "283.7",
                    "par_content": "Os companheiros dessa acolhida são designados durante os últimos dias da vossa permanência como ascendentes, no último circuito de Havona; e eles examinam cuidadosamente os registros da vossa origem mortal e da vossa movimentada ascensão pelos mundos do espaço e pelos círculos de Havona. Quando saúdam os mortais do tempo, eles já estão bastante versados sobre as carreiras desses peregrinos que chegam, e, sendo assim imediatamente demonstram ser companheiros surpreendentes e compassivos."
                },
                {
                    "par_ref": "25:8.7",
                    "par_pageref": "283.8",
                    "par_content": "Durante a vossa permanência como pré-finalitores no Paraíso, se, por qualquer razão, fordes separados temporariamente dos vossos companheiros na carreira ascendente — seres mortais ou seráficos — , um Companheiro do Paraíso será imediatamente designado para aconselhar-vos e acompanhar-vos. Uma vez designado para um mortal ascendente de residência solitária no Paraíso, o Companheiro permanece com essa pessoa até que ela se reúna de novo aos seus amigos ascendentes ou seja devidamente integrada ao Corpo de Finalidade."
                },
                {
                    "par_ref": "25:8.8",
                    "par_pageref": "284.1",
                    "par_content": "Os Companheiros do Paraíso são designados pela seqüência da espera, mas um ser ascendente nunca é entregue ao encargo de um companheiro cuja natureza seja diferente do seu tipo superuniversal. Se um mortal de Urântia estiver chegando ao Paraíso hoje, será designado para ele o primeiro companheiro, na espera, que seja originário de Orvônton ou cuja natureza seja a do Sétimo Espírito Mestre. Por isso é que o omniafim não serve junto às criaturas ascendentes dos sete superuniversos."
                },
                {
                    "par_ref": "25:8.9",
                    "par_pageref": "284.2",
                    "par_content": "Muitos serviços adicionais são prestados pelos Companheiros do Paraíso: se um mortal ascendente chegasse ao universo central sozinho e, enquanto atravessasse Havona, falhasse em alguma fase da aventura da Deidade, ele seria reenviado, no tempo devido, aos universos do tempo e logo seria feita uma chamada às reservas dos Companheiros do Paraíso. Dos dessa ordem seria designado um para seguir com o peregrino reprovado, com o fito de estar com ele, confortando-o e alegrando-o; permanecendo com ele até que retorne ao universo central para retomar a sua ascensão ao Paraíso."
                },
                {
                    "par_ref": "25:8.10",
                    "par_pageref": "284.3",
                    "par_content": "Se um peregrino ascendente deparar-se com a derrota, na aventura da Deidade, enquanto estiver atravessando Havona na companhia de um serafim ascendente, o anjo guardião da carreira mortal, este escolherá acompanhar o seu companheiro mortal. Esses serafins sempre se fazem voluntários e lhes é permitido acompanhar os seus antigos camaradas mortais de volta aos serviços do tempo e do espaço."
                },
                {
                    "par_ref": "25:8.11",
                    "par_pageref": "284.4",
                    "par_content": "Mas isso não acontece com dois mortais ascendentes estreitamente ligados: se um alcança Deus, enquanto o outro falha temporariamente, aquele que teve êxito individual, invariavelmente, escolhe ir de volta para as criações evolucionárias, junto com a personalidade que se decepcionou; mas isso não lhe é permitido. Em lugar disso, é feita uma chamada às reservas dos Companheiros do Paraíso, e um dos voluntários é escolhido para acompanhar o peregrino decepcionado. Um Cidadão do Paraíso voluntário, então, torna-se colaborador do mortal que teve êxito; e este permanece na Ilha Central à espera de que o camarada derrotado venha de Havona; e, nesse meio tempo, leciona em algumas escolas do Paraíso, apresentando a história da sua ascensão evolucionária repleta de aventuras."
                },
                {
                    "par_ref": "25:8.12",
                    "par_pageref": "284.5",
                    "par_content": "[Promovido por Um Elevado em Autoridade de Uversa.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "As Hostes de Mensageiros do Espaço",
    "author": "Um Alto em Autoridade"
}