{
    "paper_index": 12,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "12:0",
            "pars": [
                {
                    "par_ref": "12:0.1",
                    "par_pageref": "128.1",
                    "par_content": "A VASTIDÃO da criação imensa do Pai Universal está totalmente fora do alcance da imaginação finita; a enormidade do universo-mestre assombra até mesmo as noções da minha ordem de seres. À mente mortal, contudo, muito pode ser ensinado sobre o plano e os arranjos dos universos; vós podeis conhecer algo da organização física deles e da sua maravilhosa administração; podeis aprender muito acerca dos vários grupos de seres inteligentes que habitam os sete superuniversos do tempo e o universo central da eternidade."
                },
                {
                    "par_ref": "12:0.2",
                    "par_pageref": "128.2",
                    "par_content": "Em princípio, quer dizer, em potencial de eternidade, nós concebemos a criação material como sendo infinita, porque o Pai Universal na realidade é infinito; mas, à medida que estudamos e observamos a criação material total, sabemos que em qualquer dado momento no tempo ela é limitada, embora para as vossas mentes finitas ela seja relativamente sem limites, virtualmente sem fronteiras."
                },
                {
                    "par_ref": "12:0.3",
                    "par_pageref": "128.3",
                    "par_content": "Pelo estudo das leis físicas e pela observação dos reinos estelares, estamos convencidos de que o Criador infinito ainda não está manifestado em finalidade de expressão cósmica e que muito do potencial cósmico do Infinito encontra-se autocontido e não revelado ainda. Para os seres criados, o universo-mestre poderia parecer quase infinito, mas está longe de terminado; há ainda limites físicos à criação material, e a revelação experiencial do propósito eterno ainda está em progresso."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "12:1",
            "section_title": "1. Níveis Espaciais do Universo-mestre",
            "pars": [
                {
                    "par_ref": "12:1.1",
                    "par_pageref": "128.4",
                    "par_content": "O universo dos universos não é um plano infinito, ou um cubo sem limites, nem um círculo ilimitado; certamente, tem dimensões. As leis da organização e da administração física provam conclusivamente que toda a vastíssima agregação de energia-força e de potência-matéria funciona, em última instância, como uma unidade de espaço, como um todo organizado e coordenado. O comportamento observável da criação material constitui evidência de um universo físico de limites definidos. A prova final de que o universo tanto é circular, quanto delimitado, é-nos proporcionada pelo fato bem conhecido nosso de que todas as formas de energia básica sempre giram em torno da trajetória curva dos níveis espaciais do universo-mestre, em obediência à atração incessante e absoluta da gravidade do Paraíso."
                },
                {
                    "par_ref": "12:1.2",
                    "par_pageref": "128.5",
                    "par_content": "Os níveis sucessivos do espaço do universo-mestre constituem as maiores divisões do espaço preenchido — a criação total, organizada e parcialmente habitada, ou ainda a ser organizada e habitada. Se o universo-mestre não fosse uma série de níveis de espaços elípticos, de menor resistência ao movimento, que se alternam com zonas de quiescência relativa, nós conceberíamos que uma parte das energias cósmicas seria disparada, de modo observável, para um alcance infinito, em linha reta no espaço, sem rotas; mas nunca observamos a força, a energia ou a matéria comportando-se assim; elas sempre rodam, girando sempre para frente nas trilhas das grandes órbitas espaciais."
                },
                {
                    "par_ref": "12:1.3",
                    "par_pageref": "129.1",
                    "par_content": "Partindo do Paraíso para fora, na extensão horizontal do espaço preenchido, o universo-mestre consiste em seis elipses concêntricas; e os níveis de espaço que rodeiam a Ilha Central são:"
                },
                {
                    "par_ref": "12:1.4",
                    "par_pageref": "129.2",
                    "par_content": "1. O universo central — Havona."
                },
                {
                    "par_ref": "12:1.5",
                    "par_pageref": "129.3",
                    "par_content": "2. Os Sete Superuniversos."
                },
                {
                    "par_ref": "12:1.6",
                    "par_pageref": "129.4",
                    "par_content": "3. O Primeiro Nível do Espaço Exterior."
                },
                {
                    "par_ref": "12:1.7",
                    "par_pageref": "129.5",
                    "par_content": "4. O Segundo Nível do Espaço Exterior."
                },
                {
                    "par_ref": "12:1.8",
                    "par_pageref": "129.6",
                    "par_content": "5. O Terceiro Nível do Espaço Exterior."
                },
                {
                    "par_ref": "12:1.9",
                    "par_pageref": "129.7",
                    "par_content": "6. O Quarto Nível ou o Nível Mais Exterior do Espaço."
                },
                {
                    "par_ref": "12:1.10",
                    "par_pageref": "129.8",
                    "par_content": "*Havona,* o universo central, não é uma criação no tempo; tem uma existência eterna. Este universo, sem começo e sem fim no tempo, consiste em um bilhão de esferas de perfeição sublime e é rodeado de enormes corpos escuros de gravidade. No centro de Havona está a Ilha do Paraíso, estacionária e absolutamente estabilizada, rodeada dos seus vinte e um satélites. Devido às enormes massas dos corpos escuros de gravidade que a rodeiam, no limite do universo central, a quantidade de massa dessa criação central é muito maior do que a massa conhecida de todos os sete setores do grande universo."
                },
                {
                    "par_ref": "12:1.11",
                    "par_pageref": "129.9",
                    "par_content": "*O Sistema Paraíso-Havona,* o universo eterno ao redor da Ilha Eterna, constitui o núcleo eterno e perfeito do universo-mestre; todos os sete superuniversos e todas as regiões do espaço exterior giram em órbitas estabelecidas em torno da agregação gigantesca central dos satélites do Paraíso e das esferas de Havona."
                },
                {
                    "par_ref": "12:1.12",
                    "par_pageref": "129.10",
                    "par_content": "*Os Sete Superuniversos* não são organizações físicas primárias; em nenhum local as suas fronteiras dividem uma família nebular, e também não cruzam nenhum universo local, a unidade principal de criação. Cada superuniverso é simplesmente um agrupamento de espaço geográfico, de cerca de um sétimo da criação pós-Havona organizada e parcialmente habitada, e cada um deles é mais ou menos igual aos outros, pelo número de universos locais que abrangem e pelo espaço que lhes correspondem. *Nébadon,* o vosso universo local, é uma das mais recentes criações, dentro de *Orvônton,* o sétimo superuniverso."
                },
                {
                    "par_ref": "12:1.13",
                    "par_pageref": "129.11",
                    "par_content": "*O Grande Universo* é a criação atual, já organizada e habitada. Consiste em sete superuniversos, com um potencial evolucionário agregado de cerca de sete trilhões de planetas habitados, sem mencionar as esferas eternas da criação central. Mas essa estimativa experimental não leva em conta as esferas arquitetônicas administrativas, nem inclui os grupos exteriores e remotos de universos não organizados. A fronteira atual irregular do grande universo, a sua periferia desigual e inacabada, juntamente com a condição tremendamente incerta de todo o plano astronômico, sugere aos nossos astrônomos que mesmo os sete superuniversos estejam incompletos ainda. À medida que nos movemos de dentro para fora do centro divino, em qualquer direção, chegamos finalmente aos limites externos da criação organizada e habitada; chegamos aos limites exteriores do grande universo. E é próximo dessa fronteira externa, em um canto afastado dessa criação magnífica, que o vosso universo local tem a sua movimentada existência."
                },
                {
                    "par_ref": "12:1.14",
                    "par_pageref": "129.12",
                    "par_content": "*Os Níveis do Espaço Exterior.* Bem afastados no espaço, a uma distância enorme dos sete superuniversos habitados, estão-se acumulando órbitas de vastas e inacreditavelmente estupendas de força e de energias, que se materializam. Entre os circuitos de energia dos sete superuniversos e esse gigantesco cinturão exterior de atividade de força, há uma zona espacial de relativa quietude, cuja largura varia dentro de uma média de quatrocentos mil anos-luz. Essas zonas do espaço são isentas de poeira estelar — a neblina cósmica. Os nossos estudiosos desses fenômenos estão em dúvida quanto à condição exata das forças-espaço existentes nessa zona de relativa quietude, que rodeia os sete superuniversos. Mas, acerca de meio milhão de anos-luz, para além da periferia do presente grande universo, observamos o começo de uma zona de inacreditável ação de energia, que cresce em volume e intensidade, por mais de vinte e cinco milhões de anos-luz. Essas enormes rodas de forças energizantes estão situadas no primeiro nível do espaço exterior, que é um cinturão contínuo de atividade cósmica rodeando toda a criação conhecida, organizada e habitada."
                },
                {
                    "par_ref": "12:1.15",
                    "par_pageref": "130.1",
                    "par_content": "Atividades ainda maiores têm lugar para além dessas regiões, pois os físicos de Uversa detectaram evidências iniciais de manifestações de força a mais de cinqüenta milhões de anos-luz para além da parte mais exterior dos fenômenos, no primeiro nível do espaço exterior. Essas atividades pressagiam, indubitavelmente, a organização das criações materiais do segundo nível do espaço exterior do universo-mestre."
                },
                {
                    "par_ref": "12:1.16",
                    "par_pageref": "130.2",
                    "par_content": "O universo central é a criação da eternidade; os sete superuniversos são as criações do tempo; os quatro níveis do espaço exterior estão indubitavelmente destinados a efetivar factualmente a evolução da ultimidade da criação. E há aqueles que sustentam que o Infinito não pode nunca atingir a sua expressão plena a não ser na infinitude; e por isso cogitam de uma criação adicional e não revelada, que está além do quarto nível, o mais exterior do espaço, um universo possivelmente sempre em expansão, e sem fim, de infinitude. Em teoria, não sabemos como delimitar seja a infinitude do Criador, seja a infinitude potencial da criação, mas, do modo como ela existe e é administrada, encaramos o universo-mestre como tendo limitações e sendo definitivamente delimitado e contido, nas suas margens externas, pelo espaço aberto."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "12:2",
            "section_title": "2. Os Domínios do Absoluto Inqualificável",
            "pars": [
                {
                    "par_ref": "12:2.1",
                    "par_pageref": "130.3",
                    "par_content": "Quando os astrônomos de Urântia esquadrinham as profundezas misteriosas do espaço exterior, com os seus telescópios cada vez mais poderosos, e contemplam a incrível evolução de universos físicos quase incontáveis, eles deveriam compreender que estão contemplando a obra poderosa dos planos inescrutáveis dos Arquitetos do Universo-Mestre. É bem verdade que possuímos evidências tais que sugerem a presença de influências de certas personalidades do Paraíso, aqui e ali, por meio devastas manifestações de energia, agora características das regiões exteriores. Contudo, de um ponto de vista mais amplo, as regiões do espaço que se estendem para além das fronteiras externas dos sete superuniversos são, geralmente, reconhecidas como constituindo os domínios do Absoluto Inqualificável."
                },
                {
                    "par_ref": "12:2.2",
                    "par_pageref": "130.4",
                    "par_content": "Embora o olho humano, sem ajuda, possa ver apenas duas ou três nebulosas para além das fronteiras do superuniverso de Orvônton, os vossos telescópios literalmente revelam milhões e milhões desses universos físicos, em processo de formação. A maior parte dos domínios estelares, visualmente ao alcance dos vossos telescópios atuais, está em Orvônton, mas, com a técnica fotográfica, os telescópios mais potentes penetram além das fronteiras do grande universo, nos domínios do espaço exterior, onde universos inenarráveis estão em processo de organização. E há ainda outros milhões de universos além do alcance dos vossos instrumentos atuais."
                },
                {
                    "par_ref": "12:2.3",
                    "par_pageref": "130.5",
                    "par_content": "Num futuro não muito distante, novos telescópios revelarão aos olhos surpresos dos astrônomos urantianos nada menos do que 375 milhões de novas galáxias nas extensões remotas do espaço exterior. Ao mesmo tempo, esses telescópios mais poderosos revelarão que muitos dos universos ilhados, que anteriormente acreditava-se estarem no espaço exterior, são realmente uma parte do sistema galático de Orvônton. Os sete superuniversos estão ainda em crescimento; a periferia de cada um está-se expandindo gradativamente; novas nebulosas estão constantemente sendo estabilizadas e organizadas; e algumas das nebulosas que os astrônomos urantianos consideram como extragaláticas estão, na verdade, na extremidade de Orvônton e viajam junto conosco."
                },
                {
                    "par_ref": "12:2.4",
                    "par_pageref": "131.1",
                    "par_content": "Os estudiosos das estrelas em Uversa observam que o grande universo está circundado pelos ancestrais de uma série de conjuntos estelares e planetários, que rodeiam completamente a atual criação habitada, em forma de anéis concêntricos, de universos e mais universos exteriores. Os físicos de Uversa calculam que a energia e a matéria dessas regiões exteriores ainda não mapeadas já superam, em muitas vezes, a massa material total e a carga energética abrangida por todos os sete superuniversos. Estamos informados de que a metamorfose da força cósmica, nesses níveis do espaço exterior, é uma função dos organizadores da força do Paraíso. Sabemos também que essas forças são as ancestrais das energias físicas que, no presente, ativam o grande universo. Os diretores de potência de Orvônton, contudo, nada têm a ver com esses domínios muito distantes; tampouco os movimentos de energia discerníveis ali estão conectados aos circuitos de potência das criações organizadas e habitadas."
                },
                {
                    "par_ref": "12:2.5",
                    "par_pageref": "131.2",
                    "par_content": "Sabemos pouco sobre o significado desses extraordinários fenômenos do espaço exterior. Uma criação maior, para o futuro, está em processo de formação. Podemos observar a sua imensidão, podemos discernir a sua extensão e percebemos as suas dimensões grandiosas, mas, por outro lado, sabemos pouco mais sobre esses domínios do que sabem os astrônomos de Urântia. Pelo que conhecemos, nenhum ser material da ordem dos humanos, nenhum anjo, nem outras criaturas espirituais habitam esse anel externo de nebulosas, sóis e planetas. Esse domínio distante está para além da jurisdição e da administração dos governos dos superuniversos."
                },
                {
                    "par_ref": "12:2.6",
                    "par_pageref": "131.3",
                    "par_content": "Em todo Orvônton, acredita-se que um novo tipo de criação esteja em processo, uma ordem de universos destinada a tornar-se o cenário de futuras atividades dos Corpos de Finalidade, agora em formação; e, se as nossas conjecturas estiverem corretas, o futuro sem fim pode estar reservando para todos vós os mesmos espetáculos maravilhosos que o passado sem fim havia reservado aos vossos veteranos e predecessores."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "12:3",
            "section_title": "3. A Gravidade Universal",
            "pars": [
                {
                    "par_ref": "12:3.1",
                    "par_pageref": "131.4",
                    "par_content": "Todas as formas de energia-força — material, mental e espiritual — estão, do mesmo modo, sujeitas a essas atrações, a essas presenças universais as quais chamamos gravidade. A personalidade é também sensível à gravidade — ao circuito exclusivo do Pai. Mas ainda que esse circuito seja exclusivo do Pai, Ele não Se exclui de outros circuitos; o Pai Universal é infinito e atua sobre *todos* os quatro circuitos de gravidade absoluta no universo-mestre:"
                },
                {
                    "par_ref": "12:3.2",
                    "par_pageref": "131.5",
                    "par_content": "1. O da Gravidade da Personalidade do Pai Universal."
                },
                {
                    "par_ref": "12:3.3",
                    "par_pageref": "131.6",
                    "par_content": "2. O da Gravidade do Espírito do Filho Eterno."
                },
                {
                    "par_ref": "12:3.4",
                    "par_pageref": "131.7",
                    "par_content": "3. O da Gravidade da Mente do Agente Conjunto."
                },
                {
                    "par_ref": "12:3.5",
                    "par_pageref": "131.8",
                    "par_content": "4. O da Gravidade Cósmica da Ilha do Paraíso."
                },
                {
                    "par_ref": "12:3.6",
                    "par_pageref": "131.9",
                    "par_content": "Esses quatro circuitos não estão relacionados ao centro de força do Paraíso inferior; eles não são circuitos de força, nem de energia, nem de potência. Eles são circuitos de *presença* absoluta e, como Deus, são independentes do tempo e do espaço."
                },
                {
                    "par_ref": "12:3.7",
                    "par_pageref": "132.1",
                    "par_content": "A esse respeito é interessante registrar certas observações feitas em Uversa, durante os milênios recentes, pelo corpo de pesquisadores da gravidade. Esse grupo de pesquisadores especializados chegou às conclusões seguintes, a respeito dos diferentes sistemas de gravidade do universo-mestre:"
                },
                {
                    "par_ref": "12:3.8",
                    "par_pageref": "132.2",
                    "par_content": "1. *A Gravidade Física.* Tendo formulado uma estimativa da somatória de toda a capacidade de gravidade física do grande universo, eles efetuaram laboriosamente uma comparação dessa estimativa com o total estimado da presença de gravidade absoluta ora em ação. Esses cálculos indicam que a ação total de gravidade no grande universo é uma parte muito pequena da atração de gravidade total estimada do Paraíso, computada com base na resposta gravitacional de unidades físicas básicas de matéria do universo. Esses pesquisadores chegam à conclusão espantosa de que o universo central e os sete superuniversos que o cercam estão, no presente, fazendo uso apenas de cerca de cinco por cento do funcionamento ativo da atração da gravidade absoluta do Paraíso. Em outras palavras: no presente momento, cerca de noventa e cinco por cento da ação de gravidade cósmica ativa da Ilha do Paraíso, computados nessa teoria da totalidade, estão empenhados em controlar os sistemas materiais que se situam além das fronteiras dos universos organizados atualmente. Todos esses cálculos referem-se à gravidade absoluta; a gravidade linear é um fenômeno interativo, que pode ser computado apenas quando se conhece a gravidade verdadeira do Paraíso."
                },
                {
                    "par_ref": "12:3.9",
                    "par_pageref": "132.3",
                    "par_content": "2. *A Gravidade do Espírito.* Pela mesma técnica de estimativa e de cálculo comparativo, os pesquisadores exploraram a capacidade de reação atual da gravidade espiritual e, com a cooperação dos Mensageiros Solitários e outras personalidades do espírito, chegaram a um valor para a soma da gravidade espiritual ativa, da Segunda Fonte e Centro. E é bastante instrutivo notar que encontraram, para a presença real e funcional da gravidade espiritual, no grande universo, por volta do mesmo valor que eles postulam para o total presente da gravidade espiritual ativa. Em outras palavras: no momento presente, observa-se que praticamente toda a gravidade espiritual do Filho Eterno, computada nessa teoria com base nos totais, funciona no grande universo. Se os valores encontrados forem confiáveis, podemos concluir que os universos, ora em evolução, no espaço exterior, no momento presente, são totalmente não-espirituais. E, sendo verdade, isso poderia explicar, satisfatoriamente, por que os seres dotados de espírito possuem pouca ou nenhuma informação sobre essas vastas manifestações de energia, além do fato de saberem da sua existência física."
                },
                {
                    "par_ref": "12:3.10",
                    "par_pageref": "132.4",
                    "par_content": "3. *A Gravidade da Mente.* Pelos mesmos princípios de computação comparativa, os pesquisadores abordaram o problema da presença e da resposta à gravidade mental. A estimativa da unidade de mente foi conseguida pela média de três tipos de mentalidade material e de três tipos de mentalidade espiritual, se bem que o tipo de mente encontrada nos diretores de potência e nos seus colaboradores tenha comprovado ser um fator perturbador do esforço de chegar a uma unidade básica, para o cálculo da gravidade mental. Pouco havia que impedisse a estimativa da capacidade atual, da Terceira Fonte e Centro, para a função da gravidade da mente, de acordo com essa teoria da totalidade. Embora, nesse caso, o que ficou constatado não seja tão conclusivo quanto o foram as estimativas para a gravidade física e a espiritual, considerando-se comparativamente, até que é tudo bastante instrutivo e intrigante mesmo. Os pesquisadores deduziram que cerca de oitenta e cinco por cento da reação de resposta de gravidade mental à atração intelectual do Agente Conjunto, têm a sua origem no grande universo existente. Isso sugeriria a possibilidade de que haja atividades mentais que estejam envolvidas com as atividades físicas observáveis ora em andamento nos domínios do espaço exterior. Embora essa estimativa esteja provavelmente muito longe de ser precisa, ela concorda, em princípio, com a nossa crença de que organizadores inteligentes de força, no presente, estejam dirigindo a evolução do universo nos níveis do espaço para além dos limites exteriores atuais do grande universo. Qualquer que seja a natureza dessa suposta inteligência, ela aparentemente não apresenta resposta de sensibilidade à gravidade do espírito."
                },
                {
                    "par_ref": "12:3.11",
                    "par_pageref": "133.1",
                    "par_content": "Todavia, todos esses cômputos são, no melhor dos casos, estimativas baseadas em leis pressupostas. Julgamos que sejam razoavelmente confiáveis. Ainda que apenas uns poucos seres espirituais estivessem localizados no espaço exterior, a sua presença coletiva não iria influenciar de modo marcante os cálculos que envolvem medidas tão enormes."
                },
                {
                    "par_ref": "12:3.12",
                    "par_pageref": "133.2",
                    "par_content": "*A Gravidade da Personalidade* não é calculável. Reconhecemos o seu circuito, mas não podemos medir realidades qualitativas ou quantitativas que sejam sensíveis a ela."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "12:4",
            "section_title": "4. O Espaço e o Movimento",
            "pars": [
                {
                    "par_ref": "12:4.1",
                    "par_pageref": "133.3",
                    "par_content": "Todas as unidades de energia cósmica estão em rotação primária e, enquanto giram nas suas órbitas universais, estão empenhadas na execução da sua missão. Os universos do espaço e os seus sistemas e mundos componentes são, todos, esferas que giram, movendo-se ao longo das intermináveis órbitas dos níveis espaciais do universo-mestre. Absolutamente nada é estacionário em todo o universo-mestre, exceto o centro mesmo de Havona, a eterna Ilha do Paraíso, o centro da gravidade."
                },
                {
                    "par_ref": "12:4.2",
                    "par_pageref": "133.4",
                    "par_content": "O Absoluto Inqualificável é funcionalmente limitado ao espaço, mas não estamos tão certos quanto à relação desse Absoluto com o movimento. Seria o movimento inerente a ele? Não sabemos. Sabemos que o movimento não é inerente ao espaço; mesmo os movimentos *do* espaço não são inatos. Mas não estamos tão seguros sobre a relação do Inqualificável com o movimento. Quem, ou o que, é realmente responsável pelas imensas atividades das transmutações de energia-força, agora em progresso, para além das fronteiras dos sete superuniversos atuais? No que concerne à origem do movimento, nós temos as seguintes opiniões:"
                },
                {
                    "par_ref": "12:4.3",
                    "par_pageref": "133.5",
                    "par_content": "1. Julgamos que o Agente Conjunto dê início ao movimento *no* espaço."
                },
                {
                    "par_ref": "12:4.4",
                    "par_pageref": "133.6",
                    "par_content": "2. Se o Agente Conjunto produz os movimentos *do* espaço, nós não podemos provar."
                },
                {
                    "par_ref": "12:4.5",
                    "par_pageref": "133.7",
                    "par_content": "3. O Absoluto Universal não origina o movimento inicial, mas equaliza e controla todas as tensões originadas pelo movimento."
                },
                {
                    "par_ref": "12:4.6",
                    "par_pageref": "133.8",
                    "par_content": "No espaço exterior, os organizadores da força, aparentemente, são responsáveis pela produção das gigantescas rodas do universo, que estão agora em processo de evolução estelar, mas a sua capacidade de funcionar assim deve ter sido viabilizada por alguma modificação da presença espacial do Absoluto Inqualificável."
                },
                {
                    "par_ref": "12:4.7",
                    "par_pageref": "133.9",
                    "par_content": "O espaço, do ponto de vista humano, é nada — negativo — ; existe apenas enquanto relacionado a alguma coisa positiva e não espacial. Contudo, o espaço é real. Ele contém e condiciona o movimento. E até se move. Os movimentos do espaço podem ser, grosso modo, classificados como se segue:"
                },
                {
                    "par_ref": "12:4.8",
                    "par_pageref": "133.10",
                    "par_content": "1. O movimento primário — a respiração do espaço, o movimento do próprio espaço."
                },
                {
                    "par_ref": "12:4.9",
                    "par_pageref": "133.11",
                    "par_content": "2. O movimento secundário — as oscilações alternadas de direção dos níveis espaciais sucessivos."
                },
                {
                    "par_ref": "12:4.10",
                    "par_pageref": "133.12",
                    "par_content": "3. Os movimentos relativos — relativos no sentido de que eles não são avaliados tomando o Paraíso como base. Os movimentos primários e os secundários são absolutos, são movimentos em relação ao Paraíso imóvel."
                },
                {
                    "par_ref": "12:4.11",
                    "par_pageref": "133.13",
                    "par_content": "4. O movimento compensatório ou correlato, destinado a coordenar todos os outros movimentos."
                },
                {
                    "par_ref": "12:4.12",
                    "par_pageref": "134.1",
                    "par_content": "A relação atual do vosso sol e dos planetas ligados a ele, ainda que revelando muitos movimentos relativos e absolutos no espaço, tende a dar a impressão, aos observadores astronômicos, de que vós estais relativamente estacionários no espaço, e de que os conjuntos e sucessões estelares circundantes voam para fora com velocidades sempre crescentes, à medida que os vossos cálculos continuam espaço afora. Mas esse não é o caso. Vós deixais de reconhecer a expansão uniforme atual, para fora, das criações físicas de todo o espaço preenchido. A vossa própria criação local (Nébadon) participa desse movimento de expansão universal para fora. Todos os sete superuniversos participam do ciclo de dois bilhões de anos de respiração do espaço, junto com as regiões exteriores do universo-mestre."
                },
                {
                    "par_ref": "12:4.13",
                    "par_pageref": "134.2",
                    "par_content": "Quando os universos se expandem e se contraem, as massas materiais no espaço preenchido movem-se alternadamente contra e a favor da atração da gravidade do Paraíso. O trabalho que é feito para mover as massas de energias materiais da criação é trabalho de *espaço* e não trabalho de *energia-potência.*"
                },
                {
                    "par_ref": "12:4.14",
                    "par_pageref": "134.3",
                    "par_content": "Ainda que as vossas estimativas espectroscópicas para as velocidades astronômicas sejam razoavelmente confiáveis, quando aplicadas aos domínios estelares pertinentes ao vosso superuniverso e aos superuniversos a ele adjacentes, tais estimativas, com referência aos domínios do espaço exterior, não são totalmente confiáveis. As linhas espectrais são deslocadas do normal para o violeta por uma estrela que se aproxima; do mesmo modo, essas linhas são deslocadas para o vermelho por uma estrela que se distancia. Muitas influências interpõem-se, para fazer parecer que a velocidade de distanciamento dos universos exteriores aumenta em uma proporção de mais de cento e sessenta quilômetros por segundo para cada milhão de anos-luz de aumento na sua distância. Por esse método de cálculo, e quando houver telescópios mais poderosos, parecerá que esses sistemas muito distantes estejam-se afastando mais dessa parte do universo, à inacreditável proporção de mais de cinqüenta mil quilômetros por segundo. Mas essa velocidade aparente de afastamento não é real; resulta de inúmeros fatores de erro, abrangendo ângulos de observação e outras distorções de espaço-tempo."
                },
                {
                    "par_ref": "12:4.15",
                    "par_pageref": "134.4",
                    "par_content": "A maior de todas as distorções, contudo, surge porque os vastos universos do espaço exterior, nos domínios próximos aos dos sete superuniversos, parecem estar girando em uma direção oposta àquela do grande universo. Isto é, essas miríades de nebulosas, sóis e esferas que as acompanham, estão, no momento, girando no sentido horário, em volta da criação central. Os sete superuniversos giram em torno do Paraíso em uma direção anti-horária. Parece que o segundo universo exterior de galáxias e, também, os sete superuniversos giram no sentido anti-horário em torno do Paraíso. E os observadores astronômicos de Uversa pensam detectar, em um terceiro cinturão exterior no espaço longínquo, a evidência de movimentos giratórios que estão começando a exibir tendências direcionais de natureza horária."
                },
                {
                    "par_ref": "12:4.16",
                    "par_pageref": "134.5",
                    "par_content": "É provável que essas direções alternadas de procissões sucessivas, no espaço dos universos, tenham algo a ver com a técnica de gravidade empregada pelo Absoluto Universal, no interior do universo-mestre, a qual consiste em uma coordenação de forças e uma equalização de tensões espaciais. O movimento, bem como o espaço, são complementos ou equilibradores da gravidade."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "12:5",
            "section_title": "5. O Espaço e o Tempo",
            "pars": [
                {
                    "par_ref": "12:5.1",
                    "par_pageref": "134.6",
                    "par_content": "Como o espaço, o tempo é um dom do Paraíso, mas não no mesmo sentido, apenas indiretamente. O tempo surge em virtude do movimento e porque a mente é inerentemente cônscia da seqüencialidade. De um ponto de vista prático, o movimento é essencial ao tempo, mas não há nenhuma unidade de tempo universal baseada no movimento, a menos que o dia-padrão do Paraíso-Havona seja arbitrariamente reconhecido como tal. A totalidade da respiração do espaço destrói o seu valor local como uma fonte de tempo."
                },
                {
                    "par_ref": "12:5.2",
                    "par_pageref": "135.1",
                    "par_content": "O espaço não é infinito, ainda que tenha a sua origem no Paraíso; nem absoluto, pois é preenchido pelo Absoluto Inqualificável. Nós não conhecemos os limites absolutos do espaço, mas sabemos que o absoluto do tempo é a eternidade."
                },
                {
                    "par_ref": "12:5.3",
                    "par_pageref": "135.2",
                    "par_content": "O tempo e o espaço são inseparáveis, apenas nas criações tempo-espaciais: os sete superuniversos. O espaço não-temporal (espaço sem tempo) existe teoricamente, mas o único lugar não temporal verdadeiramente é a *área* do Paraíso. O tempo não espacial (tempo sem espaço) existe na mente cujo nível funcional é o do Paraíso."
                },
                {
                    "par_ref": "12:5.4",
                    "par_pageref": "135.3",
                    "par_content": "As zonas intermediárias do espaço, relativamente sem movimento, zonas que chegam aos confins do Paraíso e que separam os espaços preenchidos dos não-preenchidos, são as zonas de transição do tempo para a eternidade, daí a necessidade de os peregrinos do Paraíso permanecerem inconscientes durante esse trânsito, quando estão para culminar na cidadania do Paraíso. Os *visitantes* conscientes do tempo podem ir ao Paraíso sem ter de adormecer para essa travessia, mas continuam sendo criaturas do tempo."
                },
                {
                    "par_ref": "12:5.5",
                    "par_pageref": "135.4",
                    "par_content": "As relações com o tempo não existem sem movimento no espaço, mas a consciência do tempo sim. A seqüencialidade pode levar à consciência do tempo, mesmo na ausência de movimento. A mente do homem é menos sujeita ao tempo do que ao espaço, por causa da natureza inerente da mente. Mesmo durante os dias da vida na carne na Terra, se bem que a mente do homem seja rigidamente sujeita ao espaço, a imaginação criativa do homem é relativamente liberta do tempo. Mas o tempo, em si mesmo, não é geneticamente uma qualidade da mente."
                },
                {
                    "par_ref": "12:5.6",
                    "par_pageref": "135.5",
                    "par_content": "Há três níveis diferentes de conhecimento do tempo:"
                },
                {
                    "par_ref": "12:5.7",
                    "par_pageref": "135.6",
                    "par_content": "1. O tempo percebido pela mente: a consciência da seqüência do movimento e a noção de duração."
                },
                {
                    "par_ref": "12:5.8",
                    "par_pageref": "135.7",
                    "par_content": "2. O tempo percebido pelo espírito: o discernimento interior do movimento na direção de Deus e a consciência do movimento de ascensão a níveis crescentes de divindade."
                },
                {
                    "par_ref": "12:5.9",
                    "par_pageref": "135.8",
                    "par_content": "3. A personalidade *cria* um senso único de tempo, a partir do discernimento no sentido da realidade, mais uma consciência de presença e uma noção interior de duração."
                },
                {
                    "par_ref": "12:5.10",
                    "par_pageref": "135.9",
                    "par_content": "Sendo não-espirituais, os animais conhecem apenas o passado e vivem no presente. O homem, residido pelo espírito, tem poderes de previsão (o discernimento interior); ele pode visualizar o futuro. Apenas as atitudes que consideram o futuro e que sejam progressivas, são pessoalmente reais. A ética estática e a moralidade tradicional estão apenas ligeiramente acima do nível animal. Nem o estoicismo é uma alta ordem de auto-realização. A ética e a moral tornam-se verdadeiramente humanas quando são dinâmicas e progressivas, vivas com a realidade do universo."
                },
                {
                    "par_ref": "12:5.11",
                    "par_pageref": "135.10",
                    "par_content": "A personalidade humana não é meramente uma concomitância de eventos, no tempo e no espaço; a personalidade humana pode também atuar como causa cósmica de tais eventos."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "12:6",
            "section_title": "6. O Supercontrole Universal",
            "pars": [
                {
                    "par_ref": "12:6.1",
                    "par_pageref": "135.11",
                    "par_content": "O universo é não estático. A estabilidade não é o resultado da inércia, mas antes o produto de energias equilibradas, de mentes cooperativas, de morôncias coordenadas, de supercontrole espiritual e de unificação da personalidade. A estabilidade sempre é integralmente proporcional à divindade."
                },
                {
                    "par_ref": "12:6.2",
                    "par_pageref": "135.12",
                    "par_content": "No controle físico do universo-mestre, o Pai Universal exerce a prioridade e a primazia por meio da Ilha do Paraíso; Deus é absoluto, na administração espiritual do cosmo, na pessoa do Filho Eterno. No que concerne aos domínios da mente, o Pai e o Filho funcionam coordenadamente por meio do Agente Conjunto."
                },
                {
                    "par_ref": "12:6.3",
                    "par_pageref": "136.1",
                    "par_content": "A Terceira Fonte e Centro presta assistência na manutenção do equilíbrio e na coordenação das energias físicas e espirituais combinadas, e nas suas organizações, mediante a absolutez do seu controle da mente cósmica e pelo exercício dos seus complementos inerentes e universais de gravidade física e espiritual. Sempre e em qualquer lugar onde ocorrer uma ligação entre o material e o espiritual, esse fenômeno mental é um ato do Espírito Infinito. Apenas a mente pode interassociar as forças e as energias físicas do nível material aos poderes espirituais e aos seres no nível do espírito."
                },
                {
                    "par_ref": "12:6.4",
                    "par_pageref": "136.2",
                    "par_content": "Em toda a vossa contemplação dos fenômenos universais, assegurai-vos de estardes levando em consideração a inter-relação das energias físicas, intelectuais e espirituais, e de terdes na devida conta os fenômenos inesperados correspondentes à unificação delas, pela personalidade; assegurai-vos também de considerar os fenômenos imprevisíveis que resultam das ações e reações da Deidade experiencial e dos Absolutos."
                },
                {
                    "par_ref": "12:6.5",
                    "par_pageref": "136.3",
                    "par_content": "O universo é altamente previsível, apenas no sentido quantitativo ou da medida da gravidade; mesmo as forças físicas primais não reagem à gravidade linear, nem o fazem os significados mais elevados da mente, nem os verdadeiros valores espirituais das realidades universais últimas do universo. Qualitativamente, o universo não é altamente previsível, no que diz respeito a novas associações de forças, sejam elas físicas, mentais ou espirituais; embora muitas dessas combinações de energias ou de forças tornem-se parcialmente previsíveis, quando sujeitas à observação crítica. Quando a matéria, a mente e o espírito estão unificados pela personalidade da criatura, ficamos totalmente incapazes de predizer as decisões do livre-arbítrio de tal ser."
                },
                {
                    "par_ref": "12:6.6",
                    "par_pageref": "136.4",
                    "par_content": "Todas as fases da força primordial, o espírito nascente, ou outras ultimidades não pessoais, parecem reagir de acordo com certas leis relativamente estáveis, mas desconhecidas, e são caracterizadas por uma latitude de atuação e uma elasticidade de resposta freqüentemente desconcertantes, quando encontradas nos fenômenos de uma situação circunscrita e isolada. Qual é a explicação dessa liberdade imprevisível de reação, revelada por essas factualidades emergentes do universo? Esses dados imprevistos, desconhecidos e insondáveis — se pertinentes ao comportamento de uma unidade de força primordial, à reação de um nível não identificado da mente, ou ao fenômeno de um vasto pré-universo em vias de ser feito, nos domínios do espaço exterior — provavelmente revelam as atividades do Último e as atuações-presenças dos Absolutos, que precedem à função de todos os Criadores dos universos."
                },
                {
                    "par_ref": "12:6.7",
                    "par_pageref": "136.5",
                    "par_content": "Nós não sabemos realmente, mas supomos que uma versatilidade assim surpreendente e uma coordenação tão profunda signifiquem a presença e a atuação dos Absolutos, e que tal diversidade de resposta, em face de causações aparentemente uniformes, revele a reação dos Absolutos, não apenas à causação imediata e situacional, mas também a todas as outras causações relacionadas a todo o universo-mestre."
                },
                {
                    "par_ref": "12:6.8",
                    "par_pageref": "136.6",
                    "par_content": "Os indivíduos têm os seus guardiães de destino; os planetas, os sistemas, as constelações, os universos e os superuniversos, cada um tem os seus respectivos governantes que trabalham para o bem-estar nos seus domínios. Havona e mesmo o grande universo são supervisionados por aqueles que foram investidos dessas altas responsabilidades. Mas quem fomenta e atende às necessidades fundamentais do universo-mestre, como um todo, do Paraíso até o quarto nível, o mais externo do espaço? Existencialmente esta supraproteção é atribuível, provavelmente, à Trindade do Paraíso, mas, de um ponto de vista experiencial, o surgimento dos universos pós-Havona depende:"
                },
                {
                    "par_ref": "12:6.9",
                    "par_pageref": "136.7",
                    "par_content": "1. Dos Absolutos, quanto ao potencial."
                },
                {
                    "par_ref": "12:6.10",
                    "par_pageref": "136.8",
                    "par_content": "2. Do Último, quanto à direção."
                },
                {
                    "par_ref": "12:6.11",
                    "par_pageref": "137.1",
                    "par_content": "3. Do Supremo, para a coordenação evolucionária."
                },
                {
                    "par_ref": "12:6.12",
                    "par_pageref": "137.2",
                    "par_content": "4. Dos Arquitetos do Universo-Mestre, para a administração antes do aparecimento de governantes específicos."
                },
                {
                    "par_ref": "12:6.13",
                    "par_pageref": "137.3",
                    "par_content": "O Absoluto Inqualificável penetra todo o espaço. Não estamos inteiramente esclarecidos quanto ao status exato da Deidade e dos Absolutos Universais, mas sabemos que estes últimos funcionam onde funcionam a Deidade e o Absoluto Inqualificável. O Absoluto da Deidade pode estar universalmente presente, mas dificilmente está presente espacialmente. O Último está, ou estará em algum tempo, presente espacialmente até junto às margens do quarto nível espacial. Duvidamos que o Último terá jamais uma presença espacial, para além da periferia do universo-mestre, mas, dentro deste limite, o Último está integrando progressivamente a organização criadora dos potenciais dos três Absolutos."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "12:7",
            "section_title": "7. A Parte e o Todo",
            "pars": [
                {
                    "par_ref": "12:7.1",
                    "par_pageref": "137.4",
                    "par_content": "Há uma lei inexorável e impessoal, a qual é equivalente à função de uma providência cósmica, que está atuando durante a totalidade do tempo e do espaço e abrange toda a realidade, qualquer que seja a sua natureza. A misericórdia caracteriza a atitude do amor de Deus pelo indivíduo; a imparcialidade motiva a atitude de Deus para com a totalidade. A vontade de Deus não prevalece necessariamente na parte — no coração de uma personalidade qualquer — , mas a Sua vontade, na verdade, governa o todo: o universo dos universos."
                },
                {
                    "par_ref": "12:7.2",
                    "par_pageref": "137.5",
                    "par_content": "Em todas as Suas relações com todos os Seus seres, é verdade que as leis de Deus não são inerentemente arbitrárias. Para vós, com a vossa visão limitada e o vosso ponto de vista finito, os atos de Deus muitas vezes podem parecer ditatoriais e arbitrários. As leis de Deus são apenas os hábitos de Deus, o Seu modo repetido de fazer as coisas; e Ele sempre faz todas as coisas bem. Vós observais que Deus faz a mesma coisa do mesmo modo, repetida e simplesmente, porque aquele é o melhor modo de se fazer aquela coisa em particular, em uma dada circunstância; e o melhor modo é o modo certo e, dessa forma, a sabedoria infinita sempre ordena que seja feito daquela maneira, precisa e perfeita. Vós deveríeis lembrar-vos também de que a natureza não é um ato exclusivo da Deidade; outras influências estão presentes nesses fenômenos aos quais o homem chama de natureza."
                },
                {
                    "par_ref": "12:7.3",
                    "par_pageref": "137.6",
                    "par_content": "É repugnante à natureza divina sofrer qualquer tipo de deterioração ou jamais permitir a execução de qualquer ato puramente pessoal, de um modo inferior. Todavia, deveria ficar bem claro que, *se,* na divindade de qualquer situação, no ponto extremo de qualquer circunstância, em qualquer caso em que o curso da sabedoria suprema possa indicar a busca de uma conduta diferente — caso as buscas da perfeição pudessem, por qualquer razão, ditar outro método de reação, um método melhor, então e ali o Deus pleno de sabedoria iria funcionar daquele modo melhor e mais adequado. Essa seria, sim, a expressão de uma lei mais elevada, não a revogação de uma lei menor."
                },
                {
                    "par_ref": "12:7.4",
                    "par_pageref": "137.7",
                    "par_content": "Deus não é um escravo, por meio do hábito, à repetição crônica dos seus próprios atos voluntários. Não há conflito entre as leis do Infinito; elas são todas perfeições de natureza infalível; todas são atos inquestionáveis expressando decisões sem defeitos. A lei é a reação imutável de uma mente infinita, perfeita e divina. Os atos de Deus são todos volicionais, apesar da sua aparente semelhança. Em Deus “não há variabilidade, nem sequer a sombra de mudança”. Mas tudo isso que pode ser dito verdadeiramente do Pai Universal, não pode ser dito com igual certeza de todas as Suas inteligências subordinadas, nem das Suas criaturas evolucionárias."
                },
                {
                    "par_ref": "12:7.5",
                    "par_pageref": "137.8",
                    "par_content": "Porque Deus é imutável, vós podeis confiar, em todas as circunstâncias ordinárias, que Ele faça sempre a mesma coisa, do mesmo modo, idêntico e usual. Deus é a garantia da estabilidade, para todas as coisas e seres criados. Ele é Deus; portanto, Ele não muda."
                },
                {
                    "par_ref": "12:7.6",
                    "par_pageref": "138.1",
                    "par_content": "E toda essa firmeza de conduta e essa uniformidade de ação são pessoal, consciente e altamente volitivas, pois o grande Deus não é um escravo indefeso da Sua própria perfeição e infinitude. Deus não é uma força automática auto-atuante; Ele não é um poder servil limitado por leis. Deus não é também uma equação matemática, nem uma fórmula química. Ele é uma personalidade primordial e de livre-arbítrio. Ele é o Pai Universal, um Ser superdotado de personalidade e a Fonte universal da personalidade para todas as criaturas."
                },
                {
                    "par_ref": "12:7.7",
                    "par_pageref": "138.2",
                    "par_content": "A vontade de Deus não prevalece uniformemente no coração do mortal material que busca a Deus, mas, se a moldura do tempo for ampliada para além do momento, até abranger a totalidade da primeira vida, a vontade de Deus tornar-se-á cada vez mais discernível, nos frutos espirituais que nascem nas vidas dos filhos de Deus, conduzidos pelo espírito. E então, se a vida humana for ampliada ainda mais, a ponto de incluir a experiência moroncial, observar-se-á a vontade divina resplandecendo com um brilho cada vez maior nos atos espiritualizantes daquelas criaturas do tempo, que começaram a saborear as delícias divinas de experienciar a relação da personalidade do homem com a personalidade do Pai Universal."
                },
                {
                    "par_ref": "12:7.8",
                    "par_pageref": "138.3",
                    "par_content": "A Paternidade de Deus e a fraternidade do homem apresentam o paradoxo da parte e do todo, no nível da personalidade. Deus ama *cada* indivíduo como um filho individual da família celeste. Entretanto, Deus ama ainda assim a *cada* indivíduo; não faz acepção de pessoas, e a universalidade do seu amor traz à vida uma relação com o todo, a irmandade universal."
                },
                {
                    "par_ref": "12:7.9",
                    "par_pageref": "138.4",
                    "par_content": "O amor do Pai individualiza absolutamente cada personalidade, como um filho único do Pai Universal, um filho sem duplicatas na infinitude, uma criatura de vontade insubstituível, em toda a eternidade. O amor do Pai glorifica cada filho de Deus, iluminando cada membro da família celeste, destacando nitidamente a natureza única de cada ser pessoal, em contraste com os níveis impessoais que estão fora do circuito fraternal do Pai de todos. O amor de Deus retrata vivamente o valor transcendente de cada criatura de vontade e, inequivocamente, revela o alto valor que o Pai Universal dá a cada um dos seus filhos, desde a personalidade mais elevada de criador, com status de Paraíso, à mais baixa personalidade com dignidade de vontade entre as tribos de homens selvagens, durante o despertar das espécies humanas, em algum mundo evolucionário do tempo e do espaço."
                },
                {
                    "par_ref": "12:7.10",
                    "par_pageref": "138.5",
                    "par_content": "Esse mesmo amor de Deus pelo indivíduo traz à existência a família divina de todos os indivíduos, a fraternidade universal dos filhos de livre-arbítrio do Pai do Paraíso. E essa irmandade, sendo universal, é um relacionamento do todo. A fraternidade, quando universal, revela, não a relação de *cada* um, mas a relação do *todo.* A fraternidade é uma realidade total e, portanto, apresenta qualidades do todo em contrapartida com as qualidades da parte."
                },
                {
                    "par_ref": "12:7.11",
                    "par_pageref": "138.6",
                    "par_content": "A fraternidade constitui um fato de relacionamento entre cada personalidade, na existência universal. Nenhuma pessoa pode escapar dos benefícios ou das penalidades que podem advir como resultado do relacionamento com outras pessoas. A parte beneficia-se, ou padece, na mesma medida do todo. O bom esforço, de cada homem, beneficia a todos os homens; o mal ou o erro, de cada homem, aumenta a atribulação de todos os homens. Na medida que a parte se move, assim move-se o todo. À medida que o todo progride, assim progride a parte. As velocidades relativas da parte e do todo determinam se a parte está sendo retardada pela inércia do todo, ou se está sendo levada à frente pelo impulso da força viva da fraternidade cósmica."
                },
                {
                    "par_ref": "12:7.12",
                    "par_pageref": "139.1",
                    "par_content": "É um mistério que Deus seja um Ser autoconsciente altamente pessoal, com um centro de governo residencial, e que, ao mesmo tempo, Ele esteja pessoalmente presente em um universo tão vasto e esteja pessoalmente em contato com um número quase infinito de seres. Esse fenômeno, pois, sendo um mistério além da compreensão humana, não deveria em nada diminuir a vossa fé. Não permitais que a grandeza da infinitude, que a imensidão da eternidade e que a grandiosidade e a glória do incomparável caráter de Deus, vos façam vacilar, que vos desencorajem ou vos desalentem; pois o Pai não está longe de cada um de vós; Ele reside dentro de vós e, Nele, todos nós literalmente movemo-nos, vivemos de fato e, verdadeiramente, temos o nosso ser."
                },
                {
                    "par_ref": "12:7.13",
                    "par_pageref": "139.2",
                    "par_content": "Ainda que o Pai do Paraíso funcione por intermédio dos Seus criadores divinos e dos Seus filhos criaturas, Ele também Se compraz com o contato interior mais íntimo convosco, tão sublime, tão altamente pessoal, que está mesmo além da minha compreensão — aquela comunhão misteriosa, do fragmento do Pai, com a alma humana e com a mente mortal de sua real morada. Sabendo o que fazeis com essas dádivas de Deus, conseqüentemente, sabereis que o Pai está em contato íntimo, não apenas com os Seus coligados divinos, mas também com os Seus filhos evolucionários mortais do tempo. O Pai de fato habita no Paraíso, mas a Sua presença divina também reside nas mentes dos homens."
                },
                {
                    "par_ref": "12:7.14",
                    "par_pageref": "139.3",
                    "par_content": "Ainda que o espírito de um Filho tenha sido vertido sobre toda a carne, embora um Filho haja morado convosco, certa vez, à semelhança da carne mortal, embora um serafim pessoalmente vos guarde e vos guie, como podem quaisquer desses seres divinos, do Segundo e do Terceiro Centro, jamais esperar chegar tão perto de vós ou vos compreender tão completamente quanto o Pai, que deu uma parte de Si próprio para ficar em vós, para ser o vosso eu real e divino, e eterno mesmo?"
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "12:8",
            "section_title": "8. A Matéria, a Mente e o Espírito",
            "pars": [
                {
                    "par_ref": "12:8.1",
                    "par_pageref": "139.4",
                    "par_content": "“Deus é espírito”, mas o Paraíso não o é. O universo material é sempre a arena onde todas as atividades espirituais têm lugar; os seres espirituais e os espíritos ascendentes vivem e trabalham em esferas físicas de realidade material."
                },
                {
                    "par_ref": "12:8.2",
                    "par_pageref": "139.5",
                    "par_content": "A outorga da força cósmica, o domínio da gravidade cósmica é a função da Ilha do Paraíso. Toda a energia-força original provém do Paraíso, e a matéria, com a qual se fazem os universos incontáveis, circula agora por todo o universo-mestre, na forma de uma presença de supragravidade, que constitui a carga-potência do espaço preenchido."
                },
                {
                    "par_ref": "12:8.3",
                    "par_pageref": "139.6",
                    "par_content": "Qualquer que sejam as transformações da potência, no delineamento dos universos, tendo saído do Paraíso, ela viaja sujeita ao impulso infindável, sempre presente e infalível da Ilha Eterna, obediente e inerentemente girando, para sempre, nas trajetórias, no eterno espaço dos universos. A energia física é a única realidade verdadeira e fiel, na sua obediência à lei universal. Apenas nos domínios da volição da criatura tem havido desvio da trajetória divina e dos planos originais. A potência e a energia são as evidências universais da estabilidade, constância e eternidade da Ilha Central do Paraíso."
                },
                {
                    "par_ref": "12:8.4",
                    "par_pageref": "139.7",
                    "par_content": "A outorga do espírito e a espiritualização das personalidades, reinos da gravitação espiritual, são do domínio do Filho Eterno. E essa gravidade espiritual do Filho, sempre atraindo todas as realidades espirituais para Si próprio, é tão real e absoluta quanto a todo-poderosa atração material da Ilha do Paraíso. Mas o homem, de mente material, está naturalmente mais familiarizado com as manifestações materiais de natureza física do que com as operações de natureza espiritual, igualmente reais e poderosas, discernidas apenas pela clarividência espiritual interna da alma."
                },
                {
                    "par_ref": "12:8.5",
                    "par_pageref": "140.1",
                    "par_content": "À medida que a mente de qualquer personalidade no universo torna-se mais espiritual — mais semelhante a Deus — ela passa a ser menos sensível à gravidade material. A realidade, medida pela sua sensibilidade de resposta à gravidade física, é a antítese da realidade, enquanto determinada pela qualidade do conteúdo espiritual. A ação da gravidade física é um determinante quantitativo da energia não-espiritual; a ação da gravidade espiritual é a medida qualitativa da energia viva da divindade."
                },
                {
                    "par_ref": "12:8.6",
                    "par_pageref": "140.2",
                    "par_content": "Aquilo que o Paraíso é para a criação física, e aquilo que o Filho Eterno é para o universo espiritual, o Agente Conjunto é para os domínios da mente — o universo inteligente dos seres e personalidades materiais, moronciais e espirituais."
                },
                {
                    "par_ref": "12:8.7",
                    "par_pageref": "140.3",
                    "par_content": "O Agente Conjunto reage tanto às realidades materiais quanto às realidades espirituais e, por isso, inerentemente, torna-se o ministrador universal de todos os seres inteligentes, que podem representar uma união para ambas fases da criação, a material e a espiritual. O dom da inteligência, a ministração ao material e ao espiritual, no fenômeno da mente, é domínio exclusivo do Agente Conjunto, que se torna, assim, o parceiro da mente espiritual, a essência da mente moroncial e a substância da mente material das criaturas evolucionárias do tempo."
                },
                {
                    "par_ref": "12:8.8",
                    "par_pageref": "140.4",
                    "par_content": "A mente é a técnica por meio da qual as realidades espirituais tornam-se experienciais, para as personalidades criaturas. E as possibilidades unificadoras da própria mente humana, a aptidão para coordenar as coisas, idéias e valores, em última análise, é supramaterial."
                },
                {
                    "par_ref": "12:8.9",
                    "par_pageref": "140.5",
                    "par_content": "Embora dificilmente seja possível para a mente mortal compreender os sete níveis da realidade cósmica relativa, o intelecto humano deveria ser capaz de compreender muito do significado dos três níveis de funcionamento da realidade finita:"
                },
                {
                    "par_ref": "12:8.10",
                    "par_pageref": "140.6",
                    "par_content": "1. *A Matéria.* A energia organizada, que está sujeita à gravidade linear, a não ser quando ela é modificada pelo movimento e condicionada pela mente."
                },
                {
                    "par_ref": "12:8.11",
                    "par_pageref": "140.7",
                    "par_content": "2. *A Mente.* A consciência organizada, que não está inteiramente sujeita à gravidade material e que se torna verdadeiramente liberada quando modificada pelo espírito."
                },
                {
                    "par_ref": "12:8.12",
                    "par_pageref": "140.8",
                    "par_content": "3. *O Espírito.* A realidade pessoal mais elevada. O verdadeiro espírito não está sujeito à gravidade física, mas acaba tornando-se a influência motivadora de todos os sistemas de energia em evolução, com dignidade de personalidade."
                },
                {
                    "par_ref": "12:8.13",
                    "par_pageref": "140.9",
                    "par_content": "A meta da existência de todas as personalidades é o espírito; as manifestações materiais são relativas, e a mente cósmica atua entre esses opostos universais. A outorga da mente e a ministração do espírito são o trabalho das pessoas associadas da Deidade, o Espírito Infinito e o Filho Eterno. A realidade da Deidade total não é a mente, mas a mente-espírito — a mente-espírito unificada pela personalidade. Contudo, os absolutos, tanto do espírito quanto do objeto (coisa), convergem na pessoa do Pai Universal."
                },
                {
                    "par_ref": "12:8.14",
                    "par_pageref": "140.10",
                    "par_content": "No Paraíso, as três energias, a física, a mental e a espiritual, são coordenadas. No cosmo evolucionário a matéria-energia é predominante em tudo, menos na personalidade; e nesta, e para a mestria desta, o espírito luta, com a mediação da mente. O espírito é a realidade fundamental da experiência da personalidade de todas as criaturas, pelo fato de que Deus é espírito. O espírito é imutável e, portanto, em todas as relações de personalidade, ele transcende tanto à matéria quanto à mente, que são variáveis experienciais de realização progressiva."
                },
                {
                    "par_ref": "12:8.15",
                    "par_pageref": "140.11",
                    "par_content": "Na evolução cósmica, a matéria torna-se uma sombra filosófica lançada pela mente, em presença da luminosidade espiritual do esclarecimento divino, entretanto isso não invalida a realidade da energia-matéria. A mente, a matéria e o espírito são igualmente reais, todavis, para a personalidade, possuem valores diferentes na sua busca de alçançar a divindade. A consciência que se pode ter da divindade é uma experiência espiritual progressiva."
                },
                {
                    "par_ref": "12:8.16",
                    "par_pageref": "141.1",
                    "par_content": "Quanto mais brilhante o resplendor da personalidade espiritualizada (o Pai, no universo; o fragmento de personalidade espiritual potencial, na criatura individual), maior a sombra lançada pela mente que atua sobre a investidura material. No tempo, o corpo do homem é tão real quanto a mente ou o espírito, mas, na morte, tanto a mente (a identidade) quanto o espírito sobrevivem, enquanto o corpo não. Uma realidade cósmica pode ser não existente na experiência da personalidade. E assim a vossa figura grega de retórica — o material, como sombra da substância espiritual, mais real — tem, sim, um significado filosófico."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "12:9",
            "section_title": "9. As Realidades Pessoais",
            "pars": [
                {
                    "par_ref": "12:9.1",
                    "par_pageref": "141.2",
                    "par_content": "O espírito é a realidade pessoal básica nos universos; e a personalidade é básica para toda a experiência de progresso com a realidade espiritual. Cada fase da experiência da personalidade, em cada nível sucessivo da progressão no universo, está cheia de pistas para a descoberta de realidades pessoais fascinantes. O verdadeiro destino do homem consiste na criação de novas metas espirituais e, então, em responder aos atrativos cósmicos dessas metas supernas, de valor não-material."
                },
                {
                    "par_ref": "12:9.2",
                    "par_pageref": "141.3",
                    "par_content": "O amor é o segredo da associação benéfica entre as personalidades. Vós não podeis realmente conhecer uma pessoa em resultado de um único contato. Vós não podeis conhecer a música de modo apreciativo, por meio da dedução matemática, mesmo sendo a música uma forma matemática de ritmo. O número designado para um assinante subscritor de um telefone não identifica a personalidade desse assinante, de nenhum modo, nem significa qualquer coisa a respeito do seu caráter."
                },
                {
                    "par_ref": "12:9.3",
                    "par_pageref": "141.4",
                    "par_content": "A matemática, uma ciência material, é indispensável à conversa inteligente sobre os aspectos materiais do universo, mas tal conhecimento não é necessariamente uma parte da realização mais elevada da verdade, nem da apreciação pessoal de realidades espirituais. Não apenas nos domínios da vida, mas até mesmo no mundo da energia física, a soma de duas ou mais coisas é, muitas vezes, algo *mais* do que, ou algo *diferente,* das previsíveis conseqüências aditivas simples de tais uniões. Toda a ciência da matemática, todo o domínio da filosofia, da física ou da química mais elevadas, não poderiam jamais predizer, ou saber, que a união de dois átomos de hidrogênio gasoso com um átomo gasoso de oxigênio resultaria em uma substância nova e qualitativamente superaditiva — a água líquida. O completo entendimento desse único fenômeno físico-químico deveria ser o suficiente para impedir o desenvolvimento da filosofia materialista e da cosmologia mecanicista."
                },
                {
                    "par_ref": "12:9.4",
                    "par_pageref": "141.5",
                    "par_content": "A análise técnica não revela o que uma pessoa, ou coisa pode fazer. Por exemplo: a água é usada efetivamente para extinguir o fogo. Que a água irá apagar o fogo é um fato da experiência cotidiana, mas, nenhuma análise jamais feita da água poderia revelar tal propriedade. A análise determina que a água é composta de hidrogênio e oxigênio; um estudo posterior desses elementos apenas revela que o oxigênio é o real sustentador da combustão e que o hidrogênio irá por si mesmo queimar livremente."
                },
                {
                    "par_ref": "12:9.5",
                    "par_pageref": "141.6",
                    "par_content": "A vossa religião está-se tornando real porque está emergindo da escravidão do medo e da prisão da superstição. A vossa filosofia luta pela emancipação do dogma e da tradição. A vossa ciência está empenhada em uma disputa antiga entre a verdade e o erro, enquanto luta para libertar-se da limitação da abstração, da escravidão da matemática e da relativa cegueira do materialismo mecanicista."
                },
                {
                    "par_ref": "12:9.6",
                    "par_pageref": "142.1",
                    "par_content": "O homem mortal tem um núcleo espiritual. A mente é um sistema de energia pessoal, que existe em torno de um núcleo espiritual divino e que funciona em um ambiente material. Essa relação viva entre a mente pessoal e o espírito, constitui, pois, o potencial da personalidade eterna no universo. O problema verdadeiro, o desapontamento duradouro, a derrota séria, ou a morte inescapável só podem advir depois que os conceitos egocêntricos tiverem tido a arrogância de deslocar totalmente o poder dominante do núcleo espiritual central, destruindo assim o esquema cósmico de identidade da personalidade."
                },
                {
                    "par_ref": "12:9.7",
                    "par_pageref": "142.2",
                    "par_content": "[Apresentado por um Perfeccionador da Sabedoria, atuando por mandado dos Anciães dos Dias.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "O Universo dos Universos"
}