{
    "paper_index": 152,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "152:0",
            "pars": [
                {
                    "par_ref": "152:0.1",
                    "par_pageref": "1698.1",
                    "par_content": "A HISTÓRIA da cura de Amós, o lunático de Queresa, havia já alcançado Betsaida e Cafarnaum, de modo que uma grande multidão estava esperando por Jesus, quando o seu barco aportou naquela terça-feira pela manhã. Em meio a essa multidão estavam os novos observadores do sinédrio de Jerusalém, que haviam vindo a Cafarnaum para buscar motivo para a apreensão e a condenação do Mestre. Enquanto Jesus falava com aqueles que estavam reunidos para cumprimentá-lo, Jairo, um dos chefes da sinagoga, abriu caminho no meio da gente e, caindo a seus pés, tomou-o pela mão e implorou que Jesus se apressasse dali com ele, dizendo: “Mestre, a minha filha pequena, única filha, está na minha casa a ponto de morrer. Eu suplico-te que venha e que a cure”. Ao ouvir o pedido desse pai, Jesus disse: “Irei contigo”."
                },
                {
                    "par_ref": "152:0.2",
                    "par_pageref": "1698.2",
                    "par_content": "Jesus foi junto com Jairo; e a grande multidão, que havia ouvido o pedido do pai, seguiu-os para ver o que aconteceria. Pouco antes de chegar à casa de Jairo, apressando-se por um beco estreito, enquanto a multidão o abalroava, Jesus parou de súbito, exclamando: “Alguém tocou em mim”. E quando aqueles que estavam mais por perto negaram que tivessem tocado nele, Pedro falou: “Mestre, podes ver que toda essa gente te aperta, ameaçando comprimir-nos, e tu ainda dizes: ‘alguém tocou em mim’. O que queres dizer?” Então Jesus disse: “Perguntei quem tocou em mim, pois percebi que uma energia de vida emanou de mim”. Quando Jesus olhou em volta de si, os seus olhos caíram sobre uma mulher que estava perto e que, adiantando-se, se ajoelhou aos seus pés para dizer: “Durante anos eu tenho sido afligida por uma forte hemorragia. Tenho sofrido bastante nas mãos de muitos médicos; gastei todas as minhas posses, mas ninguém pôde curar-me. Então eu ouvi falar de ti e pensei que se eu pudesse apenas tocar a bainha da tua veste, eu seria certamente curada. E, assim, eu me comprimi entre as pessoas enquanto elas se moviam, até que, estando perto de ti, Mestre, eu toquei na borda da tua veste e me tornei curada; sei que fui curada da minha aflição”."
                },
                {
                    "par_ref": "152:0.3",
                    "par_pageref": "1698.3",
                    "par_content": "Quando Jesus ouviu isso, tomou a mulher pela mão e, levantando-a, disse: “Filha, a tua fé te curou; vai em paz”. Foi a *fé* e não o *tocar* na veste que curou a mulher. E esse caso é uma boa ilustração de muitas curas aparentemente miraculosas que aconteceram na carreira terrena de Jesus, mas que, em nenhum sentido, resultaram de um desejo consciente dele. O passar do tempo demonstrou que essa mulher realmente ficou curada da sua doença. A sua fé era daquela natureza que dispunha diretamente do poder criativo que residia na pessoa do Mestre. Com a fé que tinha, era necessário apenas aproximar-se da pessoa do Mestre. Não seria de todo necessário que tocasse a sua veste; aquilo era apenas a parte supersticiosa da crença dela. Jesus fez vir essa mulher, originária de Cesaréia-Filipe, chamada Verônica, à sua presença, para corrigir dois erros que poderiam ter ficado na mente dela, ou que poderiam ter persistido nas mentes daqueles que testemunharam essa cura: Ele não queria que Verônica fosse embora pensando que o seu medo, de tentar apossar-se da própria cura, tivesse tido alguma justificação, nem que a sua superstição de associar o toque na roupa dele à sua cura tivesse tido algum efeito. Jesus desejava que todos soubessem que a *fé,* pura e viva, daquela mulher, tinha sido o que havia operado a sua cura."
                }
            ],
            "subsections": [
                "Verônica de Cesareia-Filipe"
            ]
        },
        {
            "section_index": 1,
            "section_ref": "152:1",
            "section_title": "1. Na Casa de Jairo",
            "pars": [
                {
                    "par_ref": "152:1.1",
                    "par_pageref": "1699.1",
                    "par_content": "Claro está que Jairo ficou terrivelmente impaciente com a demora para chegar à sua casa e, por isso, agora eles apressavam-se a passos mais largos. Antes mesmo de entrarem no jardim do dirigente da sinagoga, um dos seus servos veio para fora, dizendo: “Não incomodeis o Mestre; a vossa filha está morta”. Mas Jesus pareceu não dar atenção às palavras do servo, pois havia voltado a sua atenção para Pedro, Tiago e João; e então ele voltou-se para o pai agoniado: “Não temas; apenas crê”. Quando entrou na casa, ele já encontrou lá os tocadores de flauta com as pranteadoras, que estavam fazendo um tumulto inconveniente; os parentes ali choravam e se lamuriavam. Jesus, então, depois de colocar para fora do quarto todos os lamentadores, entrou com o pai e a mãe e os seus três apóstolos. Ao dizer aos lamentadores que a menina não estava morta, eles riram dele, com escárnio. Jesus, agora, voltava-se para a mãe, dizendo: “A tua filha não está morta; está adormecida apenas”. E, quando a casa voltou à calma, Jesus foi até onde estava a criança e, tomando-a pela mão, disse: “Filha, eu te digo, desperta e levanta-te!” E, ao ouvir essas palavras, a menina imediatamente levantou-se e caminhou atravessando o quarto. E, em breve, após haver-se recuperado do seu torpor, Jesus aconselhou-os a darem a ela algo para comer, pois a criança estivera muito tempo sem alimento."
                },
                {
                    "par_ref": "152:1.2",
                    "par_pageref": "1699.2",
                    "par_content": "Posto que houvesse bastante agitação em Cafarnaum, contra Jesus, ele reuniu a família e explicou que a criança havia passado por um estado de coma após uma longa febre, que ele meramente a havia despertado e que, portanto, não a havia ressuscitado dos mortos. A mesma coisa foi explicada aos seus apóstolos, porém inutilmente; todos acreditaram que ele havia trazido a menina de entre os mortos. O que Jesus dizia, para explicar muitos desses milagres aparentes, pouco efeito causava sobre os seus seguidores. Todos mantinham nas mentes a expectativa de milagres e não perdiam nenhuma oportunidade de atribuir a Jesus qualquer prodígio. Jesus e os apóstolos voltaram para Betsaida, não sem que antes ele houvesse recomendado, especificamente, a todos eles, que nada dissessem a ninguém sobre isso."
                },
                {
                    "par_ref": "152:1.3",
                    "par_pageref": "1699.3",
                    "par_content": "Quando saiu da casa de Jairo, dois homens cegos, conduzidos por um menino mudo, seguiram-no e gritaram pedindo a cura. Nessa altura, o renome de Jesus como curador encontrava-se no apogeu. Por todos os locais aonde ia, os doentes e os aflitos esperavam por ele. O Mestre agora parecia muito desgastado, e todos os seus amigos estavam ficando preocupados, temendo que o seu trabalho de ensinar e de curar fosse levado até um verdadeiro colapso."
                },
                {
                    "par_ref": "152:1.4",
                    "par_pageref": "1699.4",
                    "par_content": "Os apóstolos de Jesus, e a gente comum ainda mais, não podiam entender a natureza e os atributos desse Deus-homem. Nem qualquer geração posterior teria sido capaz de avaliar o que acontecera na Terra, com a pessoa de Jesus de Nazaré. E nunca pôde haver uma oportunidade para a ciência, nem para a religião, de averiguar esses acontecimentos notáveis, pela simples razão de que uma situação tão extraordinária não poderá jamais acontecer novamente, seja neste mundo, seja em qualquer outro mundo de Nébadon. Nunca, de novo, em qualquer mundo, em todo este universo, aparecerá um ser à semelhança da carne mortal, que incorpore ao mesmo tempo todos os atributos de energia criativa combinados aos dons espirituais que transcendem o tempo e a maior parte de outras limitações materiais."
                },
                {
                    "par_ref": "152:1.5",
                    "par_pageref": "1700.1",
                    "par_content": "Nunca antes, desde que Jesus esteve na Terra, nem depois, foi possível, tão direta e vividamente, assegurar os resultados que acompanhavam a fé viva e forte dos homens e mulheres mortais. Para repetir esses fenômenos, teríamos de ir à presença direta de Michael, o Criador, e encontrá-lo como ele era naqueles dias — o Filho do Homem. Do mesmo modo, hoje, quando a ausência de Cristo- Michael não permite essas manifestações materiais, vós deveríeis abster-vos de colocar qualquer espécie de limitação à demonstração possível do seu *poder espiritual.* Embora o Mestre esteja ausente, como ser material, está presente como uma influência espiritual nos corações dos homens. Ao ir embora deste mundo, Jesus tornou possível ao seu espírito viver ao lado do espírito do seu Pai, que reside nas mentes de toda a humanidade."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "152:2",
            "section_title": "2. Alimentando os Cinco Mil",
            "pars": [
                {
                    "par_ref": "152:2.1",
                    "par_pageref": "1700.2",
                    "par_content": "Jesus continuou a ensinar ao povo durante o dia, enquanto à noite ele instruía os apóstolos e os evangelistas. Na sexta-feira ele concedeu uma licença de uma semana, para que todos os seus seguidores pudessem passar uns poucos dias em suas casas ou junto dos seus amigos, antes de se prepararem para ir até Jerusalém presenciar a Páscoa. Todavia, mais da metade dos seus discípulos recusou-se a deixá-lo, e a multidão crescia diariamente, e, tanto assim que Davi Zebedeu quis montar um novo acampamento, mas Jesus não consentiu. O Mestre teve tão pouco tempo para descansar no sábado que, na manhã de domingo, 27 de março, ele tentou escapar do povo. Alguns dos evangelistas foram deixados para falar à multidão, enquanto Jesus e os doze planejavam escapar, sem serem notados, para a margem oposta do lago, onde eles se propunham conseguir o descanso tão necessário, em um belo parque ao sul de Betsaida-Júlias. Essa região era um recanto favorito de passeio para a gente de Cafarnaum; eles todos conheciam bem esses parques da margem leste."
                },
                {
                    "par_ref": "152:2.2",
                    "par_pageref": "1700.3",
                    "par_content": "Mas o povo não quis entender isso. Eles viram a direção tomada pelo barco de Jesus e, alugando todas as embarcações disponíveis, saíram atrás. Aqueles que não puderam conseguir barcos foram caminhando a pé em torno do lago até a extremidade."
                },
                {
                    "par_ref": "152:2.3",
                    "par_pageref": "1700.4",
                    "par_content": "No final da tarde, mais de mil pessoas haviam localizado o Mestre em um dos parques, e ele falou a eles muito brevemente, sendo secundado por Pedro. Muitos, nessa multidão, haviam trazido alimentos consigo e, depois de tomarem a refeição da noite, reuniram-se em grupos pequenos, enquanto os apóstolos e os discípulos de Jesus ensinavam a eles."
                },
                {
                    "par_ref": "152:2.4",
                    "par_pageref": "1700.5",
                    "par_content": "Na segunda-feira à tarde, a multidão havia aumentado, chegando a mais de três mil pessoas. E ainda — noite adentro — o povo continuava a afluir, trazendo consigo todas as espécies de doentes. Centenas de pessoas interessadas haviam feito os seus planos de parar em Cafarnaum, ver e ouvir Jesus, a caminho da Páscoa; e eles simplesmente se negavam a decepcionar-se. Na quarta-feira, por volta do meio-dia, cerca de cinco mil homens, mulheres e crianças estavam reunidos ali, naquele parque ao sul de Betsaida-Júlias. O tempo permanecia agradável, estando perto do final da temporada das chuvas, naquela localidade."
                },
                {
                    "par_ref": "152:2.5",
                    "par_pageref": "1700.6",
                    "par_content": "Filipe tinha uma provisão de alimento para três dias, para Jesus e os doze, a qual estava sob a custódia do jovem Marcos, o garoto faz-tudo. À tarde, desse que era o terceiro dia para quase a metade da multidão, os alimentos que o povo havia trazido consigo tinham praticamente acabado. Davi Zebedeu não contava ali com nenhuma cidade de tendas para acomodar e alimentar as multidões. E Filipe também não tinha feito uma provisão de alimentos para um número tal de pessoas. Mas o povo, mesmo estando com fome, não ia embora. Estava sendo difundido, reservadamente, que Jesus, desejando evitar complicações, tanto com Herodes, quanto com os líderes de Jerusalém, havia escolhido esse local sossegado, fora da jurisdição de todos os seus inimigos, como sendo o lugar adequado para ser coroado rei. O entusiasmo do povo aumentava a cada momento. Nem uma palavra foi dita a Jesus, embora, está claro, ele soubesse de tudo que estava acontecendo. Mesmo os doze apóstolos ainda achavam-se confusos sobre essas questões, especialmente os evangelistas mais jovens. Os apóstolos que estavam a favor dessa tentativa de proclamar Jesus como rei eram: Pedro, João, Simão zelote e Judas Iscariotes. Aqueles que se opunham ao plano eram: André, Tiago, Natanael, e Tomé. Mateus, Filipe e os gêmeos Alfeus não tomaram posição. Quem liderava essa trama para fazer, de Jesus, um rei, era Joab, um dos jovens evangelistas."
                },
                {
                    "par_ref": "152:2.6",
                    "par_pageref": "1701.1",
                    "par_content": "Essa era a situação por volta das cinco horas, na quarta-feira à tarde, quando Jesus pediu a Tiago Alfeus para convocar André e Filipe. Disse Jesus: “O que faremos com a multidão? Eles estão conosco já há três dias, e muitos deles estão famintos. E não têm alimentos”. Filipe e André trocaram olhares, e então Filipe respondeu: “Mestre, tu deverias mandar essa gente embora, para que todos possam ir às aldeias próximas comprar alimentos”. E André, temendo que aquela trama da coroação do rei se tornasse real, aderiu prontamente a Filipe e disse: “Sim, Mestre, acho que é melhor que tu despeças a multidão, para que cada um possa seguir o seu caminho e comprar alimentos, enquanto tu te assegurarás um descanso por um período”. Nessa altura, outros dos doze haviam aderido à conversa. Então, disse Jesus: “Mas não desejo mandá-los embora, estão famintos; não podeis alimentá-los?” Isso era demais para Filipe, e ele logo respondeu: “Mestre, neste local do interior, onde poderemos comprar pão para toda essa gente? O equivalente a duzentos denários em pão ainda não daria nem para o almoço”."
                },
                {
                    "par_ref": "152:2.7",
                    "par_pageref": "1701.2",
                    "par_content": "Antes que os apóstolos tivessem a oportunidade de expressar-se, Jesus voltou- se para André e Filipe, dizendo: “Eu não quero mandar essa gente embora. Aqui estão eles, como ovelhas sem um pastor. Eu gostaria de alimentá-los. Que alimentos temos conosco?” Enquanto Filipe estava conversando com Mateus e Judas, André procurou o menino Marcos para certificar-se de quanto ainda tinham de provisões. Ele voltou a Jesus, dizendo: “O garoto só tem mais cinco pães de cevada e dois peixes secos” — e Pedro prontamente acrescentou: “E nós ainda temos de comer esta noite”."
                },
                {
                    "par_ref": "152:2.8",
                    "par_pageref": "1701.3",
                    "par_content": "Por um momento Jesus permaneceu em silêncio. Os seus olhos mostravam que estava distante. Os apóstolos nada disseram. Jesus subitamente voltou-se para André e disse: “Traze-me os pães e os peixes”. E, depois que André havia trazido a cesta a Jesus, o Mestre disse: “Instrui ao povo para que se assente na relva, divididos em grupos de cem, e que apontem um líder para cada grupo, enquanto irás trazer todos os evangelistas até aqui, para junto de nós”."
                },
                {
                    "par_ref": "152:2.9",
                    "par_pageref": "1701.4",
                    "par_content": "Jesus tomou os pães nas suas mãos e, depois de ter agradecido, ele partiu o pão e o deu aos seus apóstolos, que o passaram aos seus condiscípulos, que por sua vez o levaram à multidão. Do mesmo modo, Jesus partiu e distribuiu os peixes. E essa multidão comeu e ficou satisfeita. E, quando terminaram de comer, Jesus disse aos discípulos: “Ajuntai os pedaços remanescentes, para que nada se perca”. E, quando eles tinham acabado de reunir os fragmentos, contavam com doze cestas cheias. Os que comeram desse banquete extraordinário foram cerca de cinco mil homens, mulheres e crianças."
                },
                {
                    "par_ref": "152:2.10",
                    "par_pageref": "1702.1",
                    "par_content": "E esse foi o primeiro e o único milagre, com a natureza, que Jesus fez depois de um planejamento prévio consciente. É bem verdade que os seus discípulos estavam dispostos a chamar muitas coisas de milagres, coisas que não o eram; essa, porém, foi uma ministração sobrenatural genuína. Nesse caso, e assim nos foi ensinado, Michael multiplicou os elementos da comida, como ele sempre faz, exceto pela eliminação do fator tempo e do processo vital visivelmente observável."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "152:3",
            "section_title": "3. O Episódio da sua Coroação como Rei",
            "pars": [
                {
                    "par_ref": "152:3.1",
                    "par_pageref": "1702.2",
                    "par_content": "A alimentação das cinco mil pessoas, por meio de energia sobrenatural, foi um outro desses casos em que a piedade humana somada ao poder criativo haviam levado ao que aconteceu. E, agora, que a multidão estava alimentada plenamente e, desde que a fama de Jesus estava, ali e agora, aumentada por um milagre tão estupendo, o projeto de proclamar o Mestre coroando-o como rei não mais requeria o comando pessoal de ninguém. A idéia parecia espalhar-se na multidão, como uma doença contagiosa. Era profunda e irresistível a reação da multidão a esse suprimento súbito e espetacular das suas necessidades físicas. Por um longo tempo, havia sido ensinado aos judeus que o Messias, o filho de Davi, quando viesse, faria fluir de novo da terra o leite e o mel, e que o pão da vida seria concedido a eles como o maná do céu, o mesmo que supostamente teria vindo para os seus ancestrais no deserto. E toda essa expectativa agora não havia sido cumprida bem diante dos olhos de todos? Quando essa multidão faminta e subnutrida havia terminado de fartar-se com o alimento milagroso, não houve senão uma reação unânime: “Aqui está o nosso rei”. O ser milagroso, o libertador de Israel havia chegado. Aos olhos desse povo de mente simples, o poder de alimentar trazia consigo o direito de governar. Não é de se estranhar, então, que a multidão, depois de haver terminado o banquete, se levantasse como um só homem e gritasse: “Façamos dele um rei!”"
                },
                {
                    "par_ref": "152:3.2",
                    "par_pageref": "1702.3",
                    "par_content": "Esse grito poderoso entusiasmou a Pedro e aos apóstolos mantendo mais ainda a esperança de ver Jesus reivindicar o seu direito de governar. Mas essas esperanças falsas não durariam muito. Tal grito poderoso da multidão mal havia acabado de reverberar nas rochas próximas, quando Jesus subiu em uma pedra imensa e, levantando a sua mão direita para chamar a atenção, disse: “Meus filhos, a vossa intenção é boa, mas tendes uma visão curta e uma mente material”. Houve uma breve pausa; e esse galileu inflexível estava colocado majestosamente ali, sob o brilho encantador daquele crepúsculo oriental. Cada detalhe da sua figura era o de um rei, enquanto ele continuava a falar à sua multidão estupefata: “Gostaríeis de fazer de mim um rei, mas não porque as vossas almas foram iluminadas por uma grande verdade; e sim porque os vossos estômagos foram enchidos de pão. Quantas vezes eu não vos disse que o meu Reino não é deste mundo? Este Reino do céu, que eu proclamo, é uma fraternidade espiritual, e nenhum homem governa nele assentado em um trono material. O meu Pai no céu é o Soberano infinitamente sábio e Todo-Poderoso dessa fraternidade espiritual dos filhos de Deus na Terra. Será que eu falhei tanto assim, ao revelar o Pai dos espíritos a vós, a ponto de quererdes fazer um rei deste Filho na carne? Agora todos deveis ir daqui para as vossas casas. Se deveis ter um rei, que o Pai das luzes seja entronizado nos corações de cada um de vós, como o Soberano espiritual de todas as coisas”."
                },
                {
                    "par_ref": "152:3.3",
                    "par_pageref": "1702.4",
                    "par_content": "Essas palavras vindas de Jesus dispersaram a multidão, deixando-a atordoada e desalentada. Muitos que haviam acreditado nele deram-lhe as costas e não mais o seguiram a partir daquele dia. Os apóstolos ficaram sem palavras e, reunidos, permaneceram em silêncio, ao lado das doze cestas com os restos de alimento; apenas o menino Marcos falou: “E ele negou-se a ser o nosso rei”. Jesus, antes de retirar-se para ficar a sós nas colinas, voltou-se para André e disse: “Leva os teus irmãos de volta para a casa de Zebedeu e ora com eles, especialmente pelo vosso irmão Simão Pedro”."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "152:4",
            "section_title": "4. A Visão Noturna de Simão Pedro",
            "pars": [
                {
                    "par_ref": "152:4.1",
                    "par_pageref": "1703.1",
                    "par_content": "Os apóstolos — por conta própria — , e sem o seu Mestre, entraram no barco e em silêncio começaram a remar para Betsaida, na margem ocidental do lago. Nenhum dos doze achava-se tão oprimido e abatido quanto Simão Pedro. Quase nada foi dito; todos pensavam no Mestre, sozinho nas colinas. Teria ele os abandonado? Nunca antes ele os tinha mandado a todos embora e negado-se a ir com eles. O que significaria tudo aquilo?"
                },
                {
                    "par_ref": "152:4.2",
                    "par_pageref": "1703.2",
                    "par_content": "A escuridão desceu sobre eles e, pois, tinha surgido um vento forte e contrário, que tornava quase impossível seguir para a frente. Depois que passaram as horas de escuridão e de dificuldade de remar, Pedro ficou cansado e caiu em um sono profundo de exaustão. André e Tiago colocaram-no para descansar no assento de almofada na popa do barco. Enquanto os outros apóstolos lutavam contra o vento e as ondas, Pedro teve um sonho, teve a visão de Jesus vindo a eles, caminhando sobre o mar. E quando o Mestre parecia alcançar o barco, Pedro gritou: “Salva-nos, Mestre, salva-nos”. Aqueles que estavam na parte traseira do barco ouviram-no dizendo algumas dessas palavras. E essa aparição na noite prosseguiu na mente de Pedro; e ele chegou até a sonhar com Jesus dizendo: “Tem ânimo; sou eu; não tenha medo”. Isso foi como o bálsamo de Gilead para a alma perturbada de Pedro; acalmou o seu espírito conturbado, e, no seu sonho Pedro gritou para o Mestre: “Senhor, se realmente és tu, dize-me para que eu vá e caminhe contigo sobre as águas”. E, quando Pedro começou a caminhar sobre as águas, as ondas impetuosas amedrontaram-no, e ele estava já quase afogando, quando gritou: “Senhor, salva-me!” E muitos dos doze ouviram- no soltar esse grito. Então Pedro sonhou que Jesus o socorria, estendia-lhe a mão, tomava-a levantando-o e dizendo: “Ó, tu, que tens pouca fé, por que duvidaste?”"
                },
                {
                    "par_ref": "152:4.3",
                    "par_pageref": "1703.3",
                    "par_content": "Durante a última parte do seu sonho, Pedro levantou-se do assento onde dormia e de fato caminhou para fora do barco até cair na água. E despertou do seu sonho quando André, Tiago e João alcançaram-no e tiraram-no do mar."
                },
                {
                    "par_ref": "152:4.4",
                    "par_pageref": "1703.4",
                    "par_content": "Para Pedro, essa experiência foi sempre real. Ele acreditava sinceramente que Jesus veio até eles naquela noite. E convenceu João Marcos apenas parcialmente, o que explica por que Marcos deixou uma parte dessa história de fora da sua narrativa. Lucas, o médico, que fez uma busca cuidadosa sobre essas questões, concluiu que o episódio fora uma visão de Pedro e, portanto, recusou-se a dar lugar a essa história, quando preparou a sua narrativa."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "152:5",
            "section_title": "5. De Volta a Betsaída",
            "pars": [
                {
                    "par_ref": "152:5.1",
                    "par_pageref": "1703.5",
                    "par_content": "Na quinta-feira pela manhã, antes do dia nascer, eles ancoraram o seu barco quase na margem, perto da casa de Zebedeu, e procuraram dormir até por volta do meio-dia. André foi o primeiro a levantar-se e, indo para uma caminhada à beira do mar, encontrou Jesus, em companhia do menino Marcos, assentado em uma pedra na borda do mar. Não obstante os evangelistas jovens e muitos da multidão haverem procurado por Jesus toda a noite e grande parte do dia seguinte, nas colinas do lado oriental, pouco depois da meia-noite, ele e o menino Marcos haviam começado a caminhar em torno do lago e, atravessando o rio, chegaram de volta em Betsaida."
                },
                {
                    "par_ref": "152:5.2",
                    "par_pageref": "1704.1",
                    "par_content": "Dos cinco mil que foram miraculosamente alimentados e que, quando os seus estômagos estavam cheios e os seus corações vazios, queriam fazer de Jesus um rei, apenas quinhentos continuaram seguindo-o. Mas, antes que esses últimos recebessem a notícia de que ele estava de volta a Betsaida, Jesus pediu a André para reunir os doze apóstolos e a todos os outros, incluindo as mulheres, dizendo: “Eu desejo falar com eles”. E, quando todos estavam prontos, Jesus disse-lhes:"
                },
                {
                    "par_ref": "152:5.3",
                    "par_pageref": "1704.2",
                    "par_content": "“Por quanto tempo devo suportar-vos? Será que todos vós sois lentos de compreensão espiritual e deficientes de fé viva? Todos esses meses eu vos ensinei as verdades do Reino e vós ainda estais dominados por motivos materiais, em vez de fazerdes considerações espirituais. Não lestes nas escrituras que Moisés exortou os filhos descrentes de Israel, dizendo: ‘Não temais, permanecei tranqüilos e vede a salvação do Senhor’? E o salmista: ‘Colocai a vossa confiança no Senhor’. ‘Sede pacientes, aguardai o Senhor e tende boa coragem. Ele irá fortalecer os vossos corações’. ‘Deixai a vossa carga nos ombros do Senhor, e Ele vos sustentará. Confiai Nele em todos os momentos, e desabafai os vossos corações com Ele, pois Deus é o vosso refúgio’. ‘Aquele que reside no local secreto do Altíssimo, morará sob a sombra do Todo-Poderoso’. ‘É melhor confiar no Senhor do que colocar a vossa confiança em príncipes humanos’."
                },
                {
                    "par_ref": "152:5.4",
                    "par_pageref": "1704.3",
                    "par_content": "“E ainda não conseguistes ver que operar milagres e efetuar prodígios materiais não é o que conquistará almas para o Reino espiritual? Nós alimentamos a multidão, mas isso não levou as pessoas a ficarem famintas pelo pão da vida, nem terem sede das águas da retidão espiritual. Quando a fome ficou satisfeita, não buscaram a entrada no Reino do céu, mas quiseram, antes, proclamar rei ao Filho do Homem, à maneira dos reis deste mundo, apenas para que continuassem a comer o pão sem ter de trabalhar para tanto. E tudo isso, de que muitos de vós participastes mais ou menos, nada faz no sentido de revelar o Pai do céu ou que progrida o Seu Reino na Terra. Não temos inimigos suficientes entre os líderes religiosos da Terra, mesmo sem fazer coisas que nos levem a estar alienados também para as próprias leis civis? Eu oro ao Pai, com o intuito de que Ele possa ungir vossos olhos, para que possais ver, e abrir vossos ouvidos para poderdes ouvir e ganhar finalmente uma fé plena no evangelho que vos ensinei”."
                },
                {
                    "par_ref": "152:5.5",
                    "par_pageref": "1704.4",
                    "par_content": "Então, Jesus anunciou que gostaria de retirar-se por uns poucos dias e descansar com os seus apóstolos, antes que eles se aprontassem para ir a Jerusalém para a Páscoa; e proibiu qualquer dos discípulos e a multidão de segui-lo. E, desse modo, foram de barco para a região de Genesaré a fim de ter dois ou três dias de descanso e de sono. Jesus estava preparando-se para a grande crise da sua vida na Terra e, por isso, passou muito tempo em comunhão com o Pai no céu."
                },
                {
                    "par_ref": "152:5.6",
                    "par_pageref": "1704.5",
                    "par_content": "As novidades da alimentação das cinco mil pessoas e da tentativa de fazer de Jesus um rei despertaram uma curiosidade que se espalhou acirrando o medo dos líderes religiosos e dos governantes civis, em toda a Galiléia e na Judéia. Conquanto esse grande milagre nada mais tenha feito para promover o evangelho do Reino, junto às almas de crentes pouco entusiastas e de mentes materiais, contudo, ele serviu ao propósito de levar à crise final toda aquela propensão para os milagres e ânsia por um rei, alimentadas pela família direta dos apóstolos e discípulos próximos de Jesus. Esse episódio espetacular colocou um fim ao período inicial de ensinamentos, aperfeiçoamento e cura, preparando desse modo o caminho para a inauguração desse último ano e para a proclamação das fases mais elevadas e mais espirituais do novo evangelho do Reino — a filiação divina, a liberdade espiritual e a salvação eterna."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "152:6",
            "section_title": "6. Em Genesaré",
            "pars": [
                {
                    "par_ref": "152:6.1",
                    "par_pageref": "1705.1",
                    "par_content": "Enquanto descansava na casa de um rico crente na região de Genesaré, Jesus manteve conversas informais diárias com os doze, todas as tardes. Os embaixadores do Reino formavam, então, um grupo sério, sóbrio e moderado de homens desiludidos. Mesmo depois de tudo o que havia acontecido e, como os eventos posteriores revelaram, esses doze homens não estavam ainda plenamente libertos das noções inatas e há muito acalentadas sobre a vinda de um messias judeu. Os eventos das semanas precedentes passaram muito rapidamente para que esses pescadores atônitos pudessem compreender toda a sua significação. O tempo se faz necessário para que os homens e as mulheres efetuem mudanças radicais e extensas nos seus conceitos básicos e fundamentais de conduta social, de atitudes filosóficas e de convicções religiosas."
                },
                {
                    "par_ref": "152:6.2",
                    "par_pageref": "1705.2",
                    "par_content": "Enquanto Jesus e os doze estiveram descansando em Genesaré, as multidões dispersaram-se, indo alguns para as suas casas, e outros a Jerusalém para a Páscoa. Em menos de um mês, os seguidores de Jesus, entusiastas e abertos, em um número maior do que cinqüenta mil pessoas, apenas na Galiléia, minguaram para menos até do que quinhentos. Jesus desejava dar aos seus apóstolos uma experiência da volubilidade da aclamação popular, para que não ficassem tentados a contar com essas manifestações de histeria religiosa transitória, depois que ele os deixasse a sós no trabalho do Reino; nesse esforço, todavia, Jesus obteve um êxito apenas parcial."
                },
                {
                    "par_ref": "152:6.3",
                    "par_pageref": "1705.3",
                    "par_content": "Na segunda noite da permanência em Genesaré, o Mestre novamente contou aos apóstolos a parábola do semeador e acrescentou estas palavras: “Vós podeis ver, meus filhos, que o apelo aos sentimentos humanos é transitório e totalmente desapontador; o apelo exclusivo ao intelecto do homem é, do mesmo modo, vazio e estéril; apenas fazendo o vosso apelo ao espírito que vive dentro da mente humana é que podereis esperar alcançar um êxito duradouro e realizar aquelas transformações maravilhosas, no caráter humano, que são logo mostradas pela colheita abundante de frutos genuínos do espírito, nas vidas diárias de todos aqueles que estão, assim, libertos da escuridão da dúvida, pelo nascimento do espírito à luz da fé — no Reino do céu”."
                },
                {
                    "par_ref": "152:6.4",
                    "par_pageref": "1705.4",
                    "par_content": "Jesus ensinou o apelo às emoções, como técnica de prender e de focalizar a atenção intelectual. Ele chamou a mente, assim despertada e vivificada, de “o portal da alma”, no qual reside aquela natureza espiritual do homem que deve reconhecer a verdade, e responder ao apelo espiritual do evangelho, de modo a proporcionar os resultados permanentes das transformações verdadeiras de caráter."
                },
                {
                    "par_ref": "152:6.5",
                    "par_pageref": "1705.5",
                    "par_content": "Jesus, assim, empenhou-se no preparo dos apóstolos para o choque iminente — a crise da atitude pública para com ele, que estava para acontecer dentro de uns poucos dias, apenas. Ele explicou, aos doze, que os chefes religiosos de Jerusalém conspiravam junto com Herodes Antipas para efetivar a destruição deles. Os doze começaram a entender melhor (embora não totalmente) que Jesus não iria assentar-se no trono de Davi. Eles enxergaram mais plenamente que a verdade espiritual não se faria avançar por meio de milagres materiais. E começaram a compreender que a alimentação das cinco mil pessoas e o movimento popular para fazer de Jesus um rei haviam sido o ápice da expectativa que o povo tinha de milagres e de prodígios, e o auge da aclamação popular feita a Jesus. Eles discerniam vagamente e previam difusamente a aproximação de tempos de pesados crivos espirituais e de adversidades cruéis. Esses doze homens estavam despertando, vagarosamente, para a compreensão da natureza real da sua tarefa como embaixadores do Reino, e começavam a preparar-se para as provas duras e severas do último ano da ministração do Mestre na Terra."
                },
                {
                    "par_ref": "152:6.6",
                    "par_pageref": "1706.1",
                    "par_content": "Antes de deixarem Genesaré, Jesus instruiu a todos a respeito da alimentação miraculosa das cinco mil pessoas, dizendo a eles exatamente por que ele se engajara nessa manifestação extraordinária de poder criativo, assegurando a eles, também, que ele não consentira nessa compaixão pela multidão sem antes se certificar de que estava de “acordo com a vontade do Pai”."
                }
            ],
            "subsections": [
                "Mais sobre a parábola do semeador"
            ]
        },
        {
            "section_index": 7,
            "section_ref": "152:7",
            "section_title": "7. Em Jerusalém",
            "pars": [
                {
                    "par_ref": "152:7.1",
                    "par_pageref": "1706.2",
                    "par_content": "No domingo, 3 de abril, acompanhado apenas pelos doze apóstolos, Jesus saiu de Betsaida, em caminhada até Jerusalém. Para evitar as multidões e para atrair tão pouca atenção quanto possível, eles tomaram o caminho de Gerasa e da Filadélfia. Ele os proibiu de fazer qualquer trabalho de pregação pública nessa viagem; nem permitiu a eles ensinar ou pregar enquanto permanecessem em Jerusalém. Chegaram a Betânia, perto de Jerusalém, tarde na noite de quarta- feira, 6 de abril. Nessa noite alojaram-se na casa de Lázaro, Marta e Maria, mas, no dia seguinte, separaram-se. Jesus, junto com João, permaneceu na casa de um crente chamado Simão, perto da casa de Lázaro, em Betânia. Judas Iscariotes e Simão zelote ficaram com amigos, em Jerusalém; enquanto o restante dos apóstolos permaneceu, dois a dois, em casas diferentes."
                },
                {
                    "par_ref": "152:7.2",
                    "par_pageref": "1706.3",
                    "par_content": "Jesus entrou em Jerusalém apenas uma vez, durante essa Páscoa, e esta se deu durante o grande dia da festa. Muitos dos crentes de Jerusalém foram trazidos por Abner para conhecer Jesus, em Betânia. Durante essa permanência em Jerusalém os doze souberam quão amargo estava sendo o sentimento, que crescia, contra o seu Mestre. Eles partiram de Jerusalém acreditando, todos, que a crise era iminente."
                },
                {
                    "par_ref": "152:7.3",
                    "par_pageref": "1706.4",
                    "par_content": "No domingo, 24 de abril, Jesus e os apóstolos deixaram Jerusalém indo para Betsaida pelo caminho das cidades costeiras de Jopa, Cesaréia e Ptolemais. Dali foram por Ramá e Corazim até Betsaida, chegando ali na sexta-feira, 29 de abril. Imediatamente ao chegar em casa, Jesus enviou André a fim de que fosse pedir permissão junto ao dirigente da sinagoga, para a sua fala no dia seguinte, um sábado, no serviço da tarde. E Jesus bem sabia que aquela seria a última vez que lhe seria permitido pregar na sinagoga de Cafarnaum."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Os Acontecimentos que Levaram à Crise de Cafarnaum",
    "author": "Comissão de Seres Intermediários"
}