{
    "paper_index": 162,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "162:0",
            "pars": [
                {
                    "par_ref": "162:0.1",
                    "par_pageref": "1788.1",
                    "par_content": "AO PARTIR para Jerusalém com os dez apóstolos, Jesus planejou ir pelo caminho mais curto, passando por Samaria. E, desse modo, foram pela costa leste do lago e, pelo caminho de Citópolis, entraram nas fronteiras de Samaria. Quase ao cair da noite, Jesus enviou Filipe e Mateus a uma aldeia nos declives do monte Gilboa, para assegurar alojamento a todo o grupo. E aconteceu que esses aldeões mantinham fortes preconceitos contra os judeus, bem mais do que em geral possuíam os samaritanos; e tais sentimentos encontravam-se exacerbados nesse momento em particular, quando tantos deles estavam a caminho da Festa de Tabernáculos. Essa gente sabia pouco sobre Jesus, e negaram-lhe alojamentos porque Jesus e os do seu grupo eram judeus. Quando Mateus e Filipe manifestaram a sua indignação e informaram a esses samaritanos que estavam negando hospitalidade ao Santo Homem de Israel, os aldeões enfurecidos expulsaram-nos da pequena cidade com bastões e pedras."
                },
                {
                    "par_ref": "162:0.2",
                    "par_pageref": "1788.2",
                    "par_content": "Depois que Filipe e Mateus retornaram para junto dos companheiros e relataram como haviam sido expulsos da aldeia, Tiago e João foram até Jesus e disseram: “Mestre, oramos para que nos dê permissão, queremos chamar o fogo dos céus para devorar esses samaritanos insolentes e impenitentes”. Mas, ao ouvir essas palavras de vingança, Jesus voltou-se para os filhos de Zebedeu e os repreendeu severamente: “Vós não estais conscientes do tipo de atitude que manifestais. A vingança nada tem em comum com o Reino do céu. E, pois, em vez de discutir, vamos para a pequena aldeia à beira do vau do Jordão”. E assim, por causa dos preconceitos sectários, esses samaritanos negaram a si próprios a honra de mostrar hospitalidade ao Filho Criador de um universo."
                },
                {
                    "par_ref": "162:0.3",
                    "par_pageref": "1788.3",
                    "par_content": "Jesus e o grupo dos dez pararam para passar a noite na aldeia, perto do vau do Jordão. E, no dia seguinte, bem cedo, atravessaram o rio e continuaram a caminho de Jerusalém, pela estrada do leste do Jordão, chegando a Betânia na quarta-feira à noite. Tomé e Natanael vieram na sexta-feira, havendo sido retardados nas conversas com Rodam."
                },
                {
                    "par_ref": "162:0.4",
                    "par_pageref": "1788.4",
                    "par_content": "Jesus e os doze permaneceram na vizinhança de Jerusalém até o fim do mês seguinte (outubro), cerca de quatro semanas e meia depois. Jesus foi à cidade apenas umas poucas vezes, e essas visitas breves foram feitas durante os dias da Festa de Tabernáculos. Ele passou uma parte considerável de outubro com Abner e os seus condiscípulos em Belém."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "162:1",
            "section_title": "1. Os Perigos da Visita a Jerusalém",
            "pars": [
                {
                    "par_ref": "162:1.1",
                    "par_pageref": "1788.5",
                    "par_content": "Muito antes de partirem da Galiléia, os seus seguidores haviam implorado a Jesus para que fosse a Jerusalém proclamar o evangelho do Reino, com o objetivo de que a sua mensagem pudesse contar com o prestígio de ter sido pregada no centro da cultura e do ensino judaico; mas agora que ele de fato veio a Jerusalém para ensinar, ficaram todos temerosos pela sua vida. Sabendo que o sinédrio havia tentado trazer Jesus a Jerusalém para julgá-lo e, relembrando-se das recentes declarações reiteradas do Mestre de que ele iria sujeitar-se à morte, os apóstolos estavam literalmente atordoados com a súbita decisão de comparecer à Festa de Tabernáculos. A todas as solicitações anteriores deles, para que fosse a Jerusalém, ele havia respondido: “Ainda não chegou a hora”. E, quanto aos protestos de temor deles, agora, ele apenas respondia: “Mas a hora chegou”."
                },
                {
                    "par_ref": "162:1.2",
                    "par_pageref": "1789.1",
                    "par_content": "Durante a Festa de Tabernáculos, Jesus, ousadamente, chegou a ir a Jerusalém por várias ocasiões e ensinou publicamente no templo. Fez isso a despeito dos esforços dos seus apóstolos para dissuadi-lo dessa idéia. Embora eles houvessem, durante um bom tempo, instado-o a proclamar a sua mensagem em Jerusalém, agora temiam vê-lo entrar na cidade, sabendo muito bem que os escribas e os fariseus encontravam-se dispostos a levá-lo à morte."
                },
                {
                    "par_ref": "162:1.3",
                    "par_pageref": "1789.2",
                    "par_content": "A ousada presença de Jesus em Jerusalém, mais do que nunca, confundiu os seus seguidores. Muitos dos seus discípulos, e, até mesmo Judas Iscariotes, ainda apóstolo, chegaram a pensar que Jesus havia fugido apressadamente para a Fenícia por temer os líderes judeus e Herodes Antipas. E não conseguiam compreender o significado dos movimentos do Mestre. A sua presença em Jerusalém para a Festa de Tabernáculos, até mesmo contra os conselhos dos seus seguidores, no entanto, foi suficiente para colocar, definitivamente, um fim em todos os murmúrios sobre medo e covardia."
                },
                {
                    "par_ref": "162:1.4",
                    "par_pageref": "1789.3",
                    "par_content": "Durante a Festa de Tabernáculos, milhares de crentes de todas as partes do império romano viram Jesus, ouviram-no ensinando e, muitos, até fizeram a caminhada a Betânia para conversar com ele a respeito do progresso do Reino, nos seus próprios distritos."
                },
                {
                    "par_ref": "162:1.5",
                    "par_pageref": "1789.4",
                    "par_content": "Várias razões havia para que houvessem permitido a Jesus pregar publicamente nos pátios do templo durante os dias da festa, e a principal delas era o temor que surgira, entre os oficiais do sinédrio, em resultado da divisão secreta de sentimentos dentro as suas próprias fileiras. Era um fato que muitos dos membros do sinédrio, ou secretamente criam em Jesus ou, então, eram decididamente contra prendê-lo durante a festa; num momento em que uma quantidade tão grande de pessoas se achava presente em Jerusalém; sendo que muitas delas ou acreditavam nele ou ao menos eram amistosas para com o movimento espiritual que ele promovia."
                },
                {
                    "par_ref": "162:1.6",
                    "par_pageref": "1789.5",
                    "par_content": "Os esforços de Abner e seus companheiros, em toda a Judéia, haviam também feito bastante para consolidar os sentimentos favoráveis ao Reino, e tanto foi assim que os inimigos de Jesus não ousaram ser muito francos na oposição. Essa foi uma das razões pelas quais Jesus pôde visitar Jerusalém publicamente e sair dali ainda vivo. Um ou dois meses antes disso, certamente teria sido levado à morte."
                },
                {
                    "par_ref": "162:1.7",
                    "par_pageref": "1789.6",
                    "par_content": "Contudo, a intrepidez ousada que teve Jesus de aparecer publicamente em Jerusalém apavorou os seus inimigos, que não se encontravam preparados para um desafio tão arrojado. Várias vezes, durante esse mês, o sinédrio fez tentativas ineficazes de prender o Mestre, mas tais esforços deram em nada. Os seus inimigos ficaram tão surpreendidos com o comparecimento inesperado de Jesus em público, em Jerusalém, que chegaram a pensar que deveria ter sido prometida a ele a proteção das autoridades romanas. Sabendo que Filipe (o irmão de Herodes Antipas) era quase um seguidor de Jesus, os membros do sinédrio especularam que talvez Filipe tivesse dado a Jesus a promessa de proteção contra os seus inimigos. E antes que eles despertassem e entendessem que estavam enganados, na suposição de que essa presença súbita e ousada dele, em Jerusalém, fosse devida a um acordo secreto com os oficiais romanos, Jesus havia já deixado a jurisdição deles."
                },
                {
                    "par_ref": "162:1.8",
                    "par_pageref": "1789.7",
                    "par_content": "Apenas os doze apóstolos, ao partirem de Magadam, sabiam que Jesus tinha a intenção de comparecer à Festa de Tabernáculos. Os outros seguidores do Mestre ficaram bastante surpresos ao vê-lo nos pátios do templo voltando a ensinar publicamente; e as autoridades judias ficaram pasmadas, para além de qualquer expressão, quando lhes foi relatado que ele estava ensinando no templo."
                },
                {
                    "par_ref": "162:1.9",
                    "par_pageref": "1790.1",
                    "par_content": "Embora os seus discípulos não esperassem que Jesus comparecesse à festa, a grande maioria dos peregrinos, vinda de longe e que havia ouvido falar dele, alimentava a esperança de poder vê-lo em Jerusalém. E não se desapontaram, pois, por várias ocasiões, Jesus ensinou no Portão de Salomão e em outros locais, como nos pátios dos templos. Esses ensinamentos foram, na realidade, o anúncio oficial, ou formal, da divindade de Jesus para o povo judeu e para todo o mundo."
                },
                {
                    "par_ref": "162:1.10",
                    "par_pageref": "1790.2",
                    "par_content": "As multidões que ouviram os ensinamentos do Mestre ficaram divididas nas suas opiniões. Alguns diziam que ele era um bom homem; alguns, que era um profeta; alguns, que era verdadeiramente o Messias; outros diziam que era um intrometido pernicioso, um desencaminhador do povo com as suas doutrinas estranhas. Os seus inimigos hesitaram em denunciá-lo abertamente, por medo dos crentes favoráveis a Jesus, enquanto os seus amigos temiam reconhecê-lo abertamente, por medo dos líderes judeus, informados de que o sinédrio estava determinado a mandá-lo para a morte. Entretanto até mesmo os seus inimigos maravilharam-se com o seu ensinamento, sabendo que ele não havia sido instruído nas escolas dos rabinos."
                },
                {
                    "par_ref": "162:1.11",
                    "par_pageref": "1790.3",
                    "par_content": "Toda vez que Jesus ia a Jerusalém, os seus apóstolos ficavam tomados pelo terror. E sentiam mais medo porque, dia a dia, escutavam os seus pronunciamentos cada vez mais corajosos a respeito da natureza da sua missão na Terra. Eles não estavam acostumados a ouvir Jesus fazer asserções tão peremptórias; e afirmações tão espantosas, mesmo pregando entre amigos."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "162:2",
            "section_title": "2. A Primeira Palestra no Templo",
            "pars": [
                {
                    "par_ref": "162:2.1",
                    "par_pageref": "1790.4",
                    "par_content": "Na primeira tarde em que Jesus ensinou no templo, um grupo considerável sentou-se para ouvir as suas palavras, que descreviam a liberdade do novo evangelho; e havia júbilo naqueles que creram nas boas-novas. Um ouvinte curioso, então, interrompeu-o para perguntar: “Mestre, como é que tu podes citar as escrituras e ensinar tão fluentemente ao povo, sendo que fui informado de que não aprendeste segundo os ensinamentos dos rabinos?” Jesus respondeu: “Nenhum homem ensinou-me as verdades que eu vos declaro. E esse ensinamento não é meu e sim Dele, que me enviou. Se qualquer homem deseja realmente fazer a vontade do meu Pai, necessita com certeza de conhecer o meu ensinamento, seja ele vindo de Deus ou sejam palavras vindas de mim. Aquele que fala por si próprio busca a sua própria glória, mas, quando eu falo as palavras do Pai, com isso eu busco a glória Dele, que me enviou. Antes de tentardes entrar na nova luz, entretanto, não devíeis antes seguir a luz que já tendes? Moisés vos deu a lei, mas quantos de vós tentais honestamente atender às exigências dele? Moisés, nessa lei, ordena-vos, dizendo: ‘Não matareis’; e, apesar dessa ordem, alguns de vós buscais levar a morte ao Filho do Homem”."
                },
                {
                    "par_ref": "162:2.2",
                    "par_pageref": "1790.5",
                    "par_content": "Ao ouvir essas palavras, o povo começou a discutir entre si. Alguns disseram que ele estava louco; alguns que era um demônio. Outros disseram ser esse de fato o profeta da Galiléia, a quem escribas e fariseus há muito vinham tentando matar. Alguns disseram que as autoridades religiosas estavam com medo de molestá-lo; outros achavam que ainda não se tinha colocado as mãos nele porque haviam tornado-se crentes dele. Após um debate considerável, alguém, na multidão, deu um passo à frente e perguntou a Jesus: “Por que os dirigentes tentam matá-lo?” E ele respondeu: “Os dirigentes buscam matar-me porque eles se ressentem do meu ensinamento sobre as boas-novas do Reino, um evangelho que liberta os homens das tradições pesadas de uma religião formal de cerimônias que esses instrutores estão determinados a manter a qualquer custo. Eles circuncidam de acordo com a lei, no dia de sábado, mas seriam capazes de matar-me porque uma vez, no dia de sábado, eu libertei um homem da servidão da aflição. Eles me seguem no dia de sábado para espionar-me; e matar-me-iam porque, em uma outra ocasião, eu escolhi curar completamente a um homem acometido de dores, no sábado. Eles buscam matar-me porque sabem muito bem que, se vós crerdes honestamente e se ousardes aceitar os meus ensinamentos, o sistema da religião tradicional deles ficará arruinado, destruído para sempre. E assim ficarão privados da autoridade sobre aquilo a que eles devotaram as suas vidas, já que eles se recusam firmemente a aceitar este evangelho novo, e mais glorioso, do Reino de Deus. E agora eu faço um apelo a cada um: julgai, não de acordo com as aparências exteriores, mas julgai, sim, segundo o verdadeiro espírito desses ensinamentos; julgai com retidão”."
                },
                {
                    "par_ref": "162:2.3",
                    "par_pageref": "1791.1",
                    "par_content": "Então um outro inquiridor disse: “Sim, Mestre, nós buscamos o Messias, mas, quando ele vier, sabemos que ele aparecerá em mistério. Nós sabemos de onde tu és. Tens estado entre os teus irmãos desde o começo. O libertador virá em poder, para restaurar o trono do reino de Davi. Tu realmente reivindicas ser o Messias?” E Jesus respondeu: “Vós pretendeis conhecer-me e saber de onde eu venho. Eu gostaria de que essas pretensões fossem verdadeiras, pois se de fato assim fosse, vós acharíeis vida abundante nesse conhecimento. Mas eu declaro que eu não vim a vós por minha própria causa; eu vim enviado pelo Pai, e Aquele que me enviou é verdadeiro e é fiel. Ao recusardes ouvir-me, estais recusando receber Aquele que me enviou. Se receberdes esse evangelho, chegareis a conhecer a Ele que me enviou. Eu conheço o Pai, pois eu vim do Pai, para declará-Lo e revelá-Lo a vós”."
                },
                {
                    "par_ref": "162:2.4",
                    "par_pageref": "1791.2",
                    "par_content": "Os agentes dos escribas queriam colocar as mãos nele, mas temiam a multidão, pois eram muitos os que criam nele. O trabalho de Jesus, desde o seu batismo, havia tornado-se bem conhecido de todo o mundo judeu e, quando muitos deles contavam sobre essas coisas, diziam entre si: “Mesmo que esse instrutor seja da Galiléia, e ainda que não satisfaça a todas as nossas expectativas de um Messias, nós nos perguntamos, quando vier o libertador, se ele fará alguma coisa mais bela do que esse Jesus de Nazaré já fez”."
                },
                {
                    "par_ref": "162:2.5",
                    "par_pageref": "1791.3",
                    "par_content": "Quando os fariseus e os seus agentes ouviram o povo falando desse modo, eles foram aconselhar-se com os seus líderes e decidiram que alguma coisa deveria ser feita, sem demora, para colocar um fim nessas apresentações públicas de Jesus, nos pátios dos templos. Os líderes dos judeus, em geral, estavam dispostos a evitar um confronto com Jesus, acreditando que as autoridades romanas houvessem prometido imunidade a ele. Não conseguiam explicar de outro modo a sua coragem de vir a Jerusalém naquele momento; mas os oficiais do sinédrio não acreditaram totalmente nesse rumor. Eles ponderaram que os governantes romanos não fariam uma tal coisa secretamente e sem o conhecimento do corpo mais alto do governo da nação judaica."
                },
                {
                    "par_ref": "162:2.6",
                    "par_pageref": "1791.4",
                    "par_content": "E, desse modo, Eber, o agente qualificado do sinédrio, com dois assistentes, foi despachado para prender Jesus. E, quando Eber aproximava-se de Jesus, o Mestre disse: “Não temas aproximar-te de mim. Chegue mais perto para ouvir o meu ensinamento. Sei que foste enviado para prender-me, mas devias entender que nada sucederá ao Filho do Homem antes que chegue a sua hora. Não te coloques contra mim, apenas vieste em cumprimento das ordens dos teus patrões e, até mesmo tais dirigentes dos judeus, em verdade, pensam estar fazendo o serviço de Deus ao buscar secretamente a minha destruição."
                },
                {
                    "par_ref": "162:2.7",
                    "par_pageref": "1792.1",
                    "par_content": "“Não tenho rancor contra vós. O Pai vos ama e, portanto, eu quero a vossa libertação das cadeias do preconceito e das trevas da tradição. Eu vos ofereço a liberdade da vida e o júbilo da salvação. Proclamo o caminho novo e vivo, a libertação do mal e a ruptura das algemas do pecado. Eu vim para que vós pudésseis ter a vida, e tê-la eternamente. Se vós buscais livrar-vos de mim e dos meus ensinamentos inquietantes; deveríeis compreender que devo estar convosco apenas um pouco mais! Em pouquíssimo tempo eu irei para Ele, que me enviou a este mundo. E, então, muitos de vós ireis ansiosamente procurar por mim, mas não tereis a minha presença, pois onde eu devo ir vós não podeis chegar. Porém todos aqueles que verdadeiramente tentarem encontrar-me, em algum momento, irão alcançar a vida que conduz à presença do meu Pai”."
                },
                {
                    "par_ref": "162:2.8",
                    "par_pageref": "1792.2",
                    "par_content": "Alguns daqueles que zombavam, entre si, disseram: “Para onde vai este homem, que não poderemos encontrá-lo? Será que irá viver entre os gregos? Será que irá destruir-se a si próprio? O que poderá estar querendo dizer, quando declara que logo partirá de perto de nós, e que não poderemos ir até onde ele vai?”"
                },
                {
                    "par_ref": "162:2.9",
                    "par_pageref": "1792.3",
                    "par_content": "Eber e os seus assistentes negaram-se a prender Jesus e retornaram sem ele. Entretanto, quando o dirigente dos sacerdotes e fariseus repreendeu Eber e os seus assistentes, porque eles não haviam trazido Jesus, Eber apenas respondeu: “Tememos prendê-lo no meio da multidão, porque muitos são os que crêem nele. Além do mais, nunca ouvimos um homem falando como ele. Há algo de fora do comum com esse instrutor. Vós todos faríeis bem de ir até lá para escutá-lo”. E, quando os principais dirigentes ouviram essas palavras, ficaram surpresos e disseram insultuosamente a Eber: “Tu também já te desgarraste? Acaso estás à beira de crer nesse enganador? Já ouviste falar de algum dos nossos homens cultos ou de algum dos dirigentes que acreditaram nele? Alguém dentre os escribas ou dentre os fariseus já teria sido enganado por esses ensinamentos astutos? Como podes tu estar influenciado pelo comportamento dessa multidão ignorante, que não conhece a lei nem os profetas? Acaso não sabes que esse povo inculto está amaldiçoado?” E Eber então respondeu: “Mesmo assim, meus mestres, esse homem diz palavras de misericórdia e de esperança à multidão. Ele encoraja os desalentados, e as suas palavras foram confortantes até mesmo para as nossas almas. O que pode haver de errado nesses ensinamentos, mesmo que ele não seja o Messias das escrituras? E ainda assim a nossa lei não exige justiça? Condenamos um homem antes de ouvi-lo?” E o dirigente do sinédrio ficou irado com Eber e, voltando- se para ele, disse: “Ficaste louco? Acaso também és da Galiléia? Busca nas escrituras, e descobrirás que, da Galiléia, não sai nenhum profeta, muito menos o Messias”."
                },
                {
                    "par_ref": "162:2.10",
                    "par_pageref": "1792.4",
                    "par_content": "O sinédrio dispersou-se em confusão e Jesus recolheu-se em Betânia para passar a noite."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "162:3",
            "section_title": "3. A Mulher Surpreendida em Adultério",
            "pars": [
                {
                    "par_ref": "162:3.1",
                    "par_pageref": "1792.5",
                    "par_content": "Foi durante essa visita a Jerusalém que Jesus esteve com uma certa mulher de má reputação. Ela foi trazida à presença de Jesus pelos que a acusavam e pelos inimigos dele. A narrativa distorcida, que vós conheceis, desse episódio sugere que tal mulher tenha sido trazida diante de Jesus pelos escribas e fariseus, e que Jesus lidou com eles, como que para indicar que esses líderes religiosos dos judeus pudessem, eles próprios, ser culpados de imoralidade. Jesus sabia muito bem que, embora esses escribas e fariseus fossem cegos espiritualmente e preconceituosos intelectualmente por causa da sua lealdade à tradição, deviam estar entre os homens mais íntegros moralmente daqueles dias e daquela geração."
                },
                {
                    "par_ref": "162:3.2",
                    "par_pageref": "1793.1",
                    "par_content": "Eis o que realmente aconteceu: Cedo, na terceira manhã da festa, quando Jesus aproximava-se do templo, um grupo de agentes contratados pelo sinédrio veio ao seu encontro. Eles traziam consigo, à força, uma mulher. Ao aproximar- se, o porta-voz deles disse: “Mestre, esta mulher foi encontrada em adultério — no ato mesmo. Ora, a lei de Moisés manda que apedrejemos esta mulher. O que dizes sobre o que deve ser feito com ela?”"
                },
                {
                    "par_ref": "162:3.3",
                    "par_pageref": "1793.2",
                    "par_content": "O plano dos inimigos de Jesus, se ele sustentasse a lei de Moisés, exigindo que a transgressora confessa fosse apedrejada, era envolvê-lo em dificuldades com os governantes romanos, que haviam negado aos judeus o direito de infligir a pena de morte sem a aprovação de um tribunal romano. Se ele proibisse o apedrejamento da mulher, eles iriam acusá-lo, diante do sinédrio, por colocar-se acima de Moisés e da lei judaica. Se ele permanecesse em silêncio, eles o acusariam de covardia. O Mestre, todavia, manobrou a situação de um modo tal que toda a armadilha desmoronou com o peso da própria sordidez."
                },
                {
                    "par_ref": "162:3.4",
                    "par_pageref": "1793.3",
                    "par_content": "Essa mulher, outrora decente, era esposa de um cidadão inferior de Nazaré, um homem que tinha causado dificuldades a Jesus durante os seus dias de juventude. Havendo o homem casado com essa mulher, forçava-a vergonhosamente a ganhar a vida fazendo comércio do próprio corpo. Ele havia vindo à festa, em Jerusalém, para que a sua mulher pudesse prostituir-se por ganhos financeiros. Ele havia aceitado uma barganha com os mercenários dos dirigentes judeus, traindo, assim, a sua própria mulher no seu vício comercializado. E, assim, vinham com a mulher e o companheiro de transgressão, com o propósito de surpreender Jesus fazendo alguma declaração que pudesse ser usada contra ele próprio, para a sua prisão."
                },
                {
                    "par_ref": "162:3.5",
                    "par_pageref": "1793.4",
                    "par_content": "Jesus, procurando na multidão, viu o marido dela, detrás de outras pessoas. Sabia que espécie de homem era esse marido e percebeu que fazia parte da transação desprezível. Jesus andou até perto de onde esse marido degenerado estava e escreveu na areia algumas palavras que o fizeram ir embora às pressas. Então Jesus veio diante da mulher e escreveu de novo no chão algo para os seus possíveis acusadores; e, quando eles leram essas palavras, também foram embora, um a um. E quando o Mestre escreveu pela terceira vez na areia, o companheiro de pecado, da mulher, por sua vez partiu; e, assim, o Mestre levantou-se depois de escrever e contemplou a mulher sozinha diante dele. Jesus disse: “Mulher, onde estão os teus acusadores? Ninguém ficou para apedrejar-te?” E a mulher, levantando os olhos, respondeu: “Ninguém, Senhor”. E então Jesus disse: “Conheço bem sobre você; mas nem eu te condeno. Toma o teu caminho em paz”. E essa mulher, Hildana, renunciou ao seu marido perverso e juntou-se aos discípulos do Reino."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "162:4",
            "section_title": "4. A Festa de Tabernáculos",
            "pars": [
                {
                    "par_ref": "162:4.1",
                    "par_pageref": "1793.5",
                    "par_content": "A presença de pessoas de todo o mundo conhecido, da Espanha à Índia, fazia da Festa de Tabernáculos uma ocasião ideal para que Jesus, pela primeira vez, proclamasse publicamente, em Jerusalém, todo o seu evangelho. Nessa festa, o povo ficava boa parte do tempo ao ar livre, em cabanas feitas de folhagens. Era uma festa das colheitas e, estando assim no frescor dos meses de outono, os judeus do mundo inteiro freqüentavam essa festa em maior número do que a da Páscoa ao final do inverno, ou a de Pentecostes no começo do verão. Os apóstolos contemplavam o seu Mestre, afinal, fazendo o anúncio corajoso da sua missão na Terra, por assim dizer, perante todo o mundo."
                },
                {
                    "par_ref": "162:4.2",
                    "par_pageref": "1794.1",
                    "par_content": "Essa era a festa das festas, pois todo sacrifício que não houvesse sido realizado nas outras festas podia ser feito nessa época. Era a ocasião para a recepção das oferendas ao templo; era uma combinação dos prazeres das férias com os ritos solenes da adoração religiosa. E era uma época de júbilo racial, mesclado a sacrifícios, a cantos levíticos e a toques solenes das trombetas prateadas dos sacerdotes. À noite, em um espetáculo impressionante, o templo e as multidões de peregrinos eram brilhantemente iluminados pelos grandes candelabros, que queimavam, com muito brilho, nos pátios das mulheres, e também pelo resplendor de dezenas de tocheiros nos pátios do templo. Toda a cidade ficava alegremente decorada, exceto o castelo romano de Antônia, que dominava, em um contraste sinistro, essa cena festiva e adoradora. E como os judeus odiavam essa lembrança, sempre presente, do jugo romano!"
                },
                {
                    "par_ref": "162:4.3",
                    "par_pageref": "1794.2",
                    "par_content": "Setenta touros eram sacrificados durante a festa, simbolizando as setenta nações do paganismo. A cerimônia do derramamento da água simbolizava o espargimento do espírito divino. Essa cerimônia da água era precedida da procissão dos sacerdotes e dos levitas, ao nascer do sol. Os adoradores caminhavam pelos degraus que iam do pátio de Israel ao pátio das mulheres, enquanto ouvia- se o soar sucessivo das trombetas prateadas. E então os fiéis marchavam até o belo portão, que se abria para o pátio dos gentios. E ali, davam uma meia- volta para retomar pelo oeste, repetindo os seus cânticos e continuando a sua marcha para a água simbólica."
                },
                {
                    "par_ref": "162:4.4",
                    "par_pageref": "1794.3",
                    "par_content": "Quase quatrocentos e cinqüenta sacerdotes, aproximadamente, junto com um número correspondente de levitas oficiaram no último dia da festa. Ao alvorecer, os peregrinos reuniam-se, de todas as partes da cidade, cada um deles carregando na mão direita um ramalhete feito de murta, de salgueiro e de ramos de palma, enquanto na mão esquerda eles carregavam um ramo da maçã do paraíso — a cidra, ou a “fruta proibida”. Esses peregrinos dividiam-se em três grupos para a cerimônia do alvorecer. Uma parte permanecia no templo, a fim de presenciar os sacrifícios da manhã. Outro grupo marchava de Jerusalém até perto de Maza, com o fito de cortar os ramos de salgueiro para adornar o altar dos sacrifícios. Já o terceiro grupo formava uma procissão que seguia de perto o sacerdote com a água; este, ao som das trombetas prateadas, levava o cântaro dourado que iria conter a água simbólica de Ofel, partindo do templo e seguindo até a proximidade de Siloé, onde estava localizado o portão da fonte. Depois de enchido o cântaro dourado na piscina da fonte de Siloé, a procissão marchava de volta para o templo, entrando pelo caminho do portão da água e indo diretamente até o pátio dos sacerdotes, onde o sacerdote que levava o cântaro de água juntava-se com outro que levava o vinho para a oferenda da bebida. Esses dois sacerdotes, então, dirigiam-se aos funis de prata que conduziam à base do altar e, ali, deixavam jorrar os conteúdos dos cântaros. O cumprimento desse ritual, de fazer jorrar o vinho e a água, era o sinal para que os peregrinos reunidos começassem a cantar os salmos, desde o 113 até o 118, inclusive, alternando- se com os levitas. E, enquanto repetiam esses versos, faziam ondular os seus ramos no altar. Então, vinham os sacrifícios do dia, relacionados com o repetir do salmo da data, sendo o octogésimo segundo o salmo do último dia desta festa, começando pelo quinto verso."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "162:5",
            "section_title": "5. O Sermão sobre a Luz do Mundo",
            "pars": [
                {
                    "par_ref": "162:5.1",
                    "par_pageref": "1794.4",
                    "par_content": "Da noite do dia seguinte até a última noite da festa, quando a cena era brilhantemente iluminada pelas luzes dos candelabros e dos tocheiros, Jesus permaneceu em meio da multidão reunida e disse:"
                },
                {
                    "par_ref": "162:5.2",
                    "par_pageref": "1795.1",
                    "par_content": "“Eu sou a luz do mundo. Aquele que me segue não andará na escuridão, mas terá a luz da vida. Presumindo colocar-me em julgamento e assumindo serem meus juízes, vós declarais que, dando eu o testemunho de mim mesmo, o meu testemunho não poderá ser verdadeiro. Mas a criatura nunca pode julgar o Criador. E dando eu o testemunho de mim mesmo, o meu testemunho será verdadeiro para a eternidade, pois sei de onde vim, sei quem sou e para onde vou. Vós, que mataríeis o Filho do Homem, não sabeis de onde eu vim nem quem sou nem para onde vou. Julgais apenas pelas aparências da carne; não percebeis as realidades do espírito. Não julgo homens, nem mesmo o meu arquiinimigo. Mas se devesse escolher julgar, o meu julgamento seria verdadeiro e justo, pois não julgaria a sós, mas em associação com o meu Pai, que me enviou ao mundo e que é fonte de todo julgamento verdadeiro. Se vós podeis aceitar o testemunho de duas pessoas confiáveis — bem, então, eu testemunho essas verdades, como o meu Pai no céu também o faz. E, quando eu vos disse isso, ontem, na vossa escuridão, vós perguntastes a mim: ‘Onde está o teu Pai?’ Verdadeiramente, não conheceis, nem a mim, nem ao meu Pai, pois se tivésseis conhecido a mim, vós teríeis também conhecido o Pai."
                },
                {
                    "par_ref": "162:5.3",
                    "par_pageref": "1795.2",
                    "par_content": "“Já vos disse que vou embora e que vós procurareis por mim e não me encontrareis pois, para onde vou, não podeis ir. Vós, que rejeitastes essa luz, vindes debaixo; eu venho de cima. Vós, que preferistes ficar na escuridão, sois deste mundo. Eu não sou deste mundo e vivo na luz eterna do Pai das luzes. Todos vós tivestes oportunidades abundantes de saber quem sou, mas tereis ainda outras evidências confirmando a identidade do Filho do Homem. Eu sou a luz da vida, e todo aquele que, deliberadamente, e com a compreensão disso, rejeitar essa luz salvadora morrerá dos próprios pecados. Muito tenho eu para vos contar, mas sois incapazes de receber as minhas palavras. Contudo, Aquele que me enviou é verdadeiro e fiel; o meu Pai ama até mesmo os seus filhos no erro. E tudo que o meu Pai disse eu também proclamo ao mundo."
                },
                {
                    "par_ref": "162:5.4",
                    "par_pageref": "1795.3",
                    "par_content": "“Quando o Filho do Homem elevar-se, então todos vós sabereis que eu sou ele e que eu nada fiz por mim mesmo, mas apenas como o Pai ensinou-me. Digo essas palavras a vós e aos vossos filhos. E Aquele que me enviou, ainda agora, está comigo; Ele não me deixou sozinho, pois eu faço sempre aquilo que é agradável à vista Dele”."
                },
                {
                    "par_ref": "162:5.5",
                    "par_pageref": "1795.4",
                    "par_content": "E, quando Jesus ensinava assim aos peregrinos, nos pátios dos templos, muitos acreditaram. E ninguém ousou colocar as mãos nele."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "162:6",
            "section_title": "6. O Discurso sobre a Água da Vida",
            "pars": [
                {
                    "par_ref": "162:6.1",
                    "par_pageref": "1795.5",
                    "par_content": "No grande dia da festa, o último dia, quando a procissão vinda da piscina de Siloé passava pelos pátios dos templos, e, imediatamente depois que a água e o vinho haviam sido derramados no altar pelos sacerdotes, Jesus, entre os peregrinos, disse: “Se alguém tiver sede, que venha a mim e beba. Do Pai que está no alto, eu trago para este mundo a água da vida. Aquele que acreditar em mim será preenchido com o espírito que essa água representa, pois até mesmo as escrituras declaram: ‘Dele fluirão rios de água da vida’. Quando o Filho do Homem houver terminado a sua obra na Terra, o Espírito da Verdade vivo será vertido sobre toda a carne. Aqueles que recebem esse espírito nunca conhecem a sede espiritual”."
                },
                {
                    "par_ref": "162:6.2",
                    "par_pageref": "1795.6",
                    "par_content": "Jesus não interrompeu o serviço para dizer essas palavras. Ele dirigiu a resposta aos adoradores, imediatamente depois do canto de Hallel, na forma de leitura dos salmos, acompanhada da ondulação dos ramos, diante do altar. E exatamente então houve uma pausa, enquanto os sacrifícios estavam sendo preparados; e foi nesse momento que os peregrinos ouviram a voz fascinante do Mestre, declarando que ele era o doador da água da vida a toda alma com sede espiritual."
                },
                {
                    "par_ref": "162:6.3",
                    "par_pageref": "1796.1",
                    "par_content": "Na conclusão desse serviço matinal, Jesus continuou a ensinar à multidão, dizendo: “Não lestes nas escrituras: ‘Vede, do mesmo modo que as águas são derramadas no chão seco e aspergidas sobre o solo ressecado, eu irei dar o espírito da santidade para que seja vertido como uma bênção sobre os vossos filhos e mesmo sobre os filhos dos vossos filhos’? Por que ireis ter sede da ministração do espírito, se buscais banhar as vossas almas com a água das tradições dos homens vinda dos cântaros quebrados pelo serviço cerimonial? O que vedes acontecendo nesse templo é o modo pelo qual os vossos pais buscavam simbolizar a dádiva do espírito divino aos filhos da fé, e fizestes bem em perpetuar esses símbolos até os dias atuais. Mas, agora, a revelação do Pai dos espíritos chegou a essa geração, por meio da outorga do seu Filho, e tudo isso irá certamente ser seguido da dádiva do espírito do Pai e do Filho aos filhos dos homens. Para todo aquele que tem fé, essa dádiva do espírito tornar-se-á o verdadeiro mestre do caminho que leva à vida eterna, às águas verdadeiras da vida, ao Reino do céu sobre a Terra e ao Paraíso do Pai lá em cima”."
                },
                {
                    "par_ref": "162:6.4",
                    "par_pageref": "1796.2",
                    "par_content": "E Jesus continuou a responder às perguntas da multidão e às dos fariseus. Alguns julgavam que fosse um profeta; alguns acreditavam que fosse o Messias; outros diziam que ele não podia ser o Cristo, sabendo que havia vindo da Galiléia e que, o Messias, iria restaurar o trono de Davi. Mas não ousaram prendê-lo, ainda."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "162:7",
            "section_title": "7. O Discurso sobre a Liberdade Espiritual",
            "pars": [
                {
                    "par_ref": "162:7.1",
                    "par_pageref": "1796.3",
                    "par_content": "Na tarde do último dia da festa, e depois que os apóstolos viram frustrados os seus esforços para persuadi-lo a partir de Jerusalém, Jesus novamente foi ao templo e ensinou. Encontrando um grande grupo de crentes reunidos no Portão de Salomão, ele dirigiu-se a eles, dizendo:"
                },
                {
                    "par_ref": "162:7.2",
                    "par_pageref": "1796.4",
                    "par_content": "“Se as minhas palavras encontram residência em vós e se estais dispostos a fazer a vontade do meu Pai, então, verdadeiramente sois discípulos meus. Vós conhecereis a verdade e a verdade tornar-vos-á homens livres. Eu sei como vós ireis responder-me: Nós somos os filhos de Abraão e não somos escravos de ninguém; como então seremos libertados? Ainda assim, eu não falo da submissão exterior a leis de outrem; eu me refiro às liberdades da alma. Em verdade, em verdade, eu vos digo que todo aquele que comete pecados é escravo do pecado. E vós sabeis que o escravo não está destinado a habitar, para sempre, na casa do senhor. Vós sabeis também que o filho permanece na casa do seu pai. Se, portanto, o Filho vos libertar e vos transformar em filhos, então, vós sereis de fato livres."
                },
                {
                    "par_ref": "162:7.3",
                    "par_pageref": "1796.5",
                    "par_content": "“Sei que sois a semente de Abraão e, ainda assim, os vossos líderes tentam matar-me, porque ainda não permitiram que a minha palavra tivesse a influência transformadora em seus corações. Suas almas estão lacradas pelo preconceito e cegas pelo orgulho e vingança. Eu vos declaro a verdade, que o Pai eterno me mostra, enquanto esses instrutores iludidos buscam fazer as coisas que aprenderam apenas dos seus pais temporais. E, quando responderdes que Abraão é vosso pai, então, eu vos direi que, se fôsseis filhos de Abraão, vós faríeis as obras de Abraão. Alguns, dentre vós, acreditam no meu ensinamento, mas outros procuram destruir-me porque eu vos disse a verdade que recebi de Deus. Mas Abraão não tratou assim a verdade de Deus. Percebo que alguns, dentre vós, estão determinados a fazer as obras do maligno. Se Deus fosse vosso pai, vós conhecer-me-íeis e amaríeis a verdade que revelo. Não podeis ver que venho do Pai, que sou enviado por Deus, que não estou fazendo esse trabalho apenas por mim próprio? Por que não compreendeis minhas palavras? Será porque escolhestes tornar-vos os filhos do mal? Se vós sois os filhos das trevas, dificilmente caminhareis à luz da verdade que eu revelo. Os filhos do maligno seguem apenas os caminhos do seu pai, que foi um enganador e não permaneceu com a verdade porque não havia nenhuma verdade nele. Mas agora vem o Filho do Homem falando e vivendo a verdade, e muitos dentre vós vos negais a crer."
                },
                {
                    "par_ref": "162:7.4",
                    "par_pageref": "1797.1",
                    "par_content": "“Qual de vós me condenais como pecador? Se eu, então, vivo e proclamo a verdade mostrada a mim pelo Pai, por que não acreditais? Aquele que é de Deus ouve contente as palavras de Deus; e é esse o motivo pelo qual muitos de vós não ouvis as minhas palavras, porque não sois de Deus. Os vossos instrutores presumiram até mesmo dizer que eu faço a minha obra com o poder do príncipe dos demônios. Alguém aqui acabou de dizer que eu tenho comigo um demônio, que eu sou um filho do demônio. Mas todos vós, que lidais honestamente com as vossas próprias almas, sabeis perfeitamente bem que eu não sou um demônio. Vós sabeis que eu honro o Pai até mesmo quando vós me desonrais. Eu não busco a minha própria glória, apenas a glória do meu Pai do Paraíso. E eu não vos julgo, pois há Um que julga por mim."
                },
                {
                    "par_ref": "162:7.5",
                    "par_pageref": "1797.2",
                    "par_content": "“Em verdade, em verdade, eu digo a vós que acreditais no evangelho que, se um homem mantiver viva essa palavra de verdade no seu coração, ele nunca sentirá o gosto da morte. E agora, bem ao meu lado, um escriba diz que essa afirmação prova que eu tenho comigo um demônio, vendo que Abraão está morto, e também os profetas. E ele pergunta: “És assim tão maior do que Abraão e os profetas, a ponto de ousares ficar aqui dizendo que aquele que mantiver a tua palavra não provará da morte? Quem reivindicas ser a ponto de ousares fazer tais blasfêmias?’ E a tudo isso eu digo que, se eu glorifico a mim próprio, a minha glória é como nada. Mas é o Pai que me glorificará, o mesmo Pai a quem chamais de Deus. Mas vós não chegastes a conhecer esse vosso Deus e meu Pai, e eu vim para unir-vos; para mostrar-vos como vos tornar verdadeiramente filhos de Deus. Embora não conheçais o Pai, eu O conheço verdadeiramente. E mesmo Abraão rejubilou-se de ver o meu dia e, pela fé, viu esse dia e ficou contente”."
                },
                {
                    "par_ref": "162:7.6",
                    "par_pageref": "1797.3",
                    "par_content": "Quando os judeus descrentes e os agentes do sinédrio, então já reunidos ali, ouviram essas palavras, iniciaram um tumulto, berrando: “Tu não tens nem cinqüenta anos de idade e ainda falas em ter visto Abraão; tu és um filho do demônio!” Jesus ficou incapacitado de continuar o seu discurso. Apenas disse quando partia: “Em verdade, em verdade, eu vos digo, antes que Abraão fosse, eu sou”. Muitos dos descrentes procuraram pedras para atirar nele; e os agentes do sinédrio tentaram prendê-lo, mas o Mestre rapidamente tomou o seu caminho através dos corredores do templo e escapou, indo para o local secreto de encontro, perto de Betânia, onde Marta, Maria e Lázaro esperavam por ele."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "162:8",
            "section_title": "8. A Conversa com Marta e Maria",
            "pars": [
                {
                    "par_ref": "162:8.1",
                    "par_pageref": "1797.4",
                    "par_content": "Tinha sido arranjado para que Jesus se alojasse com Lázaro e as suas irmãs na casa de um amigo, enquanto os apóstolos ficariam espalhados aqui e ali, em pequenos grupos. Essas precauções foram tomadas porque, de novo, as autoridades judias estavam mais audaciosas nos seus planos de prendê-lo."
                },
                {
                    "par_ref": "162:8.2",
                    "par_pageref": "1797.5",
                    "par_content": "Durante anos, havia sido costume desses três deixar tudo de lado e ouvir aos ensinamentos de Jesus sempre que ele os visitava. Com a perda dos seus pais, Marta havia assumido as responsabilidades da vida doméstica e, sendo assim, nessa ocasião, enquanto Lázaro e Maria se mantinham assentados aos pés de Jesus, bebendo do seu ensinamento restaurador, Marta cuidava de servir a refeição da noite. Deveria ser explicado que Marta se distraía, com inúmeras tarefas pouco necessárias e úteis, e que ficava sobrecarregada com muitos cuidados triviais; tal era a sua tendência."
                },
                {
                    "par_ref": "162:8.3",
                    "par_pageref": "1798.1",
                    "par_content": "Ao mesmo tempo em que se ocupava com todos esses supostos deveres, Marta ficava perturbada porque Maria nada fazia para ajudar. E, sendo assim, ela foi a Jesus e disse: “Mestre, não te importas com a minha irmã me deixando, sozinha, fazer todo o serviço? Tu não pedirias a ela para vir ajudar-me?” Jesus respondeu: “Marta, Marta, por que tu ficas sempre ansiosa, com tantas coisas a fazer e por que te preocupas com tantos detalhes? Uma coisa apenas realmente vale a pena e, desde que Maria escolheu essa parte boa e necessária, eu não a tirarei dela. Mas quando ireis ambas aprender a viver como eu vos ensinei: ambas servindo em cooperação e ambas refrescando as almas em uníssono? Não conseguistes aprender que há um momento para tudo — que as questões menos importantes da vida deveriam receber menos atenção diante das coisas maiores do Reino celeste?”"
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "162:9",
            "section_title": "9. Em Belém com Abner",
            "pars": [
                {
                    "par_ref": "162:9.1",
                    "par_pageref": "1798.2",
                    "par_content": "Durante a semana seguinte à da Festa de Tabernáculos, dezenas de crentes reuniram-se em Betânia e receberam os ensinamentos dos doze apóstolos. O sinédrio não fez nenhum movimento para perturbar esses encontros, já que Jesus não estava presente; ele estava, durante esse período, trabalhando com Abner e os seus condiscípulos, em Belém. No dia seguinte ao fechamento da festa, Jesus tinha já partido para Betânia, e não mais ensinou no templo durante essa visita a Jerusalém."
                },
                {
                    "par_ref": "162:9.2",
                    "par_pageref": "1798.3",
                    "par_content": "Nessa época, Abner mantinha o seu centro de ações em Belém, e daquele centro muitos discípulos haviam sido enviados às cidades da Judéia, sul de Samaria e até mesmo à Alexandria. Poucos dias depois da sua chegada, Jesus e Abner completaram os arranjos para a consolidação das obras dos dois grupos de apóstolos."
                },
                {
                    "par_ref": "162:9.3",
                    "par_pageref": "1798.4",
                    "par_content": "Durante essa visita à Festa de Tabernáculos, Jesus havia dividido o seu tempo igualmente entre Betânia e Belém. Em Betânia ele passou um tempo considerável com os seus apóstolos; em Belém deu bastante instrução a Abner e aos outros antigos apóstolos de João. E foi esse contato íntimo que, afinal, os levou a crerem nele. Esses antigos apóstolos de João Batista foram influenciados pela coragem que Jesus demonstrara no seu ensinamento público, em Jerusalém; bem como pela compreensão solidária que experimentaram no ensinamento particular dado a eles em Belém. Essas influências conquistaram, completa e finalmente, de todos os condiscípulos de Abner, uma aceitação de todo o coração, para o Reino e para todas as coisas que um tal passo implicava."
                },
                {
                    "par_ref": "162:9.4",
                    "par_pageref": "1798.5",
                    "par_content": "Antes de deixar Belém pela última vez, o Mestre fez arranjos para que todos eles se reunissem com ele no esforço unificado que devia anteceder ao término da sua carreira terrena na carne. Ficou acertado que Abner e os seus companheiros deviam juntar-se a Jesus e aos doze no parque de Magadam, em um futuro próximo."
                },
                {
                    "par_ref": "162:9.5",
                    "par_pageref": "1798.6",
                    "par_content": "De acordo com o que ficara marcado, no princípio de novembro, Abner e os seus onze companheiros lançaram a sua sorte juntando-se a Jesus e aos doze e trabalharam com eles, em uma única organização, até o momento mesmo da crucificação."
                },
                {
                    "par_ref": "162:9.6",
                    "par_pageref": "1798.7",
                    "par_content": "No final de outubro, Jesus e os doze retiraram-se da vizinhança imediata de Jerusalém. No domingo, 30 de outubro, Jesus e os seus companheiros deixaram a cidade de Efraim, onde ele estivera descansando, em reclusão, por uns poucos dias, e, indo pela parte oeste da estrada do Jordão diretamente ao parque de Magadam, chegaram lá, na tarde da quarta-feira, 2 de novembro."
                },
                {
                    "par_ref": "162:9.7",
                    "par_pageref": "1799.1",
                    "par_content": "Os apóstolos ficaram bastante aliviados de terem o Mestre de volta em um solo amistoso; e não mais o pressionaram para que fosse a Jerusalém com a finalidade de proclamar o evangelho do Reino."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Na Festa de Tabernáculos",
    "author": "Comissão de Seres Intermediários"
}