{
    "paper_index": 171,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "171:0",
            "pars": [
                {
                    "par_ref": "171:0.1",
                    "par_pageref": "1867.1",
                    "par_content": "UM DIA após o memorável sermão sobre “O Reino do céu”, Jesus anunciou que ele e os apóstolos partiriam para a Páscoa em Jerusalém no dia seguinte, visitando, no caminho, numerosas cidades no sul da Peréia."
                },
                {
                    "par_ref": "171:0.2",
                    "par_pageref": "1867.2",
                    "par_content": "A elocução sobre o Reino e o anúncio de que ele estava indo para a Páscoa deixaram todos os seus seguidores pensando que ele estava indo a Jerusalém para inaugurar o reino temporal da supremacia judaica. Não importa o que Jesus haja dito sobre o caráter não-material do Reino, ele não podia extrair das mentes dos seus ouvintes judeus a idéia de que o Messias estava a ponto de estabelecer alguma espécie de governo nacionalista com sede em Jerusalém."
                },
                {
                    "par_ref": "171:0.3",
                    "par_pageref": "1867.3",
                    "par_content": "O que Jesus disse no sermão desse sábado apenas teve o efeito de confundir a maioria dos seus seguidores, poucos ficaram esclarecidos com o discurso do Mestre. Os líderes entenderam alguma coisa dos seus ensinamentos a respeito do Reino interior, “o Reino do céu dentro de vós”, mas eles também sabiam que ele havia falado sobre um outro reino futuro, e era para estabelecer este reino que eles acreditavam que ele agora ia a Jerusalém. E todos ficaram desapontados quanto às suas expectativas, quando Jesus foi rejeitado pelos judeus e, mais tarde, quando Jerusalém foi literalmente destruída, pois eles ainda apegavam-se às suas esperanças, acreditando sinceramente que o Mestre em breve retornaria ao mundo, com um grande poder e em uma glória majestosa, para estabelecer o reino prometido."
                },
                {
                    "par_ref": "171:0.4",
                    "par_pageref": "1867.4",
                    "par_content": "Nesse domingo à tarde, Salomé, a mãe de Tiago e de João Zebedeu, veio a Jesus com os seus dois filhos apóstolos e, do mesmo modo que alguém se aproxima de um potentado oriental, ela buscou ter, adiantadamente, a promessa de Jesus de conceder-lhe qualquer pedido que ela pudesse fazer. Mas o Mestre não queria prometer nada; em vez disso, perguntou a ela: “O que queres que eu faça por ti?” Então, Salomé respondeu: “Mestre, agora que tu estás indo a Jerusalém a fim de estabelecer o reino, eu pediria a ti, adiantadamente, que me prometesse, para estes meus dois filhos, dar-lhes honras contigo, fazendo deles, no teu reino, os que se sentarão um à tua mão direita e o outro à tua mão esquerda”."
                },
                {
                    "par_ref": "171:0.5",
                    "par_pageref": "1867.5",
                    "par_content": "Depois de ouvir o pedido de Salomé, Jesus disse: “Mulher, tu não sabes o que pedes”. E então, olhando profundamente nos olhos dos dois apóstolos que buscavam honrarias, disse: “Porque eu vos conheci e amei há muito tempo; porque eu vivi mesmo na casa da vossa mãe; porque André vos designou para estar comigo todo o tempo, por tudo isso, permitistes à vossa mãe vir a mim secretamente, fazendo esse pedido inconveniente? Deixai que eu vos pergunte, então: Sois capazes de beber da taça que eu estou a ponto de beber?” E, sem hesitar um instante para pensar, Tiago e João responderam: “Sim, Mestre, somos capazes”. Disse Jesus: “Eu me entristeço, pois vós não sabeis por que vamos a Jerusalém; eu sofro porque não compreendeis a natureza do meu Reino, eu me desaponto porque trazeis a vossa mãe para fazer esse pedido a mim, eu sei, todavia, que me amais dentro dos vossos corações; assim, declaro, que ireis de fato beber da minha taça de amargura e que compartilhareis da minha humilhação, mas, quanto a se sentar à minha mão direita e à minha mão esquerda, não me cabe conceder. Tais honrarias são reservadas para aqueles que foram designados pelo meu Pai”."
                },
                {
                    "par_ref": "171:0.6",
                    "par_pageref": "1868.1",
                    "par_content": "A essa altura alguém havia contado sobre tal conversa a Pedro e aos outros apóstolos, e eles ficaram bastante indignados de que Tiago e João houvessem buscado ser os preferidos, a eles, e que secretamente tivessem levado a própria mãe a fazer tal pedido. Quando eles começaram a discutir entre si, Jesus reuniu- os todos e disse: “Vós compreendeis bem com que prepotência os governantes dos gentios tratam os seus súditos, e como aqueles que são grandes exercem a autoridade. Mas não será assim no Reino do céu. Quem quiser ser grande dentre vós, que antes se torne o vosso servidor. Aquele que quiser ser o primeiro no Reino, que se torne o vosso ministrador. Eu declaro-vos que o Filho do Homem não veio para que lhe fosse ministrado, mas para ministrar; e eu vou a Jerusalém a fim de dar a minha vida, para cumprir a vontade do Pai e para servir aos meus irmãos”. Ao ouvirem essas palavras, os apóstolos retiraram-se para orar a sós. Naquela tarde, em conseqüência dos esforços de Pedro, Tiago e João desculparam- se adequadamente perante os dez e voltaram às boas graças dos seus irmãos."
                },
                {
                    "par_ref": "171:0.7",
                    "par_pageref": "1868.2",
                    "par_content": "Ao pedir lugares à mão direita e à mão esquerda de Jesus, em Jerusalém, os filhos de Zebedeu mal imaginavam que, em menos de um mês, o seu querido e bem-amado Mestre, estaria dependurado numa cruz romana, com um ladrão moribundo, de um lado, e um outro transgressor ainda, do outro lado. E a mãe deles, que estava presente à crucificação, lembrava-se bem do pedido tolo que havia feito a Jesus em Pela a respeito das honras, que tão insensatamente buscara para os seus filhos apóstolos."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "171:1",
            "section_title": "1. Partindo de Pela",
            "pars": [
                {
                    "par_ref": "171:1.1",
                    "par_pageref": "1868.3",
                    "par_content": "Na manhã de segunda-feira, 13 de março, Jesus e os seus doze apóstolos despediram- se finalmente do acampamento de Pela, partindo para a sua viagem pelas cidades do sul da Peréia, onde condiscípulos ligados a Abner estavam trabalhando. Eles passaram mais de duas semanas em conversas com os setenta e então foram diretamente até Jerusalém, para a Páscoa."
                },
                {
                    "par_ref": "171:1.2",
                    "par_pageref": "1868.4",
                    "par_content": "Quando o Mestre deixou Pela, os discípulos, acampados com os apóstolos, em um total de cerca de mil pessoas, seguiram-no. Quase a metade desse grupo deixou-o no vau do rio Jordão, na estrada para Jericó, quando souberam que ele estava dirigindo-se para Hesbom e, depois que ele havia pregado o sermão sobre “Avaliando o Custo”, foram para Jerusalém. A outra metade seguiu-o durante duas semanas, visitando as cidades no sul da Peréia."
                },
                {
                    "par_ref": "171:1.3",
                    "par_pageref": "1868.5",
                    "par_content": "A maior parte dos seguidores imediatos de Jesus compreendeu, de um modo geral, que o acampamento em Pela havia sido abandonado, mas eles pensaram que isso indicava realmente que o seu Mestre afinal estava com a intenção de ir a Jerusalém e fazer valer as suas pretensões ao trono de Davi. Uma grande maioria dos seus seguidores nunca foi capaz de captar nenhum outro conceito do Reino do céu; não importava o que Jesus lhes ensinasse, eles não abandonariam essa idéia judaica de um reino."
                },
                {
                    "par_ref": "171:1.4",
                    "par_pageref": "1868.6",
                    "par_content": "Agindo sob as instruções do apóstolo André, Davi Zebedeu encerrou o acampamento dos visitantes em Pela, na quarta-feira, 15 de março. Nesse momento quase quatro mil visitantes residiam ali, e isso não incluía as mais de mil pessoas que permaneceram com os apóstolos, naquilo que era conhecido como o acampamento dos instrutores, e que foram para o sul com Jesus e os doze. Apesar do contragosto de fazê-lo, Davi vendeu todo o equipamento para numerosos compradores e seguiu com os fundos para Jerusalém, entregando o dinheiro subseqüentemente a Judas Iscariotes."
                },
                {
                    "par_ref": "171:1.5",
                    "par_pageref": "1869.1",
                    "par_content": "Davi esteve presente em Jerusalém durante a trágica última semana, levando a sua mãe consigo, de volta a Betsaida, depois da crucificação. Enquanto esperava por Jesus e pelos apóstolos, Davi hospedou-se na casa de Lázaro, em Betânia, e ficou profundamente perturbado pela maneira com que os fariseus haviam começado a perseguir Lázaro e a atormentá-lo, desde a sua ressurreição. André tinha instruído Davi a parar com o serviço dos mensageiros; e isso foi interpretado por todos como uma indicação inicial de que o Reino iria logo ser estabelecido em Jerusalém. Davi viu-se sem um emprego; e havendo quase decidido a tornar-se o defensor voluntário de Lázaro, aconteceu que o objeto da sua solicitude indignada fugiu às pressas para a Filadélfia. Em conseqüência, algum tempo depois da ressurreição de Jesus e também depois da morte da sua mãe, Davi dirigiu-se para a Filadélfia, havendo primeiro ajudado Marta e Maria a vender as suas propriedades; e lá, em associação com Abner e Lázaro, Davi passou o restante da sua vida, tornando-se o supervisor financeiro de todos aqueles grandes interesses do Reino, que teve o seu centro na Filadélfia durante a vida de Abner."
                },
                {
                    "par_ref": "171:1.6",
                    "par_pageref": "1869.2",
                    "par_content": "Pouco tempo depois da destruição de Jerusalém, a Antioquia tornou-se a sede do *cristianismo paulino,* enquanto a Filadélfia permaneceu como o centro do *Reino do céu abneriano.* Da Antioquia, a versão paulina dos ensinamentos de Jesus e sobre Jesus expandiu-se para todo o mundo ocidental; da Filadélfia, os missionários da versão abneriana do Reino do céu expandiram-se pela Mesopotâmia e pela Arábia, até tempos posteriores, quando, sem fazer concessões a outras religiões, esses emissários dos ensinamentos de Jesus foram subjugados pelo crescimento súbito do islamismo."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "171:2",
            "section_title": "2. Sobre a Avaliação do Custo",
            "pars": [
                {
                    "par_ref": "171:2.1",
                    "par_pageref": "1869.3",
                    "par_content": "Quando Jesus e o grupo de quase mil seguidores chegaram ao vau de Betânia, no rio Jordão, algumas vezes chamado de Betabara, os seus discípulos começaram a compreender que ele não estava indo diretamente a Jerusalém. Enquanto, hesitantes, debatiam entre si próprios, Jesus subiu em uma imensa pedra e pronunciou aquele discurso que se tornou conhecido como “Avaliando o Custo”. O Mestre disse:"
                },
                {
                    "par_ref": "171:2.2",
                    "par_pageref": "1869.4",
                    "par_content": "“De agora em diante, vós que quereis seguir-me, deveis aceitar pagar o preço da dedicação sincera a fazer a vontade do meu Pai. Se quiserdes ser meus discípulos deveis estar dispostos a abandonar pai, mãe, esposa, filhos, irmãos e irmãs. Se um de vós quiser agora ser meu discípulo, deverá estar disposto a abandonar até mesmo a sua vida, exatamente como o Filho do Homem está a ponto de oferecer a sua vida para completar a missão de cumprir a vontade do Pai na Terra e na carne."
                },
                {
                    "par_ref": "171:2.3",
                    "par_pageref": "1869.5",
                    "par_content": "“Se não estiverdes dispostos a pagar o preço integral, dificilmente podereis ser discípulos meus. Antes de continuardes, todos vós deveríeis assentar para avaliar o que pode custar ser meu discípulo. Qual de vós quererá assumir a construção de uma torre de vigia nas suas terras, sem antes avaliar o custo, para ver se possui dinheiro suficiente para completar a obra? Se errar ao calcular esse custo, depois que houver lançado a fundação, poderá descobrir que não é capaz de terminar aquilo que começou e, desse modo, todos os vizinhos irão debochar dele, dizendo: ‘Vede, esse homem começou a construir, mas não foi capaz de terminar a sua obra’. E, então, qual rei se prepara para fazer uma guerra contra um outro rei e não se senta e pede conselho sobre se será capaz, com dez mil homens apenas, de fazer frente ao outro que tem vinte mil homens? Se o rei não tem recursos para enfrentar seu inimigo, estando despreparado, ele envia um embaixador a esse outro rei, mesmo estando a uma grande distância, para pedir os termos da paz."
                },
                {
                    "par_ref": "171:2.4",
                    "par_pageref": "1870.1",
                    "par_content": "“Agora, então, cada um de vós deve sentar e avaliar o custo de ser discípulo meu. De agora em diante, não podereis mais seguir-nos, ouvindo o ensinamento e presenciando os trabalhos; ser-vos-á exigido enfrentar perseguições amargas e prestar testemunho do evangelho mesmo sob desapontamentos arrasadores. Se não estiverdes dispostos a renunciar a tudo o que sois e dedicar tudo o que possuirdes, então não sois dignos de ser meus discípulos. Se já houverdes conquistado a vós mesmos, dentro dos próprios corações, não precisais ter nenhum medo de que deva ser necessária uma vitória aparente, quando o Filho do Homem for rejeitado pelos sacerdotes principais e saduceus, e acabar sendo entregue nas mãos de incrédulos zombeteiros."
                },
                {
                    "par_ref": "171:2.5",
                    "par_pageref": "1870.2",
                    "par_content": "“Agora, deveis examinar a vós próprios para saber os motivos que tendes para ser meus discípulos. Se buscais honras e glórias, se estiverdes voltados para as coisas terrenas, então sois como o sal quando ele perdeu o seu sabor. E, quando aquele cujo valor está no seu poder de salgar, perde o seu sabor, com o que então se deve temperar? Tal condimento tornou-se inútil; serve apenas para ser jogado no lixo. E, pois, eu já vos preveni que voltásseis para as vossas casas em paz, se não estiverdes dispostos a beber comigo da taça que está sendo preparada. De novo e de novo eu vos disse que o meu Reino não é deste mundo, mas vós não quereis acreditar em mim. Aquele que tem ouvidos que ouça o que eu digo”."
                },
                {
                    "par_ref": "171:2.6",
                    "par_pageref": "1870.3",
                    "par_content": "Imediatamente depois de dizer essas palavras e fazendo os doze levantarem- se, Jesus partiu a caminho de Hesbon, seguido por cerca de quinhentas pessoas. Depois de uma breve demora, a outra metade da multidão tomou o caminho de Jerusalém. Os seus apóstolos, junto com os principais discípulos, pensaram muito sobre essas palavras, mas eles ainda se apegaram à crença de que, depois desse breve período de adversidade e de provação, o reino seria certamente estabelecido e, de um certo modo, de acordo com as esperanças acalentadas tão longamente por eles."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "171:3",
            "section_title": "3. A Campanha Pereiana",
            "pars": [
                {
                    "par_ref": "171:3.1",
                    "par_pageref": "1870.4",
                    "par_content": "Durante mais de duas semanas, Jesus e os doze, seguidos por uma multidão de várias centenas de discípulos, viajaram pelo sul da Peréia, visitando todas as cidades em que os setenta possuíam obras. Muitos gentios viviam nessa região e, posto que poucos iriam à festa de Páscoa em Jerusalém, os mensageiros do Reino continuaram imediatamente com a sua obra de ensinar e de pregar."
                },
                {
                    "par_ref": "171:3.2",
                    "par_pageref": "1870.5",
                    "par_content": "Jesus encontrou-se com Abner em Hesbon; e André ordenou que os trabalhos dos setenta não fossem interrompidos pela festa da Páscoa; Jesus aconselhou aos mensageiros que continuassem os seus trabalhos, a despeito do que estava para acontecer em Jerusalém. Ele também aconselhou Abner a permitir que o corpo de mulheres fosse até Jerusalém para a Páscoa, segundo a decisão individual de cada uma. E essa foi a última vez que Abner viu Jesus na carne. A sua despedida de Abner foi: “Meu filho, eu sei que tu te manterás fiel ao Reino; e oro ao Pai para conceder-te a sabedoria a fim de que tu possas amar e compreender os teus irmãos”."
                },
                {
                    "par_ref": "171:3.3",
                    "par_pageref": "1870.6",
                    "par_content": "Enquanto viajavam de cidade em cidade, um grande número de seus seguidores desertou para ir a Jerusalém, de modo que, no momento em que Jesus partiu para a Páscoa, o número daqueles que seguiam junto com ele, dia a dia, havia minguado para menos de duzentas pessoas."
                },
                {
                    "par_ref": "171:3.4",
                    "par_pageref": "1871.1",
                    "par_content": "Os apóstolos compreenderam que Jesus estava indo a Jerusalém para a Páscoa. Sabiam que o sinédrio enviara uma mensagem a toda terra de Israel declarando que ele fora condenado a morrer e ordenando que qualquer pessoa que soubesse do seu paradeiro informasse ao sinédrio; e ainda, a despeito de tudo isso, eles não ficaram tão alarmados, como aconteceu quando ele anunciou- lhes na Filadélfia que estava indo a Betânia para ver Lázaro. Essa mudança de atitude, passando de um medo intenso para um estado de expectativa silenciosa, era, sobretudo, em vista da ressurreição de Lázaro. Eles haviam chegado à conclusão de que Jesus poderia, em uma emergência, afirmar o seu poder divino e levar os seus inimigos à vergonha. Essa esperança, combinada à fé mais profunda e madura na supremacia espiritual do seu Mestre, era responsável pela coragem exterior demonstrada pelos seus seguidores diretos, que agora se preparavam para ir com ele a Jerusalém a fim de enfrentar a declaração pública do sinédrio de que ele devia morrer."
                },
                {
                    "par_ref": "171:3.5",
                    "par_pageref": "1871.2",
                    "par_content": "A maioria dos apóstolos, e mesmo muitos dos seus discípulos mais próximos, não acreditava na possibilidade de que Jesus morresse; pensando que sendo ele “a ressurreição e a vida”, eles consideravam-no imortal e já triunfante sobre a morte."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "171:4",
            "section_title": "4. Ensinamento em Lívias",
            "pars": [
                {
                    "par_ref": "171:4.1",
                    "par_pageref": "1871.3",
                    "par_content": "Na quarta-feira, 29 de março, ao anoitecer, Jesus e os seus seguidores acamparam em Lívias, a caminho de Jerusalém, depois de ter completado a sua campanha nas cidades do sul da Peréia. Foi durante essa noite, em Lívias, que Simão zelote e Simão Pedro, havendo conspirado para que lhes fossem entregues em mãos, nesse local, mais de cem espadas, receberam e distribuíram essas armas a todos os que as aceitassem e que as usassem escondidas sob os mantos. Simão Pedro estava ainda portando a sua espada, na noite da traição ao Mestre no jardim."
                },
                {
                    "par_ref": "171:4.2",
                    "par_pageref": "1871.4",
                    "par_content": "Na quinta-feira pela manhã, bem cedo, antes dos outros despertarem, Jesus chamou André e disse: “Desperta os teus irmãos! Tenho algo a dizer a eles”. Jesus sabia sobre as espadas e quais dos seus apóstolos as tinham recebido e estavam portando tais armas, mas nunca revelou ter conhecimento dessas coisas. Depois de André haver despertado os seus amigos e de estarem todos reunidos, Jesus disse: “Meus filhos, haveis estado comigo por um bom tempo; e eu ensinei-vos muito do que é necessário a estes tempos, mas eu gostaria agora de prevenir-vos para que não ponhais a vossa confiança nas incertezas da carne, nem nas fraquezas da defesa humana contra as provações e testes que temos diante de nós. Eu vos reuni aqui, apenas nós, para que possa dizer-lhes claramente uma vez mais que estamos indo a Jerusalém, onde, como sabeis, o Filho do Homem já foi condenado à morte. E, novamente, vos estou dizendo que o Filho do Homem será entregue às mãos dos sacerdotes principais e dirigentes religiosos; e que eles o condenarão e então o colocarão nas mãos dos gentios. E, assim, zombarão do Filho do Homem, até mesmo cuspirão nele e o açoitarão, e o levarão à morte. E quando matarem o Filho do Homem, não vos consterneis, pois eu vos declaro que ao terceiro dia ele ressuscitará. Cuidai de vós mesmos e lembrai-vos daquilo sobre o que eu vos preveni”."
                },
                {
                    "par_ref": "171:4.3",
                    "par_pageref": "1871.5",
                    "par_content": "E novamente os apóstolos ficaram assombrados, atordoados; mas não chegaram a tomar as suas palavras literalmente; não puderam entender que o Mestre estivesse querendo dizer exatamente o que havia dito. Estavam tão cegos pela crença persistente em um reino temporal sobre a Terra, com quartéis centrais em Jerusalém, que simplesmente não podiam — não queriam — permitir a si próprios aceitar as palavras de Jesus como sendo literais. Naquele dia eles ponderaram sobre tudo o que o Mestre pudesse haver desejado expressar com pronunciamentos tão estranhos. Mas nenhum deles ousou fazer-lhe uma pergunta a respeito dessas afirmações. Só depois da sua morte, é que esses apóstolos desconcertados despertaram para a compreensão de que o Mestre lhes havia dito, clara e diretamente, em antecipação à sua crucificação."
                },
                {
                    "par_ref": "171:4.4",
                    "par_pageref": "1872.1",
                    "par_content": "Foi em Lívias, pouco depois do desjejum, que alguns fariseus amistosos chegaram até Jesus e disseram: “Foge depressa dessas paragens, pois Herodes, tal como fez a João, agora pretende matar-te. Ele teme um levante do povo e decidiu matar-te. Nós trazemos este aviso para que possas escapar”."
                },
                {
                    "par_ref": "171:4.5",
                    "par_pageref": "1872.2",
                    "par_content": "E isso era parcialmente verdade. A ressurreição de Lázaro havia amedrontado e alarmado Herodes e, sabendo que o sinédrio ousara condenar Jesus, mesmo antes de um julgamento, Herodes decidiu matar Jesus ou expulsá-lo dos seus domínios. Ele preferia realmente a segunda opção, pois temia tanto a Jesus que esperava não ser obrigado a executá-lo."
                },
                {
                    "par_ref": "171:4.6",
                    "par_pageref": "1872.3",
                    "par_content": "Quando Jesus ouviu o que os fariseus tinham a dizer, ele respondeu: “Bem sei do medo que Herodes tem deste evangelho do Reino. Não vos enganeis, contudo, ele desejaria muito que o Filho do Homem fosse a Jerusalém para sofrer e morrer nas mãos dos sacerdotes principais; apenas que havendo manchado as suas mãos com o sangue de João, ele não sente nenhuma ansiedade de tornar- se responsável pela morte do Filho do Homem. Ide e dizei àquela raposa que o Filho do Homem prega na Peréia hoje, que amanhã irá para a Judéia e que, depois de alguns dias, terá concluído a sua missão na Terra, com perfeição, e estará preparado para ascender ao Pai”."
                },
                {
                    "par_ref": "171:4.7",
                    "par_pageref": "1872.4",
                    "par_content": "Então, voltando-se aos seus apóstolos, Jesus disse: “Desde os tempos da antiguidade, os profetas têm perecido em Jerusalém, e será apenas conveniente que o Filho do Homem vá até a cidade da casa do Pai para ser oferecido como preço do fanatismo humano e como resultado do preconceito religioso e da cegueira espiritual. Ó Jerusalém, Jerusalém, tu que matas os profetas e apedrejas os instrutores da verdade! Por quantas vezes eu reuni os teus filhos do mesmo modo que uma galinha reúne a ninhada sob as suas asas, mas não queres que eu faça isso! Vê, a tua casa está a ponto de te deixar desolada! Tu desejarás muitas vezes ver-me, mas não verás. Tu, então, irás procurar-me, mas não me encontrarás”. E, quando terminou de falar, ele voltou-se para aqueles que estavam ao seu lado e disse: “Vamos então, apesar de tudo, a Jerusalém, assistir à Páscoa e fazer o que nos convém, a fim de satisfazermos a vontade do Pai nos céus”."
                },
                {
                    "par_ref": "171:4.8",
                    "par_pageref": "1872.5",
                    "par_content": "Era um grupo confuso e desnorteado de crentes aquele que seguiu Jesus até Jericó, nesse dia. Nas declarações de Jesus sobre o Reino, os apóstolos podiam discernir apenas aquela nota de triunfo final; eles não se dispunham a chegar a compreender os avisos de um revés iminente. Quando Jesus falou de “ressuscitar ao terceiro dia”, eles interpretaram essa afirmação como significando um triunfo certo de um reino, que viria imediatamente depois de uma desagradável escaramuça preliminar com os líderes religiosos judeus. O “terceiro dia” era uma expressão judaica comum, que significava “em breve” ou “logo depois”. Quando Jesus falou de “ressuscitar”, eles pensaram que ele referia-se à “ressurreição do reino”."
                },
                {
                    "par_ref": "171:4.9",
                    "par_pageref": "1872.6",
                    "par_content": "Jesus havia sido aceito por esses crentes como o Messias, e os judeus sabiam pouco ou nada sobre o sofrimento de um Messias. Eles não compreenderam que Jesus estava para realizar, com a sua morte, muitas coisas que nunca poderiam ter sido realizadas em sua vida. Do mesmo modo que a ressurreição de Lázaro animou os apóstolos a entrar em Jerusalém, a memória da perspectiva da transfiguração foi o que sustentou o Mestre nesse período de provações da sua auto-outorga."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "171:5",
            "section_title": "5. O Cego de Jericó",
            "pars": [
                {
                    "par_ref": "171:5.1",
                    "par_pageref": "1873.1",
                    "par_content": "No final da tarde de quinta-feira, 30 de março, Jesus e os seus apóstolos, à frente de um grupo de duzentos seguidores, se aproximaram dos muros de Jericó. Quando chegavam perto do portão da cidade, encontraram-se com uma multidão de mendigos, entre eles um certo Bartimeu, um ancião que era cego desde a sua juventude. Esse mendigo cego havia ouvido sobre Jesus e sabia tudo sobre a cura do cego Josias em Jerusalém. E nada sabia da última visita de Jesus a Jericó até que tivesse ido a Betânia. Bartimeu resolvera não permitir a passagem de Jesus por Jericó sem pedir-lhe pela restauração da sua visão."
                },
                {
                    "par_ref": "171:5.2",
                    "par_pageref": "1873.2",
                    "par_content": "As novas da aproximação de Jesus haviam sido anunciadas em Jericó, e centenas de habitantes afluíram para encontrá-lo. Quando a grande multidão retornou acompanhando o Mestre à cidade, Bartimeu, ouvindo o pesado tropel do povo, soube que algo inusitado estava ocorrendo e, assim, perguntou àqueles que estavam perto dele sobre o que estava acontecendo. E um dos mendigos respondeu: “Jesus de Nazaré está passando”. Quando Bartimeu ouviu dizer que Jesus estava por perto, levantou a sua voz e começou a gritar bem alto: “Jesus, Jesus, tem misericórdia de mim!” E, como ele continuasse a gritar cada vez mais alto, alguns daqueles que estavam perto de Jesus foram até ele e o repreenderam, pedindo-lhe que mantivesse a tranqüilidade; mas foi inútil; ele apenas gritava mais e mais alto."
                },
                {
                    "par_ref": "171:5.3",
                    "par_pageref": "1873.3",
                    "par_content": "Ao ouvir o cego gritando, Jesus parou. E quando o viu, ele disse aos seus amigos: “Trazei o homem a mim”. E então foram até Bartimeu e disseram: “Alegra-te; vem conosco, pois o Mestre te chama”. Quando Bartimeu ouviu essas palavras, colocou de lado o seu manto e pulou para o centro da estrada; e aqueles que estavam por perto guiaram-no até Jesus. Dirigindo-se a Bartimeu, Jesus disse: “O que queres que eu faça por ti?” Então o cego respondeu: “Eu gostaria de recuperar a visão”. E quando Jesus ouviu esse pedido e percebeu a sua fé, disse: “Recuperarás a tua visão; toma o teu caminho; a tua fé te curou”. Imediatamente Bartimeu recuperou a sua visão, e permaneceu perto de Jesus, glorificando a Deus, até que o Mestre partisse, no dia seguinte, para Jerusalém; e então ele ficou diante da multidão declarando a todos como a sua visão foi recuperada em Jericó."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "171:6",
            "section_title": "6. A Visita a Zaqueu",
            "pars": [
                {
                    "par_ref": "171:6.1",
                    "par_pageref": "1873.4",
                    "par_content": "Quando a procissão do Mestre entrou em Jericó, o sol estava quase se pondo e ele demonstrava disposição de permanecer ali naquela noite. Enquanto Jesus passava diante da casa da alfândega, aconteceu que Zaqueu, o dirigente publicano e coletor dos impostos, encontrava-se ali e desejava muito ver Jesus. Esse dirigente publicano era bastante rico e com freqüência ouvira falar sobre o profeta da Galiléia. Havia decidido que verificaria que tipo de homem era Jesus, na próxima vez que ele tivesse a oportunidade de visitar Jericó; e, desse modo, Zaqueu tratou de abrir caminho na multidão, mas ela era muito numerosa, e, sendo de estatura baixa, ele não podia ver por sobre as cabeças. E assim o chefe publicano seguiu a multidão até que todos chegaram perto do centro da cidade, não muito longe de onde ele vivia. Quando percebeu que não seria capaz de penetrar na multidão, e pensando que Jesus pudesse atravessar a cidade sem parar, ele correu adiante e subiu em um plátano cujos galhos estendidos avançavam por cima da estrada. Sabia que dali teria uma boa visão do Mestre, quando ele passasse. E não se desapontou, pois enquanto passava, Jesus parou e, olhando para Zaqueu, disse: “Apressa-te, Zaqueu, e desce, pois esta noite eu devo hospedar-me na tua casa”. E quando Zaqueu ouviu essas palavras surpreendentes, ele quase caiu da árvore na sua pressa de descer e, indo a Jesus, ele expressou o seu grande júbilo pelo fato de que o Mestre queria pernoitar na sua casa."
                },
                {
                    "par_ref": "171:6.2",
                    "par_pageref": "1874.1",
                    "par_content": "E foram imediatamente à casa de Zaqueu; e aqueles que viviam em Jericó ficaram muito surpresos de que Jesus consentisse em ficar na casa do dirigente publicano. E, enquanto o Mestre e os seus apóstolos estavam com Zaqueu diante da porta da casa, um dos fariseus de Jericó, que se encontrava ali por perto, disse: “Vede como este homem foi alojar-se com um pecador, um filho apóstata de Abraão, e que é um extorquidor e um ladrão do seu próprio povo”. E quando Jesus ouviu isso, ele olhou para Zaqueu e sorriu. Então Zaqueu subiu em um tamborete e disse: “Homens de Jericó, ouvi-me! Eu posso ser um publicano e um pecador, mas o grande Instrutor veio hospedar-se na minha casa; e, antes que ele entre, eu digo-vos que eu vou dar a metade de todos os meus bens aos pobres e, a começar de amanhã, se eu tiver exigido algo injusto de qualquer homem, eu devolverei em quádruplo. Vou buscar a minha salvação com todo o meu coração e aprender a agir com retidão aos olhos de Deus”."
                },
                {
                    "par_ref": "171:6.3",
                    "par_pageref": "1874.2",
                    "par_content": "Depois que Zaqueu terminou de falar, Jesus disse: “Hoje a salvação chegou a esta casa, e tu te tornaste verdadeiramente um filho de Abraão”. Voltando-se para a multidão reunida em torno deles, Jesus disse: “E não vos espanteis pelo que vos digo, nem vos ofendais com o que fazemos, pois eu tenho sempre declarado que o Filho do Homem veio para buscar e para salvar aquilo que estava perdido”."
                },
                {
                    "par_ref": "171:6.4",
                    "par_pageref": "1874.3",
                    "par_content": "Eles alojaram-se na casa de Zaqueu durante a noite. Na manhã seguinte levantaram- se, e dirigiram-se a Betânia, pela “estrada dos ladrões”, a caminho da Páscoa em Jerusalém."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "171:7",
            "section_title": "7. “Enquanto Jesus Passava”",
            "pars": [
                {
                    "par_ref": "171:7.1",
                    "par_pageref": "1874.4",
                    "par_content": "Jesus distribuía alegria em todos os lugares por onde passava. Estava cheio de graça e de verdade. Os seus seguidores nunca cessavam de admirar-se com as palavras agradáveis que vinham da sua boca. Podeis cultivar a gentileza, mas a amabilidade e a doçura são o aroma da amizade que emana de uma alma saturada de amor."
                },
                {
                    "par_ref": "171:7.2",
                    "par_pageref": "1874.5",
                    "par_content": "A bondade sempre leva ao respeito, mas, quando é desprovida da graça, muitas vezes repele o afeto. A bondade é universalmente atraente apenas quando é cheia de graça. A bondade torna-se eficaz apenas quando é atraente."
                },
                {
                    "par_ref": "171:7.3",
                    "par_pageref": "1874.6",
                    "par_content": "Jesus realmente compreendeu os homens; e assim pôde manifestar uma simpatia verdadeira e demonstrar uma compaixão sincera. Mas ele raramente permitia-se a piedade. Enquanto a sua compaixão era sem limites, a sua simpatia demonstrava ser prática, pessoal e construtiva. Nunca a sua familiaridade com o sofrimento gerou indiferença, e ele era capaz de ministrar às almas afligidas sem aumentar a sua piedade."
                },
                {
                    "par_ref": "171:7.4",
                    "par_pageref": "1874.7",
                    "par_content": "Jesus podia ajudar tanto os homens porque ele amava-os muito sinceramente. De fato ele amava a cada homem, cada mulher e cada criança. E podia ser um amigo tão verdadeiro por causa do seu notável discernimento interior — ele conhecia muito profundamente o que se passava no coração e na mente do homem. Era um observador interessado e penetrante; bastante hábil para compreender a necessidade dos homens, e sagaz para detectar as aspirações humanas."
                },
                {
                    "par_ref": "171:7.5",
                    "par_pageref": "1874.8",
                    "par_content": "Jesus nunca se deixava tomar pela pressa. Tinha tempo para confortar os seus semelhantes “enquanto passava”. E sempre fez os seus amigos sentirem-se à vontade. Era um ouvinte encantador. E nunca tentava sondar de modo indiscreto as almas dos seus companheiros. Quando ele confortava as almas famintas e ministrava às almas sedentas, aqueles que recebiam a sua misericórdia não sentiam nem um pouco estar confessando-se *a* ele, mas sentiam que estavam conversando *com* ele. A confiança que nele era ilimitada, porque percebiam que também ele lhes dedicava uma profunda fé."
                },
                {
                    "par_ref": "171:7.6",
                    "par_pageref": "1875.1",
                    "par_content": "Nunca parecia estar curioso sobre as pessoas, e nunca manifestava o desejo de dirigi-las, administrá-las ou investigá-las. Ele inspirava uma confiança profunda e uma coragem robusta em todos que desfrutavam da sua companhia. Quando sorria diante de um homem, aquele mortal experimentava uma capacidade maior para resolver os seus múltiplos problemas."
                },
                {
                    "par_ref": "171:7.7",
                    "par_pageref": "1875.2",
                    "par_content": "Jesus amava tanto os homens, e tão sabiamente, que nunca hesitou em ser severo com eles, quando a ocasião demandava tal disciplina. E freqüentemente começava a ajudar uma pessoa pedindo a ajuda dela. Desse modo ele suscitava o seu interesse, recorrendo ao que de melhor existe na natureza humana."
                },
                {
                    "par_ref": "171:7.8",
                    "par_pageref": "1875.3",
                    "par_content": "O Mestre podia discernir a fé salvadora na grosseira superstição da mulher que buscava a cura tocando na barra do seu manto. Ele estava sempre pronto e disposto a interromper um sermão ou a deter uma multidão enquanto ministrava às necessidades de uma única pessoa, ainda que fosse uma criança pequena. Grandes coisas aconteciam, não apenas porque as pessoas tinham fé em Jesus, mas também porque Jesus tinha muita fé nelas."
                },
                {
                    "par_ref": "171:7.9",
                    "par_pageref": "1875.4",
                    "par_content": "A maior parte das coisas realmente importantes que Jesus disse ou fez parecia acontecer casualmente, “enquanto ele passava”. Pouco houve do lado profissional, do bem-planejado, ou do premeditado na ministração terrena do Mestre. Ele dispensava e espalhava saúde e felicidade, natural e graciosamente, na sua jornada pela vida. Era literalmente certo que, “ele caminhava fazendo o bem”."
                },
                {
                    "par_ref": "171:7.10",
                    "par_pageref": "1875.5",
                    "par_content": "E cabe aos seguidores do Mestre, em todas as idades, aprender a ministrar à medida que “passam” — para fazer o bem, sem egoísmo, enquanto vão cumprindo os seus deveres diários."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "171:8",
            "section_title": "8. A Parábola das Minas",
            "pars": [
                {
                    "par_ref": "171:8.1",
                    "par_pageref": "1875.6",
                    "par_content": "Eles não saíram de Jericó senão perto do meio-dia, pois estiveram acordados até tarde na noite anterior, enquanto Jesus ensinava a Zaqueu e à sua família o evangelho do Reino. O grupo parou para almoçar quase a meio caminho da estrada ascendente para Betânia, enquanto a multidão passava para ir a Jerusalém, não sabendo que Jesus e os apóstolos iam permanecer essa noite no monte das Oliveiras."
                },
                {
                    "par_ref": "171:8.2",
                    "par_pageref": "1875.7",
                    "par_content": "À diferença da parábola dos talentos, que se destinava a todos os discípulos, a parábola das minas foi contada mais restritivamente aos apóstolos e foi amplamente baseada na experiência de Arquelau e na sua tentativa inútil de alcançar o governo do reino da Judéia. Esta é uma das poucas parábolas do Mestre que se baseia em um personagem real da história. Não era de se estranhar que eles tivessem pensado em Arquelau, porquanto a casa de Zaqueu em Jericó estava muito próxima do adornado palácio de Arquelau, e o seu aqueduto corria ao lado da estrada pela qual eles tinham saído de Jericó."
                },
                {
                    "par_ref": "171:8.3",
                    "par_pageref": "1875.8",
                    "par_content": "Disse Jesus: “Pensais que o Filho do Homem vai a Jerusalém para receber um reino, mas vos declaro que estais fadados ao desapontamento. Não vos lembrais de um certo príncipe que foi a um país distante a fim de receber para si um reino, mas, mesmo antes dele retornar, os cidadãos da sua província, que já o haviam rejeitado nos seus corações, enviaram um embaixador atrás dele, para dizer: ‘Não queremos que este homem reine sobre nós’? Da mesma maneira que este rei foi rejeitado para o governo temporal, o Filho do Homem será rejeitado no governo espiritual. E novamente eu declaro que o meu Reino não é deste mundo; mas se ao Filho do Homem houvesse sido concedido o governo espiritual desse povo, ele teria aceitado tal Reino das almas dos homens e teria reinado sobre o domínio dos corações humanos. Não obstante haverem rejeitado o meu governo espiritual sobre eles, eu voltarei, para receber de outros, este Reino do espírito que agora me é negado. Vós vereis o Filho do Homem ser rejeitado hoje, mas, em uma outra idade, aquilo que agora os filhos de Abraão rejeitam, será recebido e exaltado."
                },
                {
                    "par_ref": "171:8.4",
                    "par_pageref": "1876.1",
                    "par_content": "“E, agora, como o nobre homem rejeitado dessa parábola, eu gostaria de chamar diante de mim meus doze servidores, administradores especiais, para entregar nas mãos de cada um a soma de uma mina, e seria bom admoestar-vos para que todos prestem bastante atenção às minhas instruções a fim de que possais negociar diligentemente com o capital que vos foi confiado durante a minha ausência, para que tenhais como justificar a vossa administração quando eu voltar, pois então será exigida de vós uma prestação de contas."
                },
                {
                    "par_ref": "171:8.5",
                    "par_pageref": "1876.2",
                    "par_content": "“E, mesmo se este Filho rejeitado não retornar, um outro Filho será enviado para receber este Reino, e esse Filho então chamará a todos vós para receber o vosso relatório de administração e para ficar alegre com os vossos ganhos."
                },
                {
                    "par_ref": "171:8.6",
                    "par_pageref": "1876.3",
                    "par_content": "“Quando esses administradores foram reunidos, subseqüentemente, para uma prestação de contas, o primeiro adiantou-se e disse: ‘Amo, com vossa mina eu fiz mais dez minas’. E o seu senhor disse-lhe: ‘Bem feito; sois um bom servidor. Por haverdes demonstrado fidelidade nessa questão eu dar-te-ei autoridade sobre dez cidades’. E o segundo veio, e disse: ‘A vossa mina, deixada comigo, Amo, fez cinco minas’. E o senhor disse: ‘Do mesmo modo eu fá-lo-ei dirigente de cinco cidades’. E assim foram os outros, até o último dos servidores o qual, ao ser chamado, reportou-se: ‘Amo, veja, aqui está a tua mina, que mantive com segurança enrolada neste guardanapo. E fiz isso por temor; eu acreditava que fosses pouco razoável, vendo que recolhes de onde nada depositaste e que procuras colher onde não semeaste’. Então disse o senhor: ‘Tu, servidor negligente e infiel, te julgarei segundo tua própria boca. Tu sabias que eu colho onde aparentemente não semeei e, portanto, tu sabias que essa conta seria exigida de ti. Sabendo disso, deverias ao menos ter dado o meu dinheiro a um banqueiro, para que no meu retorno pudesse eu tê-lo com os juros adequados’."
                },
                {
                    "par_ref": "171:8.7",
                    "par_pageref": "1876.4",
                    "par_content": "“E então o governante disse àqueles que aguardavam: ‘Tirai o dinheiro deste preguiçoso e dai àquele que tem dez minas’. E quando eles lembraram ao senhor que o primeiro servidor já tinha dez minas, ele disse: ‘A todo aquele que tem será dado mais, mas daqueles que não têm, mesmo aquilo que têm, ser-lhes- á tirado’”."
                },
                {
                    "par_ref": "171:8.8",
                    "par_pageref": "1876.5",
                    "par_content": "E então os apóstolos buscaram saber a diferença entre o significado dessa parábola e o daquela parábola anterior dos talentos, mas Jesus apenas diria, em resposta às muitas perguntas: “Ponderai bem essas palavras nos vossos corações, para que cada um de vós encontre o seu verdadeiro significado”."
                },
                {
                    "par_ref": "171:8.9",
                    "par_pageref": "1876.6",
                    "par_content": "Foi Natanael que tão bem ensinou o significado dessas duas parábolas nos anos seguintes, reunindo os seus ensinamentos nestas conclusões:"
                },
                {
                    "par_ref": "171:8.10",
                    "par_pageref": "1876.7",
                    "par_content": "1. A aptidão é a medida prática das oportunidades da vida. Vós nunca sereis considerados responsáveis pela realização daquilo que está além da vossa aptidão."
                },
                {
                    "par_ref": "171:8.11",
                    "par_pageref": "1876.8",
                    "par_content": "2. A fidelidade é a medida infalível da confiabilidade humana. Aquele que é fiel nas coisas pequenas também deverá demonstrar fidelidade em tudo que seja compatível com os seus dons."
                },
                {
                    "par_ref": "171:8.12",
                    "par_pageref": "1876.9",
                    "par_content": "3. O Mestre concede uma recompensa menor pela fidelidade menor, quando há igualdade de oportunidades."
                },
                {
                    "par_ref": "171:8.13",
                    "par_pageref": "1877.1",
                    "par_content": "4. Ele concede uma recompensa igual por uma fidelidade igual, quando há menor oportunidade."
                },
                {
                    "par_ref": "171:8.14",
                    "par_pageref": "1877.2",
                    "par_content": "Quando terminaram o almoço, e depois que a multidão de seguidores havia ido para Jerusalém, Jesus, permanecendo diante dos apóstolos, à sombra de uma saliência de rocha ao lado da estrada, com dignidade jovial e com uma majestade plena de graça, apontou com o dedo para o oeste, dizendo: “Vinde, meus irmãos, entremos em Jerusalém, para receber ali o que espera por nós; assim cumpriremos a vontade do Pai celeste em todas as coisas”."
                },
                {
                    "par_ref": "171:8.15",
                    "par_pageref": "1877.3",
                    "par_content": "E assim Jesus e os seus apóstolos retomaram essa viagem, a última que o Mestre faria a Jerusalém à semelhança da carne do homem mortal."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "A Caminho de Jerusalém",
    "author": "Comissão de Seres Intermediários"
}