{
    "paper_index": 187,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "187:0",
            "pars": [
                {
                    "par_ref": "187:0.1",
                    "par_pageref": "2004.1",
                    "par_content": "APÓS os dois ladrões haverem sido preparados, sob o comando de um centurião, os soldados partiram para o local da crucificação. O centurião encarregado desses doze soldados era o mesmo capitão que havia conduzido os soldados romanos na noite anterior para prender Jesus no Getsêmani. Era costume dos romanos designar quatro soldados para cada pessoa a ser crucificada. Os dois ladrões foram devidamente açoitados antes de serem levados para a crucificação, mas a Jesus nenhuma punição física mais foi dada; o capitão sem dúvida julgou que ele havia já sido suficientemente açoitado, antes mesmo da sua condenação."
                },
                {
                    "par_ref": "187:0.2",
                    "par_pageref": "2004.2",
                    "par_content": "Os dois ladrões crucificados com Jesus eram comparsas de Barrabás e, mais tarde, seriam executados até a morte com o seu líder, se este não houvesse sido libertado pelo perdão de Pilatos na Páscoa. Assim, Jesus foi crucificado no lugar de Barrabás."
                },
                {
                    "par_ref": "187:0.3",
                    "par_pageref": "2004.3",
                    "par_content": "O que Jesus, agora, está na iminência de realizar, ao submeter-se à morte na cruz, ele o faz segundo a sua própria vontade. Ao predizer essa experiência, ele afirma: “O Pai me ama e me sustenta porque eu estou disposto a entregar a minha própria vida. Mas eu a recuperarei novamente. Ninguém tira a minha vida de mim — eu a entrego por mim mesmo. Tenho autoridade para entregá-la, como tenho autoridade para retomá-la. Recebi esse mandado do meu Pai”."
                },
                {
                    "par_ref": "187:0.4",
                    "par_pageref": "2004.4",
                    "par_content": "Era um pouco antes das nove horas dessa manhã quando os soldados saíram do pretório com Jesus, a caminho do Gólgota. E foram seguidos por algumas pessoas que secretamente simpatizavam com Jesus, mas a maior parte desse grupo de duzentas ou mais pessoas era de inimigos seus ou de curiosos vadios que meramente desejavam desfrutar do horror de presenciar as crucificações. Apenas uns poucos líderes judeus foram ver Jesus morrer na cruz. Sabendo que ele havia sido entregue aos soldados romanos, por Pilatos, e que havia sido condenado a morrer, eles ocupavam-se com a sua reunião no templo, onde, por causa de tudo isso, discutiam o que deveria ser feito com os seus seguidores."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "187:1",
            "pars": [
                {
                    "par_ref": "187:1.1",
                    "par_pageref": "2004.5",
                    "par_content": "Antes de deixar o pátio do pretório, os soldados colocaram a viga nos ombros de Jesus. Era costume obrigar o homem condenado a carregar a viga horizontal da cruz até o local da crucificação. Um homem condenado não carregava a cruz inteira, apenas essa travessa menor. As peças mais longas e verticais de madeira das três cruzes haviam sido transportadas para o Gólgota e, quando da chegada dos soldados e dos seus prisioneiros, achavam-se já firmemente fincadas no chão."
                },
                {
                    "par_ref": "187:1.2",
                    "par_pageref": "2004.6",
                    "par_content": "De acordo com o costume, o capitão liderava a procissão, e devia carregar pequenas plaquetas brancas em que se encontravam escritos a carvão os nomes dos criminosos e a natureza dos crimes pelos quais eles haviam sido condenados. Para os dois ladrões, o centurião tinha letreiros que traziam os seus nomes, sob os quais estava escrita uma palavra: “Bandido”. Era costume, depois que a vítima havia sido pregada com cravos, à viga horizonal da cruz, e levantada até o seu local na viga vertical, pregar essa tabuleta no alto da cruz, pouco acima da cabeça do criminoso, para que todos os presentes pudessem conhecer o crime pelo qual o homem condenado estava sendo crucificado. A inscrição que o centurião levava para colocar na cruz de Jesus tinha sido escrita pelo próprio Pilatos, em latim, grego e aramaico, e nela se lia: “Jesus de Nazaré — Rei dos Judeus”."
                },
                {
                    "par_ref": "187:1.3",
                    "par_pageref": "2005.1",
                    "par_content": "Algumas das autoridades judaicas, que ainda estavam presentes quando Pilatos terminou essa inscrição, fizeram um protesto vigoroso contra chamar Jesus de “rei dos judeus”. Mas Pilatos lembrou-lhes que tal acusação era uma parte da incriminação que causara a condenação dele. Quando os judeus perceberam que não conseguiam impor-se a Pilatos para fazê-lo mudar de idéia, eles demandaram que pelo menos fosse modificada a inscrição, para constar: “Ele disse: ‘eu sou o rei dos judeus’”. Pilatos, contudo, manteve-se inflexível; não alteraria a inscrição. A todas as outras súplicas ele apenas respondeu: “O que escrevi, está escrito”."
                },
                {
                    "par_ref": "187:1.4",
                    "par_pageref": "2005.2",
                    "par_content": "Normalmente, o costume era ir até o Gólgota pela estrada mais longa, para que um grande número de pessoas pudesse ver o criminoso condenado, mas, nesse dia, eles foram pela estrada mais direta, até o portão de Damasco que conduzia para fora da cidade pelo norte e, seguindo por essa estrada, eles chegaram logo ao Gólgota, o local oficial de crucificação de Jerusalém. Depois do Gólgota ficavam as vilas dos ricos e, do outro lado da estrada, encontravam-se os túmulos de muitos judeus abastados."
                },
                {
                    "par_ref": "187:1.5",
                    "par_pageref": "2005.3",
                    "par_content": "A crucificação não era uma forma judaica de punição. Tanto os gregos quanto os romanos aprenderam esse método de execução com os fenícios. Mesmo Herodes, e toda a sua crueldade, não recorreu à crucificação. Os romanos nunca crucificaram um cidadão romano; apenas os escravos e os povos subjugados eram submetidos a esse modo desonroso de morte. Durante o sitiamento de Jerusalém, exatamente quarenta anos depois da crucificação de Jesus, todo o Gólgota esteve coberto por milhares e milhares de cruzes nas quais, dia a dia, a flor da raça judaica pereceu. De fato foi uma colheita terrível pelo que se semeou neste dia."
                },
                {
                    "par_ref": "187:1.6",
                    "par_pageref": "2005.4",
                    "par_content": "Enquanto a procissão de morte passava ao longo das ruas estreitas de Jerusalém, muitas das mulheres judias, de coração enternecido, que haviam ouvido as palavras de encorajamento e de compaixão de Jesus, e que conheciam a sua vida de ministério de amor, não conseguiam deixar de chorar quando o viram sendo levado para uma morte tão ignóbil. Enquanto ele passava, muitas dessas mulheres deploravam e lamentavam. E, quando algumas delas ousaram aproximar-se e seguir junto ao seu lado, o Mestre voltou a sua cabeça para elas e disse: “Filhas de Jerusalém, não choreis por mim, choreis antes por vós próprias e pelos vossos filhos. A minha obra está praticamente finalizada — logo irei para o meu Pai — , mas os tempos de tribulações terríveis para Jerusalém estão apenas começando. Vede, estão chegando os dias nos quais vós devereis dizer: Abençoados sejam as mulheres estéreis e os seios que nunca alimentaram nenhuma criança. Nesses dias vós orareis para que as pedras das montanhas caiam sobre vós, para que possais ser libertadas dos terrores que serão as vossas tribulações”."
                },
                {
                    "par_ref": "187:1.7",
                    "par_pageref": "2005.5",
                    "par_content": "Essas mulheres de Jerusalém foram verdadeiramente corajosas ao manifestar simpatia por Jesus, pois era estritamente contra a lei demonstrar sentimentos amistosos por alguém que estava sendo conduzido à crucificação. Ao povaréu era permitido escarnecer, ridicularizar e zombar dos condenados, mas não era permitido que fosse expressa nenhuma simpatia por eles. Embora apreciasse a manifestação de simpatia, nessa hora escura em que os seus amigos estavam escondidos, Jesus não queria que essas mulheres de corações bondosos caíssem no desagrado das autoridades por ousar demonstrar compaixão por ele. Mesmo em momentos como esses Jesus pensava pouco em si próprio, pensava mais nos dias terríveis de tragédia que viriam para Jerusalém e para toda a nação judaica."
                },
                {
                    "par_ref": "187:1.8",
                    "par_pageref": "2006.1",
                    "par_content": "O Mestre andava penosamente pelo caminho da crucificação, pois ele estava muito cansado, quase exausto. Não tinha ingerido nem alimento, nem água, desde a Última Ceia na casa de Elias Marcos; nem lhe tinha sido permitido gozar de um momento de sono. Além disso, havia sido realizado um interrogatório atrás do outro, até a hora da sua condenação, para não mencionar os açoites abusivos, o sofrimento físico e a perda de sangue conseqüente. A tudo isso ainda se sobrepunham uma extrema angústia mental, a sua aguda tensão espiritual e um sentimento terrível de solidão humana."
                },
                {
                    "par_ref": "187:1.9",
                    "par_pageref": "2006.2",
                    "par_content": "Pouco depois de passar pelo portão do caminho de saída da cidade, Jesus cambaleou, carregando a viga da cruz, a sua força física momentaneamente diminuiu e ele caiu sob o peso da sua pesada carga. Os soldados gritaram com ele e chutaram-no, mas ele não conseguia levantar-se. Quando o capitão viu isso, sabendo o que Jesus havia já suportado, comandou aos soldados que desistissem. E então ordenou a um transeunte, um tal de Simão de Cirene, que tirasse a viga da cruz dos ombros de Jesus e obrigou-o a carregá-la pelo resto do caminho ao Gólgota."
                },
                {
                    "par_ref": "187:1.10",
                    "par_pageref": "2006.3",
                    "par_content": "Esse homem, Simão, tinha vindo da longa estrada de Cirene, no norte da África, para assistir à Páscoa. Ele estava alojado junto com os outros cireneus, no lado de fora dos muros da cidade, e encontrava-se a caminho dos serviços do templo na cidade, quando o capitão romano ordenou que carregasse a viga da cruz de Jesus. Simão permaneceu, durante todas as horas da morte do Mestre na cruz, conversando com muitos dos amigos e inimigos dele. Depois da ressurreição e antes de deixar Jerusalém, ele tornou-se um crente destemido do evangelho do Reino e, quando retornou para o seu lar, ele conduziu a sua família ao Reino celeste. Os seus dois filhos, Alexandre e Rufus, transformaram-se em instrutores muito eficientes do novo evangelho na África. Mas Simão nunca soube que Jesus, cujo fardo ele havia transportado, e o preceptor judeu, que certa vez havia feito amizade com o seu filho ferido, eram a mesma pessoa."
                },
                {
                    "par_ref": "187:1.11",
                    "par_pageref": "2006.4",
                    "par_content": "Pouco depois das nove horas, essa procissão de morte chegou ao Gólgota e os soldados romanos puseram-se a pregar os cravos dos dois ladrões e do Filho do Homem nas suas respectivas cruzes."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "187:2",
            "pars": [
                {
                    "par_ref": "187:2.1",
                    "par_pageref": "2006.5",
                    "par_content": "Inicialmente os soldados amarraram os braços do Mestre com cordas à viga da cruz e, então, pregaram-no, pelas mãos, à madeira. Depois de içarem essa viga até o poste, e após haverem-na pregado com segurança na viga vertical da cruz, eles ataram e pregaram os seus pés na madeira, usando de um grande cravo para penetrar ambos os pés. O braço vertical possuía um grande apoio, colocado na altura apropriada, que servia como uma espécie de selim para suportar o peso do corpo. A cruz não era alta, e os pés do Mestre ficaram a um metro apenas do solo. Ele estava possibilitado de ouvir, portanto, tudo o que era dito em menosprezo a ele, e podia ver claramente a expressão nos rostos de todos aqueles que tão impensadamente zombavam dele. E também todos os presentes puderam ouvir facilmente, e na íntegra, o que Jesus disse durante essas horas de prolongada tortura e de morte lenta."
                },
                {
                    "par_ref": "187:2.2",
                    "par_pageref": "2007.1",
                    "par_content": "Era costume tirar todas as roupas daqueles que deviam ser crucificados, mas, como os judeus faziam fortes objeções quanto à exposição pública da forma humana desnuda, os romanos sempre providenciavam uma tanga adequada para todas as pessoas crucificadas em Jerusalém. Por isso, depois que as roupas de Jesus foram tiradas, ele ficou vestido desse modo, antes de ter sido colocado na cruz."
                },
                {
                    "par_ref": "187:2.3",
                    "par_pageref": "2007.2",
                    "par_content": "Recorria-se à crucificação para infligir uma punição cruel e demorada, e a vítima algumas vezes ficava sem morrer durante vários dias. Em Jerusalém havia um sentimento considerável de oposição à crucificação, e existia uma sociedade de mulheres judias que sempre enviava uma representante às crucificações, com o propósito de oferecer vinho drogado à vítima para minorar o seu sofrimento. Mas, quando Jesus provou desse vinho narcotizado, mesmo sedento como estava, ele recusou-se a bebê-lo. O Mestre escolheu manter a sua consciência humana até o final. Ele desejava encontrar a morte, ainda que de uma forma cruel e desumana como essa, e conquistá-la pela submissão voluntária à experiência humana plena."
                },
                {
                    "par_ref": "187:2.4",
                    "par_pageref": "2007.3",
                    "par_content": "Antes de Jesus ser colocado na cruz os dois ladrões haviam sido já postos nas suas cruzes, maldizendo todo o tempo e cuspindo nos seus executores. As únicas palavras de Jesus, quando o pregavam na viga da cruz, foram: “Pai, perdoa-lhes, pois não sabem o que fazem”. Ele não poderia haver intercedido com mais misericórdia e amor pelos seus executores, se tais pensamentos de devoção afetuosa não tivessem sido o motivo principal de toda a sua vida de serviço não-egoísta. As idéias, os motivos e as aspirações de uma vida são abertamente revelados em uma crise."
                },
                {
                    "par_ref": "187:2.5",
                    "par_pageref": "2007.4",
                    "par_content": "Depois de içarem o Mestre à cruz, o capitão pregou o título acima da sua cabeça, e lia-se em três línguas: “Jesus de Nazaré — Rei dos Judeus”. Os judeus ficaram enfurecidos, supondo ser isso um insulto. Pilatos estava agastado com os modos desrespeitosos deles; sentia que havia sido intimidado e humilhado, e escolheu, pois, esse meio para obter uma pequena vingança. Ele poderia ter escrito: “Jesus, um rebelde”. E sabia bem o quanto esses judeus de Jerusalém detestavam até o nome de Nazaré, e estava determinado a humilhá-los assim. Sabia também que se sentiriam feridos no mais fundo de si, ao verem esse galileu executado ser chamado de “Rei dos Judeus”."
                },
                {
                    "par_ref": "187:2.6",
                    "par_pageref": "2007.5",
                    "par_content": "Muitos dos líderes judeus, quando souberam como Pilatos havia tentado escarnecer deles, colocando essa inscrição na cruz de Jesus, acorreram ao Gólgota, mas não ousaram tentar retirar a inscrição, pois os soldados romanos estavam de guarda. Não sendo capazes de remover o rótulo, esses líderes misturaram-se à multidão e fizeram o máximo para incitar a ridicularização e a zombaria, a fim de que ninguém levasse a sério a inscrição."
                },
                {
                    "par_ref": "187:2.7",
                    "par_pageref": "2007.6",
                    "par_content": "O apóstolo João junto com Maria, a mãe de Jesus, Rute e Judá chegaram ao local pouco depois de Jesus haver sido içado até a posição certa na cruz e exatamente quando o capitão estava pregando a inscrição por sobre a cabeça do Mestre. João foi o único dos onze apóstolos a testemunhar a crucificação e, mesmo assim, não esteve presente todo o tempo, pois logo depois de levar a mãe de Jesus até lá, correu de volta a Jerusalém a fim de buscar a sua própria mãe e as amigas dela."
                },
                {
                    "par_ref": "187:2.8",
                    "par_pageref": "2007.7",
                    "par_content": "Quando Jesus viu a sua mãe, com João e o seu irmão e a sua irmã, ele sorriu, mas não disse nada. Nesse meio tempo os quatro soldados designados para a crucificação do Mestre, como era de costume, haviam dividido entre si as roupas dele, um deles pegou as sandálias, um outro o turbante, outro ficou com o cinto e o quarto, com o manto. Restava a túnica, uma veste sem costuras que chegava até os joelhos, e que iria ser cortada em quatro pedaços, mas, quando os soldados perceberam quão inusitada era aquela peça de roupa, decidiram disputá-la na sorte. Jesus via-os de cima enquanto dividiam as suas roupas; e a multidão estúpida zombava dele."
                },
                {
                    "par_ref": "187:2.9",
                    "par_pageref": "2008.1",
                    "par_content": "Foi bom que os soldados romanos tivessem apropriado-se das roupas do Mestre. De outro modo, se os seus seguidores houvessem conseguido a posse dessas vestes, teriam sido tentados a recorrer à adoração supersticiosa de relíquias. O Mestre desejava que os seus seguidores nada tivessem de material que pudesse associar-se com a sua vida na Terra. Ele queria deixar à humanidade apenas a lembrança de uma vida humana dedicada ao ideal espiritual elevado de ter-se consagrado a fazer a vontade do Pai."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "187:3",
            "pars": [
                {
                    "par_ref": "187:3.1",
                    "par_pageref": "2008.2",
                    "par_content": "Por volta de nove e meia dessa manhã de sexta-feira, Jesus foi pendurado na cruz. Antes das onze horas, mais de mil pessoas estavam reunidas para assistir ao espetáculo da crucificação do Filho do Homem. Durante essas horas terríveis, as hostes invisíveis de um universo permaneceram em silêncio diante da visão desse extraordinário fenômeno em que o Criador experienciava a morte da criatura; a mais ignóbil, todavia, das mortes de um condenado criminoso."
                },
                {
                    "par_ref": "187:3.2",
                    "par_pageref": "2008.3",
                    "par_content": "Perto da cruz, em um momento ou em outro, durante a crucificação, estavam Maria, Rute, Judá, João, Salomé (a mãe de João) e um grupo de mulheres, crentes sinceras, incluindo Maria, a mulher de Clopas e irmã da mãe de Jesus, Maria Madalena e Rebeca, a que vivera em Séforis. Esses e outros amigos de Jesus mantiveram-se em silêncio diante da sua grande paciência e fortaleza, contemplando os seus sofrimentos intensos."
                },
                {
                    "par_ref": "187:3.3",
                    "par_pageref": "2008.4",
                    "par_content": "Muitos dos que passavam por ali balançavam as suas cabeças e proferiam insultos: “Tu que querias destruir o templo e construí-lo novamente em três dias, salva a ti próprio. Se tu és o Filho de Deus, por que não desces da tua cruz?” De um modo semelhante, alguns dos dirigentes dos judeus zombavam dele, dizendo: “Ele salvou os outros, mas quanto a si próprio, não pôde salvar”. Outros comentavam: “Se tu és o rei dos judeus, desce da cruz, e acreditaremos em ti”. E, depois, eles escarneceriam dele mais ainda, dizendo: “Ele confiou em Deus para libertá-lo. Ele até alegava ser o Filho de Deus — olhem para ele, agora — , sendo crucificado entre dois ladrões”. Até os dois ladrões zombavam dele e lançavam censuras sobre ele."
                },
                {
                    "par_ref": "187:3.4",
                    "par_pageref": "2008.5",
                    "par_content": "Como Jesus não dava respostas aos insultos, e porque, às onze horas e meia, aquele dia de preparativos especiais estava já quase pela metade, a maior parte da multidão galhofeira e sarcástica havia-se retirado dali; menos do que cinqüenta pessoas permaneciam no local. Os soldados agora se preparavam para almoçar e beber o seu vinho barato e acre, enquanto acomodavam-se para a longa vigília de morte. No momento em que partilhavam o vinho, fizeram ironicamente um brinde a Jesus, dizendo: “Saúde e boa sorte! Ao rei dos judeus”. E ficaram surpreendidos com o olhar tolerante do Mestre diante da ridicularização e zombaria deles."
                },
                {
                    "par_ref": "187:3.5",
                    "par_pageref": "2008.6",
                    "par_content": "Quando Jesus os viu comer e beber, olhou para eles e disse: “Tenho sede”. Ao ouvir Jesus dizendo: “tenho sede”, o capitão da guarda tirou um pouco do vinho da sua garrafa e, com a tampa esponjosa saturada do líquido, na ponta de uma lança, levou-a a Jesus para que molhasse os seus lábios secos."
                },
                {
                    "par_ref": "187:3.6",
                    "par_pageref": "2008.7",
                    "par_content": "Jesus se propusera viver sem recorrer ao seu poder sobrenatural e, do mesmo modo, escolheu morrer como um mortal comum, na cruz. Ele vivera como um homem e queria morrer como um homem — fazendo a vontade do Pai."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "187:4",
            "pars": [
                {
                    "par_ref": "187:4.1",
                    "par_pageref": "2008.8",
                    "par_content": "Um dos bandidos recriminou Jesus, dizendo: “Se tu és o Filho de Deus, por que não salva a ti e a nós?” Todavia, quando ele fez essa reprovação a Jesus, o outro ladrão, que muitas vezes havia ouvido o Mestre ensinando, disse: “Não tens nenhum medo, nem de Deus? Não vês que estamos sofrendo justamente pelas nossas ações; e que este homem sofre injustamente? Melhor seria buscarmos o perdão dos nossos pecados e salvação para as nossas almas”. Quando ouviu o ladrão dizendo isso, Jesus voltou o rosto na direção dele e sorriu com aprovação. Quando o malfeitor viu a face de Jesus voltada para ele, tomou coragem e, assoprando sobre a chama vacilante da própria fé, disse: “Senhor, lembra-te de mim quando chegares no teu Reino”. E então Jesus disse: “Em verdade, em verdade, hoje eu te digo que algum dia tu estarás comigo no Paraíso”."
                },
                {
                    "par_ref": "187:4.2",
                    "par_pageref": "2009.1",
                    "par_content": "Em meio às dores da morte física, o Mestre ainda teve tempo para dar ouvidos à confissão de fé do bandido crente. Esse ladrão, ao tentar alcançar a salvação, encontrou a sua libertação. Várias vezes, anteriormente, ele havia sido levado a crer em Jesus, mas só nessas últimas horas de consciência ele voltava-se de todo o coração para o ensinamento do Mestre. Quando viu o modo como Jesus encarava a morte na cruz, esse ladrão não pôde mais opor resistência à convicção de que este Filho do Homem era de fato o Filho de Deus."
                },
                {
                    "par_ref": "187:4.3",
                    "par_pageref": "2009.2",
                    "par_content": "Durante esse episódio da conversão do ladrão, feita por Jesus, e da sua recepção ao Reino, o apóstolo João estava ausente, havendo ido à cidade para trazer a sua mãe e as amigas dela até a cena da crucificação. Lucas, posteriormente, ouviu essa história contada pelo capitão romano da guarda, depois de convertido."
                },
                {
                    "par_ref": "187:4.4",
                    "par_pageref": "2009.3",
                    "par_content": "O apóstolo João narrou sobre a crucificação, e como dela lembrava-se, dois terços de século depois de ocorrida. Os outros registros foram baseados na descrição feita pelo centurião romano em serviço, que, por causa do que viu e ouviu, posteriormente passou a crer em Jesus e veio a pertencer à irmandade plena do Reino do céu na Terra."
                },
                {
                    "par_ref": "187:4.5",
                    "par_pageref": "2009.4",
                    "par_content": "Esse homem, o ladrão arrependido, havia levado uma vida de violência e banditismo, conduzido que foi por aqueles que exaltam tal carreira de roubos como um protesto patriótico efetivo contra a opressão política e a injustiça social. E essa espécie de ensinamento, somada ao apelo da aventura, estimulou muitos jovens bem-intencionados a alistarem-se nessas ousadas expedições de saques. Esse jovem chegara a considerar Barrabás um herói. Agora, percebia que se havia equivocado. Ali, na cruz e ao seu lado, ele via realmente um grande homem, um verdadeiro herói. Ali estava um herói que inflamava o seu fervor e inspirava-o em suas idéias mais elevadas, de dignidade moral, e vivificava todos seus ideais de coragem, de virilidade e de bravura. Ao contemplar Jesus, brotou do seu coração um sentimento irresistível de amor, de lealdade e de verdadeira grandeza."
                },
                {
                    "par_ref": "187:4.6",
                    "par_pageref": "2009.5",
                    "par_content": "Qualquer outra pessoa, em meio à multidão zombeteira, que houvesse experimentado o nascimento da fé dentro da sua alma e tivesse feito um apelo à misericórdia de Jesus, teria sido recebida com a mesma consideração afetuosa demonstrada para com o ladrão crente."
                },
                {
                    "par_ref": "187:4.7",
                    "par_pageref": "2009.6",
                    "par_content": "Pouco depois da promessa do Mestre, de que se encontrariam algum dia no Paraíso, feita ao ladrão arrependido, João voltou da cidade, trazendo consigo a sua mãe e um grupo de cerca de doze mulheres crentes. João retomou o seu lugar perto de Maria, mãe de Jesus, dando-lhe apoio. Ao lado dela estava o seu filho Judá. Quando Jesus contemplou essa cena, já era meio-dia e então disse à sua mãe: “Mulher, eis o teu filho!” E falando a João, ele pronunciou: “Meu filho, eis a tua mãe!” E então ele dirigiu-se a ambos, dizendo: “Desejo que partam deste lugar”. E assim João e Judá saíram do Gólgota levando Maria. João conduziu a mãe de Jesus até o local onde se hospedava em Jerusalém, e então se apressou a voltar até a cena da crucificação. Após a Páscoa, Maria voltou para Betsaida, onde viveu na casa de João pelo resto da sua vida natural. Maria não chegou a viver um ano mais, depois da morte de Jesus."
                },
                {
                    "par_ref": "187:4.8",
                    "par_pageref": "2010.1",
                    "par_content": "Após a saída de Maria, as outras mulheres afastaram-se até uma pequena distância e ficaram aguardando até que Jesus expirasse na cruz; e continuavam ainda lá quando o corpo do Mestre foi retirado para ser sepultado."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "187:5",
            "pars": [
                {
                    "par_ref": "187:5.1",
                    "par_pageref": "2010.2",
                    "par_content": "Embora fosse cedo para acontecer um tal fenômeno, nessa estação do ano, pouco depois das doze horas o céu escureceu em razão do aparecimento de fina areia no ar. O povo de Jerusalém sabia que isso significava a vinda de uma dessas tempestades de areia com vento quente, originária do deserto da Arábia. Antes da uma hora da tarde o céu estava tão escuro que escondia o sol; assim, o resto da multidão apressou-se de volta em direção à cidade. Quando o Mestre entregou a sua vida, pouco depois desse momento, menos do que trinta pessoas estavam presentes ali: apenas os três soldados romanos e um grupo de cerca de quinze crentes. Essas crentes eram todas mulheres, exceto dois deles, Judá, o irmão de Jesus, e João Zebedeu, que voltou à cena um pouco antes do Mestre expirar."
                },
                {
                    "par_ref": "187:5.2",
                    "par_pageref": "2010.3",
                    "par_content": "Pouco depois de uma hora da tarde, em meio à escuridão que aumentava e naquela tempestade furiosa de areia, Jesus começou a ter a sua consciência humana em desvanecimento. As suas últimas palavras de misericórdia, de perdão e de conselho tinham sido ditas. O seu último desejo — a respeito de cuidarem da sua mãe — havia sido expresso. Durante essa hora de proximidade da morte, a mente humana de Jesus recorreu à repetição de muitas passagens das escrituras hebraicas, particularmente os salmos. O último pensamento consciente do Jesus humano esteve ocupado com a repetição, na sua mente, de trechos do Livro dos Salmos, conhecidos agora como o vigésimo, o vigésimo primeiro e o vigésimo segundo salmos. Embora os seus lábios freqüentemente se movessem, ele estava muito fraco para proferir as palavras dessas passagens, que ele sabia de cor tão bem e que passavam pela sua mente. Umas poucas vezes apenas aqueles que permaneciam ali captaram alguma articulação, tal como: “Eu sei que o Senhor salvará seus ungidos”; “A tua mão encontrará todos os meus inimigos” e “Meu Deus, meu Deus, por que me abandonaste?” Jesus não teve nem por um momento a mais leve sombra de dúvida de que tinha vivido de acordo com a vontade do Pai; e jamais duvidou de que estava agora entregando a sua vida na carne de acordo com a vontade do Pai. Ele não sentia que o Pai o houvesse abandonado; estava meramente recitando, para a própria consciência em desvanecimento, muitas das escrituras e, entre elas, esse salmo, o vigésimo segundo, que começa por: “Meu Deus, meu Deus, por que me abandonaste?” E aconteceu que essa foi uma das três passagens ditas com clareza suficiente para ser ouvida por aqueles que permaneciam perto dele."
                },
                {
                    "par_ref": "187:5.3",
                    "par_pageref": "2010.4",
                    "par_content": "O último pedido que o Jesus mortal fez aos seus semelhantes aconteceu por volta de uma e meia da tarde, quando, por uma segunda vez, ele disse: “Tenho sede”. E o mesmo capitão da guarda novamente umedeceu os lábios dele com a mesma tampa esponjosa umedecida com o vinho acre, comumente chamado de vinagre naqueles dias."
                },
                {
                    "par_ref": "187:5.4",
                    "par_pageref": "2010.5",
                    "par_content": "A tempestade de areia tornou-se mais intensa e os céus escureceram-se fortemente. Os soldados e o pequeno grupo de crentes ainda permaneciam ali. Os soldados acocoraram-se perto da cruz, apertando-se para proteger-se da areia cortante. De onde estavam, a mãe de João e os outros observavam à distância, de um certo modo abrigados sob uma rocha saliente. Quando o Mestre finalmente deu o seu último suspiro, ao pé da sua cruz estavam presentes João Zebedeu, o seu irmão Judá, a sua irmã Rute, Maria Madalena e Rebeca, que vivera em Séforis."
                },
                {
                    "par_ref": "187:5.5",
                    "par_pageref": "2011.1",
                    "par_content": "Era um pouco antes das três da tarde quando Jesus numa voz mais elevada gritou: “Está acabado! Pai, nas tuas mãos encomendo o meu espírito”. E depois de dizer isso, inclinou a sua cabeça e abandonou a luta pela vida. Quando o centurião romano viu como Jesus morreu, ele bateu no peito e disse: “Este foi de fato um homem reto; verdadeiramente, deve ter sido um Filho de Deus”. E desde aquele momento ele começou a crer em Jesus."
                },
                {
                    "par_ref": "187:5.6",
                    "par_pageref": "2011.2",
                    "par_content": "Jesus morreu com nobreza — como tinha vivido. Ele admitiu sem reservas a sua realeza e permaneceu senhor da situação durante todo esse trágico dia. Caminhou voluntariamente para um morte ignominiosa, após haver provido a segurança dos seus apóstolos escolhidos. Soube conter, com sabedoria, a violência encrenqueira de Pedro e providenciou para que João pudesse permanecer junto a ele até o fim da sua existência mortal. Revelou a sua verdadeira natureza ao sinédrio assassino e lembrou a Pilatos a fonte da sua autoridade soberana, como Filho de Deus. Ele partiu para o Gólgota carregando a viga da sua própria cruz e terminou a sua auto-outorga de amor entregando o seu espírito de aquisição mortal ao Pai do Paraíso. Depois de uma vida assim — e de uma tal morte — o Mestre poderia apenas dizer: “Está acabado”."
                },
                {
                    "par_ref": "187:5.7",
                    "par_pageref": "2011.3",
                    "par_content": "Como esse era o Dia da Preparação, tanto para a Páscoa quanto para o sábado, os judeus não queriam esses corpos expostos no Gólgota. E, por isso, foram a Pilatos pedir que as pernas desses três homens fossem quebradas e que fossem despachados, sendo tirados das suas cruzes e jogados no fosso dos criminosos, antes do pôr-do-sol. Ao ouvir esse pedido, Pilatos imediatamente enviou três soldados para quebrar as pernas deles e despachar Jesus e os dois bandidos."
                },
                {
                    "par_ref": "187:5.8",
                    "par_pageref": "2011.4",
                    "par_content": "Quando esses soldados chegaram ao Gólgota, conseguiram fazer o que lhes havia sido pedido, porém apenas com os dois ladrões; para grande surpresa deles, Jesus já estava morto. Entretanto, para certificar-se da sua morte, um dos soldados cravou a sua lança do lado esquerdo. Embora fosse comum que as vítimas da crucificação permanecessem vivas na cruz por até dois ou três dias, a opressiva agonia emocional e a aguda angústia espiritual de Jesus levaram a sua vida mortal na carne ao fim em menos de cinco horas e meia."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "187:6",
            "pars": [
                {
                    "par_ref": "187:6.1",
                    "par_pageref": "2011.5",
                    "par_content": "Em meio à escuridão da tempestade de areia, por volta de três e meia da tarde, Davi Zebedeu enviou o último dos mensageiros levando a notícia da morte do Mestre. O último dos seus corredores, ele o despachou para a casa de Marta e Maria, em Betânia, onde ele supunha que a mãe de Jesus estivesse hospedada com o resto da sua família."
                },
                {
                    "par_ref": "187:6.2",
                    "par_pageref": "2011.6",
                    "par_content": "Após a morte do Mestre, João mandou as mulheres, a cargo de Judá, para a casa de Elias Marcos, onde passaram o dia de sábado. O próprio João, que a essa altura era bem conhecido do centurião romano, permaneceu no Gólgota até que José e Nicodemos chegassem à cena com uma ordem de Pilatos autorizando- os a tomar posse do corpo de Jesus."
                },
                {
                    "par_ref": "187:6.3",
                    "par_pageref": "2011.7",
                    "par_content": "Assim terminou um dia de tragédia e sofrimento em um vasto universo cujas miríades de inteligências encontravam-se estremecidas com o espetáculo chocante da crucificação do seu amado Soberano em sua encarnação humana, todas elas aturdidas com tamanha exibição de insensibilidade mortal e perversidade humana."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "A Crucificação"
}