{
    "paper_index": 166,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "166:0",
            "pars": [
                {
                    "par_ref": "166:0.1",
                    "par_pageref": "1825.1",
                    "par_content": "DE 11 A 20 de fevereiro, Jesus e os doze fizeram uma campanha em todas as cidades e aldeias do norte da Peréia, onde os companheiros de Abner e os membros do corpo de mulheres realizavam a sua obra. Eles verificaram que esses mensageiros do evangelho estavam obtendo êxito, e Jesus repetidamente chamou a atenção dos seus apóstolos para o fato de que o evangelho do Reino podia ser disseminado sem vir acompanhado de milagres e prodígios."
                },
                {
                    "par_ref": "166:0.2",
                    "par_pageref": "1825.2",
                    "par_content": "Toda essa missão de três meses na Peréia foi feita com êxito e com uma pequena ajuda dos doze apóstolos; e o evangelho, dessa época em diante, refletia mais os *ensinamentos* do que a personalidade de Jesus. Os seus seguidores, no entanto, não se ativeram por muito tempo às suas instruções, pois logo depois da morte e da ressurreição de Jesus eles desviaram-se dos seus ensinamentos iniciando a construção dos primórdios da igreja, com base nos conceitos miraculosos e nas memórias glorificadas da sua personalidade divina-humana."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "166:1",
            "section_title": "1. Os Fariseus em Ragaba",
            "pars": [
                {
                    "par_ref": "166:1.1",
                    "par_pageref": "1825.3",
                    "par_content": "No sábado, 18 de fevereiro, Jesus estava em Ragaba, onde vivia um fariseu abastado chamado Natanael; e, desde que um bom número dos seus companheiros fariseus estava seguindo Jesus e os doze pelo país, Natanael preparou, nessa manhã de sábado, um desjejum para todos eles, cerca de vinte pessoas; e chamou Jesus como convidado de honra."
                },
                {
                    "par_ref": "166:1.2",
                    "par_pageref": "1825.4",
                    "par_content": "No momento em que Jesus chegou para esse desjejum, a maior parte dos fariseus estava já assentada à mesa; e com eles encontravam-se dois ou três juristas. O Mestre tomou imediatamente o seu assento à esquerda de Natanael, sem ir aos jarros de água para lavar as suas mãos. Muitos dos fariseus, especialmente aqueles que eram a favor dos ensinamentos de Jesus, sabiam que ele lavava as suas mãos apenas com o propósito de limpá-las, que ele abominava os comportamentos meramente cerimoniais; e, desse modo, eles não ficaram surpresos com o fato de que ele se houvesse dirigido diretamente à mesa sem ter lavado as suas mãos duas vezes. E Natanael ficou chocado com o fato de que o Mestre não cumprisse as exigências estritas das práticas farisaicas. Além disso, Jesus não lavou as suas mãos, como o faziam os fariseus, após cada serviço nem ao final da refeição."
                },
                {
                    "par_ref": "166:1.3",
                    "par_pageref": "1825.5",
                    "par_content": "Após um intenso cochicho entre Natanael e um fariseu pouco amistoso, à sua direita; e depois de repetidos movimentos de sobrancelhas e de muito curvar de lábios em desprezo, da parte daqueles que se sentavam à frente do Mestre, Jesus finalmente disse: “Eu pensei que me havíeis convidado a esta casa para partir o pão convosco, e talvez para fazer-me perguntas sobre a proclamação do novo evangelho do Reino de Deus. No entanto, percebo que me trouxestes aqui para presenciar a uma exibição da devoção cerimonial à vossa própria presunção. Esse serviço vós já me prestastes; com o que me honrareis em seguida, sendo como sou o vosso convidado desta ocasião?”"
                },
                {
                    "par_ref": "166:1.4",
                    "par_pageref": "1826.1",
                    "par_content": "Depois que o Mestre disse isso, eles aquietaram os olhos sobre a mesa e permaneceram em silêncio. E, posto que ninguém houvesse falado, Jesus continuou: “Muitos de vós, fariseus, estais aqui comigo, como amigos; alguns sois até mesmo discípulos meus, mas a maioria dos fariseus é persistente na sua recusa de ver a luz e reconhecer a verdade, mesmo quando a obra do evangelho é levada até eles por um grande poder. Com que cuidado limpais o exterior dos copos e dos pratos, ao passo que mantendes sujos e poluídos os recipientes do alimento espiritual! Vós cuidais de apresentar uma aparência pia e santa ao povo, mas as vossas almas interiores estão cheias de presunção, cobiça, extorsão e todos os tipos de maldade espiritual. Os vossos dirigentes ousam até mesmo conspirar e planejar o assassinato do Filho do Homem. Vós não compreendeis, homens tolos, que o Deus do céu vê os motivos internos da alma, tanto quanto vê os vossos fingimentos exteriores e as vossas ostentações de piedade? Não julgueis que dar esmolas e pagar os dízimos vos limpará da vossa injustiça e vos capacitará para que vos apresenteis puros perante o Juiz de todos os homens. Ai de vós, fariseus, que persisti em rejeitar a luz da vida! Sois meticulosos em pagar o dízimo e dar esmolas com ostentação, mas desdenhais conscientemente a visitação de Deus e rejeitais a revelação do amor Dele. Ainda que vos pareça ser bom dar atenção a esses deveres menores, não devíeis ter deixado de cumprir as exigências mais importantes. Ai de todos que evitam a justiça, que desprezam a misericórdia e que rejeitam a verdade! Ai de todos aqueles que desprezam a revelação do Pai e procuram os assentos principais na sinagoga e almejam lisonjas e saudações nas praças dos mercados!”"
                },
                {
                    "par_ref": "166:1.5",
                    "par_pageref": "1826.2",
                    "par_content": "Quando Jesus levantou-se para ir embora, um dos juristas que estava à mesa, dirigindo-se a ele, disse: “Mas, Mestre, em algumas das suas declarações, tu também nos reprovas. Não há nada de bom nos escribas, nos fariseus ou nos juristas?” E Jesus, de pé, respondeu ao jurista: “Vós, como os fariseus, vos deliciais com os primeiros lugares nas festas e com o uso de longas túnicas, mas colocais cargas pesadas, difíceis de serem levadas, nos ombros dos homens. E, quando as almas dos homens cambalearem sob essas pesadas cargas, vós não levantareis nem mesmo um dos vossos dedos. Ai de vós, que encontrais grandes satisfações em construir tumbas para os profetas que os vossos pais mataram! E, pois, vós consentis naquilo que os vossos pais fizeram, e isso fica bem demonstrado quando agora planejais matar aqueles que vieram neste dia para realizar o que os profetas fizeram na sua época — proclamar a retidão de Deus e revelar a misericórdia do Pai celeste. Mas, dentre todas as gerações passadas, desta geração perversa e presunçosa é que será cobrado o sangue dos profetas e dos apóstolos. Ai de todos os juristas que tiraram da gente comum as chaves do conhecimento! Vós próprios vos recusais a entrar no caminho da verdade e, ao mesmo tempo, impedis todos os outros de buscar entrar nele. Contudo, não podeis fechar assim as portas do Reino do céu, pois nós as abrimos para que entrem todos aqueles que têm fé; e esses portais da misericórdia não serão fechados pelo preconceito e pela arrogância de falsos instrutores e de pastores insinceros, os quais são como aqueles sepulcros esbranquiçados que, mesmo parecendo belos por fora, no lado de dentro estão cheios de ossos de cadáveres e de todos os tipos de sujeira espiritual”."
                },
                {
                    "par_ref": "166:1.6",
                    "par_pageref": "1826.3",
                    "par_content": "E, quando terminou de falar à mesa de Natanael, Jesus saiu daquela casa sem participar da refeição. E, dos fariseus que ouviram essas palavras, alguns se tornaram crentes nos seus ensinamentos e entraram para o Reino, mas a maioria continuou por caminhos obscuros, permanecendo ainda mais determinados a aguardar até que pudessem captar algumas das palavras dele e usarem-nas para acusá-lo e julgá-lo diante do sinédrio em Jerusalém."
                },
                {
                    "par_ref": "166:1.7",
                    "par_pageref": "1827.1",
                    "par_content": "Três coisas apenas havia, às quais os fariseus davam atenção especial:"
                },
                {
                    "par_ref": "166:1.8",
                    "par_pageref": "1827.2",
                    "par_content": "1. À prática estrita de dar o dízimo."
                },
                {
                    "par_ref": "166:1.9",
                    "par_pageref": "1827.3",
                    "par_content": "2. À observação escrupulosa das regras da purificação."
                },
                {
                    "par_ref": "166:1.10",
                    "par_pageref": "1827.4",
                    "par_content": "3. A evitar a associação com todos os que não eram fariseus."
                },
                {
                    "par_ref": "166:1.11",
                    "par_pageref": "1827.5",
                    "par_content": "Nessa época Jesus buscou colocar a descoberto a esterilidade das duas primeiras práticas, reservando as suas observações, destinadas a repreender os fariseus pela sua recusa a manter qualquer relação social com os não-fariseus, para uma outra ocasião, quando ele estivesse novamente em um jantar com muitos desses mesmos homens."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "166:2",
            "section_title": "2. Os Dez Leprosos",
            "pars": [
                {
                    "par_ref": "166:2.1",
                    "par_pageref": "1827.6",
                    "par_content": "No dia seguinte Jesus foi com os doze a Amatus, perto da fronteira de Samaria e, ao aproximarem-se da cidade, eles encontraram um grupo de dez leprosos que sempre ficava perto desse lugar. Desse grupo, nove eram judeus, e um era samaritano. Em geral, esses judeus ter-se-iam abstido de qualquer relacionamento ou contato com um samaritano, mas a doença em comum era mais do que suficiente para superar todo o preconceito religioso. Muito haviam ouvido falar de Jesus e dos seus milagres de cura; e, como era hábito dos setenta anunciar a hora esperada da chegada de Jesus quando o Mestre estava fora com os doze, nessas viagens, os dez leprosos ficaram sabendo que estava sendo esperado que ele aparecesse pela vizinhança, exatamente naquele momento; e, por isso, eles estavam ali, nos arredores da cidade, esperando atrair a atenção dele para pedir pela própria cura. Quando os leprosos viram Jesus aproximando-se deles, não ousando abordá-lo, eles permaneceram a uma certa distância e gritaram para ele: “Mestre, tem misericórdia de nós; limpa-nos da nossa aflição. Cura-nos, como tens curado os outros”."
                },
                {
                    "par_ref": "166:2.2",
                    "par_pageref": "1827.7",
                    "par_content": "Jesus havia acabado de explicar aos doze por que os gentios da Peréia, junto com os judeus menos ortodoxos, estavam mais dispostos a crer no evangelho pregado pelos setenta do que os judeus mais ortodoxos e afeitos à tradição da Judéia. E havia chamado a atenção para o fato de que a mensagem deles havia sido também mais prontamente recebida pelos galileus e, mesmo, pelos samaritanos. Mas os doze apóstolos não estavam ainda dispostos a manter sentimentos amistosos pelos samaritanos, há tanto tempo desprezados."
                },
                {
                    "par_ref": "166:2.3",
                    "par_pageref": "1827.8",
                    "par_content": "E, assim, ao perceber que havia um samaritano entre os leprosos, Simão zelote tentou induzir o Mestre a ir para a cidade para que, sem hesitação, trocasse cumprimentos com eles. Disse Jesus a Simão: “E se o samaritano amar a Deus tanto quanto os judeus? Deveríamos julgar os nossos semelhantes? Quem poderá dizer? Se curarmos esses dez homens, talvez o samaritano demonstre mais gratidão até mesmo do que os judeus. Estás seguro das tuas opiniões, Simão?” E Simão rapidamente respondeu: “Se tu os limpares, logo ficarás sabendo”. E Jesus respondeu: “Assim será, Simão; e tu saberás logo a verdade a respeito da gratidão dos homens e da misericórdia amorosa de Deus”."
                },
                {
                    "par_ref": "166:2.4",
                    "par_pageref": "1827.9",
                    "par_content": "Jesus, aproximando-se dos leprosos, disse: “Se quiserdes ser curados, ide imediatamente e mostrai-vos aos sacerdotes, como é exigido pela lei de Moisés”. E, quando estavam a caminho, eles foram curados. Mas, ao ver que estava sendo curado, o samaritano voltou e, procurando Jesus, começou a glorificar a Deus, em voz alta. E, quando encontrou o Mestre, ele caiu de joelhos a seus pés e deu- lhe graças pela sua cura. Os outros nove, os judeus, havendo também percebido a cura em si, embora também tivessem ficado gratos, continuaram no seu caminho para mostrar-se aos sacerdotes."
                },
                {
                    "par_ref": "166:2.5",
                    "par_pageref": "1828.1",
                    "par_content": "Enquanto o samaritano permanecia ajoelhado aos pés de Jesus, o Mestre colocou o seu olhar sobre os doze, especialmente sobre Simão zelote, e disse: “E os dez, não foram purificados? Onde, então, estão os outros nove, os judeus? Apenas um, este estrangeiro, voltou para dar glória ao Senhor”. E então ele disse ao samaritano: “Levanta-te e segue o teu caminho; a tua fé te curou”."
                },
                {
                    "par_ref": "166:2.6",
                    "par_pageref": "1828.2",
                    "par_content": "Jesus olhou novamente para os seus apóstolos, enquanto o estrangeiro ia embora. E os apóstolos todos olharam para Jesus, salvo Simão zelote, que mantinha os olhos abaixados. Os doze não disseram sequer uma palavra. Nem Jesus falou; não era necessário que ele o fizesse."
                },
                {
                    "par_ref": "166:2.7",
                    "par_pageref": "1828.3",
                    "par_content": "Embora todos esses dez homens realmente acreditassem que estivessem com lepra, apenas quatro deles estavam afligidos por ela. Os outros seis foram curados de uma doença de pele que havia sido confundida com a lepra. Mas o samaritano realmente estava com lepra."
                },
                {
                    "par_ref": "166:2.8",
                    "par_pageref": "1828.4",
                    "par_content": "Jesus ordenou aos doze que nada dissessem sobre a limpeza dos leprosos e, quando iam para Amatus, observou: “Vede, os filhos da casa, mesmo quando se insubordinam contra a vontade do seu Pai, têm como certas as suas bênçãos. Eles julgam não ser de importância maior esquecerem-se de dar graças, quando o Pai lhes concede a cura, mas os estrangeiros, quando recebem as dádivas do dono da casa, enchem-se de assombro e vêem-se obrigados a dar graças em reconhecimento às boas coisas a eles concedidas”. E os apóstolos também nada disseram em resposta às palavras do Mestre."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "166:3",
            "section_title": "3. O Sermão de Gerasa",
            "pars": [
                {
                    "par_ref": "166:3.1",
                    "par_pageref": "1828.5",
                    "par_content": "Enquanto Jesus e os doze conversavam com os mensageiros do Reino, em Gerasa, um dos fariseus, que acreditava nele, fez a seguinte pergunta: “Senhor, serão poucos ou serão muitos os que realmente se salvarão?” E, em resposta, Jesus disse:"
                },
                {
                    "par_ref": "166:3.2",
                    "par_pageref": "1828.6",
                    "par_content": "“Tem-vos sido ensinado que apenas os filhos de Abraão serão salvos, que apenas os gentios adotados podem esperar salvação. Pelo fato de que as escrituras registrem que, entre as hostes fugidas do Egito, apenas Caleb e Joshua viveram para entrar na terra prometida, alguns de vós achais que apenas relativamente poucos, dentre aqueles que buscam o Reino do céu, encontrarão a sua entrada nele."
                },
                {
                    "par_ref": "166:3.3",
                    "par_pageref": "1828.7",
                    "par_content": "“Mantendes também entre vós um outro ditado que contém muita verdade: o caminho que conduz à vida eterna é reto e estreito, e a porta que leva até lá é também estreita e, desse modo, entre aqueles que buscam a salvação, poucos podem encontrar a entrada por essa porta. Vós também tendes o ensinamento de que o caminho que leva à destruição é aberto e, a entrada que se abre para ele sendo ampla, muitos são os que escolhem ir por tal caminho. E esse provérbio não é desprovido de significado. Mas eu declaro que a salvação é uma questão decidida muito mais pela vossa própria escolha pessoal. Mesmo a porta do caminho da vida sendo estreita, ainda é suficientemente ampla para admitir todos os que buscam sinceramente entrar, pois sou eu esta porta. E o Filho nunca irá negar entrada a nenhum filho do universo que, por meio da sua fé, esteja buscando encontrar o Pai por intermédio do Filho."
                },
                {
                    "par_ref": "166:3.4",
                    "par_pageref": "1829.1",
                    "par_content": "“Todavia, o perigo para todos aqueles que adiam a sua entrada no Reino repousa aí; enquanto continuam a buscar os prazeres da imaturidade e a permitir- se satisfações egoístas: havendo recusado-se a entrar no Reino como uma experiência espiritual, eles podem posteriormente buscar a entrada nele, quando a glória do melhor caminho tornar-se revelada, na idade que virá. E, por essa razão, aqueles que tiverem desdenhado o Reino, quando eu estive aqui à semelhança da humanidade, quando buscarem encontrar uma entrada por ter sido ela revelada, à semelhança da divindade, então, eu direi a todos esses egoístas: eu não sei de onde sois. Vós tivestes a vossa oportunidade de vos preparar para essa cidadania celeste, mas renegastes todas as ofertas de misericórdia; vós rejeitastes todos os convites para entrar enquanto a porta estava aberta. Agora, para vós que recusastes a salvação, a porta está fechada. Essa porta não está aberta para aqueles que querem entrar no Reino pela glória egoísta. A salvação não é para quem não está disposto a pagar o preço da dedicação de todo o seu coração a fazer a vontade do meu Pai. Quando, no vosso espírito e na vossa alma, tiverdes dado as costas ao Reino do Pai, é inútil, com a mente e com o corpo, ficar diante dessa porta e bater, dizendo: ‘Senhor, abre para nós; também nós gostaríamos de ser grandes no Reino’. Então, eu declararei que vós não sois do meu aprisco. E não vos receberei para estardes entre aqueles que lutaram a boa luta da fé e ganharam a recompensa do serviço não-egoísta ao Reino, ainda na Terra. E quando disserdes: ‘Não bebemos e comemos contigo, e tu não ensinaste nas nossas ruas?’, então, novamente, eu declararei que vós sois estrangeiros espirituais; que não fomos companheiros no serviço de ministração da misericórdia do Pai na Terra; que eu não vos conheço; e que então o Juiz de toda a Terra dirá a vós: ‘Afastai-vos de nós, todos vós que desfrutastes das obras da iniqüidade’."
                },
                {
                    "par_ref": "166:3.5",
                    "par_pageref": "1829.2",
                    "par_content": "“Não temais, contudo; todo aquele que desejar sinceramente encontrar a vida eterna entrando no Reino de Deus, certamente encontrará a salvação eterna. Mas vós, que estais renegando essa salvação, algum dia ireis ver os profetas da semente de Abraão assentarem-se com os crentes das nações gentias, nesse Reino glorificado, para compartilhar do pão da vida e refrescar-se com a água desse Reino. E aqueles que assim tomarem o Reino por meio do assalto perseverante de uma fé viva e em poder espiritual virão do norte e do sul, do leste e do oeste. E atenção, muitos que são os primeiros serão os últimos, e aqueles que forem os últimos muitas vezes serão os primeiros”."
                },
                {
                    "par_ref": "166:3.6",
                    "par_pageref": "1829.3",
                    "par_content": "Essa foi verdadeiramente uma versão nova e insólita do provérbio velho e familiar do caminho reto e estreito."
                },
                {
                    "par_ref": "166:3.7",
                    "par_pageref": "1829.4",
                    "par_content": "Lentamente os apóstolos, e muitos dos discípulos, estavam aprendendo o significado da declaração inicial de Jesus: “A menos que nasçais de novo, que nasçais do espírito, vós não podereis entrar no Reino de Deus”. Entretanto, para todos aqueles que são honestos de coração e sinceros na fé, é eternamente verdadeiro que: “Vede, eu estou à porta dos corações dos homens e bato e, se algum homem abrir a porta para mim, eu entrarei e cearei com ele e alimentá-lo-ei com o pão da vida; seremos um em espírito e em propósito, e, assim, seremos irmãos, sempre irmãos, no serviço longo e frutuoso da busca pelo Pai do Paraíso”. E, pois, se são poucos ou se são muitos a serem salvos, isso depende de serem poucos ou muitos os que dão atenção ao convite: “Eu sou a porta, sou o caminho novo e vivo, e quem quiser pode entrar para embarcar na busca interminável da verdade da vida eterna”."
                },
                {
                    "par_ref": "166:3.8",
                    "par_pageref": "1829.5",
                    "par_content": "Até mesmo os apóstolos foram incapazes de entender plenamente esse ensinamento sobre a necessidade de usar a força espiritual com o propósito de romper todas as resistências materiais e vencer todos os obstáculos terrenos, que acaso possam estar no caminho da compreensão de todos os valores espirituais, sumamente importantes, da nova vida no espírito como filhos libertados de Deus."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "166:4",
            "section_title": "4. Ensinando sobre os Acidentes",
            "pars": [
                {
                    "par_ref": "166:4.1",
                    "par_pageref": "1830.1",
                    "par_content": "Embora a maior parte dos palestinos tomasse apenas duas refeições por dia, era costume entre Jesus e os apóstolos, quando em uma viagem, parar ao meio-dia para descansar e tomar um refresco. E foi nessa parada do meio-dia, a caminho da Filadélfia, que Tomé perguntou a Jesus: “Mestre, depois de ouvir as tuas observações, enquanto viajávamos esta manhã, eu gostaria de perguntar- te se os seres espirituais ocupam-se da produção de acontecimentos estranhos e extraordinários no mundo material e de perguntar, ainda, se os anjos e outros seres espirituais são capazes de impedir os acidentes”."
                },
                {
                    "par_ref": "166:4.2",
                    "par_pageref": "1830.2",
                    "par_content": "Em resposta à indagação de Tomé, Jesus disse: “Mesmo havendo passado tanto tempo comigo, ainda continuais a fazer esse tipo de indagação? Não observastes que o Filho do Homem vive em unidade convosco e que, por coerência, ele se recusa a empregar as forças do céu para seu sustento pessoal? Não vivemos do mesmo modo que todos os homens? Acaso vês o poder do mundo espiritual manifestado na vida material deste mundo, salvo para a revelação do Pai e para algumas curas de filhos afligidos?"
                },
                {
                    "par_ref": "166:4.3",
                    "par_pageref": "1830.3",
                    "par_content": "“Os vossos pais acreditaram, durante um tempo demasiado longo, que a prosperidade seria um sinal da aprovação divina; e que a adversidade constituiria uma evidência do descontentamento de Deus. Eu declaro que essas crenças são superstições. Não observastes que um número muito maior de pobres recebe o evangelho com alegria e imediatamente entra no Reino? Se a fortuna evidencia o favorecimento divino, por que os ricos tantas vezes se negam a crer nessas boas-novas do céu?"
                },
                {
                    "par_ref": "166:4.4",
                    "par_pageref": "1830.4",
                    "par_content": "“O Pai faz a sua chuva cair sobre justos e injustos; o sol, do mesmo modo, brilha para justos e injustos. Vós sabeis sobre aquele galileu cujo sangue Pilatos juntou aos dos sacrifícios, mas eu digo que esses galileus não eram de nenhum modo mais pecadores do que os semelhantes deles, só porque lhes aconteceu isso. Também sabeis a respeito dos dezoito homens sobre os quais caiu a torre de Siloé, matando-os. Não penseis que os homens assim destruídos sejam mais culpados do que os seus irmãos de Jerusalém. Eles foram simplesmente vítimas inocentes de um acidente temporal."
                },
                {
                    "par_ref": "166:4.5",
                    "par_pageref": "1830.5",
                    "par_content": "“Há três grupos de acontecimentos que podem ocorrer nas vossas vidas:"
                },
                {
                    "par_ref": "166:4.6",
                    "par_pageref": "1830.6",
                    "par_content": "“1. Podeis participar dos acontecimentos normais, que são parte da vida que vós e os vossos semelhantes levam na face da Terra."
                },
                {
                    "par_ref": "166:4.7",
                    "par_pageref": "1830.7",
                    "par_content": "“2. Pode acontecer-vos serdes vítimas de um dos acidentes da natureza, de um dos infortúnios humanos; mas saibais muito bem que esses acontecimentos, de nenhum modo, são arranjados de antemão, nem produzidos, de nenhum outro modo, pelas forças espirituais do Reino."
                },
                {
                    "par_ref": "166:4.8",
                    "par_pageref": "1830.8",
                    "par_content": "“3. Podeis fazer a colheita dos vossos esforços diretos para corresponder às leis naturais que governam o mundo."
                },
                {
                    "par_ref": "166:4.9",
                    "par_pageref": "1830.9",
                    "par_content": "“Havia um certo homem que plantou uma figueira no seu quintal e, depois de procurar muitas vezes pelos seus frutos e não achar nenhum, ele chamou os vinhateiros diante de si e disse: ‘Eu tenho vindo aqui nas três estações à procura de frutos dessa figueira e não encontrei nenhum. Cortem esta árvore estéril; por que deveria ela obstruir o solo?’ Mas o jardineiro-chefe respondeu ao seu senhor: ‘Deixa-a ficar por mais um ano, para que eu possa cavar em torno dela e colocar fertilizante nela e, então, no próximo ano, se não der frutos, que seja cortada’. E, depois de submeterem-se assim às leis da fruticultura, pois a figueira estava viva e era boa, eles foram recompensados com uma colheita abundante."
                },
                {
                    "par_ref": "166:4.10",
                    "par_pageref": "1831.1",
                    "par_content": "“Para as questões de doença e saúde, devíeis saber que esses estados do corpo são resultado de causas materiais; a saúde não é o sorriso do céu, nem a aflição é o desagrado de Deus."
                },
                {
                    "par_ref": "166:4.11",
                    "par_pageref": "1831.2",
                    "par_content": "“Os filhos humanos do Pai têm capacidade igual para a recepção das bençãos materiais; e, por isso, Ele concede as coisas materiais aos filhos dos homens, sem discriminação. Quando se trata de conceder dádivas espirituais, o Pai fica limitado pela própria capacidade que o homem tem de receber esses dons divinos. Embora o Pai não faça acepção de pessoas, para o outorgamento de dons espirituais, Ele está limitado pela fé do homem e pela vontade que ele tem de agir conforme a vontade do Pai”."
                },
                {
                    "par_ref": "166:4.12",
                    "par_pageref": "1831.3",
                    "par_content": "Enquanto seguiam para a Filadélfia, Jesus continuou a ensinar-lhes e a responder às suas perguntas sobre os acidentes, doenças e milagres, mas eles não foram capazes de compreender plenamente essa instrução. Uma hora de ensinamentos não mudará totalmente as crenças de uma vida, e assim Jesus achou necessário reiterar a sua mensagem, repetindo sempre aquilo que queria que eles compreendessem; e, ainda assim, eles só captaram o significado da sua missão terrena depois da sua morte e ressurreição."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "166:5",
            "section_title": "5. A Congregação na Filadélfia",
            "pars": [
                {
                    "par_ref": "166:5.1",
                    "par_pageref": "1831.4",
                    "par_content": "Jesus e os doze estavam a caminho de visitar Abner e os condiscípulos dele que se encontravam pregando e ensinando na Filadélfia. De todas as cidades da Peréia, foi na Filadélfia que o maior grupo de judeus e gentios, ricos e pobres, instruídos e não instruídos, abraçou os ensinamentos dos setenta e assim entrou para o Reino do céu. A sinagoga da Filadélfia nunca esteve submetida à supervisão do sinédrio de Jerusalém e, portanto, nunca se havia fechado aos ensinamentos de Jesus e dos seus colaboradores. Nessa mesma época, Abner estava ensinando três vezes por dia na sinagoga da Filadélfia."
                },
                {
                    "par_ref": "166:5.2",
                    "par_pageref": "1831.5",
                    "par_content": "Essa sinagoga, mais tarde, tornou-se uma igreja cristã e foi o centro missionário da promulgação do evangelho para as regiões do Oriente. Durante muito tempo foi uma fortaleza para os ensinamentos do Mestre e, durante séculos, sozinha, permaneceu nessa região como um centro de ensino cristão."
                },
                {
                    "par_ref": "166:5.3",
                    "par_pageref": "1831.6",
                    "par_content": "Os judeus de Jerusalém sempre tiveram problemas com os judeus da Filadélfia. E a igreja de Jerusalém, da qual Tiago, o irmão do Mestre, foi o dirigente, após a morte e ressurreição de Jesus começou a ter sérias dificuldades com a congregação dos crentes da Filadélfia. Abner tornou-se o dirigente da igreja da Filadélfia, continuando como tal até a sua morte. E esse estremecimento com Jerusalém explica por que nos relatos evangélicos do Novo Testamento nada é dito sobre Abner e sua obra. A contenda entre Jerusalém e a Filadélfia perdurou durante a vida de Tiago e de Abner e continuou por algum tempo depois da destruição de Jerusalém. A Filadélfia foi realmente a sede-central da igreja no sul e no leste, nos seus primórdios, como a Antioquia foi o centro no norte e no oeste."
                },
                {
                    "par_ref": "166:5.4",
                    "par_pageref": "1831.7",
                    "par_content": "A aparente má sorte de Abner proveio de haver ele mantido-se em divergência com todos os líderes da igreja cristã inicial. Ele teve desavenças com Pedro e com Tiago (o irmão de Jesus) sobre as questões da administração e da jurisdição da igreja de Jerusalém; ele abandonou a companhia de Paulo por causa de diferenças filosóficas e teológicas. Abner tinha uma filosofia mais babilônica do que helênica, e resistiu obstinadamente a todas as tentativas empreendidas por Paulo para refazer os ensinamentos de Jesus de modo a produzir menos objeções, primeiro entre os judeus e, depois, entre os greco-romanos crentes dos mistérios."
                },
                {
                    "par_ref": "166:5.5",
                    "par_pageref": "1832.1",
                    "par_content": "E, assim, Abner viu-se obrigado a viver uma vida de isolamento. E foi o dirigente de uma igreja que não possuía o menor suporte de Jerusalém. Ele havia ousado desafiar Tiago, o irmão do Mestre, que posteriormente foi apoiado por Pedro. Essa conduta efetivamente o separou de todos os seus companheiros anteriores. Ele ainda ousou opor-se a Paulo. Conquanto fosse integralmente simpático à missão de Paulo junto aos gentios, e, embora o apoiasse nas suas contendas com a igreja de Jerusalém, opôs-se severamente à versão dos ensinamentos de Jesus, que Paulo escolheu pregar. Nos seus últimos anos, Abner denunciou Paulo como “hábil corruptor dos ensinamentos da vida de Jesus de Nazaré, o Filho do Deus”."
                },
                {
                    "par_ref": "166:5.6",
                    "par_pageref": "1832.2",
                    "par_content": "Durante os últimos anos de Abner, e por algum tempo depois, os crentes da Filadélfia ativeram-se à religião de Jesus, como ele viveu e ensinou, mais estritamente do que qualquer outro grupo na Terra."
                },
                {
                    "par_ref": "166:5.7",
                    "par_pageref": "1832.3",
                    "par_content": "Abner viveu até os 89 anos de idade, morrendo na Filadélfia no dia 21 de novembro, do ano 74 d.C. Ele foi um fiel crente e instrutor do evangelho do Reino celeste, até o fim."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "A Última Visita ao Norte da Pereia"
}