{
    "paper_index": 106,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "106:0",
            "pars": [
                {
                    "par_ref": "106:0.1",
                    "par_pageref": "1162.1",
                    "par_content": "NÃO É suficiente que o mortal ascendente deva saber alguma coisa sobre as relações da Deidade com a gênese e as manifestações da realidade cósmica; ele deveria também compreender alguma coisa das relações existentes entre ele próprio e os inúmeros níveis das realidades existenciais e experienciais, das realidades potenciais e factuais. A orientação terrestre do homem, o seu discernimento cósmico e o seu direcionamento espiritual, todos se elevam mais por meio de uma compreensão melhor das realidades do universo e suas técnicas de interassociação, integração e unificação."
                },
                {
                    "par_ref": "106:0.2",
                    "par_pageref": "1162.2",
                    "par_content": "O grande universo atual e o universo-mestre que está surgindo são feitos de muitas formas e fases de realidade, as quais, por sua vez, existem em vários níveis de atividade funcional. Esses múltiplos “existentes” e “latentes” têm sido sugeridos previamente nestes documentos, e agora passam a ser agrupados, por conveniência conceitual, nas categorias seguintes:"
                },
                {
                    "par_ref": "106:0.3",
                    "par_pageref": "1162.3",
                    "par_content": "1. *Finitos incompletos.* Este é o status presente das criaturas ascendentes do grande universo, o estado presente dos mortais de Urântia. Esse nível abrange a existência da criatura, desde os humanos planetários até os finalitores, ou que atingiram o destino, sem incluir estes últimos. Diz respeito aos universos, desde os seus começos físicos, até o estabelecimento em luz e vida, mas não inclui esse estágio. Esse nível constitui a periferia presente da atividade criativa, no tempo e no espaço. Parece estar movendo-se para fora do Paraíso, para o fechamento da presente idade do universo, que irá testemunhar a realização do grande universo em luz e vida; e irá também, e certamente, testemunhar o surgimento de alguma nova ordem de crescimento, de desenvolvimento, no primeiro nível do espaço exterior."
                },
                {
                    "par_ref": "106:0.4",
                    "par_pageref": "1162.4",
                    "par_content": "2. *Finitos máximos.* Este é o estado presente de todas as criaturas experienciais que atingiram o destino — o destino enquanto revelado dentro do escopo da presente idade do universo. Mesmo os universos podem atingir o máximo em status, tanto espiritual quanto fisicamente. Mas o termo “máximo” é, em si mesmo, um termo relativo — máximo em relação a quê? E aquilo que o máximo é, aparentemente o máximo final, na presente idade do universo, pode não ser nada mais do que o verdadeiro começo, em termos das idades futuras. Algumas fases de Havona parecem estar na ordem máxima."
                },
                {
                    "par_ref": "106:0.5",
                    "par_pageref": "1162.5",
                    "par_content": "3. *Transcendentais.* Este nível suprafinito (antecedentemente) segue uma progressão finita. Ele implica a gênese prefinita dos começos finitos e a significância pós-finita de todos os fins aparentes finitos, ou destinos. Grande parte do Paraíso-Havona parece ser da ordem transcendental."
                },
                {
                    "par_ref": "106:0.6",
                    "par_pageref": "1162.6",
                    "par_content": "4. *Últimos.* Este nível engloba o que for de significância para o nível do universo-mestre e impinge-se ao nível do destino do universo-mestre completo. O Paraíso-Havona (especialmente o circuito dos mundos do Pai) é, sob muitos pontos de vista, de significação última."
                },
                {
                    "par_ref": "106:0.7",
                    "par_pageref": "1163.1",
                    "par_content": "5. *Co-absolutos.* Este nível implica a projeção de experienciais em um campo de expressão criativa que é superior ao universo-mestre."
                },
                {
                    "par_ref": "106:0.8",
                    "par_pageref": "1163.2",
                    "par_content": "6. *Absolutos.* Este nível conota a presença, na eternidade, dos sete Absolutos existenciais. Pode também englobar algum grau de realização associativa experiencial, no entanto, se assim for, ficamos sem entender como possa ser; talvez por intermédio de um contato potencial de personalidade."
                },
                {
                    "par_ref": "106:0.9",
                    "par_pageref": "1163.3",
                    "par_content": "7. *Infinitude.* Este nível é preexistencial e pós-experiencial. A unidade inqualificável da infinitude é uma realidade hipotética, anterior a todos os começos e após todos os destinos."
                },
                {
                    "par_ref": "106:0.10",
                    "par_pageref": "1163.4",
                    "par_content": "Esses níveis de realidade são símbolos, do compromisso de conveniência da idade atual do universo, e, da perspectiva dos mortais. Há um sem número de outros modos de ver a realidade da perspectiva não-mortal e do ponto de vista de outras idades do universo. Assim, deveria ser reconhecido que os conceitos aqui apresentados são inteiramente relativos; e relativos no sentido de serem condicionados e limitados:"
                },
                {
                    "par_ref": "106:0.11",
                    "par_pageref": "1163.5",
                    "par_content": "1. Pelas limitações da linguagem dos mortais."
                },
                {
                    "par_ref": "106:0.12",
                    "par_pageref": "1163.6",
                    "par_content": "2. Pelas limitações da mente mortal."
                },
                {
                    "par_ref": "106:0.13",
                    "par_pageref": "1163.7",
                    "par_content": "3. Pelo desenvolvimento limitado dos sete superuniversos."
                },
                {
                    "par_ref": "106:0.14",
                    "par_pageref": "1163.8",
                    "par_content": "4. Pela vossa ignorância dos seis propósitos primordiais do desenvolvimento do superuniverso, no que não é pertinente à ascensão dos mortais ao Paraíso."
                },
                {
                    "par_ref": "106:0.15",
                    "par_pageref": "1163.9",
                    "par_content": "5. Pela vossa incapacidade de compreender um ponto de vista da eternidade, ainda que de modo parcial."
                },
                {
                    "par_ref": "106:0.16",
                    "par_pageref": "1163.10",
                    "par_content": "6. Pela impossibilidade de retratar a evolução cósmica e o destino com relação a todas as idades do universo, e não apenas com respeito à idade presente do desdobrar evolucionário dos sete superuniversos."
                },
                {
                    "par_ref": "106:0.17",
                    "par_pageref": "1163.11",
                    "par_content": "7. Pela incapacidade que qualquer criatura tem de captar o que realmente significam os preexistenciais, ou os pós-experienciais — aquilo que se situa antes dos começos e depois dos destinos."
                },
                {
                    "par_ref": "106:0.18",
                    "par_pageref": "1163.12",
                    "par_content": "O crescimento da realidade é condicionado pelas circunstâncias das sucessivas idades universais. O universo central não passou por nenhuma alteração evolucionária na idade Havonal, mas, nas épocas presentes da idade do superuniverso, ele está passando por certas mudanças progressivas, induzidas em coordenação com os superuniversos evolucionários. Os sete superuniversos, ora em evolução, atingirão, em algum momento, o status de estabelecidos em luz e vida; atingirão o limite de crescimento na idade universal atual. Sem nenhuma dúvida, porém, a próxima idade, a idade do primeiro nível do espaço exterior, liberará os superuniversos das limitações do destino, próprias da idade atual. A repleção está-se sobrepondo continuamente à fase do completar."
                },
                {
                    "par_ref": "106:0.19",
                    "par_pageref": "1163.13",
                    "par_content": "Essas são algumas das limitações que encontramos, ao tentar apresentar um conceito unificado do crescimento cósmico das coisas, dos significados e dos valores e das suas sínteses, em níveis sempre ascendentes de realidade."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "106:1",
            "section_title": "1. A Associação Primária de Funcionais Finitos",
            "pars": [
                {
                    "par_ref": "106:1.1",
                    "par_pageref": "1163.14",
                    "par_content": "As fases primárias da realidade finita ou aquelas que têm origem no espírito encontram a expressão imediata, de personalidades perfeitas, nos níveis da criatura e, de criação perfeita de Havona, nos níveis do universo. E até a Deidade experiencial é assim expressa na pessoa espiritual de Deus, o Supremo, em Havona. Mas as fases secundárias do finito, que são evolucionárias, condicionadas pelo tempo e pela matéria, tornam-se cosmicamente integradas apenas em resultado do seu crescimento e realização. Todos os finitos secundários ou perfeccionantes finalmente estão para alcançar um nível igual àquele da perfeição primária, mas tal destino está sujeito à demora do tempo, a uma qualificação constitutiva superuniversal, que não é geneticamente encontrada na criação central. (Sabemos da existência dos finitos terciários, mas a técnica da sua integração ainda é irrevelada.)"
                },
                {
                    "par_ref": "106:1.2",
                    "par_pageref": "1164.1",
                    "par_content": "Essa demora superuniversal no tempo, esse obstáculo à realização da perfeição permite à criatura participar do crescimento evolucionário. E torna, assim, possível à criatura entrar em co-participação, junto com o Criador, na evolução de si própria. E, durante esse tempo de crescimento expansivo, o incompleto é correlacionado ao perfeito, por meio da ministração de Deus, o Sétuplo."
                },
                {
                    "par_ref": "106:1.3",
                    "par_pageref": "1164.2",
                    "par_content": "Deus, o Sétuplo, significa o reconhecimento, da parte da Deidade do Paraíso, das barreiras do tempo nos universos evolucionários do espaço. Não importando quão afastada do Paraíso, quão longe no espaço seja a origem de uma personalidade material com potencial de sobrevivência, Deus, o Sétuplo, encontrar-se-á presente ali, junto a ela, e estará empenhado na ministração do amor e da misericórdia, da verdade, da beleza e da bondade, para com essa criatura evolucionária incompleta e em luta. A ministração da divindade do Sétuplo estende-se, na direção interior, por intermédio do Filho Eterno, até o Pai do Paraíso e, na direção externa, por intermédio dos Anciães dos Dias, até os Pais dos universos — os Filhos Criadores."
                },
                {
                    "par_ref": "106:1.4",
                    "par_pageref": "1164.3",
                    "par_content": "O homem, sendo pessoal e ascendendo por meio da progressão espiritual, encontra a divindade pessoal e espiritual da Deidade Sétupla; mas há outras fases do Sétuplo que não estão envolvidas com a progressão da personalidade. Os aspectos da divindade, desse agrupamento sétuplo de Deidades, no presente, estão integrados na ligação entre os Sete Espíritos Mestres e o Agente Conjunto; mas eles estão destinados a ser unificados, eternamente, na personalidade emergente do Ser Supremo. As outras fases da Deidade Sétupla estão integradas, de modos variados, na idade atual do universo, mas todas estão destinadas, do mesmo modo, a ser unificadas no Supremo. O Sétuplo, em todas as fases, é a fonte da unidade relativa da realidade funcional do presente grande universo."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "106:2",
            "section_title": "2. A Integração Secundária Finita Suprema",
            "pars": [
                {
                    "par_ref": "106:2.1",
                    "par_pageref": "1164.4",
                    "par_content": "Do mesmo modo que Deus, o Sétuplo, coordena funcionalmente a evolução finita, o Ser Supremo finalmente sintetiza o alcançar do destino. O Ser Supremo é a culminância da deidade da evolução do grande universo — a evolução física em torno de um núcleo de espírito e a dominação final, do núcleo do espírito, sobre os âmbitos da evolução física, que giram na circunvizinhança. E tudo isso acontece de acordo com os mandados da personalidade: a personalidade do Paraíso, no sentido mais elevado; a personalidade Criadora, no sentido universal; a personalidade mortal, no sentido humano; a personalidade Suprema, no sentido da culminância ou do sentido experiencial totalizador."
                },
                {
                    "par_ref": "106:2.2",
                    "par_pageref": "1164.5",
                    "par_content": "O conceito do Supremo deve proporcionar o reconhecimento diferencial da pessoa do espírito, do poder evolucionário e da síntese poder-personalidade — da unificação do poder evolucionário junto à personalidade espírito, e o predomínio dessa personalidade-espírito sobre o poder evolucionário."
                },
                {
                    "par_ref": "106:2.3",
                    "par_pageref": "1164.6",
                    "par_content": "O espírito, em última análise, vem do Paraíso, através de Havona. A energia-matéria parece evoluir nas profundezas do espaço, e é organizada, como força, pelos filhos do Espírito Infinito, em conjunção com os Filhos Criadores de Deus. E tudo isso é experiencial; é uma transação no tempo e no espaço, envolvendo uma ampla gama de seres vivos, incluindo mesmo as divindades Criadoras e as criaturas evolucionárias. A mestria e o controle do poder, por parte das divindades Criadoras, no grande universo, expande-se, lentamente, para englobar o estabelecimento e a estabilização evolucionária das criações tempo-espaciais, e esse é o florescimento do poder experiencial de Deus, o Sétuplo. Ele engloba toda a gama de realização da divindade no tempo e no espaço, desde os outorgamentos do Ajustador do Pai Universal até as auto-outorgas de vida dos Filhos do Paraíso. Esse é o poder ganho, o poder demonstrado, o poder experiencial; o qual contrasta com o poder eterno, o poder incomensurável, o poder existencial das Deidades do Paraíso."
                },
                {
                    "par_ref": "106:2.4",
                    "par_pageref": "1165.1",
                    "par_content": "Esse poder experiencial, advindo das realizações da divindade do próprio Deus, o Sétuplo, manifesta as qualidades coesivas da divindade, pela síntese — a totalização — , como a força todo-poderosa do domínio experiencial alcançado nas criações em evolução. E essa força todo-poderosa encontra, por sua vez, a coesão da personalidade do espírito, na esfera-piloto do cinturão externo dos mundos de Havona, em união com a personalidade espiritual, da presença Havonal de Deus, o Supremo. Assim, a Deidade experiencial culmina a longa luta evolucionária, investindo o produto do poder tempo-espacial na presença espiritual e na personalidade divina residente na criação central."
                },
                {
                    "par_ref": "106:2.5",
                    "par_pageref": "1165.2",
                    "par_content": "Assim, o Ser Supremo finalmente consegue abranger tudo, de todos atributos de todas as coisas que evoluem no tempo e no espaço, dotando esses atributos com uma personalidade espiritual. E já que as criaturas, até mesmo as mortais, são personalidades que participam dessa transação grandiosa, elas certamente atingem a capacidade de conhecer o Supremo e de perceber o Supremo como filhos verdadeiros de tal Deidade evolucionária."
                },
                {
                    "par_ref": "106:2.6",
                    "par_pageref": "1165.3",
                    "par_content": "Michael de Nébadon é como o Pai do Paraíso, porque ele compartilha a perfeição do Pai do Paraíso; e, assim, os mortais evolucionários irão, em algum momento, atingir a semelhança com o Supremo experiencial, pois eles irão verdadeiramente partilhar, junto com ele, da sua perfeição evolucionária."
                },
                {
                    "par_ref": "106:2.7",
                    "par_pageref": "1165.4",
                    "par_content": "Deus, o Supremo, é experiencial; e, assim, ele é completamente experienciável. As realidades existenciais dos sete Absolutos não são perceptíveis pela técnica da experiência; apenas as *realidades de personalidade,* do Pai, do Filho e do Espírito podem ser captadas pela personalidade da criatura finita, na atitude de oração-adoração."
                },
                {
                    "par_ref": "106:2.8",
                    "par_pageref": "1165.5",
                    "par_content": "À síntese poder-personalidade completa do Ser Supremo estará associada toda a absolutez das várias triodidades que poderiam estar a ele associadas, e essa personalidade grandiosa, advinda da evolução, será atingível e compreensível experiencialmente por todas as personalidades finitas. Quando os seres ascendentes atingirem o sétimo estágio postulado para a existência do espírito, eles irão experienciar, nele, a realização de um novo significado-valor da absolutez e da infinitude das triodidades, tal como foi revelado em níveis subabsolutos no Ser Supremo, que é experienciável. Contudo, o alcance desses estágios de desenvolvimento máximo, terá, provavelmente, que esperar o estabelecimento de todo o grande universo em luz e vida."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "106:3",
            "section_title": "3. A Associação Terciária Transcendental da Realidade",
            "pars": [
                {
                    "par_ref": "106:3.1",
                    "par_pageref": "1165.6",
                    "par_content": "Os arquitetos absonitos tornam possível o plano; os Criadores Supremos trazem-no à existência; o Ser Supremo consumará a sua plenitude, tal como foi criado no tempo, pelos Criadores Supremos, e tal como foi previsto no espaço, pelos Arquitetos Mestres."
                },
                {
                    "par_ref": "106:3.2",
                    "par_pageref": "1165.7",
                    "par_content": "Durante a idade presente do universo, a coordenação administrativa do universo-mestre é função dos Arquitetos do Universo-Mestre. O surgimento do Supremo Todo-Poderoso, quando do término da idade presente do universo, significará, todavia, que o finito evolucionário terá atingido o primeiro estágio do destino experiencial. Esse acontecimento certamente conduzirá ao funcionamento completo da primeira Trindade experiencial — formada na união dos Criadores Supremos, do Ser Supremo e dos Arquitetos do Universo-Mestre. Essa Trindade está destinada a efetivar o prosseguimento da integração evolucionária da criação mestra."
                },
                {
                    "par_ref": "106:3.3",
                    "par_pageref": "1166.1",
                    "par_content": "A Trindade do Paraíso é verdadeiramente a Trindade da infinitude, e provavelmente nenhuma Trindade pode ser infinita se não incluir essa Trindade original. A Trindade original é, contudo, a realização tornada possível da associação exclusiva das Deidades absolutas; os seres subabsolutos nada têm a ver com essa associação primordial. As Trindades experienciais, a aparecerem subseqüentemente, abrangem até mesmo as contribuições das personalidades das criaturas. Certamente isso é verdade sobre a Trindade Última, e a própria presença dos Filhos Criadores Mestres, em meio aos membros do Criador Supremo, dentro dela, indica a presença concomitante da experiência factual e autêntica da criatura *no interior* dessa associação de Trindade."
                },
                {
                    "par_ref": "106:3.4",
                    "par_pageref": "1166.2",
                    "par_content": "A primeira Trindade experiencial proporciona a realização grupal de eventualidades últimas. As associações grupais estão capacitadas a antecipar, e mesmo a transcender as capacidades individuais; e isso é verdade, mesmo além do nível finito. Nas idades que virão, após os sete superuniversos haverem sido estabelecidos em luz e vida, o Corpo de Finalidade estará promulgando, sem dúvida, os propósitos das Deidades do Paraíso, como eles foram ditados pela Trindade Última, e como foram unificados em poder-personalidade no Ser Supremo."
                },
                {
                    "par_ref": "106:3.5",
                    "par_pageref": "1166.3",
                    "par_content": "Em todos os gigantescos desenvolvimentos universais da eternidade, passada e futura, nós detectamos a expansão dos elementos compreensíveis do Pai Universal. Como o EU SOU, filosoficamente nós postulamos a Sua permeação na infinitude total; mas nenhuma criatura é capaz de abarcar experiencialmente esse postulado. À medida que se expandem os universos e à medida que a gravidade e o amor estendem-se ao espaço que se organiza no tempo, somos capazes de compreender mais e mais sobre a primeira Fonte e Centro. Nós observamos a ação da gravidade penetrando a presença espacial do Absoluto Inqualificável, e detectamos as criaturas espirituais evoluindo e expandindo-se com a presença da divindade do Absoluto da Deidade, enquanto, a evolução cósmica, tanto quanto a espiritual está-se unificando pela mente e pela experiência, nos níveis finitos da deidade como o Ser Supremo, e, em níveis transcendentais, estão-se coordenando como a Trindade Última."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "106:4",
            "section_title": "4. A Integração Quaternária Última",
            "pars": [
                {
                    "par_ref": "106:4.1",
                    "par_pageref": "1166.4",
                    "par_content": "No sentido último, a Trindade do Paraíso certamente coordena; no entanto, para esse fim, funciona como um absoluto que qualifica a si próprio; a Trindade Última experiencial coordena o transcendental, enquanto transcendental. No futuro eterno, essa Trindade experiencial ativará, ainda mais, por meio do aumento da unidade, a presença factualizante da Deidade Última."
                },
                {
                    "par_ref": "106:4.2",
                    "par_pageref": "1166.5",
                    "par_content": "Enquanto a Trindade Última está destinada a coordenar a criação mestra, Deus, o Último, é o poder-personalização transcendental para o qual está direcionado todo o universo-mestre. A realização completa do Último implica o completar da criação do universo-mestre e denota a emergência plena dessa Deidade transcendental."
                },
                {
                    "par_ref": "106:4.3",
                    "par_pageref": "1166.6",
                    "par_content": "Que mudanças serão inauguradas pela emergência plena do Último? Não sabemos. Mas, como agora o Supremo está presente, espiritual e pessoalmente, em Havona, do mesmo modo, o Último está presente ali, mas no sentido absonito e suprapessoal. E vós fostes informados da existência dos Vice-regentes Qualificados do Último, embora não tenhais sido informados do paradeiro atual deles, nem da sua função."
                },
                {
                    "par_ref": "106:4.4",
                    "par_pageref": "1167.1",
                    "par_content": "Todavia, independentemente das repercussões administrativas que acompanham a emergência da Deidade Última, os valores pessoais da sua divindade transcendental serão experienciáveis, por todas as personalidades que houverem sido participantes da factualização desse nível de Deidade. A transcendência do finito pode conduzir apenas à realização última. Deus, o Último, existe transcendendo o tempo e o espaço, contudo, é subabsoluto, não obstante a sua capacidade inerente para a associação funcional com os absolutos."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "106:5",
            "section_title": "5. A Associação Co-absoluta ou de Quinta Fase",
            "pars": [
                {
                    "par_ref": "106:5.1",
                    "par_pageref": "1167.2",
                    "par_content": "O Último é o ápice da realidade transcendental, tanto quanto o Supremo é a cumeeira da realidade evolucionária experiencial. E a emergência factual dessas duas Deidades experienciais lança a base da fundação para a segunda Trindade experiencial. E esta é o Absoluto da Trindade: a união de Deus, o Supremo, de Deus, o Último, e do irrevelado Consumador do Destino do Universo. E essa Trindade tem capacidade teórica para ativar os Absolutos da potencialidade — o Absoluto da Deidade, o Absoluto Universal e o Absoluto Inqualificável. No entanto, a formação completa desse Absoluto da Trindade só poderia acontecer após a evolução completa de todo o universo-mestre, desde Havona até o quarto nível espacial, o mais externo."
                },
                {
                    "par_ref": "106:5.2",
                    "par_pageref": "1167.3",
                    "par_content": "Deveria ficar claro que essas Trindades experienciais são correlativas, não apenas em relação às qualidades de personalidade da Deidade experiencial, mas também quanto a todas as outras qualidades, que não as pessoais, que caracterizam a unidade de Deidades alcançadas por elas. Conquanto essa apresentação trate, primariamente, das fases pessoais da unificação do cosmo, verdade é, contudo, que os aspectos impessoais do universo dos universos estejam, do mesmo modo, destinados a passar pela unificação, como é ilustrado pela síntese de poder-personalidade ora encaminhando-se junto com a evolução do Ser Supremo. As qualidades pessoais de espírito do Supremo são inseparáveis das prerrogativas de poder do Todo-Poderoso, sendo, ambas, complementadas pelo potencial desconhecido da mente Suprema. Nem pode Deus, o Último, enquanto pessoa, ser considerado separadamente de aspectos outros, além dos pessoais, da Deidade Última. E, no nível absoluto, o Absoluto da Deidade e o Absoluto Inqualificável são inseparáveis e indistinguíveis, em presença do Absoluto Universal."
                },
                {
                    "par_ref": "106:5.3",
                    "par_pageref": "1167.4",
                    "par_content": "As Trindades são não pessoais, nelas próprias e por elas próprias; mas não contradizem a personalidade. Elas abrangem-na, antes, e correlacionam-na, em um sentido coletivo, com as funções impessoais. As Trindades são, pois, sempre, uma realidade da *deidade,* mas nunca uma realidade da *personalidade.* Os aspectos da personalidade de uma trindade são inerentes aos seus membros individuais e, enquanto pessoas individuais, eles *não* são aquela trindade. Apenas como um coletivo elas são a trindade; e assim *é* a trindade. Todavia, a trindade é sempre inclusiva de toda deidade que ela engloba; a trindade é a unidade da deidade."
                },
                {
                    "par_ref": "106:5.4",
                    "par_pageref": "1167.5",
                    "par_content": "Os três Absolutos — o Absoluto da Deidade, o Absoluto Universal e o Absoluto Inqualificável — não são uma trindade, pois nenhum deles é Deidade. Apenas o deificado pode vir a formar uma trindade; todas as outras associações são triunidades, ou triodidades."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "106:6",
            "section_title": "6. A Integração Absoluta ou de Sexta Fase",
            "pars": [
                {
                    "par_ref": "106:6.1",
                    "par_pageref": "1167.6",
                    "par_content": "O potencial atual do universo-mestre dificilmente é absoluto, embora possa muito bem ser quase-último; e nós consideramos impossível alcançar a revelação plena da significação absoluta de valores, dentro do escopo de um cosmo sub-absoluto. Nós encontramos, portanto, uma dificuldade considerável para tentar conceber uma expressão total das possibilidades, sem limite, dos três Absolutos, ou mesmo para tentar visualizar uma personalização experiencial de Deus, o Absoluto, no nível, agora impessoal, do Absoluto da Deidade."
                },
                {
                    "par_ref": "106:6.2",
                    "par_pageref": "1168.1",
                    "par_content": "O quadro espacial do universo-mestre parece ser adequado para a factualização do Ser Supremo, para a formação e para a função plena da Ultimidade da Trindade, para a realização de Deus, o Último, e mesmo para dar incipiência ao princípio do Absoluto da Trindade. Entretanto, os nossos conceitos a respeito da função plena dessa segunda Trindade experiencial parecem implicar alguma coisa para além mesmo de um universo-mestre em ampla expansão."
                },
                {
                    "par_ref": "106:6.3",
                    "par_pageref": "1168.2",
                    "par_content": "Ao admitirmos um cosmo infinito — algum cosmo ilimitado ultrapassando o universo-mestre — e se concebermos que os desenvolvimentos finais do Absoluto da Trindade acontecerão em um tal estágio superúltimo de ação, então, torna-se possível conjecturar que a função completa do Absoluto da Trindade alcançará a expressão final nas criações da infinitude, e que consumará a factualização absoluta de *todos* os potenciais. A integração e a associação dos segmentos da realidade, que se estão ampliando sempre, aproximar-se-ão de uma absolutez de status proporcional à inclusão de toda realidade dentro dos segmentos assim associados."
                },
                {
                    "par_ref": "106:6.4",
                    "par_pageref": "1168.3",
                    "par_content": "Em outros termos: O Absoluto da Trindade, como implica o seu nome, é realmente absoluto na sua função total. Não sabemos como uma função absoluta pode ter a sua expressão total em uma base qualificadamente limitada, ou restrita, de qualquer modo. Por isso, devemos assumir que qualquer função de totalidade, como essa, será incondicionada (em potencial). E pareceria, ainda, que o incondicionado seria ilimitado também, ao menos de um ponto de vista qualitativo, embora não estejamos tão seguros quanto a tais relações quantitativas."
                },
                {
                    "par_ref": "106:6.5",
                    "par_pageref": "1168.4",
                    "par_content": "Entretanto, estamos certos quanto ao seguinte: enquanto a Trindade existencial do Paraíso é infinita, e enquanto a Ultimidade da Trindade experiencial é subinfinita, o Absoluto da Trindade não é tão fácil de se classificar. Embora seja experiencial, pela sua gênese e constituição, ele definitivamente impinge-se aos Absolutos existenciais de potencialidade."
                },
                {
                    "par_ref": "106:6.6",
                    "par_pageref": "1168.5",
                    "par_content": "Ainda que seja de pouco proveito para a mente humana buscar compreender conceitos tão longínquos e supra-humanos, nós sugeriríamos que a ação do Absoluto da Trindade, na eternidade, fosse pensada como culminando em alguma espécie de experiencialização dos Absolutos da potencialidade. Isso pareceria ser uma conclusão razoável, a respeito do Absoluto Universal, se não sobre o Absoluto Inqualificável; ao menos sabemos que o Absoluto Universal não apenas é estático e potencial, mas que é também associativo no sentido total que essas palavras conferem à Deidade. No entanto, a respeito dos valores concebíveis da divindade e da personalidade, os acontecimentos, nessa conjectura, implicam a personalização do Absoluto da Deidade e o surgimento dos valores suprapessoais e dos significados ultrapessoais inerentes ao completar da personalidade de Deus, o Absoluto — a terceira e última das Deidades experienciais."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "106:7",
            "section_title": "7. A Finalidade do Destino",
            "pars": [
                {
                    "par_ref": "106:7.1",
                    "par_pageref": "1168.6",
                    "par_content": "Algumas das dificuldades para formar conceitos sobre a integração da realidade infinita são inerentes ao fato de que todas essas idéias abrangem algo da finalidade do desenvolvimento universal, alguma espécie de realização experiencial de tudo o que poderia, um dia, existir. E é inconcebível que a infinitude quantitativa pudesse jamais ser completamente realizada em finalidade. Dos Absolutos potenciais, algumas possibilidades devem sempre permanecer inexploradas, pois nenhuma quantidade de desenvolvimento experiencial poderia jamais exauri-las. A eternidade mesma, embora seja absoluta, não é mais do que absoluta."
                },
                {
                    "par_ref": "106:7.2",
                    "par_pageref": "1169.1",
                    "par_content": "Mesmo uma tentativa de conceituar a integração final, torna-se inseparável das fruições da eternidade inqualificável, e é, portanto, praticamente não realizável em qualquer tempo futuro concebível."
                },
                {
                    "par_ref": "106:7.3",
                    "par_pageref": "1169.2",
                    "par_content": "O destino está estabelecido pelo ato volitivo das Deidades que constituem a Trindade do Paraíso; o destino está estabelecido, nas vastidões dos três grandes potenciais, cuja absolutez engloba as possibilidades de todo desenvolvimento futuro; o destino é consumado, provavelmente, por um ato do Consumador do Destino do Universo, e esse ato está, provavelmente, envolvido com o Supremo e o Último, no Absoluto da Trindade. Qualquer destino experiencial pode ser compreendido parcialmente, ao menos pelas criaturas que o experienciam; mas um destino que se impinge aos infinitos existenciais dificilmente é compreensível. O destino da finalidade é uma realização existencial-experiencial que parece envolver o Absoluto da Deidade. Contudo, o Absoluto da Deidade mantém-se em uma relação de eternidade com o Absoluto Inqualificável, em virtude do Absoluto Universal. E esses três Absolutos de possibilidades experienciais, de fato, são existenciais, e mais, são ilimitados, fora do tempo e do espaço, e sem fronteiras, e são incomensuráveis — verdadeiramente infinitos."
                },
                {
                    "par_ref": "106:7.4",
                    "par_pageref": "1169.3",
                    "par_content": "A improbabilidade de alcançar a meta, contudo, não impede a cogitação filosófica sobre esses destinos hipotéticos. A factualização do Absoluto da Deidade, como um Deus absoluto, alcançável, pode ser de realização impossível, praticamente; entretanto, a fruição dessa finalidade permanece como uma possibilidade teórica. O envolvimento do Absoluto Inqualificável em algum cosmo infinito inconcebível pode ser incomensuravelmente remoto, no futuro da eternidade sem fim, mas essa hipótese é válida, apesar disso. Os seres mortais, moronciais, espirituais, finalitores, Transcendentais e outros, bem como os próprios universos e todas as outras fases da realidade, certamente têm um *destino final, em potencial, que é absoluto em valor;* mas duvidamos que qualquer ser ou universo jamais alcance completamente a todos dentre os aspectos desse destino."
                },
                {
                    "par_ref": "106:7.5",
                    "par_pageref": "1169.4",
                    "par_content": "Não importa o quanto possais crescer na compreensão que tendes do Pai, a vossa mente estará sempre confusa com a infinitude irrevelada do Pai-EU SOU, cuja vastidão inexplorada permanecerá sempre insondável e incompreensível, em todos os ciclos da eternidade. Não importa o quanto de Deus vós podeis alcançar, muito mais restará Dele, ainda, de cuja existência vós nem mesmo suspeitais. E, pois, nós acreditamos que isso é tão verdade em níveis transcendentais, quanto o é nos domínios da existência finita. A busca de Deus é infindável!"
                },
                {
                    "par_ref": "106:7.6",
                    "par_pageref": "1169.5",
                    "par_content": "Essa incapacidade de alcançar a Deus, em um sentido final, não deveria, de nenhum modo, desencorajar as criaturas do universo; de fato, vós podeis atingir, e alcançareis, os níveis da Deidade do Sétuplo, do Supremo e do Último; e isso significa, para vós, o que a realização infinita de Deus, o Pai, significa para o Filho Eterno e para o Agente Conjunto, no seu estado absoluto de existência na eternidade. Longe de atormentar a criatura, a infinitude de Deus deveria ser a suprema segurança de que, em todo o futuro sem fim, uma personalidade ascendente terá sempre, diante de si, as possibilidades de desenvolvimento de personalidade e de associação com a Deidade que nem mesmo a eternidade irá exaurir, ou terminar."
                },
                {
                    "par_ref": "106:7.7",
                    "par_pageref": "1169.6",
                    "par_content": "Para as criaturas finitas do grande universo, o conceito do universo-mestre parece ser quase infinito, mas, sem dúvida, os seus arquitetos absonitos percebem a sua ligação ao futuro e os desenvolvimentos inimagináveis dentro do EU SOU, que não têm fim. Mesmo o espaço em si não é senão uma condição última, uma condição de qualificação *dentro* da absolutez relativa das zonas quietas do interespaço intermediário."
                },
                {
                    "par_ref": "106:7.8",
                    "par_pageref": "1170.1",
                    "par_content": "Em um momento inconcebivelmente distante, na eternidade futura, do completar final de todo o universo-mestre, não há dúvida de que todos nós olharemos para o passado de toda a sua história como se fora apenas o começo, simplesmente a criação de certas fundações finitas e transcendentais para uma metamorfose ainda maior, e mais encantadora, na infinitude inexplorada. Nesse momento da eternidade futura, o universo-mestre ainda parecerá jovem; de fato, será sempre jovem, em face das possibilidades sem limites da eternidade, que nunca terá fim."
                },
                {
                    "par_ref": "106:7.9",
                    "par_pageref": "1170.2",
                    "par_content": "A improbabilidade de alcançar-se o destino infinito em nada impede que idéias sejam alimentadas sobre esse destino, e não hesitamos em dizer que, ainda que os três absolutos potenciais não possam jamais ser completamente factualizados, ainda seria possível conceber a integração final da realidade total. Essa realização de desenvolvimento é pregada sobre a factualização completa do Absoluto Inqualificável, do Absoluto Universal e do Absoluto da Deidade, três potencialidades cuja união constitui a latência do EU SOU, das realidades suspensas da eternidade, das possibilidades irrealizadas de todo o futuro, e mais."
                },
                {
                    "par_ref": "106:7.10",
                    "par_pageref": "1170.3",
                    "par_content": "Tais eventualidades são bastante remotas, e isso é o mínimo que se pode dizer; contudo, nos mecanismos, nas personalidades e nas associações das três Trindades, acreditamos detectar a possibilidade teórica da reunião das sete fases absolutas do Pai-EU SOU. E isso coloca-nos de frente ao conceito da Trindade tríplice, englobando a Trindade do Paraíso, de status existencial, e as duas Trindades que surgem subseqüentemente, de natureza e de origem experiencial."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "106:8",
            "section_title": "8. A Trindade das Trindades",
            "pars": [
                {
                    "par_ref": "106:8.1",
                    "par_pageref": "1170.4",
                    "par_content": "A natureza da Trindade das Trindades é difícil de retratar para a mente humana; é a soma factual da totalidade da infinitude experiencial, como esta se encontra manifestada em uma infinitude teórica de realização na eternidade. Na Trindade das Trindades, a infinitude experiencial alcança identidade com o infinito existencial; e ambos são como um no EU SOU pré-experiencial e preexistencial. A Trindade das Trindades é a expressão final de tudo que está implicado nas quinze triunidades e triodidades associadas. As finalidades são de compreensão difícil, para os seres relativos, sejam elas existenciais ou experienciais; e, por isso, elas devem ser sempre apresentadas como relatividades."
                },
                {
                    "par_ref": "106:8.2",
                    "par_pageref": "1170.5",
                    "par_content": "A Trindade das Trindades existe em várias fases. Contém possibilidades, probabilidades e inevitabilidades que desconcertam a imaginação de seres muito acima mesmo do nível humano. Tem implicações que são, provavelmente, inesperadas pelos filósofos celestes, pois as implicações que geram estão nas triunidades; e, em última análise, as triunidades são impenetráveis."
                },
                {
                    "par_ref": "106:8.3",
                    "par_pageref": "1170.6",
                    "par_content": "Há um certo número de modos pelos quais a Trindade das Trindades pode ser retratada. Nós escolhemos apresentar o conceito em três níveis, que são os descritos a seguir:"
                },
                {
                    "par_ref": "106:8.4",
                    "par_pageref": "1170.7",
                    "par_content": "1. O nível das três Trindades."
                },
                {
                    "par_ref": "106:8.5",
                    "par_pageref": "1170.8",
                    "par_content": "2. O nível da Deidade experiencial."
                },
                {
                    "par_ref": "106:8.6",
                    "par_pageref": "1170.9",
                    "par_content": "3. O nível do EU SOU."
                },
                {
                    "par_ref": "106:8.7",
                    "par_pageref": "1170.10",
                    "par_content": "Esses níveis são crescentes em unificação. De fato, a Trindade das Trindades é o primeiro nível, enquanto o segundo e terceiro níveis são uma unificação derivada do primeiro."
                },
                {
                    "par_ref": "106:8.8",
                    "par_pageref": "1171.1",
                    "par_content": "O PRIMEIRO NÍVEL: neste nível inicial de associação, acredita-se que as três Trindades funcionem de modo perfeitamente sincronizado, embora sejam agrupamentos distintos de personalidades da Deidade."
                },
                {
                    "par_ref": "106:8.9",
                    "par_pageref": "1171.2",
                    "par_content": "1. *A Trindade do Paraíso,* a associação das três Deidades do Paraíso — o Pai, o Filho e o Espírito. Deveria ser lembrado que a Trindade do Paraíso implica uma função tríplice — uma função absoluta, uma função transcendental (a Trindade da Ultimidade) e uma função finita (a Trindade da Supremacia). A Trindade do Paraíso é, em todo e qualquer tempo, todas e quaisquer uma delas."
                },
                {
                    "par_ref": "106:8.10",
                    "par_pageref": "1171.3",
                    "par_content": "2. *A Trindade Última.* Esta é a associação dos Criadores Supremos, de Deus, o Supremo, e dos Arquitetos do Universo-Mestre. Conquanto seja esta uma apresentação adequada de aspectos da divindade dessa Trindade, deveria ficar registrado que há outras fases dessa Trindade que, contudo, parecem estar perfeitamente coordenadas com os aspectos da divindade."
                },
                {
                    "par_ref": "106:8.11",
                    "par_pageref": "1171.4",
                    "par_content": "3. *A Trindade Absoluta.* Esta vem do agrupamento de Deus, o Supremo, de Deus, o Último, e do Consumador do Destino do Universo, no que concerne a todos os valores da divindade. Certas outras fases desse grupo trino têm a ver com valores outros, que não os da divindade, no cosmo em expansão. Contudo, estes se estão unificando com as fases da divindade, exatamente como os aspectos do poder e da personalidade das Deidades experienciais estão agora no processo de síntese experiencial."
                },
                {
                    "par_ref": "106:8.12",
                    "par_pageref": "1171.5",
                    "par_content": "A associação dessas três Trindades na Trindade das Trindades proporciona uma possível integração ilimitada da realidade. Esse agrupamento tem causas, atividades intermediárias e efeitos finais; tem iniciadores, realizadores e consumadores; tem começos, existências e destinos. A co-participação do Pai-Filho tornou-se do Filho-Espírito e, então, Espírito-Supremo e depois Supremo-Último e Último-Absoluto, indo mesmo até o Absoluto e ao Pai Infinito — o completar do ciclo da realidade. Do mesmo modo, em outras fases não tão imediatamente envolvidas com a divindade e a personalidade, a Primeira Fonte e Centro auto-realiza a ilimitabilidade da realidade em torno do círculo da eternidade, desde a absolutez da auto-existência, passando pela auto-revelação infindável, até a finalidade de auto-realização — do absoluto dos existenciais à finalidade dos experienciais."
                },
                {
                    "par_ref": "106:8.13",
                    "par_pageref": "1171.6",
                    "par_content": "O SEGUNDO NÍVEL: a coordenação das três Trindades envolve, inevitavelmente, a união associativa das Deidades experienciais, geneticamente associadas a essas Trindades. A natureza desse segundo nível tem sido algumas vezes apresentada como se segue:"
                },
                {
                    "par_ref": "106:8.14",
                    "par_pageref": "1171.7",
                    "par_content": "1. *O Supremo.* Esta é a deidade-conseqüência da unidade da Trindade do Paraíso, na ligação experiencial com os filhos Criadores-Criativos das Deidades do Paraíso. O Supremo é a deidade da incorporação da realização completa do primeiro estágio da evolução finita."
                },
                {
                    "par_ref": "106:8.15",
                    "par_pageref": "1171.8",
                    "par_content": "2. *O Último.* Esta é a deidade conseqüência da unidade da segunda Trindade, tornada possível, a personificação transcendental e absonita da divindade. O Último consiste de uma unidade considerada, de modos variáveis, de muitas qualidades, e, para a concepção humana dele, seria bom incluir, ao menos, aquelas fases da ultimidade que geram o controle, que são pessoalmente experienciáveis e que geram tensões unificadoras; mas há muitos outros aspectos irrevelados da Deidade factualizada. Embora sejam comparáveis, o Último e o Supremo não são idênticos; e o Último não é uma mera amplificação do Supremo."
                },
                {
                    "par_ref": "106:8.16",
                    "par_pageref": "1172.1",
                    "par_content": "3. *O Absoluto.* Muitas são as teorias sustentadas quanto ao caráter do terceiro membro do segundo nível da Trindade das Trindades. Deus, o Absoluto, está, indubitavelmente, envolvido nessa associação como a personalidade conseqüência da função final do Absoluto da Trindade, e o Absoluto da Deidade ainda é uma realidade existencial com status de eternidade."
                },
                {
                    "par_ref": "106:8.17",
                    "par_pageref": "1172.2",
                    "par_content": "A dificuldade de conceituar esse terceiro membro é inerente ao fato de que a pressuposição de tal participação, como membro, realmente implique um único Absoluto. Teoricamente, se esse evento pudesse realizar-se, deveríamos testemunhar a unificação *experiencial* dos três Absolutos como um. E foi-nos ensinado que, na infinitude, e *existencialmente,* existe um Absoluto. Conquanto esteja menos claro quanto a quem possa ser esse terceiro membro, é postulado sempre que ele pode consistir no Absoluto da Deidade, no Absoluto Universal e no Absoluto Inqualificável, em alguma forma de ligação inimaginada e de manifestação cósmica. Certamente, a Trindade das Trindades dificilmente poderia atingir a função completa sem a plena unificação dos três Absolutos; e os três Absolutos dificilmente podem ser unificados sem a completa realização de todos os potenciais infinitos."
                },
                {
                    "par_ref": "106:8.18",
                    "par_pageref": "1172.3",
                    "par_content": "Caso o terceiro membro da Trindade das Trindades seja concebido como sendo o Absoluto Universal, provavelmente isso irá representar um mínimo de distorção da verdade, posto que esse conceito vê o Universal não apenas como estático e potencial, mas também como associativo. Contudo, nós ainda não percebemos a relação com os aspectos criativos e evolucionários da função da Deidade total."
                },
                {
                    "par_ref": "106:8.19",
                    "par_pageref": "1172.4",
                    "par_content": "Embora seja difícil de se ter um conceito completo sobre a Trindade das Trindades, um conceito limitado não seria tão difícil. Se o segundo nível da Trindade das Trindades for concebido como essencialmente pessoal, torna-se bastante possível postular a união de Deus, o Supremo, de Deus, o Último, e de Deus, o Absoluto, como a repercussão pessoal da união das Trindades pessoais, que são ancestrais dessas Deidades experienciais. Arriscamo-nos a emitir a opinião de que essas três Deidades experienciais certamente unificar-se-ão no segundo nível, por conseqüência direta da unidade crescente das suas Trindades ancestrais e causadoras que constituem o nível primeiro."
                },
                {
                    "par_ref": "106:8.20",
                    "par_pageref": "1172.5",
                    "par_content": "O primeiro nível consiste de três Trindades; o segundo nível existe como a associação das personalidades da Deidade, compreendendo as personalidades evoluídas-experienciais, factualizadas-experienciais e existenciais-experienciais. E, independentemente de qualquer dificuldade conceitual, na compreensão da Trindade das Trindades completa, a associação pessoal dessas três Deidades, no segundo nível, tornou-se manifesta, para a nossa própria idade universal, no fenômeno da deificação de Majeston, que foi factualizado, nesse segundo nível, pelo Absoluto da Deidade, atuando por intermédio do Último e em resposta ao mandado criador inicial do Ser Supremo."
                },
                {
                    "par_ref": "106:8.21",
                    "par_pageref": "1172.6",
                    "par_content": "O TERCEIRO NÍVEL: para uma hipótese inqualificável do segundo nível, da Trindade das Trindades, fica abrangida a correlação entre todas as fases de todas as espécies de realidade que existem, ou existiram, ou poderiam existir no conjunto global da infinitude. O Ser Supremo é não-apenas-espírito, mas é também mente e poder, e experiência. O Último é tudo isso e muito mais, pois, enquanto é o conceito conjunto da unicidade do Absoluto da Deidade, do Absoluto Universal e do Absoluto Inqualificável, fica incluída a finalidade absoluta de toda compreensão de realização."
                },
                {
                    "par_ref": "106:8.22",
                    "par_pageref": "1172.7",
                    "par_content": "Na união do Supremo, do Último e do Absoluto completo, poderia ocorrer a reconstituição funcional desses aspectos da infinitude, que foram originalmente segmentados pelo EU SOU e que resultaram no aparecimento dos Sete Absolutos da Infinitude. Embora os filósofos do universo considerem esta como sendo uma probabilidade bastante remota, nós, freqüentemente, ainda fazemos a seguinte pergunta: Se o segundo nível da Trindade das Trindades pudesse algum dia atingir a unidade trinitária, o que então sucederia em conseqüência dessa unidade da deidade? Não sabemos, mas confiamos na suposição de que conduziria diretamente à compreensão do EU SOU, como um experiencial alcançável. Do ponto de vista dos seres pessoais, poderia significar que o incognoscível EU SOU se houvesse tornado experienciável como o Pai-Infinito. O que esses destinos absolutos poderiam significar, de um ponto de vista não pessoal, seria uma outra questão, a qual possivelmente apenas a eternidade poderá esclarecer. Ao vermos, porém, essas eventualidades remotas deduzimos, enquanto criaturas pessoais, que o destino final de todas as personalidades seja, afinal, conhecer plenamente o Pai Universal de todas essas mesmas personalidades."
                },
                {
                    "par_ref": "106:8.23",
                    "par_pageref": "1173.1",
                    "par_content": "Enquanto, filosoficamente, nós concebemos o EU SOU, na eternidade passada, ele está só, não há ninguém ao lado dele. Se olharmos para a eternidade futura, possivelmente não veremos que o EU SOU possa mudar, como um existencial, mas estamos inclinados a prever uma vasta diferença experiencial. Esse conceito do EU SOU implica a autocompreensão plena — ele abrange aquela galáxia ilimitada de personalidades que se fizeram participantes voluntárias da auto-revelação do EU SOU, e que permanecerão eternamente como partes volitivas absolutas da totalidade da infinitude, filhos da finalidade do Pai absoluto."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "106:9",
            "section_title": "9. A Unificação Existencial Infinita",
            "pars": [
                {
                    "par_ref": "106:9.1",
                    "par_pageref": "1173.2",
                    "par_content": "No conceito da Trindade das Trindades, postulamos a unificação experiencial possível da realidade ilimitada e, algumas vezes, cogitamos de que tudo isso possa acontecer no distanciamento super-remoto da eternidade. Há, no entanto, uma unificação factual presente, de infinitude, nessa mesma idade, tanto quanto em todas as idades passadas e futuras do universo; tal unificação é existencial, na Trindade do Paraíso. A unificação da infinitude, como realidade experiencial, é inconcebivelmente remota, mas uma unidade inqualificável da infinitude domina, agora, o momento presente da existência no universo, unindo e unificando as divergências de toda a realidade com uma majestade existencial que é *absoluta.*"
                },
                {
                    "par_ref": "106:9.2",
                    "par_pageref": "1173.3",
                    "par_content": "Quando as criaturas finitas tentam conceber a unificação infinita, nos níveis da finalidade da eternidade consumada, elas se vêem face a face com as limitações do intelecto, inerentes à existência finita delas. O tempo, o espaço e a experiência são limitações para os conceitos que as criaturas conseguem e podem formar; e, ainda sem o tempo, apartadas do espaço e afora a experiência, nenhuma criatura poderia, nem mesmo, ter uma compreensão limitada da realidade do universo. Sem a sensibilidade para o tempo, provavelmente, nenhuma criatura evolucionária poderia perceber as relações de seqüência. Sem a percepção espacial, nenhuma criatura poderia conceber as relações de simultaneidade. Sem a experiência, a criatura evolucionária não poderia nem existir; apenas os Sete Absolutos da Infinitude realmente transcendem à experiência e, mesmo, eles podem ser experienciais em certas fases."
                },
                {
                    "par_ref": "106:9.3",
                    "par_pageref": "1173.4",
                    "par_content": "O tempo, o espaço e a experiência são os grandes auxiliares do homem, em uma percepção relativa da realidade, mas são também os obstáculos mais formidáveis à sua percepção completa da realidade. Os mortais e muitas outras criaturas do universo julgam necessário pensar nos potenciais como sendo factualizados no espaço e evoluindo na fruição do tempo; mas todo esse processo é um fenômeno tempo-espacial que, em verdade, não acontece no Paraíso nem na eternidade. No nível absoluto, não há o tempo, nem o espaço; nesse nível, todos os potenciais podem ser percebidos como factuais."
                },
                {
                    "par_ref": "106:9.4",
                    "par_pageref": "1173.5",
                    "par_content": "O conceito da unificação de toda realidade, estando ela nesta ou em qualquer outra idade do universo, é basicamente duplo: existencial e experiencial. Tal unidade está em processo de realização experiencial, na Trindade das Trindades; mas o grau da factualização aparente dessa Trindade tríplice é diretamente proporcional ao desaparecimento das qualificações e das imperfeições da realidade no cosmo. No entanto, a integração total da realidade está inqualificável, eterna e existencialmente presente na Trindade do Paraíso, no interior da qual, mesmo neste momento, no universo, a realidade infinita está absolutamente unificada."
                },
                {
                    "par_ref": "106:9.5",
                    "par_pageref": "1174.1",
                    "par_content": "O paradoxo criado pelo ponto de vista experiencial e pelo existencial é inevitável; e é, em parte, baseado no fato de que a Trindade do Paraíso e a Trindade das Trindades constituem, cada uma, uma relação de eternidade, e as quais os mortais apenas podem perceber como relatividades tempo-espaciais. O conceito humano da factualização gradual experiencial da Trindade das Trindades — o ponto de vista do tempo — deve ser suplementado pelo postulado adicional de que essa *é* já uma factualização — o ponto de vista da eternidade. Como, porém, podem ser conciliados esses dois pontos de vista? Para os mortais finitos, sugerimos a aceitação da verdade de que a Trindade do Paraíso seja a unificação existencial da infinitude, de que a incapacidade de detectar a presença factual e a manifestação completa da Trindade das Trindades, experiencial, seja devida, em parte, à distorção recíproca causada:"
                },
                {
                    "par_ref": "106:9.6",
                    "par_pageref": "1174.2",
                    "par_content": "1. Pelo ponto de vista humano limitado, pela incapacidade de compreender o conceito da eternidade irrestrita."
                },
                {
                    "par_ref": "106:9.7",
                    "par_pageref": "1174.3",
                    "par_content": "2. Pelo status humano de imperfeição, pelo distanciamento humano do nível absoluto dos experienciais."
                },
                {
                    "par_ref": "106:9.8",
                    "par_pageref": "1174.4",
                    "par_content": "3. Pelo propósito da existência humana, pelo fato de que a humanidade está destinada a evoluir pela técnica da experiência e que, inerentemente e pela sua constituição, por isso, deva ser dependente da experiência. Apenas um Absoluto pode ser tanto existencial quanto experiencial."
                },
                {
                    "par_ref": "106:9.9",
                    "par_pageref": "1174.5",
                    "par_content": "O Pai Universal, na Trindade do Paraíso, é o EU SOU da Trindade das Trindades; e são as limitações finitas que impedem que o Pai seja experienciado enquanto infinito. O conceito do EU SOU *existencial,* solitário, pré-Trinitário e não alcançável e o postulado do EU SOU *experiencial,* pós-Trinitário e alcançável, na Trindade das Trindades, são uma única e a mesma hipótese; nenhuma mudança de fato aconteceu no Infinito; todos os desenvolvimentos aparentes são devidos às capacidades crescentes para a recepção da realidade e para a apreciação cósmica."
                },
                {
                    "par_ref": "106:9.10",
                    "par_pageref": "1174.6",
                    "par_content": "O EU SOU, na análise final, deve existir *antes* de todos os existenciais e *após* todos os experienciais. Conquanto essas idéias possam não esclarecer os paradoxos da eternidade e da infinitude dentro da mente humana, deveriam, ao menos, estimular os intelectos finitos a se atracar de novo a esses problemas sem fim, problemas que continuarão a intrigar-vos seja em Sálvington, seja mais tarde, como finalitores, e durante o futuro sem fim das vossas carreiras eternas, nos universos em ampla expansão."
                },
                {
                    "par_ref": "106:9.11",
                    "par_pageref": "1174.7",
                    "par_content": "Mais cedo ou mais tarde, todas as personalidades do universo começam a compreender a realidade de que a busca final da eternidade é a exploração sem fim da infinitude, na viagem, que nunca acaba, da descoberta da absolutez da Primeira Fonte e Centro. Mais cedo ou mais tarde, tornamo-nos todos cientes de que o crescimento de todas as criaturas é proporcional à identificação com o Pai. Chegamos ao entendimento de que viver a vontade de Deus é o passaporte eterno para a possibilidade infindável da própria infinitude. Os mortais compreenderão, em algum momento, que o êxito na busca do Infinito é diretamente proporcional ao grau atingido de semelhança com o Pai, e que, nesta idade do universo, as realidades do Pai são reveladas dentro das qualidades da divindade. E que as criaturas do universo apropriam-se dessas qualidades da divindade, pessoalmente, na experiência de viver divinamente; e viver divinamente significa de fato viver a vontade de Deus."
                },
                {
                    "par_ref": "106:9.12",
                    "par_pageref": "1175.1",
                    "par_content": "Para as criaturas materiais, evolucionárias e finitas, uma vida baseada em viver a vontade do Pai conduzirá diretamente ao alcance realizado da supremacia do espírito, na arena da personalidade, e conduz essas criaturas a estarem um passo mais próximo de realizar a compreensão do Pai-Infinito. Essa vida dedicada ao Pai é baseada na verdade, é sensível à beleza e dominada pela bondade. E essa pessoa conhecedora de Deus está interiormente iluminada pela adoração e externamente devotada, com todo o poder do seu coração, ao serviço da fraternidade universal de todas as personalidades, serviço este de ministração, repleto de misericórdia e motivado pelo amor. E, ao mesmo tempo, todas essas qualidades de vida unificam-se na personalidade que evolui até níveis sempre ascendentes de sabedoria cósmica, de auto-realização, de encontro com Deus e de adoração do Pai."
                },
                {
                    "par_ref": "106:9.13",
                    "par_pageref": "1175.2",
                    "par_content": "[Apresentado por um Melquisedeque de Nébadon.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Os Níveis de Realidade no Universo"
}