{
    "paper_index": 114,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "114:0",
            "pars": [
                {
                    "par_ref": "114:0.1",
                    "par_pageref": "1250.1",
                    "par_content": "OS ALTÍSSIMOS governam nos reinos dos homens por meio de forças, agentes e agências celestes, mas principalmente por meio da ministração dos serafins."
                },
                {
                    "par_ref": "114:0.2",
                    "par_pageref": "1250.2",
                    "par_content": "Ao meio-dia de hoje, a lista de chamada dos anjos planetários, guardiães e outros, em Urântia, foi de 501 234 619 pares de serafins. Foram designadas ao meu comando duzentas hostes seráficas — 597 196 800 pares de serafins, ou 1 194 393 600 anjos individuais. O registro, contudo, mostra 1 002 469 238 indivíduos; conseqüentemente, 191 924 362 anjos estiveram ausentes desse mundo, para fazer transporte, como mensageiros e em dever devido a mortes. (Em Urântia há aproximadamente o mesmo número de serafins e de querubins; e são organizados de modo similar.)"
                },
                {
                    "par_ref": "114:0.3",
                    "par_pageref": "1250.3",
                    "par_content": "Os serafins e os seus querubins solidários têm muito a ver com os detalhes do governo supra-humano de um planeta, especialmente em mundos que foram isolados pela rebelião. Os anjos, habilmente ajudados pelos seres intermediários, funcionam em Urântia, de fato, como os ministros supramateriais que executam os mandados do governador-geral residente e de todos os seus colaboradores e subordinados. Os serafins, como uma classe, estão ocupados com muitos outros compromissos, além daqueles de guarda pessoal ou grupal."
                },
                {
                    "par_ref": "114:0.4",
                    "par_pageref": "1250.4",
                    "par_content": "Urântia não está sem um supervisionamento próprio e efetivo dos governantes do sistema, da constelação e do universo. Contudo, o governo deste planeta é diferente do de qualquer outro mundo do sistema de Satânia, e mesmo de Nébadon. Essa singularidade, no vosso plano de supervisão, deve-se a uma série de circunstâncias pouco comuns:"
                },
                {
                    "par_ref": "114:0.5",
                    "par_pageref": "1250.5",
                    "par_content": "1. Ao status de Urântia ser um planeta de modificação de vida."
                },
                {
                    "par_ref": "114:0.6",
                    "par_pageref": "1250.6",
                    "par_content": "2. Às premências geradas pela rebelião de Lúcifer."
                },
                {
                    "par_ref": "114:0.7",
                    "par_pageref": "1250.7",
                    "par_content": "3. Às descontinuidades ocasionadas pela falta Adâmica."
                },
                {
                    "par_ref": "114:0.8",
                    "par_pageref": "1250.8",
                    "par_content": "4. Às irregularidades advindas do fato de Urântia haver sido um dos mundos de auto-outorga do Soberano do Universo, Michael de Nébadon, e atual Príncipe Planetário de Urântia."
                },
                {
                    "par_ref": "114:0.9",
                    "par_pageref": "1250.9",
                    "par_content": "5. À função especial dos vinte e quatro diretores planetários."
                },
                {
                    "par_ref": "114:0.10",
                    "par_pageref": "1250.10",
                    "par_content": "6. À existência, no planeta, de um circuito de arcanjos."
                },
                {
                    "par_ref": "114:0.11",
                    "par_pageref": "1250.11",
                    "par_content": "7. À designação, mais recente, de Maquiventa Melquisedeque, já encarnado anteriormente, como Príncipe Planetário vice-regente."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "114:1",
            "section_title": "1. A Soberania de Urântia",
            "pars": [
                {
                    "par_ref": "114:1.1",
                    "par_pageref": "1250.12",
                    "par_content": "A soberania original de Urântia foi mantida nas mãos do soberano do sistema de Satânia. Inicialmente, delegada por ele a uma comissão conjunta de Melquisedeques e Portadores da Vida, esse grupo funcionou em Urântia até a chegada de um Príncipe Planetário, regularmente constituído. Após a queda do Príncipe Caligástia, à época da rebelião de Lúcifer, Urântia não manteve uma relação segura e estabelecida com o universo local e as suas divisões administrativas, até a consumação da auto-outorga de Michael na carne, quando ele foi proclamado Príncipe Planetário de Urântia, pelo União dos Dias. Tal proclamação, em princípio e com certeza, estabeleceu para sempre o status do vosso mundo, mas, na prática, o Filho Criador Soberano não fez nenhum gesto para a administração pessoal do planeta, a não ser por estabelecer uma comissão em Jerusém, de vinte e quatro outrora urantianos, com autoridade para representá-lo no governo de Urântia e de todos os outros planetas em quarentena, no sistema. Um dos seres desse conselho agora reside permanentemente em Urântia, como governador-geral residente."
                },
                {
                    "par_ref": "114:1.2",
                    "par_pageref": "1251.1",
                    "par_content": "Recentemente, foi conferida a Maquiventa Melquisedeque a autoridade de vice-regente, para atuar em nome de Michael, como Príncipe Planetário, mas esse filho do universo local não tomou medida alguma no sentido de modificar o atual regime planetário, que vem de administrações sucessivas dos governadores-gerais residentes."
                },
                {
                    "par_ref": "114:1.3",
                    "par_pageref": "1251.2",
                    "par_content": "Há pouca chance de que qualquer mudança marcante seja efetuada no governo de Urântia durante a presente dispensação, a menos que o Príncipe Planetário vice-regente venha para assumir as suas responsabilidades titulares. Quer parecer a alguns dos nossos colegas que em algum momento, no futuro próximo, o plano de enviar um dos vinte e quatro conselheiros a Urântia, para atuar como governador-geral, será substituído pela chegada formal de Maquiventa Melquisedeque, com o seu mandado de vice-regente na soberania de Urântia. Como Príncipe Planetário efetivo, ele continuaria, indubitavelmente, respondendo pelo planeta, até o julgamento final da rebelião de Lúcifer, e provavelmente continuaria até um futuro distante, quando do estabelecimento do planeta em luz e vida."
                },
                {
                    "par_ref": "114:1.4",
                    "par_pageref": "1251.3",
                    "par_content": "Alguns acreditam que Maquiventa não virá para assumir pessoalmente a direção dos assuntos urantianos até o fim da dispensação corrente. Outros sustentam que o Príncipe vice-regente pode não vir, como tal, até que Michael retorne em algum momento a Urântia, como prometeu, quando ainda na carne. Outros ainda, inclusive este narrador, aguardam o aparecimento de Melquisedeque a qualquer dia e hora."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "114:2",
            "section_title": "2. A Junta de Supervisores Planetários",
            "pars": [
                {
                    "par_ref": "114:2.1",
                    "par_pageref": "1251.4",
                    "par_content": "Desde os tempos da auto-outorga de Michael no vosso mundo, a administração geral de Urântia tem sido confiada a um grupo especial de Jerusém, de vinte e quatro ex-habitantes de Urântia. A qualificação para ser membro dessa comissão não é conhecida por nós, mas temos observado que todos aqueles que têm sido indicados para ela têm contribuído para o crescimento da soberania do Supremo, no sistema de Satânia. Por natureza, todos eles foram líderes reais quando funcionaram em Urântia (à exceção de Maquiventa Melquisedeque) e essas qualidades de liderança têm sido aumentadas pela experiência nos mundos das mansões e suplementadas pelo aperfeiçoamento da cidadania de Jerusém. Os membros dos vinte e quatro [também chamados “os quatro e vinte”] são indicados pelo gabinete de Lanaforge, secundado pelos Altíssimos de Edêntia, aprovados pela Sentinela Designada de Jerusém, e escolhidos por Gabriel de Sálvington, de acordo com o mandado de Michael. Aqueles que forem apontados temporariamente funcionam tão plenamente quanto os membros permanentes dessa comissão de supervisores especiais."
                },
                {
                    "par_ref": "114:2.2",
                    "par_pageref": "1251.5",
                    "par_content": "Essa junta de diretores planetários ocupa-se especialmente da supervisão daquelas atividades que, neste mundo, resultam do fato de que aqui Michael experienciou a sua auto-outorga final. Eles mantêm-se em contato estreito e imediato com Michael, por meio das atividades de ligação de um certo Brilhante Estrela Vespertino, idêntico ao mesmo ser que acompanhou Jesus na sua auto-outorga mortal."
                },
                {
                    "par_ref": "114:2.3",
                    "par_pageref": "1252.1",
                    "par_content": "Nos tempos presentes, um certo João, conhecido de vós como o “Batista”, preside a esse conselho quando se reúne em Jerusém. No entanto, o dirigente ex officio desse conselho é a Sentinela Designada de Satânia, ou representante direta e pessoal do Inspetor Associado em Sálvington e do Executivo Supremo de Orvônton."
                },
                {
                    "par_ref": "114:2.4",
                    "par_pageref": "1252.2",
                    "par_content": "Os membros dessa mesma comissão de ex-habitantes de Urântia também agem como supervisores assessores dos outros trinta e seis mundos do sistema, isolados por causa da rebelião; eles prestam um serviço valioso, mantendo Lanaforge, o Soberano do Sistema, em contato estreito e compassivo com os assuntos desses planetas, que ainda permanecem mais ou menos sob o supercontole dos Pais da Constelação de Norlatiadeque. Esses “vinte e quatro” conselheiros fazem freqüentes viagens individuais a cada um dos planetas em quarentena, especialmente a Urântia."
                },
                {
                    "par_ref": "114:2.5",
                    "par_pageref": "1252.3",
                    "par_content": "Cada um dos outros mundos isolados é aconselhado por comissões semelhantes e de número variável de ex-habitantes, mas essas outras comissões estão subordinadas ao grupo dos vinte e quatro de Urântia. Ao mesmo tempo em que os membros desta última comissão estão ativamente interessados em cada fase do progresso humano, em cada mundo em quarentena de Satânia, eles estão preocupados, especial e particularmente, com o bem-estar e o avanço das raças mortais de Urântia, pois eles não supervisionam imediata e diretamente os assuntos de nenhum outro planeta, exceto Urântia, e mesmo aqui, a sua autoridade não é total, exceto em certos domínios vinculados à sobrevivência mortal."
                },
                {
                    "par_ref": "114:2.6",
                    "par_pageref": "1252.4",
                    "par_content": "Ninguém sabe por quanto tempo esses vinte e quatro conselheiros de Urântia continuarão no seu status atual, separados do programa regular de atividades no universo. Eles continuarão, sem dúvida, a servir nas suas funções atuais, até que se produza alguma mudança no status planetário, tal como o fim de uma dispensação ou a posse da autoridade total por parte de Maquiventa Melquisedeque, ou a decisão final no julgamento da rebelião de Lúcifer, ou o reaparecimento de Michael, no mundo da sua última auto-outorga. O atual governador-geral residente de Urântia parece inclinado à opinião de que todos, exceto Maquiventa, possam ser liberados das suas funções, para ascender ao Paraíso, no momento em que o sistema de Satânia for reintegrado aos circuitos da constelação. Contudo, existem também outras opiniões."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "114:3",
            "section_title": "3. O Governador Geral Residente",
            "pars": [
                {
                    "par_ref": "114:3.1",
                    "par_pageref": "1252.5",
                    "par_content": "A cada cem anos do tempo de Urântia, o corpo de vinte e quatro supervisores planetários de Jerusém designa um, entre eles, para permanecer no vosso mundo e atuar como representante executivo deles, na função de governador-geral residente. Durante os tempos da preparação destas narrativas, esse oficial executivo, o décimo nono a servir como tal, foi mudado e foi sucedido pelo vigésimo. O nome do supervisor planetário atual é ocultado de vós, apenas porque o homem mortal tende a venerar e até mesmo a deificar os seus compatriotas extraordinários e superiores supra-humanos."
                },
                {
                    "par_ref": "114:3.2",
                    "par_pageref": "1252.6",
                    "par_content": "O governador-geral residente não tem nenhuma autoridade pessoal de fato, na administração dos assuntos do mundo, exceto como representante dos vinte e quatro conselheiros de Jerusém. Ele atua como coordenador da administração supra-humana e é o líder respeitado e o líder universalmente reconhecido dos seres celestes que atuam em Urântia. Todas as ordens de hostes angélicas consideram-no como o seu diretor coordenador, ao passo que, desde a partida de 1-2-3, o primeiro, o qual se tornou um dos vinte e quatro conselheiros, os seres intermediários unidos realmente consideram os sucessivos governadores-gerais como seus pais planetários."
                },
                {
                    "par_ref": "114:3.3",
                    "par_pageref": "1253.1",
                    "par_content": "Embora o governador-geral não possua autoridade pessoal de fato no planeta, ele emite, todo dia, dezenas de regulamentações e decisões, aceitas como finais pelas personalidades envolvidas. Ele é muito mais como um pai que aconselha, do que tecnicamente um mandatário formal. De certo modo, ele funciona como um Príncipe Planetário, mas a sua administração assemelha-se em muito àquela dos Filhos Materiais."
                },
                {
                    "par_ref": "114:3.4",
                    "par_pageref": "1253.2",
                    "par_content": "O governo de Urântia é representado, nos conselhos de Jerusém, de acordo com um arranjo por meio do qual o governador-geral que para lá retorna assenta-se como um membro temporário do gabinete do Soberano do Sistema, composto pelos Príncipes Planetários. Era esperado que, quando Maquiventa fosse designado Príncipe vice-regente, ele assumisse imediatamente o seu lugar no conselho dos Príncipes Planetários de Satânia, mas até o momento ele não fez nenhuma menção nesse sentido."
                },
                {
                    "par_ref": "114:3.5",
                    "par_pageref": "1253.3",
                    "par_content": "O governo supramaterial de Urântia não mantém uma relação orgânica muito estreita com as unidades mais altas do universo local. De um certo modo, o governador-geral residente representa Sálvington, bem como Jerusém, pois ele atua em nome dos vinte e quatro conselheiros, que são os representantes diretos de Michael e de Gabriel. E, sendo um cidadão de Jerusém, o governador planetário pode funcionar como porta-voz do Soberano do Sistema. As autoridades da constelação são representadas diretamente por um Filho Vorondadeque, o observador de Edêntia."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "114:4",
            "section_title": "4. O Observador Altíssimo",
            "pars": [
                {
                    "par_ref": "114:4.1",
                    "par_pageref": "1253.4",
                    "par_content": "A soberania de Urântia torna-se ainda mais complicada pelo embargo arbitrário da autoridade planetária, da parte do governo de Norlatiadeque, pouco depois da rebelião planetária. Há, ainda, residente em Urântia, um Filho Vorondadeque, um observador em nome dos Altíssimos de Edêntia, o qual, na ausência de uma ação direta de Michael, é o fiel encarregado da soberania planetária. O observador atual dos Altíssimos (e ex-regente) é o vigésimo terceiro a servir, dessa forma, em Urântia."
                },
                {
                    "par_ref": "114:4.2",
                    "par_pageref": "1253.5",
                    "par_content": "Há certos tipos de problemas planetários que ainda estão sob o controle dos Altíssimos de Edêntia, pois a jurisdição sobre eles foi tomada no tempo da rebelião de Lúcifer. A autoridade nessas questões é exercida por um Filho Vorondadeque, o observador de Norlatiadeque, que mantém relações bastante estreitas de aconselhamento junto com os supervisores planetários. Os comissionados da raça são muito ativos em Urântia, e os seus vários chefes de grupo estão informalmente ligados ao observador Vorondadeque, que atua como o seu diretor conselheiro."
                },
                {
                    "par_ref": "114:4.3",
                    "par_pageref": "1253.6",
                    "par_content": "Numa crise, o factual dirigente e soberano do governo, exceto para os casos de questões puramente espirituais, seria esse Filho Vorondadeque de Edêntia, agora na posição de observador. (No caso de problemas puramente espirituais e para certas questões puramente pessoais, a autoridade suprema parece haver sido conferida ao arcanjo em comando, agregado da sede-central divisional dessa ordem, recentemente estabelecida em Urântia.)"
                },
                {
                    "par_ref": "114:4.4",
                    "par_pageref": "1253.7",
                    "par_content": "Um observador Altíssimo detém o poder de tomar nas suas mãos, caso assim decida, o governo planetário em tempos de crise planetária grave, e os registros mostram que isso já aconteceu, trinta e três vezes, na história de Urântia. Em tais momentos, o observador Altíssimo funciona como regente Altíssimo exercendo autoridade inquestionável sobre todos os ministradores e administradores, residentes no planeta, excetuando-se apenas a organização divisional dos arcanjos."
                },
                {
                    "par_ref": "114:4.5",
                    "par_pageref": "1253.8",
                    "par_content": "As regências dos Vorondadeques não são peculiares aos planetas isolados pela rebelião, pois os Altíssimos podem intervir a qualquer tempo nos assuntos em tais mundos habitados, interpondo a sabedoria superior dos governantes da constelação aos assuntos dos reinos dos humanos."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "114:5",
            "section_title": "5. O Governo Planetário",
            "pars": [
                {
                    "par_ref": "114:5.1",
                    "par_pageref": "1254.1",
                    "par_content": "A administração de fato, em Urântia, é realmente difícil de descrever. Não existe nenhum governo formal que siga as linhas da organização do universo, como, por exemplo, a separação entre os setores legislativo, executivo e judiciário. Os vinte e quatro conselheiros aproximam-se o mais possível de uma ramificação legislativa do governo planetário. O governador-geral é um chefe executivo provisório e de assessoria, permanecendo o poder do veto com o observador Altíssimo. E não há absolutamente nenhum poder judiciário com autoridade operativa no planeta — apenas as comissões conciliatórias."
                },
                {
                    "par_ref": "114:5.2",
                    "par_pageref": "1254.2",
                    "par_content": "A maioria dos problemas que envolve os serafins e os seres intermediários é, por consenso mútuo, decidida pelo governador-geral. No entanto, exceto quando pronuncia os mandados dos vinte e quatro conselheiros, todas as suas decisões estão sujeitas a apelações, às comissões conciliatórias, a autoridades locais, constituídas para funcionar planetariamente, ou mesmo, sujeitas ao Soberano do Sistema de Satânia."
                },
                {
                    "par_ref": "114:5.3",
                    "par_pageref": "1254.3",
                    "par_content": "A ausência de um grupo de assessores corpóreos do Príncipe Planetário e a ausência do regime material de um Filho e de uma Filha Adâmica é parcialmente compensada pelo ministério especial dos serafins e pelos serviços incomuns das criaturas intermediárias. A ausência de um Príncipe Planetário é efetivamente compensada pela presença trina, composta dos arcanjos, do observador Altíssimo e do governador-geral."
                },
                {
                    "par_ref": "114:5.4",
                    "par_pageref": "1254.4",
                    "par_content": "Esse governo planetário, não muito rigidamente organizado e, de um certo modo, de administração personalizada, tornou-se mais eficiente do que o esperado, em conseqüência da assistência poupadora de tempo dos arcanjos e do seu circuito sempre pronto, o qual é tão freqüentemente utilizado nas emergências planetárias e dificuldades administrativas. Do ponto de vista técnico, o planeta permanece ainda espiritualmente isolado dos circuitos de Norlatiadeque, mas, em uma emergência, essa dificuldade pode ser agora contornada, pela utilização do circuito dos arcanjos. O isolamento planetário não atinge, de fato, os mortais individualmente, desde a efusão do Espírito da Verdade sobre toda a carne realizada há dezenove séculos."
                },
                {
                    "par_ref": "114:5.5",
                    "par_pageref": "1254.5",
                    "par_content": "Cada dia administrativo em Urântia começa com uma reunião de consulta, feita com a presença do governador-geral, do dirigente planetário dos arcanjos, do observador Altíssimo, do supernafim supervisor, do dirigente dos Portadores da Vida e dos hóspedes convidados, dentre os altos Filhos do universo ou dentre certos estudantes visitantes que possam estar de permanência no planeta."
                },
                {
                    "par_ref": "114:5.6",
                    "par_pageref": "1254.6",
                    "par_content": "O gabinete administrativo, diretamente a serviço do governador-geral, consiste de doze serafins, dos chefes em atuação dos doze grupos de anjos especiais que funcionam como diretores supra-humanos imediatos do progresso e da estabilidade planetários."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "114:6",
            "section_title": "6. Os Serafins Mestres da Supervisão Planetária",
            "pars": [
                {
                    "par_ref": "114:6.1",
                    "par_pageref": "1254.7",
                    "par_content": "Quando o primeiro governador-geral chegou a Urântia, e isso coincidiu com o momento do envio e da efusão do Espírito da Verdade, ele veio acompanhado por doze corpos de serafins especiais, graduados em Seráfington, que foram imediatamente designados para certos serviços planetários especiais. Esses anjos elevados são conhecidos como os serafins mestres da supervisão planetária e, além de estarem sob o supercontole do observador Altíssimo planetário, eles estão sob a direção imediata do governador-geral residente."
                },
                {
                    "par_ref": "114:6.2",
                    "par_pageref": "1255.1",
                    "par_content": "Esses doze grupos de anjos, ainda que funcionando sob a supervisão geral do governador-geral residente, são dirigidos diretamente pelo conselho seráfico dos doze, composto dos dirigentes titulares de cada grupo. Esse conselho também serve como gabinete voluntário do governador-geral residente."
                },
                {
                    "par_ref": "114:6.3",
                    "par_pageref": "1255.2",
                    "par_content": "Como dirigente planetário dos serafins, eu presido a esse conselho de chefes seráficos; e sou um supernafim da primeira ordem, voluntariamente a serviço em Urântia, como sucessor daquele que, no passado, foi chefe das hostes angélicas do planeta e que caiu em falta na época da secessão de Caligástia."
                },
                {
                    "par_ref": "114:6.4",
                    "par_pageref": "1255.3",
                    "par_content": "Os doze corpos de serafins mestres da supervisão planetária funcionam em Urântia como a seguir é exposto:"
                },
                {
                    "par_ref": "114:6.5",
                    "par_pageref": "1255.4",
                    "par_content": "1. *Os anjos epocais.* Estes são os anjos da idade presente, o grupo dispensacional. Esses ministros celestes estão incumbidos da supervisão e direção dos assuntos de cada geração, pois são designados para adequar-se ao mosaico da época em que os fatos estão ocorrendo. O corpo atual de anjos epocais, a serviço em Urântia, é o terceiro grupo designado para o planeta durante a presente dispensação."
                },
                {
                    "par_ref": "114:6.6",
                    "par_pageref": "1255.5",
                    "par_content": "2. *Os anjos do progresso.* A estes serafins é confiada a tarefa da iniciação do progresso evolucionário das sucessivas idades sociais. Eles fomentam o desenvolvimento, dentro da trajetória inerente às criaturas evolucionárias, e trabalham incessantemente para fazer com que as coisas sejam como elas deveriam ser. O grupo em função, nesse momento, foi o segundo a ser designado para o planeta."
                },
                {
                    "par_ref": "114:6.7",
                    "par_pageref": "1255.6",
                    "par_content": "3. *Os guardiães religiosos.* Estes são os “anjos das igrejas”, os defensores honestos pelo que é e pelo que tem sido. Eles trabalham para manter os ideais daquilo que sobreviveu, para que seja feita a passagem segura, de uma época para outra, dos valores morais. Eles são como um xeque-mate para os anjos do progresso, a todo tempo buscando transladar, de uma geração a outra, os valores imperecíveis, transformando as formas velhas e passageiras em novas e, portanto, em padrões menos cristalizados de pensamento e conduta. Esses anjos lutam pelas formas espirituais, mas eles não são fonte de ultra-sectarismo, nem das divisões sem sentido surgidas da controvérsia entre os religiosos professos. O corpo em funcionamento, atualmente em Urântia, é o quinto a servir como tal."
                },
                {
                    "par_ref": "114:6.8",
                    "par_pageref": "1255.7",
                    "par_content": "4. *Os anjos da vida nacional.* Estes são os “anjos das trombetas”, diretores das atuações políticas da vida nacional em Urântia. O grupo agora em funcionamento no supercontole das relações internacionais é o quarto corpo a servir no planeta. É particularmente por intermédio da ministração dessa divisão seráfica que “os Altíssimos governam nos reinos dos homens”."
                },
                {
                    "par_ref": "114:6.9",
                    "par_pageref": "1255.8",
                    "par_content": "5. *Os anjos das raças.* Aqueles que trabalham para a conservação das raças evolucionárias do tempo, independentemente das suas questões políticas e agrupamentos religiosos. Em Urântia, há remanescentes de nove raças humanas miscigenadas e que culminaram no povo destes tempos modernos. Esses serafins estão intimamente ligados ao ministério dos comissionados da raça, e o grupo atualmente em Urântia é o corpo originalmente designado ao planeta, logo após o Dia de Pentecostes."
                },
                {
                    "par_ref": "114:6.10",
                    "par_pageref": "1255.9",
                    "par_content": "6. *Os anjos do futuro.* Estes são os anjos dos projetos, que prognosticam uma época futura e planejam a realização de coisas melhores para uma dispensação nova e avançada; eles são os arquitetos das eras sucessivas. O grupo que agora está no planeta tem funcionado como tal desde o começo da dispensação corrente."
                },
                {
                    "par_ref": "114:6.11",
                    "par_pageref": "1256.1",
                    "par_content": "7. *Os anjos do esclarecimento.* Urântia está recebendo, agora, a ajuda do terceiro corpo de serafins, dedicado a fomentar a instrução no planeta. Esses anjos ocupam-se com o aperfeiçoamento mental e moral, em tudo o que isso concerne aos indivíduos, famílias, grupos, escolas, comunidades, nações e raças inteiras."
                },
                {
                    "par_ref": "114:6.12",
                    "par_pageref": "1256.2",
                    "par_content": "8. *Os anjos da saúde.* Estes são os ministros seráficos, designados para a assistência às agências mortais que se dedicam à promoção da saúde e à prevenção de doenças. O corpo atualmente presente no planeta é o sexto grupo a servir durante essa dispensação."
                },
                {
                    "par_ref": "114:6.13",
                    "par_pageref": "1256.3",
                    "par_content": "9. *Os serafins do lar.* Urântia desfruta, agora, dos serviços do quinto grupo de ministros angélicos dedicados à preservação e ao avanço do lar, a instituição básica da civilização humana."
                },
                {
                    "par_ref": "114:6.14",
                    "par_pageref": "1256.4",
                    "par_content": "10. *Os anjos da indústria.* Este grupo seráfico ocupa-se em fomentar o desenvolvimento industrial e em melhorar as condições econômicas dos povos de Urântia. Esse corpo foi mudado sete vezes, desde a auto-outorga de Michael."
                },
                {
                    "par_ref": "114:6.15",
                    "par_pageref": "1256.5",
                    "par_content": "11. *Os anjos das diversões.* Estes são os serafins que fomentam o valor do divertimento, do humor e do descanso. Eles procuram elevar sempre as diversões e as recreações do homem, promovendo, desse modo, um aproveitamento melhor do lazer humano. O corpo atual é o terceiro da sua ordem a ministrar em Urântia."
                },
                {
                    "par_ref": "114:6.16",
                    "par_pageref": "1256.6",
                    "par_content": "12. *Os anjos do ministério supra-humano.* Estes são os anjos dos anjos, são os serafins que estão designados à ministração a todas as outras vidas supra-humanas no planeta, temporária ou permanentemente. Esse corpo tem servido desde o início da dispensação presente."
                },
                {
                    "par_ref": "114:6.17",
                    "par_pageref": "1256.7",
                    "par_content": "Quando esses grupos de serafins mestres discordam sobre questões de política ou de procedimento planetário, as suas diferenças são usualmente resolvidas pelo governador-geral, mas todas essas resoluções ficam sujeitas ao apelo, de acordo com a natureza e a gravidade das questões que geram desacordos."
                },
                {
                    "par_ref": "114:6.18",
                    "par_pageref": "1256.8",
                    "par_content": "Nenhum desses grupos angélicos exerce o controle direto ou arbitrário sobre o domínio dos seus compromissos. Eles não podem controlar totalmente os assuntos dos seus respectivos domínios de ação, mas podem manipular, e assim o fazem, as condições planetárias; e, assim, associar as circunstâncias de modo a influenciar favoravelmente as esferas da atividade humana às quais estão ligados."
                },
                {
                    "par_ref": "114:6.19",
                    "par_pageref": "1256.9",
                    "par_content": "Os serafins mestres da supervisão planetária utilizam-se de muitos meios para levar adiante as suas missões. Eles funcionam como centros ideacionais de compensação, como focalizadores da mente e promotores de projetos. Embora incapazes de injetar concepções novas ou mais elevadas nas mentes humanas, eles atuam, freqüentemente, para intensificar algum ideal mais elevado que já haja surgido em um intelecto humano."
                },
                {
                    "par_ref": "114:6.20",
                    "par_pageref": "1256.10",
                    "par_content": "Todavia, fora esses vários meios de ação positiva, os serafins mestres asseguram o progresso planetário contra a ameaça vital, por meio da mobilização, aperfeiçoamento e manutenção do corpo de reserva do destino. A função principal desses reservistas é a de assegurar-se de que não haverá interrupção do progresso evolucionário; eles são as precauções que as forças celestes tomaram contra a surpresa; eles são as garantias contra o desastre."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "114:7",
            "section_title": "7. O Corpo de Reserva do Destino",
            "pars": [
                {
                    "par_ref": "114:7.1",
                    "par_pageref": "1257.1",
                    "par_content": "O corpo de reserva do destino consiste em homens e mulheres vivos, que foram admitidos no serviço especial da administração supra-humana de assuntos do mundo. Esse corpo é constituído de homens e mulheres de cada geração, escolhidos pelos diretores do espírito deste reino para prestar assistência na condução da ministração da misericórdia e da sabedoria aos filhos do tempo nos mundos evolucionários. É prática geral, na condução dos assuntos dos planos de ascensão, começar essa ligação de utilização de criaturas volitivas mortais, tão logo elas hajam-se tornado competentes e confiáveis para assumir tais responsabilidades. Portanto, tão logo surjam os homens e mulheres no cenário da ação temporal, com capacidade mental suficiente, status moral adequado e a espiritualidade requisitada, eles são rapidamente designados para o grupo celeste apropriado de personalidades planetárias, para serem as ligações humanas, os assistentes mortais."
                },
                {
                    "par_ref": "114:7.2",
                    "par_pageref": "1257.2",
                    "par_content": "Quando os seres humanos são escolhidos como protetores do destino planetário, quando se tornam indivíduos-chave nos planos que a administração mundial está levando adiante, nesse momento, o dirigente planetário dos serafins confirma a sua entronização com o corpo seráfico e aponta os guardiães pessoais de destino temporais, para servir a tais mortais reservistas. Todos os reservistas têm Ajustadores autoconscientes, e a maioria deles funciona em círculos cósmicos mais elevados de realização intelectual e de alcance espiritual."
                },
                {
                    "par_ref": "114:7.3",
                    "par_pageref": "1257.3",
                    "par_content": "Os mortais do reino são escolhidos para o serviço no corpo de reserva do destino nos mundos habitados, em virtude da:"
                },
                {
                    "par_ref": "114:7.4",
                    "par_pageref": "1257.4",
                    "par_content": "1. Capacidade especial para ser secretamente treinado para inúmeras missões possíveis de emergência, na conduta de várias atividades dos assuntos do mundo."
                },
                {
                    "par_ref": "114:7.5",
                    "par_pageref": "1257.5",
                    "par_content": "2. Dedicação, com plenitude de coração, a alguma causa especial, seja social, econômica, política, espiritual ou outras; e tendo, em acréscimo, disposição de servir, sem reconhecimento, nem recompensas humanas."
                },
                {
                    "par_ref": "114:7.6",
                    "par_pageref": "1257.6",
                    "par_content": "3. Posse de um Ajustador do Pensamento com extraordinária versatilidade e com provável experiência anterior a esta de Urântia, de enfrentar as dificuldades planetárias e de lutar em situações de emergência iminente no mundo."
                },
                {
                    "par_ref": "114:7.7",
                    "par_pageref": "1257.7",
                    "par_content": "Cada divisão do serviço celeste planetário tem direito a um corpo de ligação, constituído desses mortais do destino. Os mundos habitados médios empregam setenta corpos separados do destino, os quais estão intimamente vinculados à condução supra-humana corrente de assuntos do mundo. Em Urântia, existem doze corpos de reserva do destino, um para cada um dos grupos planetários de supervisão seráfica."
                },
                {
                    "par_ref": "114:7.8",
                    "par_pageref": "1257.8",
                    "par_content": "Os doze grupos de reservistas do destino de Urântia são compostos de habitantes mortais da esfera, os quais foram treinados para inúmeras posições cruciais na Terra e são mantidos em prontidão, para atuar em possíveis emergências planetárias. Esse corpo combinado consiste, atualmente, em 962 pessoas. O corpo menor conta com 41, e o maior, com 172 pessoas. À exceção de menos de vinte personalidades de contato, os membros desse grupo exclusivo são inteiramente inconscientes da sua preparação para uma possível atuação em certas crises planetárias. Esses reservistas mortais são escolhidos pelo corpo ao qual eles ficam respectivamente ligados e por ele são treinados e preparados, na sua mente profunda, pela técnica combinada do Ajustador do Pensamento e da ministração do guardião seráfico. Muitas vezes, numerosas outras personalidades celestes participam desse aperfeiçoamento inconsciente e, em toda essa preparação especial, os seres intermediários prestam serviços valiosos e indispensáveis."
                },
                {
                    "par_ref": "114:7.9",
                    "par_pageref": "1258.1",
                    "par_content": "Em muitos mundos, as criaturas intermediárias secundárias, mais bem adaptadas, são capazes de atingir níveis variáveis de contato com os Ajustadores do Pensamento de certos mortais favoravelmente constituídos, por meio da penetração habilidosa nas mentes resididas pelos referidos Ajustadores (E foi por meio de uma combinação fortuita, de ajustamentos cósmicos, que estas revelações foram materializadas na língua inglesa, em Urântia.) Tais mortais, com potencial de contato nos mundos evolucionários, são mobilizados pelos numerosos corpos de reserva, e é, até certo ponto, por intermédio desses pequenos grupos de personalidades de visão ampla que a civilização espiritual tem o seu avanço, e os Altíssimos tornam-se capacitados para governar nos reinos dos homens. Os homens e as mulheres desses corpos de reserva do destino têm, pois, vários graus de contato com os seus Ajustadores, por meio da ministração intercedente das criaturas intermediárias; mas tais mortais são pouco conhecidos dos seus companheiros, exceto nessas raras emergências sociais e exigências espirituais em que essas personalidades reservistas funcionam para a prevenção da quebra da cultura evolucionária ou da extinção da luz da verdade viva. Esses reservistas do destino, em Urântia, raramente receberam destaque nas páginas da história humana."
                },
                {
                    "par_ref": "114:7.10",
                    "par_pageref": "1258.2",
                    "par_content": "Os reservistas atuam inconscientemente como conservadores da informação planetária essencial. Muitas vezes, diante da morte de um reservista, uma transferência de certos dados vitais da mente do reservista agonizante é feita, para a de um sucessor mais jovem, por meio da ligação dos dois Ajustadores do Pensamento. Os Ajustadores, indubitavelmente, funcionam de muitos outros modos desconhecidos para nós, quando vinculados a esse corpo de reserva."
                },
                {
                    "par_ref": "114:7.11",
                    "par_pageref": "1258.3",
                    "par_content": "Em Urântia, o corpo de reserva do destino, mesmo não tendo um dirigente permanente, tem os seus próprios conselhos permanentes que constituem a sua organização de governo. Esta abrange o conselho judiciário, o conselho de historicidade, o conselho de soberania política e ainda outros. De tempos em tempos, de acordo com a organização do corpo, os líderes (mortais) titulares de todo o corpo de reserva têm sido indicados por esses conselhos permanentes para funções específicas. A duração da permanência desses chefes da reserva no cargo é, via de regra, uma questão de poucas horas, ficando limitadas ao cumprimento de alguma tarefa específica à mão."
                },
                {
                    "par_ref": "114:7.12",
                    "par_pageref": "1258.4",
                    "par_content": "O corpo de reserva de Urântia teve a sua quantidade de membros mais numerosa nos dias dos adamitas e anditas, baixando de forma constante, com a diluição do sangue violeta, e tendo o seu ponto mais baixo por volta da época de Pentecostes, época desde a qual o número de membros do corpo de reserva tem crescido de modo contínuo."
                },
                {
                    "par_ref": "114:7.13",
                    "par_pageref": "1258.5",
                    "par_content": "(O corpo cósmico de reserva de cidadãos conscientes do universo, em Urântia, conta atualmente com mais de mil mortais, cujo discernimento interno de cidadania cósmica transcende, em muito, à esfera do seu âmbito terrestre, mas estou proibido de revelar a natureza verdadeira da função deste grupo único de seres humanos vivos.)"
                },
                {
                    "par_ref": "114:7.14",
                    "par_pageref": "1258.6",
                    "par_content": "Os mortais de Urântia não deveriam permitir que o relativo isolamento do vosso mundo, em relação a certos circuitos do universo local, produza um sentimento de deserção cósmica, nem de orfandade planetária. Há, em operação no planeta, uma supervisão supra-humana muito eficiente e definida para os assuntos do mundo e dos destinos humanos."
                },
                {
                    "par_ref": "114:7.15",
                    "par_pageref": "1258.7",
                    "par_content": "É bem verdade, contudo, que, na melhor das hipóteses, vós podeis ter uma idéia apenas limitada do que seria um governo planetário ideal. Desde os tempos iniciais do Príncipe Planetário, Urântia tem sofrido com o desvio do plano divino de crescimento do mundo e de desenvolvimento racial. Os mundos habitados de Satânia, que se mantiveram leais, não são governados como Urântia o é. Contudo, comparados a outros mundos isolados, os vossos governos planetários não têm sido absolutamente tão inferiores; em um ou dois mundos pode o governo ser pior e em uns poucos outros ser ligeiramente melhor, mas a maioria está em um plano de igualdade convosco."
                },
                {
                    "par_ref": "114:7.16",
                    "par_pageref": "1259.1",
                    "par_content": "Ninguém no universo local parece saber quando terminará o status não estabelecido da administração planetária. Os Melquisedeques de Nébadon estão inclinados a opinar que pouca mudança ocorrerá no governo e na administração do planeta, até a segunda chegada pessoal de Michael, em Urântia. Indubitavelmente nessa época, se não antes, mudanças enormes serão efetuadas na administração do planeta. Contudo, quanto à natureza de tais modificações nessa administração do mundo, ninguém parece ser capaz, nem mesmo de conjecturar. Não há precedente, para esse episódio, em toda a história dos mundos habitados do universo de Nébadon. Entre as muitas coisas que tornam difícil de compreender qualquer coisa sobre o futuro governo de Urântia, uma das mais importantes tornou-se a localização, no planeta, de um circuito e de uma sede-central divisional de arcanjos."
                },
                {
                    "par_ref": "114:7.17",
                    "par_pageref": "1259.2",
                    "par_content": "O vosso mundo isolado não está esquecido, nos conselhos do universo. Urântia não é um órfão cósmico estigmatizado pelo pecado e sem acesso ao cuidado divino, em conseqüência da rebelião. De Uversa a Sálvington, e até abaixo, em Jerusém, mesmo em Havona e no Paraíso, todos sabem que estamos aqui; e vós, mortais, ora residindo em Urântia, estais sendo tão ternamente amados e tão fielmente cuidados, que é como se a esfera nunca houvesse sido traída por um Príncipe Planetário, e mesmo até mais. É eternamente verdadeiro que “o Pai, Ele próprio, vos ama”."
                },
                {
                    "par_ref": "114:7.18",
                    "par_pageref": "1259.3",
                    "par_content": "[Apresentado pelo Comandante dos Serafins, estacionado em Urântia.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "O Governo Seráfico Planetário",
    "author": "Chefe dos Serafins"
}