{
    "paper_index": 126,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "126:0",
            "pars": [
                {
                    "par_ref": "126:0.1",
                    "par_pageref": "1386.1",
                    "par_content": "DE TODAS as experiências de Jesus, na sua vida na Terra, o décimo quarto e o décimo quinto anos foram os mais cruciais. Esses dois anos, após haver-se tornado autoconsciente da sua própria divindade e destino e antes do momento em que começaria a se comunicar, de um modo mais amplo com o seu Ajustador residente, foram os anos de maior provação da sua movimentada vida em Urântia. É esse período de dois anos que deveria ser chamado de a grande prova, a tentação real. Nenhum ser humano jovem, passando pelas primeiras confusões e ajustamentos aos problemas da adolescência, jamais experimentou um teste mais crucial do que aquele pelo qual Jesus passou durante essa transição até a adolescência e a maturidade."
                },
                {
                    "par_ref": "126:0.2",
                    "par_pageref": "1386.2",
                    "par_content": "Esse importante período de desenvolvimento, na juventude de Jesus, começou com a conclusão da visita a Jerusalém e o retorno a Nazaré. A princípio, Maria estava feliz com o pensamento de que, uma vez mais o seu filho estava de volta e que Jesus havia voltado para casa para ser um filho dócil — não que ele tivesse jamais sido de um outro modo — e que ele seria, daí em diante, mais sensível aos planos que ela havia feito para a sua vida no futuro. Mas não seria por muito tempo que ela iria aquecer-se ao calor desse sol de ilusão maternal e de orgulho familiar inconsciente; logo iria desiludir-se mais completamente. Cada vez mais o jovem permanecia apenas em companhia do seu pai, e menos vinha até ela trazendo os seus problemas; mas, ao mesmo tempo, ambos não conseguiam compreender as freqüentes alternâncias dele, entre os assuntos deste mundo e a contemplação da sua relação com os assuntos do seu Pai celeste. Dizendo com franqueza, eles não o compreendiam, mas certamente o amavam."
                },
                {
                    "par_ref": "126:0.3",
                    "par_pageref": "1386.3",
                    "par_content": "À medida que Jesus crescia, a piedade e o amor que tinha pelo povo judeu aprofundavam-se, mas, com o passar dos anos, desenvolveu-se na sua mente um justo ressentimento pela presença, no templo do seu Pai, de sacerdotes politicamente escolhidos. Jesus tinha um grande respeito pelos fariseus sinceros e pelos escribas honestos, mas tinha pelos fariseus hipócritas e pelos teólogos desonestos um grande desprezo; via com desdém todos os líderes religiosos que não eram sinceros. Quando examinava minuciosamente a conduta dos dirigentes de Israel, algumas vezes, ficava tentado a ver favoravelmente a possibilidade de tornar-se o Messias segundo a expectativa dos judeus, mas nunca cedeu a tal tentação."
                },
                {
                    "par_ref": "126:0.4",
                    "par_pageref": "1386.4",
                    "par_content": "A história das suas façanhas diante dos sábios do templo em Jerusalém foi gratificante para toda a Nazaré, especialmente para os seus antigos professores da escola da sinagoga. Durante um certo tempo, um elogio a Jesus estava em todos os lábios. Toda a aldeia relatava a sabedoria da sua infância e a sua conduta meritória, e predizia que ele estava destinado a tornar-se um grande líder de Israel; finalmente um grande mestre estava para sair de Nazaré, na Galiléia. E eles todos se rejubilavam antecipadamente com a época em que ele iria fazer quinze anos de idade, quando lhe seria permitido ler regularmente as escrituras na sinagoga no sábado."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "126:1",
            "section_title": "1. O Seu Décimo Quarto Ano (8 d.C.)",
            "pars": [
                {
                    "par_ref": "126:1.1",
                    "par_pageref": "1387.1",
                    "par_content": "No calendário, esse ano 8 d.C. é o ano do seu décimo quarto aniversário. Ele havia-se transformado em um fabricante de cangas e trabalhava bem com a lona e com o couro. Havia-se tornado rapidamente também um hábil carpinteiro e marceneiro. E nesse verão ele fizera viagens freqüentes até o alto da colina, a noroeste de Nazaré, para orar e meditar. Estava gradativamente ficando mais autoconsciente da natureza da sua auto-outorga na Terra."
                },
                {
                    "par_ref": "126:1.2",
                    "par_pageref": "1387.2",
                    "par_content": "TEssa colina havia sido, há pouco mais de cem anos, “o ponto alto de Baal”; e agora era o local da tumba de Simeão, um renomado homem santo de Israel. Do topo da colina de Simeão, Jesus podia ver toda a Nazaré e o campo à sua volta. Divisava Meguido e lembrava-se da história do exército egípcio tendo a sua primeira grande vitória na Ásia; e de como, mais tarde, outro exército derrotara Josias, o rei judeu. E, não muito ao longe, Jesus podia ver Tanac, onde Débora e Barak derrotaram Sisera. E, ainda, ao longe, podia ver as colinas de Dotan, onde, segundo os ensinamentos, os irmãos de José venderam-no à escravidão egípcia. E, ao voltar a sua vista para Ebal e Gerizim, rememorava-se das tradições de Abraão, de Jacó, e de Abimeleque. E de tudo isso ele se relembrava na sua mente, e revirava os acontecimentos históricos e tradicionais do povo do seu pai José."
                },
                {
                    "par_ref": "126:1.3",
                    "par_pageref": "1387.3",
                    "par_content": "Jesus continuava com os seus cursos avançados de leitura, sob a orientação dos mestres da sinagoga; e também prosseguia dando instrução aos seus irmãos e irmãs, em casa, quando atingiam as idades apropriadas."
                },
                {
                    "par_ref": "126:1.4",
                    "par_pageref": "1387.4",
                    "par_content": "No princípio desse ano, José arranjou um modo de reservar a renda das suas propriedades de Nazaré e Cafarnaum, para pagar o longo curso de Jesus em Jerusalém, tendo sido planejado que ele se mudaria para Jerusalém em agosto do próximo ano, quando fizesse quinze anos de idade."
                },
                {
                    "par_ref": "126:1.5",
                    "par_pageref": "1387.5",
                    "par_content": "Quando começou esse ano, tanto José quanto Maria alimentavam freqüentes dúvidas quanto ao destino do seu primogênito. De fato era uma criança brilhante e adorável, mas era tão difícil de entender, tão duro de penetrar e, por outro lado, nada de extraordinário ou miraculoso jamais vinha dele. Quantas vezes a sua orgulhosa mãe havia aguardado, em uma antecipação quase sem fôlego, à espera de ver o seu filho executar algum feito supra-humano ou miraculoso, mas as suas esperanças eram sempre desfeitas em uma decepção cruel. E tudo isso a deixava desencorajada e mesmo abatida. O povo devoto daqueles dias acreditava, de verdade, que os profetas e os homens prometidos sempre manifestariam a comprovação da sua missão e estabeleceriam a sua autoridade divina realizando milagres e coisas prodigiosas. Mas Jesus não fazia nenhuma dessas coisas; por isso a confusão dos seus pais crescia com o passar do tempo, quando contemplavam o futuro dele."
                },
                {
                    "par_ref": "126:1.6",
                    "par_pageref": "1387.6",
                    "par_content": "A condição econômica melhorada da família de Nazaré refletia-se, de muitos modos, na casa e especialmente no grande número de tábuas brancas lisas que eram usadas como quadros para escrever, as letras sendo feitas com carvão. Jesus também podia retomar as suas aulas de música, pois gostava muito de tocar harpa."
                },
                {
                    "par_ref": "126:1.7",
                    "par_pageref": "1387.7",
                    "par_content": "Durante todo esse ano, pode-se dizer, em verdade, que Jesus “cresceu no favorecimento dos homens e de Deus”. As perspectivas da família pareciam boas; o futuro resplandecia."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "126:2",
            "section_title": "2. A Morte de José",
            "pars": [
                {
                    "par_ref": "126:2.1",
                    "par_pageref": "1388.1",
                    "par_content": "Tudo ia bem até aquela terça-feira fatídica, 25 de setembro, quando um mensageiro de Séforis trouxe a esse lar em Nazaré a trágica notícia de que José havia sido gravemente ferido pela queda de um mastro, enquanto trabalhava na residência do governador. O mensageiro de Séforis havia parado na oficina, a caminho da casa de José, e informara a Jesus sobre o acidente do seu pai, e eles foram juntos até a casa para levar as notícias tristes a Maria. Jesus desejou ir imediatamente até onde estava o seu pai, mas Maria nada escutaria, não quis senão apressar-se para ficar ao lado do seu marido. E decidiu que Tiago, então com dez anos de idade, iria acompanhá-la a Séforis, enquanto Jesus permaneceria em casa com as crianças mais novas, até que ela retornasse, já que não sabia quão seriamente José estava ferido. Mas José morreu por causa dos ferimentos, antes de Maria chegar até ele. Trouxeram-no para Nazaré e, no dia seguinte, foi enterrado junto aos seus pais."
                },
                {
                    "par_ref": "126:2.2",
                    "par_pageref": "1388.2",
                    "par_content": "Logo naquele momento, em que as perspectivas eram boas e o futuro parecia prometedor, uma mão aparentemente cruel abatia-se sobre o pai dessa família de Nazaré. Os assuntos da casa ficaram interrompidos, e todos os planos para Jesus e a sua instrução foram por terra. Este jovem carpinteiro, agora com pouco mais de quatorze anos de idade, despertou para a compreensão de que não apenas tinha de cumprir a missão do seu Pai celeste, de revelar a natureza divina na Terra e na carne, mas que seria necessário que a sua jovem natureza humana assumisse, também, a responsabilidade de tomar conta da sua mãe viúva e de sete irmãos e irmãs — e de um outro mais, que estava para nascer. Este jovem de Nazaré, agora, tornava-se o único esteio e conforto dessa família tão subitamente enlutada. Assim, pois, foram permitidos que ocorressem esses fatos de ordem natural em Urântia, fatos que forçariam este jovem predestinado a assumir tão cedo as responsabilidades tão pesadas, mas altamente educativas e disciplinadoras, de tornar-se o dirigente de uma família humana, de tornar-se pai dos seus próprios irmãos e irmãs, de sustentar e proteger a sua mãe, de funcionar como guardião do lar do seu pai, o único lar no qual viveria enquanto neste mundo."
                },
                {
                    "par_ref": "126:2.3",
                    "par_pageref": "1388.3",
                    "par_content": "Jesus aceitou de bom grado as responsabilidades tão subitamente confiadas a ele e assumiu-as fielmente até o fim. Pelo menos um grande problema e uma dificuldade, que se antecipavam em sua vida, haviam sido resolvidos de forma trágica — não seria agora esperado que ele fosse para Jerusalém, estudar com os rabinos. E continuaria verdadeiro que Jesus “não seria acólito de ninguém”. Ele estava sempre à disposição para aprender, mesmo da mais humilde das criancinhas, mas jamais obteve de fontes humanas a autoridade para ensinar a verdade."
                },
                {
                    "par_ref": "126:2.4",
                    "par_pageref": "1388.4",
                    "par_content": "E, contudo, Jesus nada sabia da visita feita por Gabriel à sua mãe antes do seu nascimento; e soube disso, por meio de João, só no dia do seu batismo, no começo da sua ministração pública."
                },
                {
                    "par_ref": "126:2.5",
                    "par_pageref": "1388.5",
                    "par_content": "Com o passar dos anos, este jovem carpinteiro de Nazaré avaliava cada vez mais aprimoradamente as instituições da sociedade e o uso de cada religião, por meio do invariável teste: O que faz pela alma humana? Ela traz Deus ao homem? Leva o homem a Deus? Conquanto este jovem não negligenciasse os aspectos recreativos e sociais da vida, cada vez mais ele devotava o seu tempo e suas energias a dois propósitos apenas: cuidar da sua família e preparar-se para cumprir, na Terra, a vontade celeste do seu Pai."
                },
                {
                    "par_ref": "126:2.6",
                    "par_pageref": "1389.1",
                    "par_content": "Nesse ano, tornou-se costume os vizinhos aparecerem durante as tardes de inverno, para ouvir Jesus tocar a harpa, para escutar as suas histórias (pois o jovem era mestre em contar histórias); e para escutá-lo lendo partes das escrituras gregas."
                },
                {
                    "par_ref": "126:2.7",
                    "par_pageref": "1389.2",
                    "par_content": "Os assuntos econômicos da família continuavam a correr tranqüilamente, pois havia uma boa soma de dinheiro à mão, no momento da morte de José. Jesus, muito cedo, demonstrou possuir tino e sagacidade para os negócios financeiros. Ele era liberal, mas com simplicidade; era econômico, mas generoso. Revelou-se um administrador sábio e eficiente dos bens do seu pai."
                },
                {
                    "par_ref": "126:2.8",
                    "par_pageref": "1389.3",
                    "par_content": "Contudo, a despeito de tudo o que Jesus e os vizinhos de Nazaré pudessem fazer para trazer alegria àquela casa, Maria, e também as crianças, estavam cheias de tristeza. José havia partido; ele tinha sido excepcional como marido e como pai, e todos sentiam a sua falta. Parecia ainda mais terrivelmente trágico pensar que o seu pai morrera antes que eles pudessem conversar com ele, e antes de receberem uma bênção de despedida."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "126:3",
            "section_title": "3. O Décimo Quinto Ano (9 d.C.)",
            "pars": [
                {
                    "par_ref": "126:3.1",
                    "par_pageref": "1389.4",
                    "par_content": "Em meados do seu décimo quinto ano — e estamos considerando o tempo de acordo com o calendário do século vinte, não pelo ano judeu — , Jesus possuía, sob suas mãos firmes, a direção da sua família. Antes que esse ano tivesse passado, contudo, as economias deles haviam desaparecido e estavam enfrentando a necessidade de dispor de uma das casas de Nazaré, a qual José possuía em sociedade com o seu vizinho Jacó."
                },
                {
                    "par_ref": "126:3.2",
                    "par_pageref": "1389.5",
                    "par_content": "Na quarta-feira, 17 de abril do ano 9 d.C., à noite, nasceu Rute, o bebê da família. E, com a sua melhor disposição, Jesus empenhou-se em ocupar o lugar do seu pai, confortando e ministrando à sua mãe durante essa provação difícil e peculiarmente triste. Por quase vinte anos (até ele começar o seu ministério público) nenhum pai poderia ter amado e cuidado de uma filha com mais afeição e fidelidade do que Jesus cuidou da pequena Rute. E ele foi um pai igualmente bom para todos os outros membros da sua família."
                },
                {
                    "par_ref": "126:3.3",
                    "par_pageref": "1389.6",
                    "par_content": "Durante esse ano, pela primeira vez, Jesus formulou a oração que posteriormente ensinou aos seus apóstolos e que, para muitos, havia-se tornado conhecida como o “O Pai nosso”. Num certo sentido, ela representou o auge do altar familiar; pois eles tinham muitas formas de louvar e várias preces formais. Depois da morte do seu pai, Jesus tentou ensinar às crianças mais velhas como se expressar individualmente na prece — do modo como ele tanto gostava de fazer — , mas elas não podiam compreender o seu pensamento e, inevitavelmente, voltavam às preces memorizadas. E, nesse esforço de estimular os seus irmãos e irmãs maiores a dizer preces individuais, Jesus tentaria conduzi-los por meio de frases sugestivas mas logo, sem intenção da parte dele, acontecia que acabavam todos usando uma forma de oração construída, em grande parte, a partir daquelas linhas sugestivas que Jesus lhes havia ensinado."
                },
                {
                    "par_ref": "126:3.4",
                    "par_pageref": "1389.7",
                    "par_content": "Finalmente Jesus desistiu da idéia de ter todos os membros da família fazendo preces espontâneas e, em uma noite de outubro, ele assentou-se perto da pequena lâmpada, junto à mesa baixa de pedra e, com um pedaço de carvão, escreveu em uma tábua quadrada lisa de cedro, de uns quarenta e cinco centímetros de lado, a oração que, desde aquele momento, tornou-se a prece modelo da sua família."
                },
                {
                    "par_ref": "126:3.5",
                    "par_pageref": "1389.8",
                    "par_content": "Nesse ano Jesus foi bastante atormentado por reflexões confusas. As responsabilidades familiares tinham, de um modo eficaz, apagado todos os pensamentos de cumprir imediatamente qualquer plano que dizia respeito àquilo que a visitação de Jerusalém lhe impunha, no sentido de que ele “cuidasse dos assuntos do seu Pai”. Jesus raciocinou, acertadamente, que cuidar da família terrena do seu pai devia ter precedência sobre todos os deveres; que sustentar a sua família devia tornar-se a sua primeira obrigação."
                },
                {
                    "par_ref": "126:3.6",
                    "par_pageref": "1390.1",
                    "par_content": "No decorrer desse ano, Jesus encontrou uma passagem no chamado Livro de Enoch, que o influenciou na sua adoção futura do termo “Filho do Homem” como designação para a sua missão de autodoação em Urântia. Ele havia cuidadosamente considerado a idéia do Messias judeu e estava firmemente convencido de que ele não seria aquele Messias. Almejava ajudar o povo do seu pai, mas jamais levando exércitos judeus a livrarem a Palestina do domínio estrangeiro. Ele sabia que jamais se assentaria no trono de Davi, em Jerusalém. E também não acreditava que a sua missão fosse a de um libertador espiritual, nem a de um educador moral, apenas para o povo judeu. Em nenhum sentido, portanto, a missão da sua vida poderia vir a ser a concretização da intensa aspiração das supostas profecias messiânicas das escrituras hebraicas; pelo menos, não como os judeus entendiam essas predições dos profetas. Do mesmo modo Jesus estava certo de que nunca apareceria como o Filho do Homem descrito pelo profeta Daniel."
                },
                {
                    "par_ref": "126:3.7",
                    "par_pageref": "1390.2",
                    "par_content": "Mas quando chegasse a hora de sair como um pregador, para o mundo, como iria chamar-se a si mesmo? O que assumiria para essa missão? Por qual nome deveria ser chamado pela gente que iria acreditar nos seus ensinamentos?"
                },
                {
                    "par_ref": "126:3.8",
                    "par_pageref": "1390.3",
                    "par_content": "Enquanto repassava todas essas questões na sua mente, ele encontrou, na biblioteca da sinagoga, em Nazaré, entre os livros apocalípticos que havia estudado, esse manuscrito chamado “O Livro de Enoch”; e, embora estivesse certo de que não tinha sido escrito pelo Enoch de outrora, o livro o deixou bastante intrigado; e ele o leu e releu muitas vezes. Havia uma passagem que particularmente o impressionara, uma passagem na qual esse termo “Filho do Homem” aparecia. E o escritor desse chamado Livro de Enoch contava sobre o Filho do Homem, descrevendo o trabalho que ele faria na Terra, explicando que esse Filho do Homem, antes de descer a esta Terra para trazer a salvação à humanidade, havia percorrido as cortes da glória dos céus, com o seu Pai, o Pai de todos; e que ele tinha dado as costas a toda essa grandeza e glória para descer à Terra e proclamar a salvação aos mortais necessitados. À medida que Jesus lia essas passagens (entendendo muito bem que grande parte do misticismo oriental, que havia sido mesclado a esses ensinamentos, era equivocada), ele respondia no seu coração e reconhecia na sua mente que, de todas as predições messiânicas das escrituras dos hebreus e de todas as teorias sobre o libertador judeu, nenhuma estava tão próxima da verdade quanto essa história, relegada a um segundo plano, nesse Livro de Enoch, apenas parcialmente acreditado; e então, ali mesmo, ele decidiu adotar “Filho do Homem” como o seu primeiro nome. E assim foi feito por ele quando, subseqüentemente, começou o seu trabalho público. Jesus possuía uma inequívoca capacidade de reconhecer a verdade; e jamais hesitou em abraçar a verdade, não importava de que fonte ela emanasse."
                },
                {
                    "par_ref": "126:3.9",
                    "par_pageref": "1390.4",
                    "par_content": "Nessa época, já, muito cuidadosamente, ele havia estabelecido diversas coisas sobre o seu trabalho vindouro para o mundo, mas nada disse sobre essas questões à sua mãe, que ainda se apegava ferrenhamente à idéia de que ele deveria ser o Messias judeu."
                },
                {
                    "par_ref": "126:3.10",
                    "par_pageref": "1390.5",
                    "par_content": "A grande confusão dos dias da juventude de Jesus aflorava agora. Tendo estabelecido algo sobre a natureza da sua missão na Terra, “de como proceder ao cuidar dos assuntos do seu Pai” — de fazer toda a humanidade saber da natureza amorosa do seu Pai — , ele começou ponderando, novamente, sobre as muitas afirmações, nas escrituras, que se referiam à vinda de um libertador nacional, de um mestre ou um rei judeu. A quais acontecimentos essas profecias referiam-se? Seria ele um judeu? Ou não seria? Era ou não era da casa de Davi? A sua mãe afirmava que ele era; o seu pai julgava que ele não fosse. E Jesus decidiu que não era. Mas teriam os profetas confundido a natureza e a missão do Messias?"
                },
                {
                    "par_ref": "126:3.11",
                    "par_pageref": "1391.1",
                    "par_content": "Afinal, seria possível que a sua mãe estivesse certa? Na maioria das questões, quando surgiram divergências de opinião no passado, ela estivera certa. Se ele fosse um novo mestre e *não* o Messias, então como poderia ele reconhecer o Messias judeu, caso este aparecesse em Jerusalém durante o tempo da sua missão na Terra; e, além disso, qual deveria ser a sua relação com esse Messias judeu? E qual deveria ser a sua relação com a sua família, depois que assumisse a missão da sua vida? E, também, com a comunidade e a religião judaica, com o império romano, com os gentios e as suas religiões? Cada uma dessas questões relevantes ia sendo revolvida na mente desse jovem galileu seriamente ponderado, enquanto ele continuava a trabalhar na bancada de carpinteiro, ganhando a vida laboriosamente para si próprio, a sua mãe e mais oito outras bocas famintas."
                },
                {
                    "par_ref": "126:3.12",
                    "par_pageref": "1391.2",
                    "par_content": "Antes do fim desse ano, Maria viu as economias da família diminuírem. E confiou a venda dos pombos a Tiago. Em breve compraram uma segunda vaca para, com a ajuda de Míriam, iniciarem a venda de leite aos vizinhos de Nazaré."
                },
                {
                    "par_ref": "126:3.13",
                    "par_pageref": "1391.3",
                    "par_content": "Os seus profundos períodos de meditação, as suas idas freqüentes ao topo da colina para orar e as muitas idéias estranhas que Jesus anunciava, de tempos em tempos, alarmavam profundamente a sua mãe. Algumas vezes ela pensava que o jovem estava fora de si, e então controlava os seus medos lembrando-se de que Jesus, afinal, era um filho prometido e, de muitos modos, diferente dos outros jovens."
                },
                {
                    "par_ref": "126:3.14",
                    "par_pageref": "1391.4",
                    "par_content": "Mas Jesus começava a aprender a não falar dos seus pensamentos, a não apresentar todas as suas idéias ao mundo, nem mesmo à sua própria mãe. Desse ano em diante, as divulgações que Jesus fazia sobre o que se passava na sua mente diminuíram visivelmente; isto é, ele falava cada vez menos sobre as coisas que uma pessoa mediana não entendesse; e que o levariam a ser considerado como peculiar ou diferente da gente comum. Para todos os efeitos, na aparência, tornou-se um jovem comum e convencional, se bem que almejasse achar alguém que pudesse entender os seus problemas. Jesus desejava ter um amigo fiel e digno de confiança, mas os seus problemas eram complexos demais para os seus semelhantes humanos compreenderem. A singularidade dessa situação excepcional compeliu-o a carregar o seu fardo sozinho."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "126:4",
            "section_title": "4. O Primeiro Sermão na Sinagoga",
            "pars": [
                {
                    "par_ref": "126:4.1",
                    "par_pageref": "1391.5",
                    "par_content": "Com a vinda do seu décimo quinto aniversário, Jesus podia oficialmente ocupar o púlpito da sinagoga no sábado. Muitas vezes antes, na ausência de oradores, havia sido pedido a Jesus que lesse as escrituras; mas agora havia chegado o dia em que, de acordo com a lei, ele podia conduzir os serviços. E, por isso, no primeiro sábado depois do seu décimo quinto aniversário, o chazam arranjou para que Jesus conduzisse o serviço matinal na sinagoga. E, quando todos os fiéis de Nazaré estavam reunidos, o jovem, havendo feito a sua seleção das escrituras, levantou-se e começou a ler:"
                },
                {
                    "par_ref": "126:4.2",
                    "par_pageref": "1391.6",
                    "par_content": "“O espírito do Senhor Deus está em mim, pois o Senhor me ungiu; Ele enviou- me para trazer as boas-novas aos mansos, medicar os que tiverem o coração alquebrado, proclamar a liberdade aos prisioneiros e libertar os confinados espiritualmente; para proclamar o ano da graça e o dia do ajuste com o nosso Deus; para confortar todos os que pranteiam e dar a eles a beleza em lugar de cinzas, o óleo da alegria em lugar do luto, uma canção de louvor em vez do espírito da tristeza, para que sejam chamadas de árvores da retidão aquelas que foram plantadas pelo Senhor e com as quais Ele pode ser glorificado."
                },
                {
                    "par_ref": "126:4.3",
                    "par_pageref": "1392.1",
                    "par_content": "“Buscai o bem e não o mal, para que possais viver e assim o Senhor, Deus das hostes, possa estar convosco. Odiai o mal e amai o bem, estabelecei o julgamento à entrada da porta. Talvez o Senhor Deus conceda Sua graça aos remanescentes de José."
                },
                {
                    "par_ref": "126:4.4",
                    "par_pageref": "1392.2",
                    "par_content": "“Lavai-vos e purificai-vos; afastai o mal dos vossos atos perante os Meus olhos; cessai de fazer o mal e aprendei a fazer o bem; buscai a justiça; aliviai os oprimidos. Defendei o órfão e pedi pela viúva."
                },
                {
                    "par_ref": "126:4.5",
                    "par_pageref": "1392.3",
                    "par_content": "“Com o que me apresentarei perante o Senhor para inclinar-me diante desse Senhor de toda a Terra? Deverei chegar diante Dele com ofertas em holocausto e bezerros de um ano? Será que o Senhor ficará satisfeito com milhares de carneiros, dezenas de milhares de ovelhas ou com rios de óleo? Por causa da minha transgressão, deveria eu desfazer-me do meu primogênito, do fruto do meu corpo, por causa do pecado da minha alma? Não! Pois o Senhor nos mostrou, ó homens, o que é bom. E, o que o Senhor espera de vós, a não ser que sejais justos, que ameis a misericórdia e caminheis humildemente junto ao vosso Deus?"
                },
                {
                    "par_ref": "126:4.6",
                    "par_pageref": "1392.4",
                    "par_content": "“A quem, então, comparareis o Deus que domina o círculo da Terra? Levantai os vossos olhos e contemplai Aquele que criou todos os mundos, que gera as Suas hostes segundo um número certo e as chama a todas pelos nomes. E faz todas essas coisas graças à grandeza do Seu poder; e, pois, Ele sendo forte em poder, nenhuma delas falha. Ele dá poder aos fracos e àqueles que estão exauridos Ele lhes dá mais força. Não temais, pois Eu estou convosco; não desanimeis, pois Eu sou o vosso Deus. Eu fortalecer-vos-ei e ajudar-vos-ei; sim, Eu sustentar- vos-ei com a mão direita da minha retidão, pois sou o Senhor, vosso Deus. E segurarei a vossa mão direita, dizendo a vós: não temais, pois Eu ajudar-vos-ei."
                },
                {
                    "par_ref": "126:4.7",
                    "par_pageref": "1392.5",
                    "par_content": "“E sois, pois, as Minhas testemunhas, diz o Senhor, e os Meus servidores, a quem Eu escolhi para que todos saibam e acreditem em Mim e compreendam que sou o Eterno. Sim, Eu sou o Senhor, e além de Mim não há nenhum salvador”."
                },
                {
                    "par_ref": "126:4.8",
                    "par_pageref": "1392.6",
                    "par_content": "E quando terminou essa leitura, Jesus assentou-se, e o povo voltou para as suas casas, pensando nas palavras que tinha tão graciosamente lido para eles. Nunca o povo da sua cidade o havia visto tão magnificamente solene; eles não haviam jamais ouvido a sua voz sendo mais honesta e sincera; nunca eles o haviam visto tão maduro, decisivo e com tanta autoridade."
                },
                {
                    "par_ref": "126:4.9",
                    "par_pageref": "1392.7",
                    "par_content": "Nesse sábado à tarde Jesus subiu a colina de Nazaré com Tiago e, quando retornaram à casa, escreveu os dez mandamentos em grego, com carvão, em duas tábuas de madeira polida. Mais tarde, Marta coloriu e desenhou coisas nessas tábuas, e, durante muito tempo, elas ficaram dependuradas na parede, sobre o pequeno banco de trabalho de Tiago."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "126:5",
            "section_title": "5. A Luta Financeira",
            "pars": [
                {
                    "par_ref": "126:5.1",
                    "par_pageref": "1392.8",
                    "par_content": "Gradualmente, Jesus e a sua família retornaram à vida simples dos seus anos anteriores. As suas roupas e mesmo a sua comida tornaram-se mais simples. Eles possuíam bastante leite, manteiga e queijo. Desfrutavam dos produtos do seu jardim durante as estações próprias, mas, cada mês que passava, obrigava-os à prática de uma frugalidade maior. O desjejum deles era bem simples; deixavam a sua melhor comida para a refeição da noite. Contudo, entre os judeus, a falta de riqueza não implicava inferioridade social."
                },
                {
                    "par_ref": "126:5.2",
                    "par_pageref": "1392.9",
                    "par_content": "Esse jovem tinha quase já a compreensão total de como os homens viviam nos seus dias. E os seus ensinamentos posteriores mostram como Jesus havia entendido bem a vida no lar, no campo e nas oficinas; e tais ensinamentos revelam, de modo bastante completo, a intimidade do seu contato com todas as fases da experiência humana."
                },
                {
                    "par_ref": "126:5.3",
                    "par_pageref": "1392.10",
                    "par_content": "O chazam de Nazaré continuou na crença de que Jesus devia tornar-se um grande mestre, provavelmente o sucessor do renomado Gamaliel, em Jerusalém."
                },
                {
                    "par_ref": "126:5.4",
                    "par_pageref": "1393.1",
                    "par_content": "Aparentemente, todos os planos de Jesus, para a sua carreira, estavam frustrados. Do modo como estavam as questões agora, o futuro não parecia muito brilhante. Mas ele não vacilou e não se desencorajou. Continuou a viver o dia a dia, fazendo bem os deveres do momento e fielmente desempenhando-se das responsabilidades *imediatas* daquele período da sua vida. A vida de Jesus é o consolo eterno de todos os idealistas desapontados."
                },
                {
                    "par_ref": "126:5.5",
                    "par_pageref": "1393.2",
                    "par_content": "O salário de um dia de trabalho de um carpinteiro comum estava diminuindo aos poucos. Ao fim desse ano Jesus podia ganhar, trabalhando desde cedo pela manhã e até o fim da tarde, apenas o equivalente a cerca de um quarto de dólar por dia. No próximo ano, eles acharam difícil pagar os impostos civis, sem mencionar as contribuições para a sinagoga e os impostos de meio siclo para o templo. Nesse ano, o coletor de impostos tentou extorquir mais dinheiro de Jesus, ameaçando até mesmo levar a sua harpa."
                },
                {
                    "par_ref": "126:5.6",
                    "par_pageref": "1393.3",
                    "par_content": "Temendo que o exemplar das escrituras gregas pudesse ser descoberto e confiscado pelos coletores de impostos, Jesus, no seu décimo quinto aniversário, presentou-o à biblioteca da sinagoga de Nazaré como uma oferta, da sua maturidade, ao Senhor."
                },
                {
                    "par_ref": "126:5.7",
                    "par_pageref": "1393.4",
                    "par_content": "O grande choque do seu décimo quinto ano de idade veio quando Jesus foi a Séforis, para saber sobre a decisão de Herodes a respeito do apelo feito a ele quanto ao montante do dinheiro devido a José, desde a época da sua morte acidental. Jesus e Maria estavam esperando receber uma soma considerável de dinheiro; mas o tesoureiro de Séforis ofereceu a eles uma soma irrisória. Os irmãos de José haviam apelado ao próprio Herodes; agora, no palácio Jesus ouvia Herodes decretar que nada era devido ao seu pai na época da sua morte. E, por essa decisão injusta, Jesus nunca mais confiou em Herodes Antipas. Não é de se surpreender que certa vez ele haja feito alusão a Herodes como “aquela raposa”."
                },
                {
                    "par_ref": "126:5.8",
                    "par_pageref": "1393.5",
                    "par_content": "O trabalho assíduo, na bancada de carpinteiro, durante esse ano e nos seguintes privou Jesus da oportunidade de entrar em contato com os passageiros das caravanas. O seu tio havia já tomado posse da loja que dava suprimento à família; e Jesus trabalhava na oficina da casa todo o tempo, onde podia ficar por perto para ajudar Maria com a família. Nessa época ele começou a enviar Tiago à parada de camelos para colher informações sobre os acontecimentos do mundo; e assim ele buscava estar em contato com as notícias atuais."
                },
                {
                    "par_ref": "126:5.9",
                    "par_pageref": "1393.6",
                    "par_content": "À medida que cresceu até a idade adulta, ele passou por todos esses conflitos e confusões pelos quais a média das pessoas jovens de épocas anteriores e posteriores passa. E a experiência rigorosa, de sustentar a sua família, foi uma salvaguarda segura contra a possibilidade de haver tempo de sobra para pensamentos ociosos ou para permitir-se tendências místicas."
                },
                {
                    "par_ref": "126:5.10",
                    "par_pageref": "1393.7",
                    "par_content": "Esse foi o ano em que Jesus arrendou um terreno de tamanho considerável, ao norte da casa, que foi dividido como um jardim e uma horta da família. Cada uma das crianças maiores possuía uma horta individual; e entraram em competição viva nos seus esforços de agricultores. O seu irmão mais velho passava algum tempo com eles no jardim, todos os dias, durante a estação de cultivo dos vegetais. Quando Jesus trabalhava com os seus irmãos e irmãs mais novos na horta, muitas vezes alimentava o desejo de que fossem todos morar em uma fazenda no interior, onde podiam gozar da independência e da liberdade de uma vida sem entraves. Mas eles não se viam crescendo no campo; e Jesus, sendo um jovem bastante prático, bem como um idealista, enfrentava os problemas de um modo enérgico e inteligente e como ele julgava que devia; e fazia tudo dentro do seu poder e do da sua família para ajustar-se às realidades da situação e adaptar-se à sua condição, de modo a terem todos a mais alta satisfação possível dentro das suas aspirações individuais e coletivas."
                },
                {
                    "par_ref": "126:5.11",
                    "par_pageref": "1393.8",
                    "par_content": "A um dado momento, Jesus esperou vagamente que pudesse ser capaz de juntar meios suficientes, desde que tivesse sido possível receber a soma considerável de dinheiro devida ao seu pai, pelo trabalho no palácio de Herodes, para garantir a compra de uma pequena fazenda. Realmente ele havia dado uma séria atenção ao plano de mudar com a sua família para o campo. Mas, quando Herodes recusou-se a lhes pagar qualquer fundo devido a José, eles deixaram de lado a ambição de possuir um lar no campo no interior. E então, do modo como ficaram as coisas, acabaram encontrando o meio de desfrutar, em muito, da experiência de uma vida de fazenda, já que agora eles tinham três vacas, quatro ovelhas, uma criação de galinhas, um burro e um cão, além dos pombos. Mesmo os menores tinham os seus deveres regulares para fazer, dentro do esquema bem controlado de organização que caracterizava a vida do lar dessa família de Nazaré."
                },
                {
                    "par_ref": "126:5.12",
                    "par_pageref": "1394.1",
                    "par_content": "Ao fim desse décimo quinto ano, Jesus havia acabado de atravessar o período perigoso e difícil, da existência humana, aquela época de transição entre os anos complacentes da infância e aqueles da consciência da aproximação da idade adulta, com maiores responsabilidades e oportunidades de adquirir experiências adiantadas no desenvolvimento de um caráter nobre. O período de crescimento da mente e do corpo havia terminado, e agora começava a verdadeira carreira desse jovem de Nazaré."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Os Dois Anos Cruciais",
    "author": "Comissão de Seres Intermediários"
}