{
    "paper_index": 182,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "182:0",
            "pars": [
                {
                    "par_ref": "182:0.1",
                    "par_pageref": "1963.1",
                    "par_content": "ERAM por volta das dez horas dessa quinta-feira quando Jesus conduziu os onze apóstolos saindo da casa de Elias e Maria Marcos, pelo caminho de volta ao acampamento do Getsêmani. Desde aquele dia nas colinas, João Marcos tomara como seu o dever de manter Jesus sempre à vista. João, quando estava precisando dormir, havia conseguido várias horas de descanso durante o intervalo em que o Mestre esteve com os seus apóstolos na sala superior, mas, ao ouvi-los descendo para o andar debaixo, ele levantou-se e, jogando rapidamente sobre si um manto de linho, seguiu-os pela cidade, passando pelo riacho Cedrom, e prosseguindo até o seu acampamento particular, adjacente ao parque do Getsêmani. E João Marcos permaneceu tão perto do Mestre durante essa noite e no dia seguinte, que testemunhou tudo e ouviu grande parte do que o Mestre disse, desde esse momento até a hora da crucificação."
                },
                {
                    "par_ref": "182:0.2",
                    "par_pageref": "1963.2",
                    "par_content": "Enquanto Jesus e os onze encontravam-se no caminho de volta ao acampamento, os apóstolos começaram a perguntar-se sobre o significado da ausência prolongada de Judas, e falavam uns com os outros sobre a predição do Mestre de que um deles o trairia e, pela primeira vez, suspeitaram de que nem tudo estava bem com Judas Iscariotes. No entanto, não fizeram nenhum comentário aberto sobre Judas, até que chegaram ao acampamento e observaram que ele não estava lá, à espera para recebê-los. E então todos eles cercaram André para saber o que tinha acontecido a Judas; o dirigente deles apenas observou: “Eu não sei onde Judas está, mas temo que ele nos tenha desertado”."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "182:1",
            "section_title": "1. A Última Prece do Grupo",
            "pars": [
                {
                    "par_ref": "182:1.1",
                    "par_pageref": "1963.3",
                    "par_content": "Poucos momentos depois de chegarem ao acampamento, Jesus disse-lhes: “Meus amigos e irmãos, o tempo que me resta para passar convosco é muito curto, e o meu desejo é que nos isolemos enquanto oramos ao nosso Pai no céu pedindo força para sustentar-nos, nesta hora e daqui por diante, em todo o trabalho que devemos fazer em Seu nome”."
                },
                {
                    "par_ref": "182:1.2",
                    "par_pageref": "1963.4",
                    "par_content": "Depois de falar assim, ele seguiu pelo caminho até uma curta distância, subindo o monte das Oliveiras, onde havia uma vista plena de Jerusalém, e pediu-lhes que se ajoelhassem sobre uma rocha grande e espalhada, em volta dele, em um círculo, como haviam feito no dia da ordenação; e, então, enquanto permanecia ali, glorificado no meio deles, sob a luz suave da lua, Jesus levantou os olhos aos céus e orou:"
                },
                {
                    "par_ref": "182:1.3",
                    "par_pageref": "1963.5",
                    "par_content": "“Pai, é chegada a minha hora; glorifica agora o Teu Filho, para que o Filho possa glorificar-Te. Sei que me deste a autoridade plena sobre todas as criaturas vivas no meu Reino, e eu darei a vida eterna a todos que se tornarem filhos de Deus pela fé. E a vida eterna é que as minhas criaturas Te conheçam como o único Deus verdadeiro e Pai de todos, e que elas acreditem naquele a quem Tu enviaste ao mundo. Pai, eu exaltei-Te na Terra e realizei o trabalho que Tu me deste para fazer. Eu já quase terminei as minhas auto-outorgas junto aos filhos da nossa própria criação; resta-me apenas deixar a minha vida na carne. E agora, ó Pai, glorifica-me com a glória que eu possuía Contigo antes da existência deste mundo e recebe-me uma vez mais à Tua mão direita."
                },
                {
                    "par_ref": "182:1.4",
                    "par_pageref": "1964.1",
                    "par_content": "“Eu tenho Te manifestado, Pai, aos homens que escolheste no mundo e me deste. Eles são Teus — como toda vida está nas Tuas mãos — e Tu os deste a mim; e eu vivi entre eles ensinando-lhes o caminho da vida, e eles creram. Esses homens estão aprendendo que tudo o que tenho vem de Ti; e que a vida que vivo na carne é para tornar meu Pai conhecido aos mundos. A verdade que Tu me deste, eu a revelei a eles. E eles, amigos e embaixadores meus, sinceramente dispuseram-se a receber a Tua palavra. Eu disse-lhes que saí de Ti, que Tu me enviaste a este mundo, e que estou na iminência de voltar para Ti. Pai, oro por esses homens escolhidos. E oro para eles, não como oraria pelo mundo, mas como oro por aqueles a quem eu escolhi neste mundo para representar-me, depois que eu houver retornado à Tua obra, como eu mesmo representei-Te neste mundo durante a minha permanência na carne. Esses homens são meus; Tu os deste a mim; todas as coisas que são minhas, todavia, são sempre Tuas, e tudo que era Teu, Tu agora tornaste meu. Tu foste exaltado em mim, agora eu oro para que possa ser honrado nesses homens. Não mais posso ficar neste mundo; estou na iminência de voltar à obra que Tu me entregaste para eu fazer. E devo deixar esses homens aqui para representar- nos e ao nosso Reino entre os homens. Pai, mantém esses homens fiéis, enquanto eu me preparo para deixar esta vida na carne. Ajuda esses amigos meus a serem um em espírito, como somos Um. Enquanto pude estar com eles, cuidei deles e guiei-os, mas agora estou para ir embora. Fica junto a eles, Pai, até que possamos enviar o novo instrutor para confortá-los e fortalecê-los."
                },
                {
                    "par_ref": "182:1.5",
                    "par_pageref": "1964.2",
                    "par_content": "“Tu me deste doze homens e os mantive todos, menos um, o filho da vingança, que não quis mais permanecer na nossa fraternidade. Esses homens são fracos e frágeis, mas sei, podemos confiar neles; já os pus à prova, e eles me amam, tanto quanto Te reverenciam. Embora devam sofrer bastante por minha causa, desejo que fiquem cheios pelo júbilo da segurança da filiação ao Reino celeste. A esses homens passei a Tua palavra e ensinei-lhes a verdade. O mundo pode odiá-los, como me odiou, mas não Te peço que os tire do mundo; apenas que os proteja do mal no mundo. Santifica-os na verdade; a Tua palavra é a verdade. E, como me enviaste a este mundo, do mesmo modo estou enviando esses homens ao mundo. Com eles vivi, entre os homens, e consagrei minha vida ao Teu serviço, para que pudesse inspirá-los a ser purificados por meio da verdade que lhes ensinei e por meio do amor que lhes revelei. Bem sei, meu Pai, nem há necessidade de pedir-Te que cuide desses irmãos depois que eu for embora, sei que Tu os amas como eu; mas faço isso para que possam compreender melhor que o Pai ama os homens mortais tanto quanto o Filho os ama."
                },
                {
                    "par_ref": "182:1.6",
                    "par_pageref": "1964.3",
                    "par_content": "“E agora, meu Pai, gostaria de fazer uma prece não apenas por esses onze homens, mas também por todos os outros que agora crêem, ou que podem, de agora em diante, vir a crer no evangelho do Reino por meio da palavra futura da Tua ministração. Quero que sejam um, como Tu e eu somos Um. Estás em mim e estou em Ti, e desejo a esses crentes do mesmo modo que estejam em Nós; que os nossos Espíritos, ambos, residam neles. Se os meus filhos forem um, como nós somos Um, se eles se amarem uns aos outros como os tenho amado, então, todos os homens crerão que vim de Ti e ficarão dispostos a receber a revelação da verdade e glória que eu tive. A glória que Tu me deste, eu revelei a esses crentes. Como Tu viveste comigo em espírito, também vivi com eles na carne. Como Tu tens sido Um comigo, também eu tenho sido um com eles; e do mesmo modo o fará o novo instrutor que será sempre um com eles e neles. E tudo isso fiz para que meus irmãos na carne possam saber que o Pai os ama como o Filho os ama, e que Tu os amas como amas a mim. Pai, trabalha comigo para salvar esses crentes, para que eles possam, muito em breve, vir a estar comigo na glória e, então, continuarem até juntarem-se a Ti no abraço do Paraíso. Aqueles que servem comigo na humilhação, eu gostaria de tê-los comigo na glória, de modo que eles possam ver tudo o que Tu colocaste nas minhas mãos como colheita eterna da semente do tempo, à semelhança da carne mortal. Eu aspiro a mostrar aos meus irmãos terrenos a glória que eu tinha Contigo antes do começo deste mundo. Este mundo conhece pouquíssimo de Ti, Pai virtuoso, mas eu Te conheço, e eu tornei-Te conhecido para esses crentes, e eles farão o Teu nome conhecido para outras gerações. E agora eu prometo a eles que Tu estarás com eles no mundo, como Tu estiveste comigo — e que assim seja”."
                },
                {
                    "par_ref": "182:1.7",
                    "par_pageref": "1965.1",
                    "par_content": "Os onze permaneceram ajoelhados nesse círculo em volta de Jesus por vários minutos antes de levantarem-se e, em silêncio, tomarem o caminho de volta para o acampamento próximo."
                },
                {
                    "par_ref": "182:1.8",
                    "par_pageref": "1965.2",
                    "par_content": "Jesus orou pela *unidade* entre os seus seguidores, mas ele não desejava a uniformidade. O pecado gera um nível morto de inércia maligna, mas a retidão nutre o espírito criativo da experiência individual nas realidades vivas da verdade eterna e na comunhão progressiva dos espíritos divinos do Pai e do Filho. Na fraternidade espiritual do filho crente com o Pai divino, nunca pode haver intenção com finalidade doutrinária nem consciência sectária de superioridade grupal."
                },
                {
                    "par_ref": "182:1.9",
                    "par_pageref": "1965.3",
                    "par_content": "O Mestre, durante o andamento dessa prece final com os seus apóstolos, aludiu ao fato de que ele tinha manifestado o *nome* do Pai para o mundo. E isso foi verdadeiramente o que ele fez para a revelação de Deus, por meio da sua vida perfeita na carne. O Pai no céu havia procurado revelar-Se a Moisés, mas Ele não pôde ir mais longe do que fazer com que fosse dito: “EU SOU”. E, quando foi pedido que fizesse mais revelações de Si mesmo, ficou apenas revelado: “EU SOU AQUELE QUE SOU”. Mas, quando Jesus terminou a sua vida na Terra, esse nome do Pai havia sido revelado de um modo tal que o Mestre, que era o Pai encarnado, podia dizer em verdade:"
                },
                {
                    "par_ref": "182:1.10",
                    "par_pageref": "1965.4",
                    "par_content": "Eu sou o pão da vida."
                },
                {
                    "par_ref": "182:1.11",
                    "par_pageref": "1965.5",
                    "par_content": "Eu sou a água viva."
                },
                {
                    "par_ref": "182:1.12",
                    "par_pageref": "1965.6",
                    "par_content": "Eu sou a luz do mundo."
                },
                {
                    "par_ref": "182:1.13",
                    "par_pageref": "1965.7",
                    "par_content": "Eu sou o desejo de todos os tempos."
                },
                {
                    "par_ref": "182:1.14",
                    "par_pageref": "1965.8",
                    "par_content": "Eu sou a porta aberta para a salvação eterna."
                },
                {
                    "par_ref": "182:1.15",
                    "par_pageref": "1965.9",
                    "par_content": "Eu sou a realidade da vida perpétua."
                },
                {
                    "par_ref": "182:1.16",
                    "par_pageref": "1965.10",
                    "par_content": "Eu sou o bom pastor."
                },
                {
                    "par_ref": "182:1.17",
                    "par_pageref": "1965.11",
                    "par_content": "Eu sou o caminho da perfeição infinita."
                },
                {
                    "par_ref": "182:1.18",
                    "par_pageref": "1965.12",
                    "par_content": "Eu sou a ressurreição e a vida."
                },
                {
                    "par_ref": "182:1.19",
                    "par_pageref": "1965.13",
                    "par_content": "Eu sou o segredo da sobrevivência eterna."
                },
                {
                    "par_ref": "182:1.20",
                    "par_pageref": "1965.14",
                    "par_content": "Eu sou o caminho, a verdade e a vida."
                },
                {
                    "par_ref": "182:1.21",
                    "par_pageref": "1965.15",
                    "par_content": "Eu sou o Pai infinito dos meus filhos finitos."
                },
                {
                    "par_ref": "182:1.22",
                    "par_pageref": "1965.16",
                    "par_content": "Eu sou a verdadeira videira; vós sois os ramos."
                },
                {
                    "par_ref": "182:1.23",
                    "par_pageref": "1965.17",
                    "par_content": "Eu sou a esperança de todos que conhecem a verdade viva."
                },
                {
                    "par_ref": "182:1.24",
                    "par_pageref": "1965.18",
                    "par_content": "Eu sou a ponte viva de um mundo para outro."
                },
                {
                    "par_ref": "182:1.25",
                    "par_pageref": "1965.19",
                    "par_content": "Eu sou o elo vivo entre o tempo e a eternidade."
                },
                {
                    "par_ref": "182:1.26",
                    "par_pageref": "1965.20",
                    "par_content": "Assim, Jesus ampliou para todas as gerações a revelação viva do nome de Deus. Do mesmo modo que o amor divino revela a natureza de Deus, a verdade eterna desvela o seu nome em proporções sempre crescentes."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "182:2",
            "section_title": "2. A Última Hora antes da Traição",
            "pars": [
                {
                    "par_ref": "182:2.1",
                    "par_pageref": "1966.1",
                    "par_content": "Os apóstolos ficaram muito chocados quando voltaram para o acampamento e perceberam a ausência de Judas. Enquanto os onze se encontravam empenhados em uma discussão calorosa sobre o companheiro deles, o apóstolo traidor, Davi Zebedeu e João Marcos levaram Jesus para um lado e revelaram que eles o haviam mantido sob observação por vários dias, e que eles sabiam que ele tinha a intenção de traí-lo, entregando-o nas mãos dos seus inimigos. Jesus ouviu-os e apenas disse: “Meus amigos, nada pode acontecer ao Filho do Homem a menos que seja a vontade do Pai no céu. Que os vossos corações não se perturbem; todas as coisas atuarão juntas para a glória de Deus e para a salvação dos homens”."
                },
                {
                    "par_ref": "182:2.2",
                    "par_pageref": "1966.2",
                    "par_content": "A atitude cheia de ânimo de Jesus alterava-se. Com o passar das horas, ele foi ficando mais e mais circunspecto, triste mesmo. Os apóstolos encontravam-se bastante agitados e revelavam-se avessos a retornar para as suas tendas, ainda que o próprio Mestre pedisse-lhes que fizessem isso. Voltando da sua caminhada com Davi e João, ele dirigiu as suas últimas palavras a todos os onze, dizendo: “Meus amigos, ide descansar. Preparai-vos para o trabalho de amanhã. Lembrai- vos de que devemos todos submeter-nos à vontade do Pai no céu. Deixo a minha paz convosco”. E, tendo dito isso, fez um gesto para que eles fossem para as suas tendas, mas, no momento em que estavam saindo, chamou Pedro, Tiago e João, e disse-lhes: “Desejo que fiqueis comigo um pouco mais”."
                },
                {
                    "par_ref": "182:2.3",
                    "par_pageref": "1966.3",
                    "par_content": "E, porque estivessem literalmente exaustos, os apóstolos pegaram no sono; desde a chegada deles de Jerusalém, simplesmente não haviam dormido suficientemente. Antes que fossem para os seus alojamentos, Simão zelote levou-os até a sua tenda, onde estocava as espadas e outras armas, e proveu a cada um deles com o equipamento de luta. Exceto Natanael, todos receberam as armas e guarneceram-se com elas. Natanael, ao recusar-se a se armar, disse: “Meus irmãos, o Mestre nos disse repetidas vezes que o seu Reino não é deste mundo, e que os seus discípulos não deveriam lutar com espadas para estabelecê-lo. Eu acredito nisso; não penso que o Mestre necessite de que empreguemos espadas para defendê-lo. Todos vimos já a força do seu poder e sabemos que poderia defender-se contra os seus inimigos se ele assim o desejasse. Se ele não oferece resistência aos seus inimigos, deve ser porque esse procedimento representa a sua tentativa de cumprir a vontade do seu Pai. Eu farei preces, mas não brandirei uma espada”. Quando André ouviu o que Natanael disse, entregou de volta a sua espada a Simão zelote. E assim nove dentre eles continuaram armados quando se separaram naquela noite."
                },
                {
                    "par_ref": "182:2.4",
                    "par_pageref": "1966.4",
                    "par_content": "O ressentimento pelo fato de Judas ser um traidor, naquele momento, eclipsou tudo o mais nas mentes dos apóstolos. O comentário do Mestre em relação a Judas, dito durante a última oração, havia-lhes aberto os olhos para a realidade de que ele já os havia abandonado."
                },
                {
                    "par_ref": "182:2.5",
                    "par_pageref": "1966.5",
                    "par_content": "Após oito dos apóstolos terem finalmente voltado para as suas tendas e, enquanto Pedro, Tiago e João esperavam para receber as ordens do Mestre, Jesus disse a Davi Zebedeu: “Envia-me o seu mensageiro mais veloz e confiável”. Quando Davi trouxe ao Mestre um certo Jacó, que havia sido mensageiro no serviço noturno, entre Jerusalém e Betsaida, Jesus, dirigindo-se a ele, disse: “Vai a Abner na Filadélfia, com toda a tua rapidez, e diz-lhe: ‘O Mestre envia-vos saudações de paz e diz que a hora é chegada em que ele será entregue nas mãos dos seus inimigos, que o levarão à morte, mas que ele ressuscitará dos mortos e aparecerá a vós, durante pouco tempo, antes de ir para o Pai; e então dará as orientações para a época em que o novo instrutor vier para residir nos vossos corações’”. E, quando Jacó repetiu essa mensagem até que o Mestre se desse por satisfeito, Jesus colocou-o a caminho, dizendo: “Não temas o que algum homem possa fazer a ti, Jacó, pois nessa noite um mensageiro invisível correrá ao seu lado”."
                },
                {
                    "par_ref": "182:2.6",
                    "par_pageref": "1967.1",
                    "par_content": "Então Jesus voltou-se para o dirigente dos gregos visitantes, acampados com eles, e disse: “Meu irmão, não te perturbes com o que está para acontecer, pois disso eu já te preveni. O Filho do Homem será levado à morte, sob a instigação dos seus inimigos, o dirigente dos sacerdotes e os dirigentes dos judeus, mas eu ressuscitarei para estar convosco durante um curto espaço de tempo antes de ir para o Pai. E, quando tu tiveres visto tudo isso acontecer, glorifica a Deus e dá forças aos teus irmãos”."
                },
                {
                    "par_ref": "182:2.7",
                    "par_pageref": "1967.2",
                    "par_content": "Em circunstâncias comuns os apóstolos teriam dado ao Mestre um boa-noite pessoal, mas nessa noite eles estavam tão preocupados com o acontecimento súbito da deserção de Judas e tão aturdidos com a natureza inusitada da oração de despedida do Mestre, que ouviram a sua saudação de despedida e foram embora em silêncio."
                },
                {
                    "par_ref": "182:2.8",
                    "par_pageref": "1967.3",
                    "par_content": "E, nessa noite, quando André saía de perto de Jesus, este lhe disse o seguinte: “André, faz o que puder para manter juntos os teus irmãos até que eu volte novamente para vós, depois que eu tiver bebido deste cálice. Dá força aos teus irmãos, considerando que a ti eu já disse tudo. A paz esteja contigo”."
                },
                {
                    "par_ref": "182:2.9",
                    "par_pageref": "1967.4",
                    "par_content": "Nenhum dos apóstolos esperava que algo fora do ordinário acontecesse naquela noite, posto que já era muito tarde. Eles tentaram dormir a fim de levantarem cedo de manhã e ficarem preparados para o pior. Pensavam que o dirigente dos sacerdotes buscaria apreender o seu Mestre cedo pela manhã, já que nenhum trabalho secular jamais era feito após o meio do Dia da Preparação da Páscoa. Apenas Davi Zebedeu e João Marcos entenderam que os inimigos de Jesus viriam com Judas e naquela mesma noite."
                },
                {
                    "par_ref": "182:2.10",
                    "par_pageref": "1967.5",
                    "par_content": "Davi havia arranjado para montar a guarda, naquela noite, na trilha superior que levava à estrada Betânia-Jerusalém, enquanto João Marcos devia vigiar a estrada que seguia pelo Cedrom ao Getsêmani. Antes de Davi ir para cumprir a sua tarefa auto-imposta de sentinela avançada, ele despediu-se de Jesus, dizendo: “Mestre, eu tive um grande júbilo no meu serviço contigo. Os meus irmãos são teus apóstolos, mas eu tive prazer em cuidar das coisas menores que deveriam ser feitas, e sentirei a tua falta de todo o meu coração quando tu te fores”. E então disse Jesus a Davi: “Davi, meu filho, outros fizeram aquilo que lhes foi mandado que fizessem, mas o teu serviço tu fizeste do teu próprio coração e eu não estive desatento à tua devoção. Tu, também, servirás comigo no Reino eterno”."
                },
                {
                    "par_ref": "182:2.11",
                    "par_pageref": "1967.6",
                    "par_content": "E então, enquanto se preparava para ir vigiar na trilha de cima, Davi disse a Jesus: “Sabes, Mestre, eu mandei buscar a tua família, e recebi de um mensageiro a informação de que eles se encontram em Jericó esta noite. Eles estarão aqui amanhã antes do meio-dia, já que seria arriscado para eles virem à noite pela estrada perigosa”. E Jesus, abaixando o olhar até Davi, apenas disse: “Que assim seja, Davi”."
                },
                {
                    "par_ref": "182:2.12",
                    "par_pageref": "1967.7",
                    "par_content": "Enquanto Davi subia pelo monte das Oliveiras, João Marcos foi para o seu posto de vigia perto da estrada que ia pelo rio até Jerusalém. E João teria permanecido nesse posto, não fosse o seu grande desejo de manter-se perto de Jesus e saber o que acontecia. Pouco depois de Davi tê-lo deixado, e ao observar Jesus retirar- se com Pedro, Tiago e João, até uma ravina próxima, João Marcos esteve tão dominado por uma combinação de devoção e curiosidade que abandonou o seu posto de sentinela e seguiu-os, escondendo-se atrás dos arbustos, e. desse lugar, ele viu e ouviu tudo o que se passou durante esses últimos momentos no jardim e pouco antes de chegarem Judas e os guardas armados para prender Jesus."
                },
                {
                    "par_ref": "182:2.13",
                    "par_pageref": "1968.1",
                    "par_content": "No momento em que tudo isso acontecia no acampamento do Mestre, Judas Iscariotes estava conversando com o capitão dos guardas do templo, que tinha reunido os seus homens em preparação para partir, sob a liderança do traidor, a fim de prender Jesus."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "182:3",
            "section_title": "3. A Sós no Getsêmane",
            "pars": [
                {
                    "par_ref": "182:3.1",
                    "par_pageref": "1968.2",
                    "par_content": "Depois, quando tudo estava calmo e silencioso no acampamento, Jesus, levando Pedro, Tiago e João, andou um pouco até uma ravina próxima onde, antes, freqüentemente ele ia para orar e comungar. Os três apóstolos não puderam deixar de reconhecer que estavam dolorosamente oprimidos; nunca antes eles haviam visto o seu Mestre tão abatido e triste. Quando chegaram ao local das suas devoções, ele pediu aos três que se assentassem e que vigiassem com ele, enquanto retirava-se ali por perto para uma prece. E, jogando-se com o rosto contra o chão, ele orou: “Meu Pai, eu vim a este mundo para fazer a Tua vontade, e assim eu o fiz. Sei que a hora chegou de abandonar esta vida na carne, e eu não estou recuando perante isso; mas eu gostaria de saber se é da Tua vontade que eu beba deste cálice. Envia a mim a certeza de que eu Te contentarei com a minha morte, como eu assim fiz na minha vida”."
                },
                {
                    "par_ref": "182:3.2",
                    "par_pageref": "1968.3",
                    "par_content": "O Mestre permaneceu em atitude de prece durante alguns momentos, e então, voltando para junto dos três apóstolos, ele os encontrou em profundo sono, pois, de olhos tão pesados, eles não conseguiram manter-se despertos. Ao acordá-los, Jesus disse: “O quê! Não podeis vigiar comigo nem mesmo por uma hora? Não conseguistes ver que a minha alma está excessivamente triste, até à morte, e que eu preciso da vossa companhia?” Depois que os três despertaram-se do seu sono, o Mestre novamente separou-se deles e, jogando-se ao chão, fez uma outra prece: “Pai, sei que é possível evitar este cálice — todas as coisas são possíveis para Ti — , mas eu vim para cumprir a Tua vontade e, embora este seja um cálice amargo, eu gostaria de beber dele se essa for a Tua vontade”. E, assim, quando terminou a sua prece, um anjo poderoso desceu até o seu lado e, falando a ele, tocou nele transmitindo-lhe força."
                },
                {
                    "par_ref": "182:3.3",
                    "par_pageref": "1968.4",
                    "par_content": "Quando voltou para falar com os três apóstolos, novamente Jesus os encontrou em profundo sono. Despertando-os, Jesus disse: “Numa hora como esta eu preciso de que vós vigieis e oreis comigo — e vós necessitais muito das preces para não cairdes em tentação — e por que adormeceis quando eu vos deixo?”"
                },
                {
                    "par_ref": "182:3.4",
                    "par_pageref": "1968.5",
                    "par_content": "E então, por uma terceira vez, o Mestre retirou-se e orou: “Pai, podes ver os meus apóstolos adormecidos; tem misericórdia deles. O espírito está realmente disposto, mas a carne é fraca. E agora, ó Pai, se este cálice não pode ser afastado, então eu gostaria de beber dele. Não a minha vontade, mas a Tua seja feita”. E, ao concluir a sua prece, Jesus ficou prostrado por um momento no chão. Quando se levantou, foi de volta até os seus apóstolos e, uma vez mais, encontrou-os adormecidos. Ele observou-os e, com um gesto de piedade, disse ternamente: “Agora, podeis dormir e descansar; a hora da decisão já passou. O momento agora é chegado, em que o Filho do Homem será traído e colocado nas mãos dos seus inimigos”. E, quando ele abaixou-se para sacudi-los a fim de acordá-los, disse: “Levantai, vamos de volta ao acampamento, pois eis que aquele que me trai está por perto; e a hora é chegada em que o meu rebanho será dispersado. Mas eu já vos preveni sobre essas coisas”."
                },
                {
                    "par_ref": "182:3.5",
                    "par_pageref": "1968.6",
                    "par_content": "Durante os anos em que Jesus viveu entre os seus seguidores, eles obtiveram, verdadeiramente, muitas evidências da sua natureza divina, mas agora, exatamente, estão na iminência de testemunhar evidências novas da sua humanidade. Pouco antes da maior de todas as revelações da divindade de Jesus, a sua ressurreição, as grandes provas da sua natureza mortal deverão acontecer: a sua humilhação e crucificação."
                },
                {
                    "par_ref": "182:3.6",
                    "par_pageref": "1969.1",
                    "par_content": "A cada vez que ele fazia uma prece no jardim, a sua humanidade agarrava- se à sua divindade com a mão sempre mais forte da fé; a sua vontade humana tornava-se mais completamente una com a vontade divina do seu Pai. Entre outras palavras ditas a ele, pelo poderoso anjo, estava a mensagem de que o Pai desejava que o seu Filho terminasse a sua auto-outorga terrena, passando pela experiência que a criatura tem da morte, exatamente como todas as criaturas mortais devem experimentar a dissolução material passando da existência no tempo para a progressão da eternidade."
                },
                {
                    "par_ref": "182:3.7",
                    "par_pageref": "1969.2",
                    "par_content": "Mais cedo, naquela noite, não teria parecido tão difícil beber do cálice, mas à medida que o Jesus humano despedia-se dos seus apóstolos e enviava-os para o seu descanso, a provação ficava mais terrível. Jesus então experimentou o fluxo e o refluxo naturais de sentimentos comuns a todos os humanos experimentar, e exatamente agora quando se encontrava cansado do trabalho, exausto das longas horas de labor extenuante e dolorosa ansiedade pela segurança dos seus apóstolos. Se bem que nenhum mortal possa presumir compreender os pensamentos e os sentimentos do Filho de Deus encarnado, em um momento assim, sabemos que ele provou uma grande angústia e passou por tristezas inenarráveis, pois a transpiração rolava do seu rosto em grandes gotas. Afinal, ele estava convencido de que o Pai tinha a intenção de permitir que os acontecimentos tivessem um decorrer natural; ele estava plenamente determinado a não empregar nenhum dos seus poderes de soberano, como supremo dirigente de um universo, para salvar a si próprio."
                },
                {
                    "par_ref": "182:3.8",
                    "par_pageref": "1969.3",
                    "par_content": "As hostes reunidas, de uma imensa criação, pairavam sobre essa cena sob o comando transitório conjunto de Gabriel e do Ajustador Personalizado de Jesus. Os comandantes de divisão desses exércitos celestes haviam sido prevenidos reiteradamente para não interferir nessas transações na Terra, a menos que o próprio Jesus lhes ordenasse intervir."
                },
                {
                    "par_ref": "182:3.9",
                    "par_pageref": "1969.4",
                    "par_content": "A experiência da sua separação dos apóstolos exerceu uma grande tensão sobre o coração humano de Jesus; essa tristeza de amor abateu-o e tornou mais difícil enfrentar a morte, que o esperava, ele sabia. Compreendeu quão fracos e ignorantes eram os seus apóstolos, e temeu abandoná-los. Ele bem sabia que o momento da sua partida havia chegado, mas o seu coração humano aspirava saber se acaso não poderia haver alguma forma legítima de escapar dessa terrível situação de sofrimento e de tristeza. Quando o seu coração havia buscado escapar, sem conseguir, ele ficou disposto a beber do cálice. A mente divina de Michael sabia que ele tinha dado o melhor de si pelos doze apóstolos; mas o coração humano de Jesus desejava que fosse feito mais por eles antes que fossem abandonados no mundo. O coração de Jesus estava sendo destroçado; ele verdadeiramente amava os seus irmãos. Ele encontrava-se isolado da sua família na carne; um dos seus companheiros estava traindo-o. O povo do seu pai José havia rejeitado-o e, com isso, selava o seu próprio destino, de povo com uma missão especial na Terra. A sua alma estava torturada pelo amor baldado e pela misericórdia rejeitada. Era exatamente um desses momentos humanos terríveis em que tudo parecia desabar em uma crueldade esmagadora e em uma agonia aterradora."
                },
                {
                    "par_ref": "182:3.10",
                    "par_pageref": "1969.5",
                    "par_content": "A humanidade de Jesus não era insensível a essa situação de solidão pessoal, de vergonha pública e aparência de fracasso para a sua causa. Todos esses sentimentos pesavam sobre ele como uma carga de peso indescritível. Nessa grande tristeza, a sua mente voltou aos dias da sua infância em Nazaré e ao seu trabalho inicial na Galiléia. Nesse momento de grande provação, muitas daquelas cenas agradáveis do seu ministério terreno vieram à sua mente. E foi com essas velhas memórias de Nazaré, de Cafarnaum, do monte Hermom e do alvorecer e do pôr-do-sol no resplandecente mar da Galiléia, que ele conseguiu acalmar-se, fazendo o seu coração humano ficar mais fortalecido e pronto para ir ao encontro do traidor que dentro em pouco iria atraiçoá-lo."
                },
                {
                    "par_ref": "182:3.11",
                    "par_pageref": "1970.1",
                    "par_content": "Antes da chegada de Judas e dos soldados, o Mestre já havia recuperado o seu equilíbrio costumeiro; o espírito havia triunfado sobre a carne; e a fé havia-se afirmado acima de todas as tendências humanas de temer ou de nutrir dúvidas. A provação suprema da compreensão plena da natureza humana havia sido enfrentada e superada de modo aceitável. Uma vez mais o Filho do Homem encontrava-se preparado para enfrentar os seus inimigos com equanimidade e segurança plena da sua invencibilidade, como um homem mortal dedicado, sem reservas, a fazer a vontade do Pai."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "No Getsêmane",
    "author": "Comissão de Seres Intermediários"
}