{
    "paper_index": 163,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "163:0",
            "pars": [
                {
                    "par_ref": "163:0.1",
                    "par_pageref": "1800.1",
                    "par_content": "UNS POUCOS dias depois do retorno de Jesus e dos doze a Magadam, vindos de Jerusalém, Abner e um grupo de cerca de cinqüenta discípulos chegaram de Belém. Nesse momento também se reuniam, no acampamento de Magadam, o corpo dos evangelistas, o corpo de mulheres e cerca de cento e cinqüenta outros discípulos sinceros e fiéis de todas as partes da Palestina. Depois de devotar uns poucos dias às conversas e à reorganização do acampamento, Jesus e os doze começaram um curso de aperfeiçoamento intensivo para esse grupo especial de crentes e, dessa agregação de discípulos bem treinados e experientes, o Mestre escolheu subseqüentemente os setenta instrutores e os enviou para proclamar o evangelho do Reino. Essa instrução regular começou na sexta-feira, 4 de novembro, e continuou até o sábado, 19 de novembro."
                },
                {
                    "par_ref": "163:0.2",
                    "par_pageref": "1800.2",
                    "par_content": "Jesus dava uma palestra a esse grupo todas as manhãs. Pedro ensinava os métodos de pregação pública; Natanael instruía-os na arte de ensinar; Tomé explicava-lhes como responder às perguntas; enquanto Mateus dirigia a organização das finanças do grupo. Os outros apóstolos também participavam desse aperfeiçoamento, segundo as suas experiências especiais e talentos naturais."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "163:1",
            "pars": [
                {
                    "par_ref": "163:1.1",
                    "par_pageref": "1800.3",
                    "par_content": "Os setenta foram ordenados por Jesus na tarde de sábado, 19 de novembro, no acampamento de Magadam, e Abner foi colocado à frente desses pregadores e instrutores do evangelho. Esse corpo de setenta era formado por Abner e dez dos antigos apóstolos de João, por cinqüenta e um dos primeiros evangelistas e oito outros discípulos que se haviam distinguido no serviço do Reino."
                },
                {
                    "par_ref": "163:1.2",
                    "par_pageref": "1800.4",
                    "par_content": "Por volta das duas horas, nessa tarde de sábado, entre pancadas de chuva, um grupo de crentes, ampliado com a chegada de Davi e a maioria do seu corpo de mensageiros, em um total de mais de quatrocentos, reuniu-se na margem do lago da Galiléia para presenciar a ordenação dos setenta."
                },
                {
                    "par_ref": "163:1.3",
                    "par_pageref": "1800.5",
                    "par_content": "Antes de efetuar a imposição da sua mão nas cabeças dos setenta, para distingui- los como mensageiros do evangelho, dirigindo-se a eles, Jesus disse: “A colheita realmente está farta, mas os trabalhadores são poucos; por isso eu exorto todos vós a orar, para que o Senhor da colheita envie mais trabalhadores à Sua obra. Estou a ponto de distinguir-vos, como mensageiros do Reino, e devo enviar-vos aos judeus e gentios como cordeiros entre os lobos. Quando fordes pelos caminhos, dois a dois, instruo-vos para que não leveis nem bolsa, nem roupa extra, pois partireis nessa primeira missão apenas por um curto período. Não estendereis a mão, com delongas, a nenhum homem pelo caminho, fiqueis atentos apenas ao vosso trabalho. Quando fordes hospedados em uma casa, dizei primeiro: A paz esteja nessa casa. Se aqueles que amam a paz viverem lá, ali ficareis; se não, deveis partir de lá. E, havendo escolhido uma casa, permanecereis lá durante a estada em tal cidade, comendo e bebendo daquilo que for posto diante de vós. E fareis assim porque o trabalhador é digno do seu sustento. Não vades de casa em casa, se um alojamento melhor estiver sendo oferecido. Lembrai-vos, quando fordes pelo mundo, proclamando a paz na Terra e a boa vontade entre os homens, de que ireis ter contra vós inimigos amargos e iludidos; e, portanto, sede sábios como serpentes e inofensivos como pombas."
                },
                {
                    "par_ref": "163:1.4",
                    "par_pageref": "1801.1",
                    "par_content": "“E, em todos os lugares em que fordes, pregai, dizendo: ‘O Reino do céu está à mão’; e ministrai a todos os doentes na mente ou no corpo. Livremente vós recebestes as boas coisas do Reino; e dai livremente. Se o povo de qualquer cidade vos receber, eles terão entrada abundante no Reino do Pai; contudo, se o povo de qualquer cidade recusar-se a receber esse evangelho, ainda deveis proclamar a vossa mensagem ao sairdes dessa comunidade descrente, dizendo, àqueles que rejeitaram o ensinamento: ‘Não obstante rejeitardes a verdade, permanece o fato de que o Reino de Deus veio até perto de vós’. Aquele que ouve a vós ouve a mim. E aquele que ouve a mim ouve a Ele, que me enviou. Aquele que rejeita a mensagem do evangelho, rejeita a mim. E aquele que rejeita a mim, rejeita a Ele que me enviou”."
                },
                {
                    "par_ref": "163:1.5",
                    "par_pageref": "1801.2",
                    "par_content": "Quando terminou de falar aos setenta, começando por Abner, à medida que eles ajoelhavam-se em um círculo em volta dele, Jesus impôs as suas mãos na cabeça de cada um deles."
                },
                {
                    "par_ref": "163:1.6",
                    "par_pageref": "1801.3",
                    "par_content": "Cedo, na manhã seguinte, Abner enviou os setenta mensageiros a todas as cidades da Galiléia, Samaria e Judéia. E esses trinta e cinco pares saíram pregando e ensinando por seis semanas, retornando todos ao novo acampamento perto de Pela, na Peréia, na sexta-feira, 30 de dezembro."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "163:2",
            "pars": [
                {
                    "par_ref": "163:2.1",
                    "par_pageref": "1801.4",
                    "par_content": "Mais de cinqüenta discípulos, que desejavam ser ordenados e admitidos como membros dos setenta, foram rejeitados pelo comitê designado por Jesus para selecionar os candidatos. Esse comitê era constituído por André, Abner e os chefes dos corpos de evangelistas. Em todos os casos nos quais esse comitê de três não foi unânime nas suas decisões, eles apresentaram o candidato a Jesus e, conquanto o Mestre nunca rejeitasse uma só pessoa que almejasse ordenar-se como um mensageiro do evangelho, mais de dez deles, depois de falarem com Jesus, não desejaram mais se tornar mensageiros do evangelho."
                },
                {
                    "par_ref": "163:2.2",
                    "par_pageref": "1801.5",
                    "par_content": "Um discípulo sincero veio a Jesus, dizendo: “Mestre, muito eu gostaria de ser um dos teus novos apóstolos, mas o meu pai é bastante velho e está próximo da morte; poderia ser-me permitido ir até a minha casa para enterrá-lo?” A esse homem Jesus disse: “Meu filho, as raposas têm tocas, e os pássaros do céu têm ninhos, mas o Filho do Homem não tem um lugar onde descansar a sua cabeça. Tu és um discípulo fiel, e podes permanecer como tal, quando voltares para a sua casa para ministrar aos seus seres amados, mas não deve ser assim com os meus mensageiros do evangelho. Eles abandonaram tudo para seguir-me e proclamar o Reino. Se tu queres ordenar-te instrutor, deves deixar que os outros enterrem os mortos enquanto tu saíres para tornar públicas as boas-novas”. E esse homem foi embora cheio de um desapontamento profundo."
                },
                {
                    "par_ref": "163:2.3",
                    "par_pageref": "1801.6",
                    "par_content": "Outro discípulo veio ao Mestre e disse: “Eu gostaria de tornar-me um mensageiro ordenado; porém, gostaria antes de ir até a minha casa para confortar a minha família, por pouco tempo”. E Jesus respondeu: “Se fores ordenado, tu deverás estar disposto a esquecer tudo. Os mensageiros do evangelho não podem ter afeições divididas. Nenhum homem que, depois de pôr suas mãos à obra, resolver sair, será digno de tornar-se um mensageiro do Reino”."
                },
                {
                    "par_ref": "163:2.4",
                    "par_pageref": "1801.7",
                    "par_content": "Então André trouxe a Jesus um certo homem, jovem e rico, que era um devoto e desejava receber a ordenação. Esse homem, Matadormus, era um membro do sinédrio de Jerusalém; tinha ouvido Jesus ensinar e havia sido instruído posteriormente, no evangelho do Reino, por Pedro e outros apóstolos. Jesus conversou com Matadormus a respeito dos quesitos da ordenação e pediu-lhe que tomasse a sua decisão depois de pensar mais profundamente sobre a questão. Bem cedo na manhã seguinte, quando Jesus saía para uma caminhada, esse jovem aproximou-se dele e disse: “Mestre, eu gostaria de saber de ti sobre as certezas da vida eterna. Uma vez que eu tenho observado todos os mandamentos desde a minha juventude, gostaria de saber o que mais devo fazer para ganhar a vida eterna?” Em resposta a essa pergunta, Jesus disse: “Se tu cumprires os mandamentos — de não cometer adultério, de não matar, de não roubar, de não dar falso testemunho, de não trapacear e de honrar aos teus pais — , tu terás feito muito bem, mas a salvação é uma recompensa da fé, e não meramente das tuas obras. Tu crês nesse evangelho do Reino?” E Matadormus respondeu: “Sim, Mestre, eu creio em tudo o que tu e os teus apóstolos me ensinaram”. E Jesus disse: “Então tu és de fato meu discípulo e um filho do Reino”."
                },
                {
                    "par_ref": "163:2.5",
                    "par_pageref": "1802.1",
                    "par_content": "E então o jovem disse: “Mas, Mestre, não me contento em ser teu discípulo; gostaria de ser um dos teus novos mensageiros”. Ao ouvir isso, Jesus olhou para ele e, com um grande amor, disse: “Eu terei a ti como um dos meus mensageiros, se estiveres disposto a pagar o preço, se satisfizeres o único quesito que te falta”. Matadormus respondeu: “Mestre, farei qualquer coisa para que me seja permitido seguir-te”. E Jesus, beijando na fronte o jovem ajoelhado, disse: “Se quiseres ser um mensageiro meu, vai e vende tudo o que tens e, quando tiveres doado o produto aos pobres ou aos teus irmãos, vem e segue-me; e tu terás um tesouro no Reino do céu”."
                },
                {
                    "par_ref": "163:2.6",
                    "par_pageref": "1802.2",
                    "par_content": "Quando Matadormus ouviu isso, o seu semblante esmoreceu. Ele levantou-se e partiu pesaroso, pois possuía muitos bens. Esse jovem fariseu rico fora criado na crença de que a riqueza era um sinal do favorecimento de Deus. Jesus sabia que ele não estava liberto do amor de si próprio e das riquezas. O Mestre queria libertá-lo do amor das riquezas, não necessariamente da riqueza em si. Embora os discípulos de Jesus não precisassem desfazer-se de todos os bens terrenos, os apóstolos e os setenta desfaziam-se deles. Matadormus desejava ser um dos setenta novos mensageiros, e por esse motivo Jesus lhe pediu que se desfizesse de todas as suas posses temporais."
                },
                {
                    "par_ref": "163:2.7",
                    "par_pageref": "1802.3",
                    "par_content": "Quase todo ser humano tem uma coisa à qual se apega, como a um mal necessário e querido, e à qual deverá renunciar, como parte do preço da admissão ao Reino do céu. Se Matadormus se houvesse desfeito da sua riqueza, ela provavelmente teria sido colocada de volta nas suas mãos, para que ele a administrasse, como tesoureiro dos setenta. Pois, mais tarde, depois do estabelecimento da igreja de Jerusalém, ele obedeceu à determinação do Mestre, embora, então, haja sido tarde demais para que ele tivesse podido desfrutar da companhia dos setenta, como membro; e ele tornou-se o tesoureiro da igreja de Jerusalém, da qual, Tiago, o irmão do Senhor, na carne, era o dirigente."
                },
                {
                    "par_ref": "163:2.8",
                    "par_pageref": "1802.4",
                    "par_content": "Sempre foi assim e para sempre será: os homens devem tomar as suas próprias decisões. E existe uma certa amplitude, nas possibilidades da liberdade de escolha, dentro da qual os mortais podem atuar. As forças do mundo espiritual jamais coagirão o homem; elas permitem que ele siga o caminho da sua própria escolha."
                },
                {
                    "par_ref": "163:2.9",
                    "par_pageref": "1802.5",
                    "par_content": "Jesus previu que, com as suas riquezas, Matadormus não teria possibilidade de ser ordenado como companheiro dos homens que a tudo haviam abandonado pelo evangelho; ao mesmo tempo, sentiu que, sem as suas riquezas, ele tornar- se-ia o dirigente máximo de todos eles. Mas, como os próprios irmãos de Jesus, Matadormus nunca chegou a ser grande no Reino, porque privou a si próprio daquele convívio íntimo e pessoal com o Mestre. Convívio este que poderia ter feito parte da experiência dele, tivesse ele estado disposto a fazer, no momento certo, aquilo que lhe tinha sido pedido por Jesus, e que, vários anos depois, ele realizou de fato."
                },
                {
                    "par_ref": "163:2.10",
                    "par_pageref": "1803.1",
                    "par_content": "As riquezas não têm nenhuma relação direta com a entrada no Reino do céu, mas o *amor pela riqueza tem.* As lealdades espirituais ao Reino são incompatíveis com uma profunda servidão à cobiça materialista. O homem não pode dividir, com uma devoção material, a sua lealdade suprema a um ideal espiritual."
                },
                {
                    "par_ref": "163:2.11",
                    "par_pageref": "1803.2",
                    "par_content": "Jesus nunca ensinou que é errado ter riquezas. Apenas aos doze e aos setenta ele pedia que dedicassem todas as suas posses no mundo à causa comum. E, ainda assim, cuidou para que fosse efetuada uma liquidação vantajosa das propriedades deles, como no caso do apóstolo Mateus. Jesus, por muitas vezes, aconselhou aos seus discípulos abastados aquilo que havia ensinado ao homem rico de Roma. O Mestre considerava o sábio investimento dos ganhos excedentes como sendo uma forma legítima de seguro para uma adversidade futura inevitável. Quando a tesouraria apostólica estivera transbordante, Judas colocara os fundos em um depósito a ser utilizado futuramente, quando eles pudessem estar sofrendo de uma diminuição grande na renda. E isso, Judas havia feito depois de consultar-se com André. Jesus nunca teve nada a ver pessoalmente com as finanças apostólicas, exceto quanto ao desembolso para as esmolas. No entanto, por muitas vezes, ele condenou o abuso econômico, tal como a exploração injusta dos fracos, dos ignorantes e dos menos afortunados entre os homens, pelos seus semelhantes mais fortes, mais sagazes e mais inteligentes. Jesus declarou que o tratamento desumano impingido aos homens, mulheres e crianças era incompatível com os ideais de irmandade do Reino do céu."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "163:3",
            "pars": [
                {
                    "par_ref": "163:3.1",
                    "par_pageref": "1803.3",
                    "par_content": "Enquanto Jesus terminava de falar a Matadormus, Pedro e alguns apóstolos reuniam-se ao redor dele e, depois que o jovem rico partiu, Jesus voltou-se para colocar-se frente aos apóstolos e dizer: “Vede, quão difícil é, para aqueles que têm riquezas, entrar plenamente no Reino de Deus! A adoração espiritual não pode ser dividida com as devoções materiais; nenhum homem pode servir a dois senhores. Vós tendes um ditado que diz:‘ é mais fácil um camelo passar pelo buraco de uma agulha, do que os pagãos herdarem a vida eterna’. E eu declaro que é tão fácil para esse camelo passar pelo buraco da agulha quanto o é para esses ricos, satisfeitos consigo mesmos, entrarem no Reino do céu”."
                },
                {
                    "par_ref": "163:3.2",
                    "par_pageref": "1803.4",
                    "par_content": "Quando ouviram essas palavras, Pedro e os apóstolos ficaram extremamente surpresos, a ponto de Pedro dizer: “Ó Senhor, quem então pode ser salvo? Todos aqueles que têm riquezas ficarão fora do Reino?” E Jesus respondeu: “Não, Pedro, mas todos que colocarem a sua confiança nas riquezas, dificilmente entrarão na vida espiritual que leva ao progresso eterno. Porém, ainda assim, muitas coisas que são impossíveis para o homem não estão fora do alcance do Pai no céu; devemos reconhecer, sim que, com Deus, todas as coisas são possíveis”."
                },
                {
                    "par_ref": "163:3.3",
                    "par_pageref": "1803.5",
                    "par_content": "E, enquanto cada qual saía para um lado, Jesus entristecia-se por Matadormus não permanecer com eles, pois Jesus o amava bastante. E quando caminhavam pelo lago, eles sentaram-se perto da água, e Pedro, falando pelos doze (presentes todos, naquele momento), disse: “Estamos inquietos por causa das tuas palavras ao jovem rico. Devemos exigir daqueles que querem seguir- nos que renunciem aos seus bens terrenos?” E Jesus disse: “Não, Pedro, apenas daqueles que querem transformar-se em apóstolos e que desejam viver comigo, como uma família, como vós o fazeis. Pois o Pai exige que os afetos dos seus filhos sejam puros e não divididos. Qualquer coisa ou pessoa, que se interponha entre vós e o amor pelas verdades do Reino, deve ser abandonada. Se a riqueza não invade os recintos da alma, não traz conseqüências à vida espiritual daqueles que entram no Reino”."
                },
                {
                    "par_ref": "163:3.4",
                    "par_pageref": "1804.1",
                    "par_content": "E Pedro disse: “Mas, Mestre, nós abandonamos tudo para te seguir, o que então teremos?” Então Jesus falou aos doze: “Em verdade, em verdade, vos digo: não há homem algum que, havendo abandonado a riqueza, a casa, a esposa, os irmãos, os pais ou os filhos, por minha causa e pelo Reino do céu, não receba muito mais neste mundo, talvez com algumas perseguições; e que não receba a vida eterna no mundo que virá. Contudo, muitos dos que são os primeiros, serão os últimos, enquanto os últimos, muitas vezes, serão os primeiros. O Pai trata as suas criaturas de acordo com as necessidades delas e em obediência às Suas leis justas de consideração misericordiosa e amorosa pelo bem-estar de um universo."
                },
                {
                    "par_ref": "163:3.5",
                    "par_pageref": "1804.2",
                    "par_content": "“O Reino do céu é como um proprietário, que é um grande empregador de homens, e que saiu cedo pela manhã para contratar trabalhadores para o seu vinhedo. Depois de um acordo com os trabalhadores, de pagar a eles um denário por dia, ele os enviou ao vinhedo. E então ele saiu às nove e, vendo outros que permaneciam ociosos no mercado, lhes disse: ‘Ide, vós também, trabalhar no meu vinhedo, e eu vos pagarei o que for justo’. E eles foram trabalhar imediatamente. E, às doze, novamente ele saiu e depois às três e procedeu do mesmo modo. E indo à praça do mercado, às cinco da tarde, ele ainda encontrou outros que lá permaneciam sem fazer nada, e perguntou-lhes: ‘Por que permanecestes aqui, desocupados, todo o dia?’ E os homens responderam: ‘Porque ninguém nos contratou’. E então disse o dono da casa: ‘Ide vós também trabalhar no meu vinhedo, e vos pagarei o que for justo’."
                },
                {
                    "par_ref": "163:3.6",
                    "par_pageref": "1804.3",
                    "par_content": "“Quando chegou a noite, esse proprietário do vinhedo disse ao seu administrador: ‘Chama os trabalhadores e paga a eles os seus salários, começando pelos últimos contratados e terminando com os primeiros’. Quando chegaram aqueles que haviam sido contratados às cinco da tarde, cada um recebeu um denário, e assim todos os outros trabalhadores receberam a mesma quantia. Quando os homens que haviam sido contratados no começo do dia viram como estavam sendo pagos aqueles que haviam sido contratados mais tarde, tiveram a esperança de receber mais do que a quantia combinada. Mas, como os demais, cada homem recebeu apenas um denário. E, depois que todos haviam recebido o seu pagamento, eles foram reclamar com o dono da casa, dizendo: ‘Esses homens, que foram contratados por último, trabalharam apenas uma hora, e mesmo assim tu pagaste a eles o mesmo que pagaste a nós, que agüentamos a carga do dia inteiro sob o sol abrasador’."
                },
                {
                    "par_ref": "163:3.7",
                    "par_pageref": "1804.4",
                    "par_content": "“E o dono da casa então respondeu: ‘Meus amigos, eu não sou injusto convosco. Cada um de vós concordou em trabalhar por um denário ao dia, não? Pegai agora o que é vosso e segui o vosso caminho, pois é desejo meu dar àqueles que vieram por último tanto quanto dei a vós. Não me é lícito fazer o que eu quiser com o que me pertence? Ou acaso invejais a minha generosidade, porque eu desejo ser bom e demonstrar misericórdia?’ “"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "163:4",
            "pars": [
                {
                    "par_ref": "163:4.1",
                    "par_pageref": "1804.5",
                    "par_content": "Um momento emocionante no acampamento de Magadam deu-se no dia em que os setenta saíram na sua primeira missão. Cedo, naquela manhã, na sua última palestra aos setenta, Jesus colocou ênfase no seguinte:"
                },
                {
                    "par_ref": "163:4.2",
                    "par_pageref": "1804.6",
                    "par_content": "1. O evangelho do Reino deve ser proclamado a todo o mundo, tanto aos gentios quanto aos judeus."
                },
                {
                    "par_ref": "163:4.3",
                    "par_pageref": "1804.7",
                    "par_content": "2. Ao cuidar dos enfermos, abstende-vos de ensinar a esperar milagres."
                },
                {
                    "par_ref": "163:4.4",
                    "par_pageref": "1805.1",
                    "par_content": "3. Proclamai uma fraternidade espiritual dos filhos de Deus; e não um reino exterior de poder terreno e de glória material."
                },
                {
                    "par_ref": "163:4.5",
                    "par_pageref": "1805.2",
                    "par_content": "4. Evitai a perda de tempo em um excesso de conversas e visitas sociais e outras trivialidades que possam diminuir a vossa devoção, de coração pleno, a pregar o evangelho."
                },
                {
                    "par_ref": "163:4.6",
                    "par_pageref": "1805.3",
                    "par_content": "5. Se a primeira casa que tiverdes escolhido, como centro, demonstrar ser uma casa digna, ficai lá durante toda a permanência nessa cidade."
                },
                {
                    "par_ref": "163:4.7",
                    "par_pageref": "1805.4",
                    "par_content": "6. Deixai bem claro, a todos os fiéis, que é chegada a hora de romper abertamente com os líderes religiosos dos judeus, em Jerusalém."
                },
                {
                    "par_ref": "163:4.8",
                    "par_pageref": "1805.5",
                    "par_content": "7. Ensinai que todo o dever do homem resume-se neste único mandamento: Amai o Senhor, vosso Deus, com toda a vossa mente e a vossa alma; e amai ao vosso semelhante como a vós próprios. (E isso eles deviam ensinar como sendo todo o dever do homem em lugar das 613 regras de vida expostas pelos fariseus.)"
                },
                {
                    "par_ref": "163:4.9",
                    "par_pageref": "1805.6",
                    "par_content": "Quando Jesus terminou de falar aos setenta, em presença de todos os apóstolos e discípulos, Simão Pedro levou-os à parte para, a sós com eles, pregar-lhes o seu sermão de ordenação, que era uma elaboração das instruções dadas pelo Mestre, na época em que ele impôs as suas mãos sobre eles e escolheu-os como mensageiros do Reino. Pedro exortou os setenta a nutrir, nas suas experiências, as virtudes seguintes:"
                },
                {
                    "par_ref": "163:4.10",
                    "par_pageref": "1805.7",
                    "par_content": "1. *A devoção consagrada.* Orar sempre para que haja constantemente mais operários a serem enviados à colheita do evangelho do Reino. Ele explicou que, quando se ora assim, deve-se dizer mais propriamente: “Aqui estou eu; enviai- me”. Ele aconselhou-lhes que não negligenciassem a sua adoração diária."
                },
                {
                    "par_ref": "163:4.11",
                    "par_pageref": "1805.8",
                    "par_content": "2. *A verdadeira coragem.* Ele avisou-lhes que encontrariam muita hostilidade e que podiam estar certos de que enfrentariam perseguições. Pedro disse a eles que a sua missão não era um empreendimento para covardes e aconselhou, àqueles que estavam amedrontados, que desistissem antes mesmo de começar. Mas nenhum deles retirou-se."
                },
                {
                    "par_ref": "163:4.12",
                    "par_pageref": "1805.9",
                    "par_content": "3. *A fé e a confiança.* Que, nessa curta missão, eles deveriam sair totalmente sem recursos; e que deveriam confiar no Pai para terem comida e abrigo e todas as outras coisas que fossem necessárias."
                },
                {
                    "par_ref": "163:4.13",
                    "par_pageref": "1805.10",
                    "par_content": "4. *O ardor e a iniciativa.* Eles deveriam estar possuídos do ardor e de um entusiasmo inteligente; eles deveriam ater-se exclusivamente aos assuntos do Mestre. A saudação oriental era uma cerimônia longa e elaborada; e, portanto, eles foram instruídos a “não saudar nenhum homem pelo caminho”, o que era um método comum de exortar a que cuidassem dos seus assuntos, sem desperdício de tempo. Essa instrução nada tinha a ver com a questão da saudação amistosa."
                },
                {
                    "par_ref": "163:4.14",
                    "par_pageref": "1805.11",
                    "par_content": "5. *A amabilidade e a cortesia.* O Mestre havia instruído-os para que evitassem perder tempo desnecessariamente em cerimônias sociais, mas recomendou- lhes muita cortesia para todos aqueles com quem entrassem em contato. Eles deveriam demonstrar toda amabilidade para com aqueles que poderiam recebê-los nas suas casas. E foram advertidos estritamente quanto a deixarem uma casa modesta, para serem recebidos em uma casa mais confortável ou de mais influência."
                },
                {
                    "par_ref": "163:4.15",
                    "par_pageref": "1805.12",
                    "par_content": "6. *A ministração aos doentes.* Os setenta foram encarregados, por Pedro, de procurar os que estivessem doentes da mente ou do corpo e fazer tudo o que estivesse ao alcance deles para trazer-lhes algum alívio ou cura das suas enfermidades."
                },
                {
                    "par_ref": "163:4.16",
                    "par_pageref": "1805.13",
                    "par_content": "E, depois de terem recebido, assim, as suas ordens e instruções, eles partiram, dois a dois, para a sua missão na Galiléia, Samaria e Judéia."
                },
                {
                    "par_ref": "163:4.17",
                    "par_pageref": "1806.1",
                    "par_content": "Embora os judeus tivessem uma estima especial pelo número setenta, algumas vezes considerando que setenta fossem as nações do paganismo, e, embora esses setenta mensageiros devessem ir com o evangelho a todos os povos, ainda assim, até onde podemos discernir, foi apenas uma coincidência que esse grupo tivesse exatamente setenta membros. É certo que Jesus teria aceito algo como meia dúzia a mais deles, mas esses não estavam dispostos a pagar o preço de abandonar riquezas e famílias."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "163:5",
            "pars": [
                {
                    "par_ref": "163:5.1",
                    "par_pageref": "1806.2",
                    "par_content": "Jesus e os doze preparavam-se agora para estabelecer o último dos seus centros de apoio, na Peréia, perto de Pela, onde o Mestre fora batizado no Jordão. Os últimos dez dias de novembro haviam sido passados em reuniões em Magadam, e na terça-feira, 6 de dezembro, todo o grupo, de quase trezentas pessoas, partiu ao alvorecer, com todos os seus carregamentos, para alojar-se, naquela noite, perto de Pela, à beira do rio. Esse mesmo local, na primavera, vários anos antes, havia sido ocupado pelo acampamento de João Batista."
                },
                {
                    "par_ref": "163:5.2",
                    "par_pageref": "1806.3",
                    "par_content": "Depois de levantar o acampamento de Magadam, Davi Zebedeu retornou a Betsaida e começou imediatamente a reduzir o serviço de mensageiros. O Reino entrava em uma nova fase. Diariamente chegavam peregrinos de todas as partes da Palestina e mesmo de regiões remotas do império romano. Crentes vinham da Mesopotâmia, ocasionalmente, e de terras a leste do Tigre. E, desse modo, no domingo, 18 de dezembro, com a ajuda do seu corpo de mensageiros, Davi colocou sobre os animais de carga a bagagem do acampamento, então armazenada na casa do seu pai e com a qual ele havia anteriormente organizado o acampamento de Betsaida, à beira do lago. Despedindo-se de Betsaida pelo momento, ele continuou até as margens do lago e ao longo do Jordão, num ponto cerca de um quilômetro ao norte do campo apostólico; e, em menos do que uma semana, Davi estava preparado para oferecer hospitalidade a quase mil e quinhentos visitantes peregrinos. O acampamento apostólico podia acomodar cerca de quinhentas pessoas. Era a estação das chuvas na Palestina; e essas acomodações faziam-se necessárias para que se cuidasse do número, cada vez maior, de buscadores da verdade e de interessados, em sua maioria sérios, que viriam à Peréia para ver Jesus e ouvir o seu ensinamento."
                },
                {
                    "par_ref": "163:5.3",
                    "par_pageref": "1806.4",
                    "par_content": "Davi fez tudo isso por sua própria iniciativa, embora se tivesse aconselhado com Filipe e Mateus, em Magadam. Ele aproveitou a maior parte do seu antigo corpo de mensageiros como ajudantes para conduzir esse acampamento, sendo que agora utilizava menos de vinte homens no serviço de mensageiros regulares. Perto do fim de dezembro, e antes do retorno dos setenta, quase oitocentos visitantes foram reunidos em torno do Mestre, e eles encontraram hospedagem no acampamento de Davi."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "163:6",
            "pars": [
                {
                    "par_ref": "163:6.1",
                    "par_pageref": "1806.5",
                    "par_content": "Na sexta-feira, 30 de dezembro, enquanto Jesus havia ido até as colinas vizinhas, com Pedro, Tiago e João, os setenta mensageiros do Reino chegavam aos pares, acompanhados de inúmeros crentes, ao centro de apoio deles em Pela. Todos os setenta estavam reunidos no local de instrução, por volta das cinco horas, quando Jesus retornou ao acampamento. A refeição da noite atrasou mais de uma hora, enquanto esses entusiastas do evangelho do Reino contavam as suas experiências. Os mensageiros de Davi haviam reportado sobre muitas dessas novas aos apóstolos durante as semanas anteriores, mas era verdadeiramente inspirador ouvir esses instrutores do evangelho, recém-ordenados, descreverem, pessoalmente, como a sua mensagem havia sido recebida pelos judeus e gentios sedentos. Afinal, Jesus podia ver os homens saindo para disseminar as boas- novas, sem a sua presença pessoal. O Mestre, agora, sabia que podia deixar este mundo, sem que por isso o progresso do Reino parasse seriamente."
                },
                {
                    "par_ref": "163:6.2",
                    "par_pageref": "1807.1",
                    "par_content": "Quando os setenta relataram que “até os demônios submetiam-se” a eles, referiam-se às curas maravilhosas que tinham realizado nos casos das vítimas de desordens nervosas. Todavia, teria havido uns poucos casos de verdadeira possessão por espíritos, aliviados por esses ministros e, pois, referindo-se a eles, Jesus disse: “Não é de se estranhar que esses espíritos menores, desobedientes, deveriam sujeitar-se a vós, posto que eu vi Satã caindo do céu como um raio. Mas não rejubileis tanto só por isso, pois eu declaro a vós que, tão logo eu retorne ao meu Pai, enviaremos às mentes dos homens os nossos espíritos, de modo que não mais esses poucos espíritos perdidos possam entrar nas mentes dos mortais desafortunados. Eu me rejubilo convosco, por terdes esse poder com os homens, mas não vos sintais elevados por causa dessa experiência, mas regozijai- vos mais porque os vossos nomes estão escritos nas listas do céu, e porque vós deveis, assim, avançar em uma carreira sem fim de conquista espiritual”."
                },
                {
                    "par_ref": "163:6.3",
                    "par_pageref": "1807.2",
                    "par_content": "E foi nesse momento, exatamente antes de compartilhar da refeição da noite, que Jesus experimentou um desses momentos raros de êxtase emocional que os seus seguidores ocasionalmente testemunharam. Ele disse: “Eu agradeço-te, meu Pai, Senhor do céu e da Terra, porque, embora esse maravilhoso evangelho tenha sido escondido dos sábios e dos presunçosos, o espírito revelou essas glórias espirituais a esses filhos do Reino. Sim, meu Pai, deve ter sido agradável aos Teus olhos fazer isso, e rejubilo-me ao saber que as boas-novas espalhar-se-ão em todo o mundo, depois mesmo de ter eu retornado para Ti e para o trabalho que Tu destinaste a mim para cuidar. Estou extremamente emocionado, pois entendo que Tu estás a ponto de entregar toda a autoridade nas minhas mãos, que apenas Tu sabes realmente quem eu sou, e que apenas realmente Te conheço eu, bem como aqueles a quem eu Te revelei. E, quando eu tiver terminado esta revelação aos meus irmãos na carne, continuarei a revelação às Tuas criaturas no alto”."
                },
                {
                    "par_ref": "163:6.4",
                    "par_pageref": "1807.3",
                    "par_content": "Depois de ter falado assim ao Pai, Jesus voltou-se para o lado, para falar aos seus apóstolos e ministros: “Abençoados são os olhos que vêem e os ouvidos que escutam essas coisas. Deixai que eu diga a vós, que muitos dos profetas e grandes homens das idades passadas desejariam contemplar o que vós estais vendo, mas isso não lhes foi concedido. E muitas gerações dos filhos da luz que ainda estão por vir, quando ouvirem sobre essas coisas, invejar-vos-ão a vós que as vistes e que as ouvistes”."
                },
                {
                    "par_ref": "163:6.5",
                    "par_pageref": "1807.4",
                    "par_content": "E então, falando a todos os discípulos, ele disse: “Vós ouvistes sobre quantas cidades e aldeias receberam as boas-novas do Reino; e como os meus ministros e instrutores foram recebidos pelos judeus tanto quanto pelos gentios. E abençoadas, de fato, são essas comunidades que escolheram crer no evangelho do Reino. Mas ai dos que rejeitam a luz, habitantes de Corazim, Betsaida-Júlias e Cafarnaum, cidades que não receberam bem a esses mensageiros. Eu declaro que, se as obras poderosas que foram feitas nesses locais tivessem sido feitas em Tiro e Sidom, o povo dessas cidades, chamadas pagãs, há muito ter-se-ia arrependido com trajes de penitência, com cinzas e tudo. De fato, bem mais suportável, será o dia do julgamento, para Tiro e Sidom”."
                },
                {
                    "par_ref": "163:6.6",
                    "par_pageref": "1807.5",
                    "par_content": "O dia seguinte sendo um sábado, Jesus reuniu à parte os setenta e disse a eles: “De fato eu me rejubilei convosco, quando voltastes com as boas-novas de que tantas pessoas, espalhadas pela Galiléia, Samaria e Judéia, acolheram bem o evangelho do Reino. Mas por que vos sentistes tão surpreendentemente exaltados? Acaso não esperáveis que a vossa mensagem se manifestasse com tal força? Com tão pouca fé neste evangelho saístes, que retornastes surpresos com tamanha eficácia? E agora, se bem que não queira arrefecer o vosso entusiasmo, eu gostaria de adverti-los severamente contra as ardilezas do orgulho, o orgulho espiritual. Caso pudésseis compreender a queda de Lúcifer, o iníquo, evitaríeis solenemente qualquer forma de orgulho espiritual."
                },
                {
                    "par_ref": "163:6.7",
                    "par_pageref": "1808.1",
                    "par_content": "“Vós entrastes nessa grande obra de ensinar ao homem mortal que ele é um filho de Deus. Eu mostrei-vos o caminho; ide em frente fazer o vosso dever e não vos canseis de fazê-lo bem. A vós e a todos que seguirão os vossos passos, através das idades, deixai que eu diga: Estarei sempre perto, e a minha convocação- convite é, e será sempre: Vinde a mim todos vós que lutais e que levais fardos pesados e eu vos darei o descanso. Tomai o meu jugo para vós, e aprendei de mim, pois sou verdadeiro e leal, e vós encontrareis o descanso espiritual para as vossas almas”."
                },
                {
                    "par_ref": "163:6.8",
                    "par_pageref": "1808.2",
                    "par_content": "E, quando colocaram as promessas do Mestre à prova, eles comprovaram que as palavras do Mestre eram verdadeiras. E, desde aquele dia, milhares incontáveis de pessoas também testaram e comprovaram a certeza dessas mesmas promessas."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "163:7",
            "pars": [
                {
                    "par_ref": "163:7.1",
                    "par_pageref": "1808.3",
                    "par_content": "Os dias seguintes, no acampamento de Pela, foram repletos de atividades, pois os preparativos para a missão na Peréia estavam sendo ultimados. Jesus e os seus colaboradores estavam a ponto de iniciar a sua última viagem, aquele percurso, por toda a Peréia, feito em três meses e que culminou com a entrada do Mestre em Jerusalém para os seus trabalhos finais na Terra. Durante esse período, foi mantido um centro de apoio para Jesus e os doze apóstolos no acampamento de Pela."
                },
                {
                    "par_ref": "163:7.2",
                    "par_pageref": "1808.4",
                    "par_content": "Jesus já não tinha necessidade de sair para ensinar ao povo. Agora todos vinham até ele, em números crescentes a cada semana, e de todas as partes, não apenas da Palestina, mas de todo o mundo romano e do Oriente próximo. Embora haja participado, com os setenta, da viagem da Peréia, o Mestre passou uma grande parte do seu tempo no acampamento de Pela, ensinando à multidão e instruindo aos doze. Durante esse período de três meses ao menos dez dos apóstolos permaneciam com Jesus."
                },
                {
                    "par_ref": "163:7.3",
                    "par_pageref": "1808.5",
                    "par_content": "O corpo de mulheres também se preparou para sair, duas a duas, com os setenta, para fazer a sua obra nas grandes cidades da Peréia. Esse grupo original de doze mulheres havia, recentemente, treinado um grupo maior, de cinqüenta mulheres, no trabalho de visitar as casas e na arte de ministrar aos doentes e aflitos. Perpétua, a mulher de Simão Pedro, tornou-se membro dessa nova divisão do corpo de mulheres e lhe foi confiada a liderança do trabalho ampliado das mulheres, com Abner. Depois de Pentecostes ela permaneceu com o seu ilustre marido, acompanhando-o em todas as viagens missionárias; e, no dia em que Pedro foi crucificado em Roma, ela surgiu na arena, atirada às feras selvagens. Esse novo corpo de mulheres também teve como membros as esposas de Filipe e de Mateus, e a mãe de Tiago e João."
                },
                {
                    "par_ref": "163:7.4",
                    "par_pageref": "1808.6",
                    "par_content": "A obra do Reino agora se preparava para entrar na sua fase terminal sob a liderança pessoal de Jesus. E esta fase caracterizava-se pela profundidade espiritual, em contraste com aquela das multidões e voltadas para os milagres e buscadoras de prodígios, que seguiram o Mestre durante os primeiros tempos da sua popularidade na Galiléia. Contudo, havia um certo número, entre os seus seguidores, que possuía uma mente voltada para o lado material e que não conseguiu captar a verdade de que o Reino do céu é a irmandade espiritual dos homens, fundada sobre o fato eterno da paternidade universal de Deus."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "A Ordenação dos Setenta em Magadam"
}