{
    "paper_index": 55,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "55:0",
            "pars": [
                {
                    "par_ref": "55:0.1",
                    "par_pageref": "621.1",
                    "par_content": "Η εποχή του φωτός και της ζωής είναι το τελικό εξελικτικό επίτευγμα ενός κόσμου του χρόνου και του διαστήματος. Από τους πρώιμους καιρούς του πρωτόγονου ανθρώπου, ένας τέτοιος κατοικημένος κόσμος έχει περάσει από τις διαδοχικές πλανητικές εποχές – τις προ και μετά τον Πλανητικό Πρίγκιπα εποχές, την μετά-Αδαμική εποχή, την μετά τον Υιό Μάγιστρο Εποχή και την μετά τον πληρούντα Υιό εποχή. Και κατόπιν, ένας τέτοιος κόσμος είναι έτοιμος για το κορυφαίο εξελικτικό επίτευγμα, την μόνιμη κατάσταση του φωτός και της ζωής, δια της λειτουργίας των διαδοχικών πλανητικών αποστολών των Διδασκάλων Υιών της Τριάδας, με τις αιώνια εξελισσόμενες αποκαλύψεις τους για τη θεία αλήθεια και την κοσμική σοφία. Στις προσπάθειές τους αυτές οι Διδάσκαλοι Υιοί απολαμβάνουν την αρωγή των Υπέρλαμπρων Εσπερινών Αστέρων, πάντα, καθώς και των Μελχισεδέκ, ορισμένες φορές, στο να εγκαθιδρύσουν την τελική πλανητική εποχή."
                },
                {
                    "par_ref": "55:0.2",
                    "par_pageref": "621.2",
                    "par_content": "Η εποχή αυτή του φωτός και της ζωής, που εγκαινιάσθηκε από τους Διδασκάλους Υιούς με την ολοκλήρωση της τελικής πλανητικής αποστολής τους, συνεχίζεται για πάντα στους κατοικημένους κόσμους. Κάθε στάδιο εξέλιξης παγιωμένης μορφής μπορεί να προσδιορισθεί<sup>1 </sup> από τις πράξεις κρίσης των Υιών Μαγίστρων ως μία διαδοχή απονομών. Όλες αυτές, όμως, οι πράξεις κρίσης είναι αμιγώς νομικής φύσης και με κανένα τρόπο δεν αλλάζουν την πορεία των πλανητικών συμβάντων."
                },
                {
                    "par_ref": "55:0.3",
                    "par_pageref": "621.3",
                    "par_content": "Μόνον οι πλανήτες εκείνοι οι οποίοι κατακτούν τη θέση τους<sup>2 </sup> στα κύρια πλανητικά κυκλώματα του υπερσύμπαντος διασφαλίζουν την συνεχή επιβίωσή τους, αλλά απ’ όσα γνωρίζουμε, οι πλανήτες αυτοί που παγιώθηκαν στο φως και τη ζωή προορίζονται να συνεχίσουν μέσα από τις αιώνιες εποχές όλου του μέλλοντος χρόνου."
                },
                {
                    "par_ref": "55:0.4",
                    "par_pageref": "621.4",
                    "par_content": "Υπάρχουν επτά στάδια στην ανάπτυξη της εποχής του φωτός και της ζωής σ’ έναν εξελικτικό κόσμο και στο σημείο αυτό πρέπει να σημειώσουμε ότι οι κόσμοι των δια του Πνεύματος συγχωνευόμενων θνητών εξελίσσονται με τρόπους ταυτόσημους προς εκείνους της δια του Προσαρμοστή συγχωνευόμενης σειράς. Τα επτά αυτά στάδια του φωτός και της ζωής είναι:"
                },
                {
                    "par_ref": "55:0.5",
                    "par_pageref": "621.5",
                    "par_content": "1. Το αρχικό, ή πλανητικό στάδιο."
                },
                {
                    "par_ref": "55:0.6",
                    "par_pageref": "621.6",
                    "par_content": "2. Το δεύτερο στάδιο, ή στάδιο του συστήματος."
                },
                {
                    "par_ref": "55:0.7",
                    "par_pageref": "621.7",
                    "par_content": "3. Το τρίτο στάδιο, ή στάδιο του αστερισμού."
                },
                {
                    "par_ref": "55:0.8",
                    "par_pageref": "621.8",
                    "par_content": "4. Το τέταρτο στάδιο, ή στάδιο του τοπικού σύμπαντος."
                },
                {
                    "par_ref": "55:0.9",
                    "par_pageref": "621.9",
                    "par_content": "5. Το πέμπτο στάδιο, ή στάδιο του ελάσσονος τομέα."
                },
                {
                    "par_ref": "55:0.10",
                    "par_pageref": "621.10",
                    "par_content": "6. Το έκτο στάδιο, ή στάδιο του μείζονος τομέα."
                },
                {
                    "par_ref": "55:0.11",
                    "par_pageref": "621.11",
                    "par_content": "7. Το έβδομο στάδιο, ή στάδιο του υπερσύμπαντος."
                },
                {
                    "par_ref": "55:0.12",
                    "par_pageref": "621.12",
                    "par_content": "Στο τέλος του κεφαλαίου αυτού, τα στάδια αυτά της προοδευτικής εξέλιξης περιγράφονται σύμφωνα με τη σχέση τους προς τη συμπαντική οργάνωση, οι πλανητικές αξίες, όμως, του κάθε σταδίου μπορούν να κατακτηθούν από οποιοδήποτε κόσμο, εντελώς ανεξάρτητα από την εξέλιξη των άλλων κόσμων, ή των υπερ-πλανητικών επιπέδων της συμπαντικής διοίκησης."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "55:1",
            "section_title": " 1. Ο ΝΑΟΣ ΤΗΣ ΜΟΡΟΝΤΙΑ",
            "pars": [
                {
                    "par_ref": "55:1.1",
                    "par_pageref": "622.1",
                    "par_content": "Η παρουσία ενός μοροντιανού ναού στην πρωτεύουσα ενός κατοικημένου κόσμου είναι το πιστοποιητικό μιας τέτοιας σφαίρας στις παγιωμένες εποχές του φωτός και της ζωής. Προτού οι Διδάσκαλοι Υιοί εγκαταλείψουν έναν κόσμο, με την ολοκλήρωση της τελικής τους αποστολής, εγκαινιάζουν την τελική αυτή εποχή του εξελικτικού επιτεύγματος. Προίστανται την ημέρα κατά την οποία «ο ιερός ναός χαμηλώνει στη γη.» Το γεγονός αυτό, που σηματοδοτεί την αυγή της εποχής του φωτός και της ζωής, τιμάται πάντα με την προσωπική παρουσία του επιφοιτούντος Υιού του Παραδείσου του εν λόγω πλανήτη, που έρχεται για να παραστεί ως μάρτυρας της μεγάλης αυτής ημέρας. Εκεί, σ’ αυτό το ναό της απαράμιλλης ομορφιάς, ο επιφοιτών αυτός Υιός του Παραδείσου χρίζει τον από μακρού Πλανητικό Πρίγκιπα ως τον νέο Πλανητικό Κυρίαρχο και περιβάλλει έναν τέτοιο πιστό Υιό Λανονάντεκ με νέα δύναμη και διευρυμένη εξουσία επί των πλανητικών υποθέσεων. Ο Κυρίαρχος του Συστήματος είναι επίσης παρών και δια του λόγου του επιβεβαιώνει αυτές τις αναγγελίες."
                },
                {
                    "par_ref": "55:1.2",
                    "par_pageref": "622.2",
                    "par_content": "Ένας μοροντιανός ναός αποτελείται από τρία μέρη: Το κέντρο του είναι το άδυτο του επιφοιτούντος Υιού του Παραδείσου. Στα δεξιά βρίσκεται ο θρόνος του τέως Πλανητικού Πρίγκιπα, τώρα Πλανητικού Κυρίαρχου. Και όταν βρίσκεται στο ναό, αυτός ο Υιός Λανονάντεκ είναι ορατός στα περισσότερο πνευματικά άτομα του κόσμου. Στα αριστερά είναι ο θρόνος του εν ενεργεία αρχηγού των τελικιστών των αποσπασμένων στον πλανήτη."
                },
                {
                    "par_ref": "55:1.3",
                    "par_pageref": "622.3",
                    "par_content": "Αν και οι πλανητικοί ναοί έχουν αναφερθεί ως «ερχόμενοι από τον ουρανό,» στην πραγματικότητα κανένα πραγματικό υλικό δεν μεταφέρεται από το αρχηγείο του συστήματος. Το αρχιτεκτονικό σχέδιο κάθε ναού εκπονείται ως μικρογραφία της πρωτεύουσας του συστήματος και οι Επόπτες της Μοροντιανής Δύναμης φέρουν, στη συνέχεια, τα εγκεκριμένα αυτά σχέδια στον πλανήτη. Εδώ, σε συνεργασία με τους Κυρίαρχους Φυσικούς Ελεγκτές, προχωρούν στην κατασκευή του μοροντιανού ναού σύμφωνα με τις προδιαγραφές."
                },
                {
                    "par_ref": "55:1.4",
                    "par_pageref": "622.4",
                    "par_content": "Ο μέσος μοροντιανός ναός χωράει περίπου τριακόσιες χιλιάδες θεατές. Τα κτίρια αυτά δεν χρησιμοποιούνται για λατρεία, αναψυχή, ή λήψη εκπομπών. Είναι αφιερωμένα στις ειδικές τελετουργίες του πλανήτη, όπως είναι: οι επικοινωνίες με τον Κυρίαρχο του Συστήματος, ή με τους Μέγιστους, ειδικές τελετουργίες οραματισμού, σχεδιασμένες να αποκαλύψουν την προσωπική παρουσία πνευματικών υπάρξεων και σιωπηλή κοσμική συγκέντρωση σε θέματα πνευματικά. Τα σχολεία της κοσμικής φιλοσοφίας εδώ διεξάγουν τις απολυτήριες ασκήσεις τους και εδώ, επίσης, οι θνητοί του κόσμου λαμβάνουν πλανητική αναγνώριση για επιτεύγματα ανώτερης κοινωνικής υπηρεσίας, καθώς και άλλες διακεκριμένες πράξεις."
                },
                {
                    "par_ref": "55:1.5",
                    "par_pageref": "622.5",
                    "par_content": "Ένας τέτοιος μοροντιανός ναός χρησιμεύει, επίσης, ως χώρος συγκέντρωσης, όπου επιβεβαιώνεται η μετάβαση των ζώντων θνητών στη μοροντιανή υπόσταση. Είναι εξ αιτίας του ότι ο ναός μεταφοράς αποτελείται από μοροντιανά υλικά που δεν καταστρέφεται από την φλογερή λάμψη του αδηφάγου πυρός, που τόσο ολοκληρωτικά αφαιρεί κάθε ίχνος των φυσικών σωμάτων των θνητών εκείνων οι οποίοι εκεί ακριβώς βιώνουν την τελική συγχώνευση με τους θείους Προσαρμοστές τους. Σ’ έναν μεγάλο κόσμο οι λάμψεις αυτές της αναχώρησης είναι σχεδόν συνεχείς και, καθώς ο αριθμός των μεταβάσεων αυξάνεται, βοηθητικά ιερά μοροντιανής ζωής δημιουργούνται σε διαφορετικές περιοχές του πλανήτη. Δεν είναι πολύς καιρός από όταν έμεινα για λίγο σ’ έναν κόσμο, στις βόρειες εσχατιές, στον οποίο λειτουργούσαν είκοσι πέντε μοροντιανά ιερά."
                },
                {
                    "par_ref": "55:1.6",
                    "par_pageref": "622.6",
                    "par_content": "Στους προ της παγίωσης κόσμους, στους πλανήτες χωρίς μοροντιανούς ναούς, οι λάμψεις αυτές της συγχώνευσης απαντώνται πολλές φορές στην ατμόσφαιρα του πλανήτη, όπου το υλικό σώμα ενός υποψήφιου για μεταφορά ανυψώνεται από τα μεσοδιάστατα πλάσματα και τους φυσικούς ελεγκτές."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "55:2",
            "section_title": " 2. ΘΑΝΑΤΟΣ ΚΑΙ ΜΕΤΑΦΟΡΑ",
            "pars": [
                {
                    "par_ref": "55:2.1",
                    "par_pageref": "623.1",
                    "par_content": "Ο φυσικός, υλικός θάνατος δεν αποτελεί αναπόφευκτη κατάληξη των θνητών. Η πλειονότητα των προηγμένων εξελικτικών υπάρξεων, των πολιτών των κόσμων που βρίσκονται στην τελική εποχή του φωτός και της ζωής δεν πεθαίνουν. Μεταφέρονται κατ’ ευθείαν από τη ζωή στη σάρκα, στην μοροντιανή υπόσταση."
                },
                {
                    "par_ref": "55:2.2",
                    "par_pageref": "623.2",
                    "par_content": "Η εμπειρία αυτή της μεταφοράς από την υλική ζωή στη μοροντιανή κατάσταση – συγχώνευση της αθάνατης ψυχής με τον ενοικούντα Προσαρμοστή – αυξάνει σε συχνότητα ανάλογα με την εξελικτική πρόοδο του πλανήτη. Αρχικά, μόνο λίγοι θνητοί, σε κάθε εποχή, φθάνουν στα επίπεδα μεταφοράς της πνευματικής προόδου, αλλά με την έναρξη των διαδοχικών εποχών των Διδασκάλων Υιών, ολοένα και περισσότερες συγχωνεύσεις με τον Προσαρμοστή λαμβάνουν χώρα πριν από τον τερματισμό της επιμηκυνόμενης ζωής των προοδευόντων αυτών θνητών. Και ως την εποχή της τελικής αποστολής των Διδασκάλων Υιών, το ένα τέταρτο περίπου των υπέροχων αυτών θνητών εξαιρούνται από το φυσικό θάνατο."
                },
                {
                    "par_ref": "55:2.3",
                    "par_pageref": "623.3",
                    "par_content": "Όσο προχωρεί η εποχή του φωτός και της ζωής, τα μεσοδιάστατα πλάσματα, ή οι συνεργάτες τους αισθάνονται την κατάσταση της πιθανής ένωσης της ψυχής με τον Προσαρμοστή που πλησιάζει, και το γνωστοποιούν στους φρουρούς του πεπρωμένου, οι οποίοι στη συνέχεια κοινοποιούν τα θέματα αυτά στην ομάδα των τελικιστών, υπό τη δικαιοδοσία των οποίων ο συγκεκριμένος θνητός μπορεί να λειτουργήσει. Κατόπιν δημοσιοποιείται η κλήτευση του Πλανητικού Κυρίαρχου προς ένα τέτοιο θνητό να παραιτηθεί από όλα τα πλανητικά καθήκοντα, να αποχαιρετήσει τον κόσμο της καταγωγής του και να προχωρήσει στον εσωτερικό ναό του Πλανητικού Κυρίαρχου, για να περιμένει εκεί τη διέλευση στη μοροντιανή κατάσταση, τη λάμψη της μετάβασης, από την υλική κυριαρχία της εξέλιξης, στο μοροντιανό επίπεδο της προ-πνευματικής προόδου."
                },
                {
                    "par_ref": "55:2.4",
                    "par_pageref": "623.4",
                    "par_content": "Όταν η οικογένεια, οι φίλοι και οι συνεργάτες ενός τέτοιου υποψήφιου για συγχώνευση συγκεντρωθούν στον μοροντιανό ναό, διαμοιράζονται γύρω από την εξέδρα όπου αναπαύονται οι υποψήφιοι για συγχώνευση, ενώ συνομιλούν ελεύθερα με τους συγκεντρωμένους φίλους τους. Ένας κύκλος παρεμβατικών ουράνιων οντοτήτων διευθετείται έτσι ώστε να προστατεύσει τους εκ της ύλης θνητούς από τη δράση των ενεργειών που εκδηλώνονται τη στιγμή της «λάμψης της ζωής», η οποία ελευθερώνει τους υποψήφιους για ανέλιξη από τα δεσμά της υλικής σάρκας, κάνοντας έτσι στον εξελικτικό αυτό θνητό όλα όσα κάνει ο φυσικός θάνατος σ’ εκείνους οι οποίοι δια του τρόπου αυτού ελευθερώνονται από τη σάρκα."
                },
                {
                    "par_ref": "55:2.5",
                    "par_pageref": "623.5",
                    "par_content": "Πολλοί υποψήφιοι για συγχώνευση μπορεί να συγκεντρωθούν στον απέραντο ναό ταυτόχρονα. Και τι θαυμάσια στιγμή είναι αυτή, όταν οι θνητοί συναθροίζονται έτσι για να παραστούν ως μάρτυρες στην ανέλιξη των αγαπημένων τους μέσα σε πνευματικές λάμψεις, τι αντίθεση με τις προηγούμενες εποχές, όταν οι θνητοί έπρεπε να παραδώσουν τους νεκρούς τους στην αγκάλη των γήινων στοιχείων! Οι σκηνές των κλαυθμών και των οδυρμών, χαρακτηριστικές των προηγούμενων εποχών της ανθρώπινης εξέλιξης, αντικαθίστανται τώρα από εκστατική χαρά και απόλυτο ενθουσιασμό, καθώς αυτοί οι θνητοί που γνώρισαν τον Θεό λένε στους αγαπημένους τους ένα προσωρινό αντίο, ενώ απομακρύνονται από τις υλικές τους συναναστροφές μέσα σε πνευματικές πυρές υπέρτατης μεγαλοπρέπειας και απόλυτου<sup>3 </sup> μεγαλείου. Σε κόσμους παγιωμένους στο φως και τη ζωή, οι «κηδείες» γίνονται αιτίες υπέρτατης χαράς, βαθιάς ικανοποίησης και άφατων προσδοκιών."
                },
                {
                    "par_ref": "55:2.6",
                    "par_pageref": "623.6",
                    "par_content": "Οι ψυχές των προοδευόντων αυτών θνητών γεμίζουν ολοένα και περισσότερο με πίστη, ελπίδα και ασφάλεια. Το πνεύμα που διαποτίζει εκείνους που συναθροίστηκαν γύρω από το ιερό της μετάβασης μοιάζει μ’ εκείνο των χαρούμενων φίλων και συγγενών που συγκεντρώνονται σε μια γιορτή απονομής πτυχίου, ή που συναντώνται για να παραστούν ως μάρτυρες μιας μεγάλης τιμής που απονέμεται σ΄ έναν δικό τους. Και θα ήταν ουσιαστικά χρήσιμο αν οι λιγότερο εξελιγμένοι θνητοί μπορούσαν μόνο να μάθουν να αντιμετωπίζουν το φυσικό θάνατο νοιώθοντας λίγη από την ίδια αυτή ευθυμία και φαιδρότητα."
                },
                {
                    "par_ref": "55:2.7",
                    "par_pageref": "624.1",
                    "par_content": "Οι θνητοί παρατηρητές δεν μπορούν να δουν κανένα από τους μετασχηματισθέντες συντρόφους τους, μετά τη λάμψη της συγχώνευσης. Τέτοιες μετασχηματισθείσες ψυχές προχωρούν με τη βοήθεια<sup>4 </sup> του Προσαρμοστή κατ’ ευθείαν στην αίθουσα ανάστασης του οικείου κόσμου μοροντιανής εκπαίδευσης. Οι διεργασίες αυτές οι οποίες αφορούν στη μεταφορά των ζωντανών ανθρώπινων υπάρξεων στον μοροντιανό κόσμο εποπτεύονται από έναν αρχάγγελο ο οποίος ανέλαβε καθήκοντα σ’ έναν τέτοιο κόσμο, την ημέρα που αυτός παγιώθηκε για πρώτη φορά στο φως και τη ζωή."
                },
                {
                    "par_ref": "55:2.8",
                    "par_pageref": "624.2",
                    "par_content": "Ως την εποχή που ένας κόσμος φθάνει στο τέταρτο στάδιο του φωτός και της ζωής, περισσότεροι από τους μισούς θνητούς εγκαταλείπουν τον πλανήτη μετασχηματιζόμενοι από τους ζώντες. Μια τέτοια μείωση του θανάτου συνεχίζεται ατέλειωτα, αλλά δεν γνωρίζω κανένα σύστημα οι κατοικημένοι κόσμοι του οποίου, έστω και αν από μακρού έχουν παγιωθεί στο φως και τη ζωή, ελευθερώνονται απόλυτα από τον φυσικό θάνατο, ως τεχνική διαφυγής από τα δεσμά της σάρκας. Και μέχρις ότου ένα τόσο υψηλό στάδιο πλανητικής εξέλιξης επιτευχθεί ενιαία, οι κόσμοι μοροντιανής εκπαίδευσης του τοπικού σύμπαντος πρέπει να εξακολουθήσουν να παρέχουν υπηρεσίες ως εκπαιδευτικές και επιμορφωτικές σφαίρες για τους εξελισσόμενους μοροντιανούς προοδεύοντες. Η απάλειψη του θανάτου είναι θεωρητικά εφικτή, αλλά δεν έχει ως τώρα επισυμβεί σύμφωνα με τις παρατηρήσεις μου. Πιθανόν μία τέτοια κατάσταση να μπορεί να επιτευχθεί κατά τις μακρινές προεκτάσεις των διαδοχικών εποχών του έβδομου σταδίου παγιωμένης πλανητικής ζωής."
                },
                {
                    "par_ref": "55:2.9",
                    "par_pageref": "624.3",
                    "par_content": "Οι μετασχηματισμένες ψυχές των ανεπτυγμένων εποχών των παγιωμένων σφαιρών δεν περνούν από τους κόσμους-δώματα. Ούτε μένουν προσωρινά, ως σπουδαστές, στους μοροντιανούς κόσμους του συστήματος, ή του αστερισμού. Δεν περνούν από οποιαδήποτε από τις προηγούμενες φάσεις της μοροντιανής ζωής. Είναι οι μοναδικοί ανερχόμενοι θνητοί που σχεδόν ξέφυγαν από τη μοροντιανή διέλευση κατά τη διαδρομή τους από την υλική υπόσταση στην ημιπνευματική κατάσταση. Η αρχική εμπειρία αυτών των, *υπό του Υιού κυριευμένων,* θνητών κατά την ανελικτική πορεία τους βρίσκεται στην υπηρεσία των κόσμων προόδου του αρχηγείου του σύμπαντος. Και από τους σπουδαστικούς αυτούς κόσμους του Σάλβινγκτον, επιστρέφουν ως διδάσκαλοι στους ίδιους αυτούς κόσμους τους οποίους προσπέρασαν, προχωρώντας στη συνέχεια προς το εσωτερικό, προς τον Παράδεισο, δια της καθιερωμένης οδού της ανέλιξης των θνητών."
                },
                {
                    "par_ref": "55:2.10",
                    "par_pageref": "624.4",
                    "par_content": "Αν μπορούσατε να επισκεφθείτε ένας πλανήτη που βρίσκεται σε προηγμένο στάδιο ανάπτυξης, θα αντιλαμβανόσαστε γρήγορα τους λόγους για τους οποίους προβλέπεται διαφορετική υποδοχή των ανερχομένων θνητών προς τους κόσμους-δώματα και τους ανώτερους μοροντιανούς κόσμους. Θα καταλαβαίνατε αμέσως ότι οι υπάρξεις που περνούν από τόσο ανώτερα εξελιγμένες σφαίρες είναι προετοιμασμένες να συνεχίσουν την προς τον παράδεισο ανέλιξή τους πολύ νωρίτερα από τον μέσο θνητό που φθάνει από έναν διαταραγμένο και οπισθοδρομικό κόσμο, σαν την Ουράντια."
                },
                {
                    "par_ref": "55:2.11",
                    "par_pageref": "624.5",
                    "par_content": "Ανεξάρτητα από ποιο επίπεδο πλανητικού επιτεύγματος μπορούν οι ανθρώπινες υπάρξεις να ανελιχθούν στους μοροντιανούς κόσμους, οι επτά σφαίρες-δώματα τους παρέχουν άφθονες ευκαιρίες για να αποκτήσουν εμπειρία ως διδάσκαλοι-σπουδαστές όλων εκείνων από τα οποία δεν μπόρεσαν να περάσουν, εξ αιτίας της προηγμένης κατάστασης των γενέθλιων πλανητών τους."
                },
                {
                    "par_ref": "55:2.12",
                    "par_pageref": "624.6",
                    "par_content": "Το σύμπαν είναι αλάθητο στην εφαρμογή των εξισορροπητικών αυτών τεχνικών που σχεδιάστηκαν για να διασφαλίσουν το ότι ουδείς ανερχόμενος θα στερηθεί οτιδήποτε είναι βασικό για την ανελικτική του εμπειρία."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "55:3",
            "section_title": " 3. ΟΙ ΧΡΥΣΟΙ ΑΙΩΝΕΣ",
            "pars": [
                {
                    "par_ref": "55:3.1",
                    "par_pageref": "624.7",
                    "par_content": "Κατά την εποχή αυτή του φωτός και της ζωής, ο κόσμος ευημερεί ολοένα και περισσότερο κάτω από την πατρική διακυβέρνηση του Πλανητικού Κυρίαρχου. Ως την εποχή αυτή, οι κόσμοι προοδεύουν με την ώθηση μιας γλώσσας, μιας θρησκείας και, προκειμένου για φυσιολογικούς κόσμους, μιας φυλής. Η εποχή, ωστόσο, αυτή δεν είναι τέλεια. Αυτοί οι κόσμοι εξακολουθούν να διαθέτουν καλά εξοπλισμένα νοσοκομεία, ιδρύματα για τη φροντίδα των ασθενών. Εξακολουθούν ακόμη να υπάρχουν τα προβλήματα της περίθαλψης τυχαίων τραυματισμών καθώς και οι αναπόφευκτες αδυναμίες που ακολουθούν τη φθορά του γήρατος και τις διαταραχές της άνοιας. Οι ασθένειες δεν έχουν ολοκληρωτικά νικηθεί, ούτε τα ζώα της γης έχουν υποταχθεί στην τελειότητα. Τέτοιοι κόσμοι, όμως, μοιάζουν με παράδεισο συγκρινόμενοι με τις πρώιμες εποχές του πρωτόγονου ανθρώπου, κατά τους προ του Πλανητικού Πρίγκιπα αιώνες. Αυθόρμητα θα μπορούσατε να περιγράψετε ένα τέτοιο κόσμο – αν μπορούσατε να μεταφερθείτε διαμιάς σ’ έναν πλανήτη ο οποίος να βρίσκεται σ’ αυτό το στάδιο ανάπτυξης – ως επίγειο παράδεισο."
                },
                {
                    "par_ref": "55:3.2",
                    "par_pageref": "625.1",
                    "par_content": "Η ανθρώπινη διακυβέρνηση στη διεύθυνση των υλικών υποθέσεων εξακολουθεί να λειτουργεί σ’ ολόκληρη αυτή την εποχή της σχετικής προόδου και τελειότητας. Οι δημόσιες δραστηριότητες ενός κόσμου στο πρώτο στάδιο του φωτός και της ζωής, τον οποίο πρόσφατα επισκέφθηκα, χρηματοδοτούνταν με τη μέθοδο του φόρου της δεκάτης. Κάθε ενήλικος εργαζόμενος – καθώς και όλοι οι σωματικά ικανοί πολίτες που απασχολούνταν κάπου – πλήρωνε δέκα τοις εκατό από το εισόδημά του, ή την αύξησή του στο δημόσιο ταμείο και το ποσό αυτό εδαπανάτο ως εξής:"
                },
                {
                    "par_ref": "55:3.3",
                    "par_pageref": "625.2",
                    "par_content": "1. Τρία τοις εκατό ξοδευόταν στην προώθηση της αλήθειας – στην επιστήμη, την εκπαίδευση και τη φιλοσοφία"
                },
                {
                    "par_ref": "55:3.4",
                    "par_pageref": "625.3",
                    "par_content": "2. Τρία τοις εκατό διετίθετο στο κάλλος – την αναψυχή, τον ελεύθερο χρόνο του κοινωνικού συνόλου και την τέχνη."
                },
                {
                    "par_ref": "55:3.5",
                    "par_pageref": "625.4",
                    "par_content": "3. Τρία τοις εκατό ήταν αφιερωμένο στην αγαθότητα – την κοινωνική υπηρεσία, τον αλτρουισμό και τη θρησκεία"
                },
                {
                    "par_ref": "55:3.6",
                    "par_pageref": "625.5",
                    "par_content": "4. Ένα τοις εκατό είχε ορισθεί ως απόθεμα ασφαλείας κατά του κινδύνου της ανικανότητας για εργασία συνεπεία ατυχήματος, ασθένειας, γήρατος, ή απρόβλεπτων καταστροφών."
                },
                {
                    "par_ref": "55:3.7",
                    "par_pageref": "625.6",
                    "par_content": "Οι φυσικοί πόροι του πλανήτη αυτού διαχειρίζονταν ως κοινωνικά αγαθά, ως κτήμα της κοινότητας."
                },
                {
                    "par_ref": "55:3.8",
                    "par_pageref": "625.7",
                    "par_content": "Σ’ αυτόν τον κόσμο, η ύψιστη τιμή που απενέμετο σ’ έναν πολίτη ήταν το παράσημο της «υπέρτατης υπηρεσίας», ο μοναδικός τίτλος αναγνώρισης που θα μπορούσε ποτέ να δοθεί σ’ έναν μοροντιανό ναό. Η αναγνώριση αυτή εδίδετο σ’ εκείνους οι οποίοι είχαν για πολύ καιρό διακριθεί σε κάποια φάση μιας υπεράνω της ύλης ανακάλυψης, ή σε μία κοινωνική υπηρεσία επί του πλανήτη."
                },
                {
                    "par_ref": "55:3.9",
                    "par_pageref": "625.8",
                    "par_content": "Η πλειονότητα των κοινωνικών και διοικητικών θέσεων κατείχετο από κοινού, από άνδρες και γυναίκες. Το μεγαλύτερο μέρος της διδασκαλίας γινόταν από κοινού. Με τον ίδιο τρόπο, όλες οι δικαστικές υποθέσεις διεξάγονταν από παρόμοια συνεργαζόμενα ζευγάρια."
                },
                {
                    "par_ref": "55:3.10",
                    "par_pageref": "625.9",
                    "par_content": "Σ’ αυτούς τους υπέροχους κόσμους η περίοδος της τεκνοποιίας δεν επιμηκύνεται πολύ. Δεν είναι το καλύτερο να έχουν μεγάλη διαφορά ηλικίας τα παιδιά μιας οικογένειας. Όταν έχουν μικρή διαφορά ηλικίας, τα παιδιά μπορούν να συμμετάσχουν πολύ περισσότερο στην αμοιβαία εκπαίδευσή τους. Και στους κόσμους αυτούς εκπαιδεύονται κατά τρόπο θαυμάσιο, δια του ανταγωνιστικού συστήματος της ενθουσιώδους προσπάθειας στους προηγμένους χώρους και τομείς διαφορετικών επιτευγμάτων, πάνω στην απόλυτη γνώση της αλήθειας, του κάλλους και της αγαθότητας. Δεν υπάρχει φόβος ακόμη και τέτοιες μεγαλυνθείσες σφαίρες να εμφανίσουν αφθονία κακού, πραγματικού και δυνητικού, το οποίο διεγείρει την επιλογή μεταξύ της αλήθειας και της πλάνης, του καλού και του κακού, της αμαρτίας και της αρετής.<sup>5 </sup>"
                },
                {
                    "par_ref": "55:3.11",
                    "par_pageref": "625.10",
                    "par_content": "Οπωσδήποτε, όμως, υπάρχει ένα συγκεκριμένο, αναπόφευκτο μειονέκτημα που ακολουθεί τη θνητή υπόσταση σε τέτοιους προηγμένους, εξελικτικούς πλανήτες. Όταν ένας παγιωμένος κόσμος προοδεύει πέραν του τρίτου σταδίου του φωτός και της ζωής, όλοι οι ανερχόμενοι είναι προορισμένοι, πριν φθάσουν στον ελάσσονα τομέα, να δεχθούν κάποιο είδος προσωρινής αποστολής σε κάποιον πλανήτη που περνά από τα αρχικά στάδια της εξέλιξης."
                },
                {
                    "par_ref": "55:3.12",
                    "par_pageref": "626.1",
                    "par_content": "Κάθε μία από τις διαδοχικές αυτές εποχές αντιπροσωπεύει προοδευτικές κατακτήσεις σε όλες τις φάσεις των πλανητικών επιτευγμάτων. Κατά την αρχική εποχή του φωτός η αποκάλυψη της αλήθειας διευρύνθηκε για να περιλάβει τη λειτουργία του σύμπαντος των συμπάντων, ενώ η μελέτη του Θείου κατά τη δεύτερη εποχή αποτελεί την προσπάθεια να γίνει σε βάθος κατανοητή η πολύμορφη έννοια της φύσης, της αποστολής, της λειτουργίας, των σχέσεων, της προέλευσης και του προορισμού των Δημιουργών Υιών, του πρώτου επιπέδου του Θεού του Επτάπτυχου."
                },
                {
                    "par_ref": "55:3.13",
                    "par_pageref": "626.2",
                    "par_content": "Ένας πλανήτης του μεγέθους της Ουράντια, όταν παγιωθεί σχετικά καλά, θα έχει περίπου εκατό υποδιοικητικά κέντρα. Τα δευτερεύοντα αυτά κέντρα θα έχουν ως προϊστάμενο μία από τις ακόλουθες ομάδες αρμόδιων διοικητών:"
                },
                {
                    "par_ref": "55:3.14",
                    "par_pageref": "626.3",
                    "par_content": "1. Νεαρούς Υλικούς Υιούς και Θυγατέρες που μεταφέρονται από το αρχηγείο του συστήματος για να εργασθούν ως βοηθοί των κυβερνώντων Αδάμ και Εύας."
                },
                {
                    "par_ref": "55:3.15",
                    "par_pageref": "626.4",
                    "par_content": "2. Τους απογόνους του ημιθνητού επιτελείου του Πλανητικού Πρίγκιπα, οι οποίοι γεννήθηκαν σε ορισμένους κόσμους γι’ αυτές, αλλά και άλλες, παρόμοιες ευθύνες."
                },
                {
                    "par_ref": "55:3.16",
                    "par_pageref": "626.5",
                    "par_content": "3. Τους άμεσους πλανητικούς απογόνους του Αδάμ και της Εύας."
                },
                {
                    "par_ref": "55:3.17",
                    "par_pageref": "626.6",
                    "par_content": "4. Τα υλοποιημένα και εξανθρωπισμένα μεσοδιάστατα πλάσματα"
                },
                {
                    "par_ref": "55:3.18",
                    "par_pageref": "626.7",
                    "par_content": "5. Τους θνητούς που συγχωνεύθηκαν με τον Προσαρμοστή οι οποίοι, μετά από δική τους αίτηση, εξαιρούνται προσωρινά από τη μεταφορά, κατόπιν εντολής του Εξατομικευμένου Προσαρμοστή, που διαθέτει συμπαντική εξουσία, με το σκοπό να εξακολουθήσουν να βρίσκονται στον πλανήτη σε συγκεκριμένες σημαντικές διοικητικές θέσεις."
                },
                {
                    "par_ref": "55:3.19",
                    "par_pageref": "626.8",
                    "par_content": "6. Ειδικά εκπαιδευμένους θνητούς των πλανητικών σχολείων διοίκησης, οι οποίοι έχουν επίσης λάβει το παράσημο της υπέρτατης υπηρεσίας του μοροντιανού ναού."
                },
                {
                    "par_ref": "55:3.20",
                    "par_pageref": "626.9",
                    "par_content": "7. Ορισμένες αιρετές επιτροπές αποτελούμενες από τρεις κατάλληλα πιστοποιημένους πολίτες, που κάποιες φορές εκλέγονται από τους συμπολίτες τους υπό τις οδηγίες του Πλανητικού Κυρίαρχου, σύμφωνα με την ιδιαίτερη ικανότητά τους να επιτυγχάνουν ένα καθορισμένο έργο, το οποίο είναι αναγκαίο σ’ αυτόν τον συγκεκριμένο πλανητικό τομέα."
                },
                {
                    "par_ref": "55:3.21",
                    "par_pageref": "626.10",
                    "par_content": "Το μεγάλο μειονέκτημα που αντιμετωπίζει η Ουράντια πάνω στην επίτευξη του ανώτερου πλανητικού πεπρωμένου του φωτός και της ζωής περικλείεται στα προβλήματα των ασθενειών, του εκφυλισμού, των πολέμων, της πολυχρωμίας των φυλών και της πολυγλωσσίας."
                },
                {
                    "par_ref": "55:3.22",
                    "par_pageref": "626.11",
                    "par_content": "Ουδείς εξελικτικός κόσμος μπορεί να ελπίσει ότι θα προοδεύσει πέραν του πρώτου σταδίου της παγίωσης στο φως, μέχρις ότου αποκτήσει μία γλώσσα, μία θρησκεία και μία φιλοσοφία. Το να υπάρχει μία μόνο φυλή διευκολύνει εξαιρετικά ένα τέτοιο επίτευγμα, οι πολλοί λαοί όμως της Ουράντια δεν αποκλείουν την κατάκτηση ανώτερων επιπέδων."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "55:4",
            "section_title": " 4. ΔΙΟΙΚΗΤΙΚΕΣ ΑΝΑΠΡΟΣΑΡΜΟΓΕΣ",
            "pars": [
                {
                    "par_ref": "55:4.1",
                    "par_pageref": "626.12",
                    "par_content": "Στα διαδοχικά στάδια της παγιωμένης υπόστασης οι κατοικημένοι κόσμοι πραγματοποιούν καταπληκτική πρόοδο υπό τη συνετή και φιλική διοίκηση του εθελοντικού Σώματος της Τελικότητας, ανερχομένων που κατέκτησαν τον Παράδεισο, οι οποίοι επέστρεψαν για να λειτουργήσουν επί των αδελφών τους στη σάρκα. Οι τελικιστές αυτοί έχουν δραστήρια συνεργασία με τους Διδασκάλους Υιούς της Τριάδας, αλλά δεν αρχίζουν την ουσιαστική τους συμμετοχή στα θέματα του κόσμου, μέχρις ότου εμφανισθεί στη γη ο μοροντιανός ναός."
                },
                {
                    "par_ref": "55:4.2",
                    "par_pageref": "626.13",
                    "par_content": "Με την τυπική έναρξη της πλανητικής λειτουργίας του Σώματος της Τελικότητας, η πλειονότητα του ουράνιου πλήθους αποσύρεται. Οι σεραφικοί φρουροί του πεπρωμένου, ωστόσο, εξακολουθούν την προσωπική τους λειτουργία επί των θνητών που προχωρούν στο φως. Πραγματικά, οι άγγελοι αυτοί έρχονται σε ολοένα μεγαλύτερους αριθμούς μέσα στις παγιωμένες εποχές, αφού ολοένα μεγαλύτερες ομάδες ανθρώπινων υπάρξεων φθάνουν στον τρίτο κοσμικό κύκλο του συντονισμένου θνητού επιτεύγματος κατά τη διάρκεια της ζωής τους επί του πλανήτη."
                },
                {
                    "par_ref": "55:4.3",
                    "par_pageref": "627.1",
                    "par_content": "Αυτή είναι απλά η πρώτη από τις διαδοχικές διοικητικές αναπροσαρμογές οι οποίες ακολουθούν την εξέλιξη των διαδοχικών εποχών της ολοένα μεγαλύτερης λαμπρής κατάκτησης στους κατοικημένους κόσμους, καθώς περνούν από το πρώτο στο έβδομο στάδιο της παγιωμένης υπόστασης."
                },
                {
                    "par_ref": "55:4.4",
                    "par_pageref": "627.2",
                    "par_content": "1. *Το πρώτο στάδιο του φωτός και της ζωής.* Ένας κόσμος σ’ αυτό το αρχικό στάδιο παγίωσης διοικείται από τρεις κυβερνήτες:"
                },
                {
                    "par_ref": "55:4.5",
                    "par_pageref": "627.3",
                    "par_content": "Α) Τον Πλανητικό Κυρίαρχο, επί του παρόντος καθοδηγούμενο από έναν σύμβουλο Διδάσκαλο Υιό της Τριάδας, πιθανότατα τον αρχηγό του τελικού σώματος τέτοιων Υιών που λειτουργεί επί του πλανήτη."
                },
                {
                    "par_ref": "55:4.6",
                    "par_pageref": "627.4",
                    "par_content": "Β) Τον αρχηγό του πλανητικού σώματος των τελικιστών"
                },
                {
                    "par_ref": "55:4.7",
                    "par_pageref": "627.5",
                    "par_content": "Γ) Τον Αδάμ και την Εύα, οι οποίοι λειτουργούν από κοινού, ως ενοποιητές της διττής αρχηγίας του Πρίγκιπα-Κυριάρχου και του αρχηγού των τελικιστών."
                },
                {
                    "par_ref": "55:4.8",
                    "par_pageref": "627.6",
                    "par_content": "Λειτουργώντας ως ερμηνευτές για τους σεραφικούς φρουρούς και τους τελικιστές, βρίσκονται τα τιμημένα και αποδεσμευμένα μεσοδιάστατα πλάσματα. Μία από τις τελευταίες πράξεις των Διδασκάλων Υιών της Τριάδας κατά την τελική τους αποστολή είναι το να αποδεσμεύσουν τους μεσοδιάστατους του κόσμου και να τους προωθήσουν (ή να τους αποκαταστήσουν) σε μία προωθημένη πλανητική θέση, αναθέτοντάς τους υπεύθυνες θέσεις στην νέα διοίκηση της παγιωμένης σφαίρας. Παρόμοιες αλλαγές έχουν ήδη πραγματοποιηθεί στην κλίμακα της ανθρώπινης όρασης, ώστε οι θνητοί να είναι ικανοί να αναγνωρίζουν αυτούς τους μέχρι τώρα αόρατους εξαδέλφους του αρχικού Αδαμικού καθεστώτος. Τούτο καθίσταται δυνατό δια των τελικών ανακαλύψεων των φυσικών επιστημών σε συνδυασμό με τις διευρυμένες πλανητικές λειτουργίες των Κυρίαρχων Φυσικών Ελεγκτών."
                },
                {
                    "par_ref": "55:4.9",
                    "par_pageref": "627.7",
                    "par_content": "Ο Κυρίαρχος του Συστήματος εξουσιοδοτείται να αποδεσμεύει τα μεσοδιάστατα πλάσματα οποιαδήποτε στιγμή μετά το πρώτο παγιωμένο στάδιο, έτσι ώστε να μπορούν να εξανθρωπισθούν στη μοροντιανή κατάσταση με τη βοήθεια των Φορέων της Ζωής και των φυσικών ελεγκτών και, αφού δεχθούν τους Προσαρμοστές της Σκέψης, να αρχίσουν την προς τον Παράδεισο ανέλιξή τους."
                },
                {
                    "par_ref": "55:4.10",
                    "par_pageref": "627.8",
                    "par_content": "Στο τρίτο, αλλά και τα επόμενα στάδια, ορισμένοι από τους μεσοδιάστατους εξακολουθούν να λειτουργούν, κυρίως ως συνδετικές οντότητες για τους τελικιστές, καθώς, όμως, έρχεται το κάθε στάδιο του φωτός και της ζωής, νέες σειρές συνδετικών λειτουργών αντικαθιστούν σε μεγάλο βαθμό τους μεσοδιάστατους. Λίγοι από αυτούς θα μείνουν πέραν του τέταρτου σταδίου του φωτός. Το έβδομο στάδιο θα γίνει μάρτυρας της άφιξης των πρώτων απολυτοειδών λειτουργών από τον Παράδεισο που θα υπηρετήσουν στη θέση ορισμένων συμπαντικών πλασμάτων."
                },
                {
                    "par_ref": "55:4.11",
                    "par_pageref": "627.9",
                    "par_content": "2. *Το δεύτερο στάδιο του φωτός και της ζωής.* Η εποχή αυτή σηματοδοτείται στους κόσμους από την άφιξη ενός Φορέα της Ζωής, που γίνεται ο εθελοντικός σύμβουλος των κυβερνητών του πλανήτη σχετικά με τις περαιτέρω προσπάθειες για να εξαγνισθεί και να σταθεροποιηθεί η θνητή φυλή. Έτσι οι Φορείς της Ζωής συμμετέχουν δραστήρια στην περαιτέρω εξέλιξη της ανθρώπινης φυλής – φυσικά, κοινωνικά και οικονομικά. Και κατόπιν διευρύνουν την εποπτεία τους στον ακόμη μεγαλύτερο εξαγνισμό της ανθρώπινης φυλής δια της δραστικής εξάλειψης των καθυστερημένων και επίμονων καταλοίπων κατώτερης δυναμικής, μιας διανοητικής, φιλοσοφικής, κοσμικής και πνευματικής φύσης. Εκείνοι που σχεδιάζουν και εμφυτεύουν τη ζωή σ’ έναν κατοικημένο κόσμο είναι απόλυτα ικανοί να συμβουλεύσουν τους Υλικούς Υιούς και Θυγατέρες, οι οποίοι έχουν πλήρη και αδιαμφισβήτητη εξουσία να απαλλάξουν τη φυλή από όλες τις επιβλαβείς επιρροές."
                },
                {
                    "par_ref": "55:4.12",
                    "par_pageref": "627.10",
                    "par_content": "Από το δεύτερο στάδιο και σ’ ολόκληρη την πορεία ενός παγιωμένου πλανήτη οι Διδάσκαλοι Υιοί υπηρετούν ως σύμβουλοι των τελικιστών. Κατά τη διάρκεια τέτοιων αποστολών υπηρετούν εθελοντικά και όχι κατόπιν εντολής. Και υπηρετούν αποκλειστικά με το σώμα των τελικιστών εκτός εάν, με τη συναίνεση του Πλανητικού Κυρίαρχου, υπηρετήσουν ως εισηγητές στον Πλανητικό Αδάμ και την Εύα."
                },
                {
                    "par_ref": "55:4.13",
                    "par_pageref": "628.1",
                    "par_content": "3. *Το τρίτο στάδιο του φωτός και της ζωής.* Κατά την εποχή αυτή, οι κατοικημένοι κόσμοι φθάνουν σε μία νέα εκτίμηση των Αρχαίων των Ημερών, της δεύτερης φάσης του Θεού του Επτάπτυχου και οι εκπρόσωποι αυτών των υπερσυμπαντικών κυβερνητών δημιουργούν καινούργιες σχέσεις με την πλανητική διοίκηση."
                },
                {
                    "par_ref": "55:4.14",
                    "par_pageref": "628.2",
                    "par_content": "Σε κάθε διαδοχική εποχή παγιωμένης υπόστασης οι τελικιστές λειτουργούν με διαρκώς αυξανόμενη δυναμικότητα. Υπάρχει μία στενή εργασιακή σχέση μεταξύ των τελικιστών, των Εσπερινών Αστέρων (των υπεραγγέλων) και των Διδασκάλων Υιών της Τριάδας."
                },
                {
                    "par_ref": "55:4.15",
                    "par_pageref": "628.3",
                    "par_content": "Κατά τη διάρκεια αυτής, ή της επόμενης εποχής, ένας Διδάσκαλος Υιός, βοηθούμενος από την τετράδα των λειτουργικών πνευμάτων, προσαρτάται στον αιρετό θνητό διευθύνοντα σύμβουλο, ο οποίος πλέον συνεργάζεται με τον Πλανητικό Κυρίαρχο ως από κοινού διαχειριστής των υποθέσεων του κόσμου. Οι θνητοί αυτοί διευθύνοντες σύμβουλοι υπηρετούν για είκοσι πέντε έτη πλανητικού χρόνου και είναι αυτή ακριβώς η νέα εξέλιξη που κάνει εύκολο για τον Πλανητικό Αδάμ και την Εύα το να εξασφαλίσουν την αποδέσμευση από τον κόσμο όπου επί μακρόν υπηρέτησαν, κατά τις επόμενες εποχές."
                },
                {
                    "par_ref": "55:4.16",
                    "par_pageref": "628.4",
                    "par_content": "Η τετράδα των λειτουργικών πνευμάτων αποτελείται από: τον σεραφικό αρχηγό της σφαίρας, τον υπερσυμπαντικό σεκοραφικό σύμβουλο, τον αρχάγγελο των μεταφορών και το ομνιαφείμ το οποίο λειτουργεί ως ο ατομικός εκπρόσωπος του Επιφορτισμένου Φρουρού, που σταθμεύει στο αρχηγείο του συστήματος. Ωστόσο οι εισηγητές αυτοί δεν δίνουν ποτέ τη συμβουλή τους εκτός εάν τους ζητηθεί."
                },
                {
                    "par_ref": "55:4.17",
                    "par_pageref": "628.5",
                    "par_content": "4. *Το τέταρτο στάδιο του φωτός και της ζωής.* Στους κόσμους οι Διδάσκαλοι Υιοί εμφανίζονται σε νέους ρόλους. Βοηθούμενοι από τους δια των πλασμάτων τριαδοποιημένους υιούς τους από μακρού συνεργαζόμενους με την τάξη τους, έρχονται πλέον στους κόσμους ως εθελοντικοί σύμβουλοι και εισηγητές του Πλανητικού Κυρίαρχου και των συνεργατών του. Τέτοια ζευγάρια – τριαδοποιημένοι υιοί του Παραδείσου-Χαβόνα και δια των ανερχομένων τριαδοποιημένοι υιοί – εκπροσωπούν αποκλίνουσες συμπαντικές απόψεις και διαφορετικές προσωπικές εμπειρίες οι οποίες είναι εξαιρετικά χρήσιμες στους κυβερνήτες του πλανήτη."
                },
                {
                    "par_ref": "55:4.18",
                    "par_pageref": "628.6",
                    "par_content": "Οποιαδήποτε στιγμή μετά από την εποχή αυτή, ο Πλανητικός Αδάμ και η Εύα μπορούν να ζητήσουν από τον Δημιουργό Υιό την αποδέσμευσή τους από τα επί του πλανήτη καθήκοντα, ώστε να αρχίσουν την προς τον Παράδεισο ανέλιξή τους. Ή, μπορούν να παραμείνουν στον πλανήτη ως διευθυντές της νεοεμφανιζόμενης τάξης μιας όλο και περισσότερο πνευματικής κοινωνίας, αποτελούμενης από προηγμένους θνητούς που αγωνίζονται να κατανοήσουν τις φιλοσοφικές διδασκαλίες των τελικιστών, όπως παρουσιάζονται από τους Υπέρλαμπρους Εσπερινούς Αστέρες, οι οποίοι τώρα αναλαμβάνουν υπηρεσία στους κόσμους αυτούς για να συνεργασθούν ανά ζεύγη με το σεκοναφείμ από το αρχηγείο του υπερσύμπαντος."
                },
                {
                    "par_ref": "55:4.19",
                    "par_pageref": "628.7",
                    "par_content": "Οι τελικιστές ασχολούνται κυρίως με την εγκαινίαση των νέων και υπεράνω της ύλης δραστηριοτήτων του συνόλου – κοινωνικών, επιμορφωτικών, φιλοσοφικών, κοσμικών και πνευματικών. Απ’ όσο μπορούμε να διακρίνουμε, θα συνεχίσουν τη λειτουργία αυτή για πάρα πολύ καιρό, στην έβδομη εποχή της εξελικτικής σταθερότητας, όταν, ενδεχομένως, φύγουν για να λειτουργήσουν στο εξώτερο διάστημα. Εξ αυτού εικάζουμε ότι η θέση τους μπορεί να καταληφθεί από απολυτοειδείς οντότητες του Παραδείσου."
                },
                {
                    "par_ref": "55:4.20",
                    "par_pageref": "628.8",
                    "par_content": "5. *Το πέμπτο στάδιο του φωτός και της ζωής.* Οι αναπροσαρμογές του σταδίου αυτού της παγιωμένης υπόστασης αφορούν σχεδόν απόλυτα στο φυσικό χώρο και αποτελούν το κύριο μέλημα των Κυρίαρχων Φυσικών Ελεγκτών."
                },
                {
                    "par_ref": "55:4.21",
                    "par_pageref": "628.9",
                    "par_content": "6. *Το έκτο στάδιο του φωτός και της ζωής* γίνεται μάρτυρας της ανάπτυξης νέων λειτουργιών των διανοητικών κυκλωμάτων του πλανήτη. Η κοσμική σοφία φαίνεται να γίνεται ουσιώδης στη συμπαντική λειτουργία επί του νου."
                },
                {
                    "par_ref": "55:4.22",
                    "par_pageref": "628.10",
                    "par_content": "7. *Το έβδομο στάδιο του φωτός και της ζωής.* Νωρίς, κατά την έβδομη εποχή, ο Τριαδικός Διδάσκαλος, σύμβουλος του Πλανητικού Κυρίαρχου ενώνεται με έναν εθελοντή σύμβουλο ο οποίος αποστέλλεται από τους Αρχαίους των Ημερών και αργότερα η ομάδα τους θα διευρυνθεί από έναν τρίτο σύμβουλο, ερχόμενο από τον Υπέρτατο Εκτελεστή του υπερσύμπαντος."
                },
                {
                    "par_ref": "55:4.23",
                    "par_pageref": "629.1",
                    "par_content": "Κατά την εποχή αυτή, αν όχι πριν, ο Αδάμ και η Εύα απαλλάσσονται πάντοτε από τα καθήκοντά τους επί του πλανήτη. Αν υπάρχει ένας Υλικός Υιός στο σώμα των τελικιστών, μπορεί να συνδεθεί μ’ έναν θνητό διευθύνοντα σύμβουλο και ορισμένες φορές είναι ένας Μελχισεδέκ εκείνος που εκούσια προσφέρεται να λειτουργήσει με την ιδιότητα αυτή. Αν ένας μεσοδιάστατος βρίσκεται μεταξύ των τελικιστών, όλοι όσοι παραμένουν στον πλανήτη από την τάξη αυτή, αποδεσμεύονται αμέσως."
                },
                {
                    "par_ref": "55:4.24",
                    "par_pageref": "629.2",
                    "par_content": "Μόλις αποδεσμευθούν από την μακραίωνη αποστολή τους, ο Πλανητικός Αδάμ και η Εύα μπορούν να επιλέξουν την πορεία τους, ως εξής:"
                },
                {
                    "par_ref": "55:4.25",
                    "par_pageref": "629.3",
                    "par_content": "1. Μπορούν να εξασφαλίσουν την αποδέσμευση από τον πλανήτη και από το αρχηγείο του σύμπαντος να αρχίσουν αμέσως την προς τον Παράδεισο πορεία τους, δεχόμενοι τους Προσαρμοστές της Σκέψης με την ολοκλήρωση της μοροντιανής εμπειρίας."
                },
                {
                    "par_ref": "55:4.26",
                    "par_pageref": "629.4",
                    "par_content": "2. Πολύ συχνά, ένας Πλανητικός Αδάμ και μία Εύα θα δεχθούν τους Προσαρμοστές ενώ ακόμη υπηρετούν σ’ έναν κόσμο παγιωμένο στο φώς, ταυτόχρονα με την αποδοχή των Προσαρμοστών από κάποια από τα εισαγόμενα, αμιγούς σειράς παιδιά τα οποία προσφέρθηκαν εθελοντικά για μία περίοδο πλανητικής υπηρεσίας. Ακολούθως μπορούν όλοι να πάνε στο αρχηγείο του σύμπαντος και εκεί να αρχίσουν την προς τον Παράδεισο πορεία."
                },
                {
                    "par_ref": "55:4.27",
                    "par_pageref": "629.5",
                    "par_content": "3. Ένας Πλανητικός Αδάμ και μία Εύα μπορούν να επιλέξουν – όπως κάνουν οι Υλικοί Υιοί και Θυγατέρες από την πρωτεύουσα του συστήματος – να πάνε κατ’ ευθείαν στον μεσοδιάστατο κόσμο για μία σύντομη παραμονή, για να δεχθούν εκεί τους Προσαρμοστές τους."
                },
                {
                    "par_ref": "55:4.28",
                    "par_pageref": "629.6",
                    "par_content": "4. Μπορούν να αποφασίσουν να επιστρέψουν στο αρχηγείο του συστήματος, να καταλάβουν εκεί για λίγο καιρό μία έδρα στο ανώτατο δικαστήριο, μία υπηρεσία μετά από την οποία θα δεχθούν τους Προσαρμοστές και θα αρχίσουν την προς τον Παράδεισο πορεία."
                },
                {
                    "par_ref": "55:4.29",
                    "par_pageref": "629.7",
                    "par_content": "5. Μπορούν να διαλέξουν να επιστρέψουν από τα διοικητικά τους καθήκοντα στον γενέθλιο κόσμο τους για να υπηρετήσουν ως διδάσκαλοι για μία περίοδο και να ενοικηθούν από τον Προσαρμοστή τη στιγμή της μεταφοράς τους στο αρχηγείο του σύμπαντος."
                },
                {
                    "par_ref": "55:4.30",
                    "par_pageref": "629.8",
                    "par_content": "Καθ’ όλη τη διάρκεια των εποχών αυτών, οι εισαγόμενοι βοηθοί Υλικοί Υιοί και Θυγατέρες ασκούν μια τρομακτική επιρροή στις προοδεύουσες κοινωνικές και οικονομικές τάξεις. Είναι εν δυνάμει αθάνατοι, τουλάχιστον μέχρι την εποχή που αποφασίζουν να εξανθρωπισθούν, να δεχθούν τους Προσαρμοστές και να ξεκινήσουν για τον Παράδεισο."
                },
                {
                    "par_ref": "55:4.31",
                    "par_pageref": "629.9",
                    "par_content": "Στους εξελικτικούς κόσμους μία ύπαρξη πρέπει να εξανθρωπισθεί για να δεχθεί τον Προσαρμοστή της Σκέψης. Όλα τα ανερχόμενα μέλη του Σώματος των Θνητών Τελικιστών έχουν ενοικηθεί από τον Προσαρμοστή και έχουν συγχωνευθεί μ’ αυτόν, εκτός των σεραφείμ, ενώ έχουν επίσης ενοικηθεί από τον Πατέρα μέσω ενός άλλου τύπου πνεύματος, τη στιγμή που εντάσσονται στο σώμα αυτό."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "55:5",
            "section_title": " 5. ΤΟ ΑΠΟΚΟΡΥΦΩΜΑ ΤΗΣ ΥΛΙΚΗΣ ΑΝΑΠΤΥΞΗΣ",
            "pars": [
                {
                    "par_ref": "55:5.1",
                    "par_pageref": "629.10",
                    "par_content": "Τα θνητά πλάσματα που ζουν σ’ έναν κτυπημένο από την αμαρτία, κυριευμένο από το κακό, εγωιστικό, απομονωμένο κόσμο, όπως η Ουράντια, δύσκολα μπορούν να συλλάβουν τη φυσική τελειότητα, τα διανοητικά επιτεύγματα και την πνευματική ανάπτυξη που χαρακτηρίζουν της προηγμένες αυτές εποχές της εξέλιξης σ’ έναν αναμάρτητο κόσμο."
                },
                {
                    "par_ref": "55:5.2",
                    "par_pageref": "629.11",
                    "par_content": "Τα προηγμένα στάδια ενός κόσμου παγιωμένου στο φως και τη ζωή αντιπροσωπεύουν το αποκορύφωμα της εξελικτικής υλικής ανάπτυξης. Στους πολιτισμένους αυτούς κόσμους, έχουν εκλείψει η κενότητα και οι τριβές των προηγούμενων, πρωτόγονων εποχών. Η ένδεια και η κοινωνική ανισότητα έχουν εξαφανισθεί, ο εκφυλισμός έχει χαθεί και η εγκληματικότητα παρατηρείται σπάνια. Η τρέλα έχει πρακτικά σταματήσει να υφίσταται και η διανοητική ανεπάρκεια αποτελεί σπάνιο φαινόμενο."
                },
                {
                    "par_ref": "55:5.3",
                    "par_pageref": "629.12",
                    "par_content": "Η οικονομική, κοινωνική και διοικητική κατάσταση αυτών των κόσμων ανήκουν σε μία ανώτερη και τελειοποιημένη κατηγορία. Η επιστήμη, η τέχνη και η βιομηχανία ανθίζουν και η κοινωνία είναι ένας εύρυθμα λειτουργών μηχανισμός υψηλών υλικών, διανοητικών και πολιτισμικών επιτεύξεων. Η βιομηχανία έχει αλλάξει πορεία, για να εξυπηρετήσει τις ανώτερες επιδιώξεις ενός τέτοιου υπέροχου πολιτισμού. Η οικονομική ζωή ενός τέτοιου κόσμου έχει γίνει ηθική."
                },
                {
                    "par_ref": "55:5.4",
                    "par_pageref": "630.1",
                    "par_content": "Ο πόλεμος ανήκει πλέον στην ιστορία και δεν υπάρχει πια στρατός, ή αστυνομία. Η κυβέρνηση σταδιακά εξαφανίζεται. Ο αυτοέλεγχος καταργεί σιγά-σιγά τους από τους ανθρώπους θεσμοθετημένους νόμους. Το μέγεθος της πολιτικής κυβέρνησης και των θεσμικών κανονισμών, σ’ ένα ενδιάμεσο στάδιο προηγμένου πολιτισμού, είναι αντιστρόφως ανάλογο προς την ηθική και την πνευματικότητα των πολιτών."
                },
                {
                    "par_ref": "55:5.5",
                    "par_pageref": "630.2",
                    "par_content": "Τα σχολεία έχουν πάρα πολύ βελτιωθεί και είναι αφιερωμένα στη διανοητική εξάσκηση και την διεύρυνση της ψυχής. Τα καλλιτεχνικά κέντρα είναι εξαιρετικά και οι μουσικοί οργανισμοί υπέροχοι. Οι ναοί της λατρείας και τα συνδεδεμένα μ’ αυτούς σχολεία της φιλοσοφίας και της εμπειρικής φιλοσοφίας είναι δημιουργίες κάλλους και μεγαλείου. Οι υπαίθριοι χώροι λατρευτικών συγκεντρώσεων είναι εξ ίσου θαυμάσιοι μέσα στην απλότητα της καλλιτεχνικής τους ανάδειξης."
                },
                {
                    "par_ref": "55:5.6",
                    "par_pageref": "630.3",
                    "par_content": "Τα παρεχόμενα μέσα για παιγνίδια συναγωνισμού, χιούμορ και άλλες φάσεις ατομικής και ομαδικής επίτευξης είναι άφθονα και πρόσφορα. Ένα ιδιαίτερο χαρακτηριστικό των συναγωνιστικών δραστηριοτήτων σ’ έναν τέτοιο εξαιρετικά καλλιεργημένο κόσμο αφορά στις προσπάθειες των ατόμων και των ομάδων να αριστεύσουν στις επιστήμες και τη φιλοσοφία της κοσμολογίας. Η λογοτεχνία και η ρητορική ανθούν και η γλώσσα είναι τόσο βελτιωμένη, ώστε να συμβολίζει τις έννοιες και να εκφράζει τις ιδέες. Η ζωή είναι αναζωογονητικά απλή. Ο άνθρωπος έχει, επί τέλους, φθάσει σ’ ένα ανώτερο στάδιο τεχνολογικής ανάπτυξης και σ’ ένα εμπνευσμένο διανοητικό επίτευγμα και τα έχει και τα δύο υπερκεράσει δια της εξαίρετης πνευματικής κατάκτησης. Η αναζήτηση της ευτυχίας αποτελεί εμπειρία χαράς και ικανοποίησης,"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "55:6",
            "section_title": " 6. ΤΟ ΘΝΗΤΟ ΑΤΟΜΟ",
            "pars": [
                {
                    "par_ref": "55:6.1",
                    "par_pageref": "630.4",
                    "par_content": "Καθώς οι κόσμοι προχωρούν προς την παγιωμένη κατάσταση του φωτός και της ζωής, η κοινωνία γίνεται ολοένα περισσότερο ειρηνική. Ο άνθρωπος,, ενώ δεν είναι λιγότερο ανεξάρτητος και αφοσιωμένος στην οικογένειά του, έχει γίνει περισσότερο αλτρουιστής και με μεγαλύτερη συναίσθηση της αδελφότητας."
                },
                {
                    "par_ref": "55:6.2",
                    "par_pageref": "630.5",
                    "par_content": "Στην Ουράντια και έτσι όπως είσαστε, ελάχιστα μπορείτε να εκτιμήσετε το προηγμένο επίπεδο και την φιλοπρόοδη φύση των διαφωτισμένων φυλών των τελειοποιημένων αυτών κόσμων. Οι λαοί αυτοί αποτελούν το απάνθισμα των εξελικτικών φυλών. Τέτοιες υπάρξεις, ωστόσο, είναι ακόμη θνητές. Εξακολουθούν να αναπνέουν να τρώνε, να κοιμούνται και να πίνουν. Η μεγάλη αυτή εξέλιξη δεν γίνεται στον ουρανό, αλλά είναι ένα ανώτερο προμήνυμα των θείων κόσμων της προς τον Παράδεισο ανέλιξης."
                },
                {
                    "par_ref": "55:6.3",
                    "par_pageref": "630.6",
                    "par_content": "Σ’ έναν φυσιολογικό κόσμο, η βιολογική καλή κατάσταση της θνητής φυλής, για πάρα πολύ καιρό, πλησίασε σ’ ένα υψηλό επίπεδο κατά τις μετά-Αδαμικές εποχές. Και τώρα, από τον ένα αιώνα στον άλλο, σ’ όλη τη διάρκεια των παγιωμένων εποχών, η φυσική εξέλιξη του ανθρώπου συνεχίζεται. Η όραση αλλά και η ακοή διευρύνονται. Ήδη ο πληθυσμός έχει σταθεροποιηθεί σε αριθμό. Η αναπαραγωγή ρυθμίζεται σύμφωνα με τις πλανητικές απαιτήσεις και τα έμφυτα, κληρονομικά χαρίσματα. Οι θνητοί σ’ έναν πλανήτη κατά την περίοδο αυτή χωρίζονται σε πέντε έως δέκα κατηγορίες και στις κατώτερες ομάδες επιτρέπεται να κάνουν τα μισά μόνο παιδιά απ’ όσα οι ανώτερες. Η συνεχής βελτίωση μιας τέτοιας μεγαλειώδους φυλής, σ’ ολόκληρη τη διάρκεια της εποχής του φωτός και της ζωής είναι σε μεγάλο βαθμό θέμα επιλεκτικής αναπαραγωγής των φυλετικών εκείνων γενών τα οποία επιδεικνύουν ανώτερες ποιότητες κοινωνικής, φιλοσοφικής, κοσμικής και πνευματικής φύσης."
                },
                {
                    "par_ref": "55:6.4",
                    "par_pageref": "630.7",
                    "par_content": "Οι Προσαρμοστές εξακολουθούν να έρχονται όπως ακριβώς στις προηγούμενες εξελικτικές εποχές και καθώς οι καιροί περνούν, οι θνητοί αυτοί γίνονται ολοένα περισσότερο ικανοί να επικοινωνούν με το ενοικούν κλάσμα του Πατέρα. Κατά τα εμβρυακά και προ-πνευματικά στάδια ανάπτυξης, τα συνοδευτικά διανοητικά πνεύματα λειτουργούν ακόμη. Το Άγιο Πνεύμα και η λειτουργία των αγγέλων είναι ακόμη περισσότερο αποτελεσματικά καθώς βιώνονται οι διαδοχικές εποχές της παγιωμένης ζωής. Στο τέταρτο στάδιο του φωτός και της ζωής οι προηγμένοι θνητοί φαίνονται να βιώνουν σημαντική ενσυνείδητη επαφή με την πνευματική παρουσία του Κυρίαρχου Πνεύματος υπερσυμπαντικής δικαιοδοσίας, ενώ η φιλοσοφία ενός τέτοιου κόσμου εστιάζεται στην προσπάθεια να κατανοήσει τις νέες αποκαλύψεις του Θεού του Υπέρτατου. Περισσότεροι από τους μισούς κατοίκους σε πλανήτες αυτού του προηγμένου σταδίου βιώνουν τη μετάβαση στην μοροντιανή υπόσταση, από εκείνη των ζώντων. Ακόμα κι’ έτσι, «οι παλιές καταστάσεις πεθαίνουν. Κοιτάξτε, όλα γίνονται καινούργια.»"
                },
                {
                    "par_ref": "55:6.5",
                    "par_pageref": "631.1",
                    "par_content": "Πιστεύουμε ότι η φυσική εξέλιξη θα φθάσει στην πλήρη ανάπτυξή της με το πέρας της πέμπτης περιόδου της εποχής του φωτός και της ζωής. Παρατηρούμε ότι τα ανώτατα όρια της πνευματικής ανάπτυξης, της σχετιζόμενης με την εξελισσόμενη ανθρώπινη διάνοια, καθορίζονται από το επίπεδο συγχώνευσης με τον Προσαρμοστή των συνδεδεμένων μοροντιανών αξιών και των κοσμικών εννοιών. Όσον αφορά, όμως, στη σοφία: Ενώ πραγματικά δεν γνωρίζουμε, εικάζουμε ότι δεν μπορεί ποτέ να υπάρξει όριο στην διανοητική εξέλιξη και την κατάκτηση της σοφίας. Σ’ έναν κόσμο έβδομου σταδίου, η σοφία μπορεί να εξαντλήσει το υλικό δυναμικό, να φθάσει στην ενόραση της μοροντιανής σοφίας και τελικά να πάρει μία γεύση του απολυτοειδούς μεγαλείου."
                },
                {
                    "par_ref": "55:6.6",
                    "par_pageref": "631.2",
                    "par_content": "Παρατηρούμε ότι σ’ αυτούς τους πολύ εξελιγμένους και από μακρού ευρισκόμενους στο έβδομο στάδιο κόσμους, οι ανθρώπινες υπάρξεις μαθαίνουν τέλεια τη γλώσσα του τοπικού σύμπαντος προτού μετασχηματισθούν. Και έχω επισκεφθεί λίγους παλιούς πλανήτες όπου οι Αμπάντοντερς<sup>6 </sup> δίδασκαν τους γεροντότερους κατοίκους τη γλώσσα του υπερσύμπαντος. Και σ’ αυτούς τους κόσμους παρατήρησα την τεχνική δια της οποίας οι απολυτοειδείς προσωπικότητες αποκαλύπτουν την παρουσία των τελικιστών στο μοροντιανό ναό."
                },
                {
                    "par_ref": "55:6.7",
                    "par_pageref": "631.3",
                    "par_content": "Αυτή είναι η ιστορία του μεγαλειώδους στόχου του ανθρώπινου αγώνα στους εξελικτικούς κόσμους. Και όλος ο αγώνας γίνεται προτού οι ανθρώπινες υπάρξεις αρχίσουν τη μοροντιανή πορεία τους. Όλη αυτή η εντυπωσιακή ανάπτυξη είναι εφικτή από τους εκ της ύλης θνητούς στους κατοικημένους κόσμους, από το πρώτο κιόλας στάδιο αυτής της ατέρμονης και ακατανόητης πορείας της προς τον Παράδεισο ανέλιξης και της κατάκτησης της θεότητας."
                },
                {
                    "par_ref": "55:6.8",
                    "par_pageref": "631.4",
                    "par_content": "Μπορείτε, όμως, να φαντασθείτε, τι είδους εξελικτικοί θνητοί προκύπτουν ενδεχομένως, από κόσμους, από μακρού ευρισκόμενους στην έβδομη εποχή του παγιωμένου φωτός και της ζωής; Τέτοιου είδους, σαν αυτούς που πηγαίνουν στους μοροντιανούς κόσμους της πρωτεύουσας του τοπικού σύμπαντος για να αρχίσουν την ανελικτική πορεία τους."
                },
                {
                    "par_ref": "55:6.9",
                    "par_pageref": "631.5",
                    "par_content": "Αν οι θνητοί της βαθιά διαταραγμένης Ουράντια μπορούσαν να δουν έστω και έναν από τους προηγμένους αυτούς κόσμους, τους από καιρό παγιωμένους στο φως και τη ζωή, δεν θα αμφισβητούσαν πλέον τη σοφία του εξελικτικού σχεδίου της δημιουργίας. Έστω και εάν δεν υπήρχε το μέλλον της αιώνιας προόδου των πλασμάτων, οι μεγαλειώδεις, εν τούτοις, εξελικτικές κατακτήσεις των θνητών φυλών σε τέτοιους παγιωμένους κόσμους τελειοποιημένου επιτεύγματος θα δικαίωναν τη δημιουργία του ανθρώπου στους κόσμους του χρόνου και του διαστήματος."
                },
                {
                    "par_ref": "55:6.10",
                    "par_pageref": "631.6",
                    "par_content": "Συχνά προβληματιζόμαστε: Αν το μέγα σύμπαν εγκαθίστατο στο φως και στη ζωή, θα εξακολουθούσαν οι ανερχόμενοι, εκλεκτοί θνητοί να προορίζονται για το Σώμα της Τελικότητας; Δεν το γνωρίζουμε, όμως."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "55:7",
            "section_title": " 7. ΤΟ ΠΡΩΤΟ, Η ΠΛΑΝΗΤΙΚΟ ΣΤΑΔΙΟ",
            "pars": [
                {
                    "par_ref": "55:7.1",
                    "par_pageref": "631.7",
                    "par_content": "Η εποχή αυτή εκτείνεται από την εμφάνιση του μοροντιανού ναού στο νέο πλανητικό αρχηγείο, ως την ώρα της παγίωσης ολόκληρου του συστήματος στο φως και τη ζωή. Η εποχή αυτή εγκαινιάζεται από τους Διδασκάλους Υιούς της Τριάδας με το πέρας των διαδοχικών τους αποστολών στους κόσμους, όταν ο Πλανητικός Πρίγκιπας ανέρχεται στη θέση του Πλανητικού Κυρίαρχου δια της εντολής και της προσωπικής παρουσίας του επιφοιτούντος Υιού του Παραδείσου της εν λόγω σφαίρας. Ταυτόχρονα μ’ αυτό, οι τελικιστές εγκαινιάζουν τη δραστήρια συμμετοχή τους στις υποθέσεις του πλανήτη."
                },
                {
                    "par_ref": "55:7.2",
                    "par_pageref": "632.1",
                    "par_content": "Οι φαινομενικές και ορατές προβολές των ουσιαστικών κυβερνητών, ή διευθυντών, ενός τέτοιου κόσμου παγιωμένου στο φως και τη ζωή είναι ο Υλικός Υιός και Θυγατέρα, ο Πλανητικός Αδάμ και η Εύα. Οι τελικιστές είναι αόρατοι, ως επίσης και ο Πρίγκιπας-Κυρίαρχος, εκτός και αν βρίσκεται στο μοροντιανό ναό. Οι ουσιαστικοί και αληθινοί επικεφαλής του πλανητικού καθεστώτος είναι, επομένως, ο Υλικός Υιός και η Θυγατέρα. Είναι η γνώση αυτών των διευθετήσεων εκείνη που έχει προσδώσει κύρος στην ιδέα των βασιλέων και των βασιλισσών σε όλους τους κόσμους του σύμπαντος. Και οι βασιλείς και οι βασίλισσες αποτελούν μεγάλη επιτυχία κάτω από τις ιδανικές αυτές συνθήκες, όταν ένας κόσμος μπορέσει να διατάξει τέτοιες ανώτερες προσωπικότητες να ενεργήσουν εκ μέρους ακόμη ανώτερων, αλλά αόρατων, κυβερνητών."
                },
                {
                    "par_ref": "55:7.3",
                    "par_pageref": "632.2",
                    "par_content": "Όταν μία τέτοια εποχή επιτευχθεί στον κόσμο σας, αναμφίβολα ο Μελχισεδέκ Ματσιβέντα, ο τωρινός τοποτηρητής<sup>7 </sup> Πλανητικός Πρίγκιπας της Ουράντια, θα καταλάβει τη θέση του Πλανητικού Κυρίαρχου. Και από καιρό εικάζεται στην Τζερουζέμ ότι θα συνοδεύεται από έναν υιό και μία θυγατέρα του Αδάμ και της Εύας της Ουράντια, οι οποίοι τώρα παραμένουν στην Εντέντια, επιτηρούμενοι από τους Μέγιστους του Νορλάτιαντεκ. Τα παιδιά αυτά του Αδάμ μπορούν να υπηρετήσουν έτσι στην Ουράντια σε συνεργασία με τον Κυρίαρχο Μελχισεδέκ, εφ’ όσον τους αφαιρέθηκαν οι αναπαραγωγικές τους δυνατότητες σχεδόν 37,000 χρόνια πριν, την εποχή που εγκατέλειψαν τα υλικά τους σώματα στην Ουράντια, προετοιμαζόμενα για μεταφορά στην Εντέντια."
                },
                {
                    "par_ref": "55:7.4",
                    "par_pageref": "632.3",
                    "par_content": "Η παγιωμένη αυτή εποχή συνεχίζεται αέναα, μέχρις ότου κάθε κατοικημένος πλανήτης στο σύστημα φθάσει στην περίοδο της σταθεροποίησης. Και τότε, όταν ο πιο νέος κόσμος – ο έσχατος που κατακτά το φως και τη ζωή – βιώσει τέτοια παγίωση για μία χιλιετία, σύμφωνα με το χρόνο του συστήματος, ολόκληρο το σύστημα εισέρχεται στην κατάσταση της σταθεροποίησης και οι μεμονωμένοι κόσμοι γίνονται δεκτοί στην εποχή του φωτός και της ζωής του συστήματος."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "55:8",
            "section_title": " 8. ΤΟ ΔΕΥΤΕΡΟ ΣΤΑΔΙΟ, Ή ΣΤΑΔΙΟ ΤΟΥ ΣΥΣΤΗΜΑΤΟΣ.",
            "pars": [
                {
                    "par_ref": "55:8.1",
                    "par_pageref": "632.4",
                    "par_content": "Όταν το σύνολο ενός συστήματος παγιωθεί στη ζωή, εγκαινιάζεται μία νέα κατηγορία κυβέρνησης. Οι Πλανητικοί Κυρίαρχοι γίνονται μέλη του κονκλάβιου του συστήματος και το καινούργιο αυτό διοικητικό σώμα, υποκείμενο στην αρνησικυρία των Πατέρων του Αστερισμού, ασκεί υπέρτατη εξουσία. Ένα τέτοιο σύστημα κατοικημένων κόσμων καθίσταται κατ’ ουσίαν αυτοκυβερνώμενο. Το νομοθετικό σώμα του συστήματος σχηματίζεται στον αρχηγικό κόσμο και κάθε πλανήτης αποστέλλει σ’ αυτό τους δέκα αντιπροσώπους του. Τα δικαστήρια εγκαθίστανται, πλέον, στις πρωτεύουσες του συστήματος και μόνο οι εφέσεις εκδικάζονται στο αρχηγείο του σύμπαντος."
                },
                {
                    "par_ref": "55:8.2",
                    "par_pageref": "632.5",
                    "par_content": "Με την παγίωση ενός συστήματος, ο Επιφορτισμένος Φρουρός, εκπρόσωπος του Ανώτατου Διοικητού του υπερσύμπαντος, γίνεται ο εθελοντικός σύμβουλος του ανώτατου δικαστηρίου του συστήματος και ο ουσιαστικός προϊστάμενος λειτουργός του νέου νομοθετικού σώματος."
                },
                {
                    "par_ref": "55:8.3",
                    "par_pageref": "632.6",
                    "par_content": "Μετά την παγίωση ενός ολόκληρου συστήματος στο φως και τη ζωή, οι Κυρίαρχοι του Συστήματος δεν θα πηγαινοέρχονται πλέον. Ένας τέτοιος κυρίαρχος παραμένει αέναα επικεφαλής του συστήματός του. Οι βοηθοί κυρίαρχοι εξακολουθούν να αλλάζουν όπως τις προγενέστερες εποχές."
                },
                {
                    "par_ref": "55:8.4",
                    "par_pageref": "632.7",
                    "par_content": "Κατά την εποχή αυτή της σταθεροποίησης, για πρώτη φορά οι μεσοδιάστατοι έρχονται από τους κόσμους- αρχηγεία του σύμπαντος, όπου διαμένουν προσωρινά, για να λειτουργήσουν ως σύμβουλοι των νομοθετικών σωμάτων και ως εισηγητές των επιτροπών κρίσης των δικαστηρίων. Οι μεσοδιάστατοι αυτοί κάνουν επίσης ορισμένες προσπάθειες για να ενσταλάξουν τις έννοιες της νέας σοφίας των υπέρτατων αξιών στη διαδικασία διδασκαλίας την οποία υποστηρίζουν από κοινού με τους τελικιστές. Αυτό που έκαναν οι Υλικοί Υιοί για τις θνητές φυλές από βιολογική άποψη, κάνουν τώρα τα μεσοδιάστατα πλάσματα για τους ενοποιημένους αυτούς και μεγαλυνθέντες θνητούς στους αιώνια προοδεύοντες χώρους της φιλοσοφίας και της εξαγνισμένης σκέψης."
                },
                {
                    "par_ref": "55:8.5",
                    "par_pageref": "633.1",
                    "par_content": "Στους κατοικημένους κόσμους οι Διδάσκαλοι Υιοί γίνονται εθελοντικοί συνεργάτες με τους τελικιστές και οι ίδιοι αυτοί Διδάσκαλοι Υιοί συνοδεύουν, επίσης, τους τελικιστές στους κόσμους-δώματα, όταν οι σφαίρες αυτές δεν πρόκειται πλέον να χρησιμοποιηθούν ως κόσμοι διαφορετικής υποδοχής, μετά την παγίωση ολόκληρου του συστήματος στο φως και τη ζωή. Αυτό, τουλάχιστον, ισχύει ως τη στιγμή κατά την οποία ολόκληρος ο αστερισμός έχει εξελιχθεί με τον τρόπο αυτό. Δεν υπάρχουν, ωστόσο, ομάδες τόσο πολύ προηγμένες στον Νέβαδον."
                },
                {
                    "par_ref": "55:8.6",
                    "par_pageref": "633.2",
                    "par_content": "Δεν μας επιτρέπεται να αποκαλύψουμε τη φύση του έργου των τελικιστών, οι οποίοι θα εποπτεύσουν τέτοιους εκ νέου αφιερωμένους κόσμους-δώματα. Έχετε, πάντως, πληροφορηθεί ότι υπάρχουν σ’ όλη την έκταση του σύμπαντος διάφοροι τύποι ευφυών πλασμάτων τα οποία δεν έχουν παρουσιασθεί στις αφηγήσεις αυτές."
                },
                {
                    "par_ref": "55:8.7",
                    "par_pageref": "633.3",
                    "par_content": "Και τώρα, καθώς τα συστήματα ένα προς ένα εγκαθίστανται στο φως δια της προόδου των κόσμων που τα αποτελούν, έρχεται η ώρα όπου και το τελευταίο σύστημα σ’ ένα συγκεκριμένο αστερισμό επιτυγχάνει τη σταθεροποίηση και οι διοικητές του σύμπαντος – ο Κυρίαρχος Υιός, οι Ενοποιήσεις των Ημερών και ο Λαμπρός και Πρωινός Αστέρας – φθάνουν στην πρωτεύουσα του αστερισμού για να ανακηρύξουν τους Μέγιστους ως απεριόριστους κυβερνήτες της πρόσφατα τελειοποιημένης οικογένειας των εκατό παγιωμένων συστημάτων των κατοικημένων κόσμων."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "55:9",
            "section_title": " 9. ΤΟ ΤΡΙΤΟ ΣΤΑΔΙΟ, Ή ΣΤΑΔΙΟ ΤΟΥ ΑΣΤΕΡΙΣΜΟΥ",
            "pars": [
                {
                    "par_ref": "55:9.1",
                    "par_pageref": "633.4",
                    "par_content": "Η ενοποίηση ενός ολόκληρου αστερισμού παγιωμένων συστημάτων ακολουθείται από νέες κατανομές εκτελεστικής εξουσίας και επιπλέον αναπροσαρμογές της συμπαντικής διοίκησης. Η εποχή αυτή γίνεται μάρτυρας προηγμένων επιτευγμάτων σε κάθε κατοικημένο κόσμο, αλλά χαρακτηρίζεται κυρίως από αναπροσαρμογές στο αρχηγείο του αστερισμού, με αξιοσημείωτη διαφοροποίηση των σχέσεων τόσο με την εποπτεία του συστήματος, όσο και με την κυβέρνηση του τοπικού σύμπαντος. Κατά την εποχή αυτή, πολλές δραστηριότητες του αστερισμού και του σύμπαντος μεταφέρονται στις πρωτεύουσες των συστημάτων και οι εκπρόσωποι του υπερσύμπαντος δημιουργούν νέες και περισσότερο στενές σχέσεις με τους κυβερνήτες των πλανητών, των συστημάτων και του σύμπαντος. Ταυτόχρονα με τις καινούργιες αυτές συνεργασίες, ορισμένοι υπερσυμπαντικοί διοικητές εγκαθίστανται στις πρωτεύουσες των αστερισμών ως εθελοντικοί σύμβουλοι των Μέγιστων Πατέρων."
                },
                {
                    "par_ref": "55:9.2",
                    "par_pageref": "633.5",
                    "par_content": "Όταν ένας αστερισμός εγκατασταθεί έτσι στο φως, παύει η νομοθετική λειτουργία και αντί γι’ αυτήν, λειτουργεί η νομοθετική συνέλευση των Κυριάρχων των Συστημάτων, στην οποία προεδρεύουν οι Μέγιστους. Τώρα, για πρώτη φορά, τέτοιες διοικητικές ομάδες συναλλάσσονται άμεσα με την κυβέρνηση του υπερσύμπαντος πάνω σε θέματα που αφορούν σε σχέσεις της Χαβόνα και του Παραδείσου. Κατά τα λοιπά, ο αστερισμός διατηρεί τις σχέσεις του με το τοπικό σύμπαν όπως πριν. Από στάδιο σε στάδιο της παγιωμένης ζωής, οι γιουνιβιτέιτια εξακολουθούν να διοικούν τους μοροντιανούς κόσμους του αστερισμού."
                },
                {
                    "par_ref": "55:9.3",
                    "par_pageref": "633.6",
                    "par_content": "Καθώς οι αιώνες περνούν, οι Πατέρες των Αστερισμών αναλαμβάνουν ολοένα και περισσότερο τις διαχειριστικές λεπτομέρειες, ή τα εποπτικά καθήκοντα τα οποία ήταν συγκεντρωμένα προηγούμενα στο αρχηγείο του σύμπαντος. Με την κατάκτηση του έκτου σταδίου της σταθεροποίησης οι ενοποιημένοι αυτοί αστερισμοί θα έχουν φθάσει στο επίπεδο της σχεδόν απόλυτης αυτονομίας. Η είσοδος στο έβδομο στάδιο παγίωσης θα επιβεβαιώσει χωρίς αμφιβολία την ανάταση των κυβερνητών αυτών στο πραγματικό επίπεδο που δηλώνεται από το όνομά τους, στο επίπεδο των Μεγίστων. Από κάθε άποψη οι αστερισμοί θα συναλλάσσονται στη συνέχεια άμεσα με τους κυβερνήτες του υπερσύμπαντος, ενώ η κυβέρνηση του τοπικού σύμπαντος θα διευρυνθεί για να αναλάβει τις ευθύνες των νέων καθηκόντων του μεγάλου σύμπαντος."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "55:10",
            "section_title": " 10. ΤΟ ΤΕΤΑΡΤΟ ΣΤΑΔΙΟ, Ή ΣΤΑΔΙΟ ΤΟΥ ΤΟΠΙΚΟΥ ΣΥΜΠΑΝΤΟΣ",
            "pars": [
                {
                    "par_ref": "55:10.1",
                    "par_pageref": "634.1",
                    "par_content": "Όταν ένα σύμπαν παγιωθεί στο φως και τη ζωή, γρήγορα εντάσσεται στα εγκατεστημένα υπερσυμπαντικά κυκλώματα και οι Αρχαίοι των Ημερών ανακηρύσσουν την ίδρυση του *ανώτατου συμβουλίου απεριόριστης εξουσίας.* Το νέο αυτό κυβερνητικό σώμα αποτελείται από εκατό Πιστούς των Ημερών, των οποίων προΐσταται μία Ενοποίηση των Ημερών και η πρώτη πράξη του ανώτατου αυτού συμβουλίου είναι να αναγνωρίσει τη συνεχιζόμενη κυριαρχία του Κυρίαρχου Δημιουργού Υιού."
                },
                {
                    "par_ref": "55:10.2",
                    "par_pageref": "634.2",
                    "par_content": "Η συμπαντική διοίκηση, καθ’ όσον αφορά στον Γαβριήλ και τον Πατέρα Μελχισεδέκ, είναι σχεδόν αναλλοίωτη. Το συμβούλιο αυτό της απεριόριστης εξουσίας ασχολείται κυρίως με τα καινούργια προβλήματα και τις νέες συνθήκες που προκύπτουν λόγω της προηγμένης κατάστασης του φωτός και της ζωής."
                },
                {
                    "par_ref": "55:10.3",
                    "par_pageref": "634.3",
                    "par_content": "Ο Βοηθός Επιθεωρητής κινητοποιεί τώρα όλους τους Επιφορτισμένους Φρουρούς να συστήσουν το *σώμα σταθεροποίησης του τοπικού σύμπαντος* και ζητά από τον Πατέρα Μελχισεδέκ να μοιρασθεί την εποπτεία του μαζί του. Και τώρα, για πρώτη φορά, ένα σώμα Εμπνευσμένων τριαδικών Πνευμάτων προσαρτάται στην υπηρεσία των Ενοποιήσεων των Ημερών."
                },
                {
                    "par_ref": "55:10.4",
                    "par_pageref": "634.4",
                    "par_content": "Η παγίωση ενός ολόκληρου τοπικού σύμπαντος στο φως και τη ζωή σηματοδοτεί βαθιές αναπροσαρμογές σ’ ολόκληρο το σχέδιο διοίκησης, από τους μεμονωμένους κατοικημένους κόσμους μέχρι το αρχηγείο του σύμπαντος. Νέες σχέσεις διευρύνονται ως τους αστερισμούς και τα συστήματα. Το Πνεύμα-Μητέρα του τοπικού σύμπαντος βιώνει καινούργιες στενές σχέσεις με το Κυρίαρχο Πνεύμα του υπερσύμπαντος και ο Γαβριήλ εγκαθιστά άμεση επαφή με τους Αρχαίους των Ημερών, η οποία ενεργοποιείται όταν και όσο καιρό ο Κυρίαρχος Υιός μπορεί να απουσιάζει από τον αρχηγικό κόσμο."
                },
                {
                    "par_ref": "55:10.5",
                    "par_pageref": "634.5",
                    "par_content": "Κατά τη διάρκεια αυτής, αλλά και των επόμενων εποχών, οι Υιοί Μάγιστροι εξακολουθούν να λειτουργούν ως απονεμητικοί κριτές, ενώ εκατό από αυτούς τους Υιούς Άβοναλ του Παραδείσου συνιστούν το νέο ανώτατο συμβούλιο του Λαμπρού και Πρωινού Αστέρα στην πρωτεύουσα του σύμπαντος. Αργότερα, και σύμφωνα με το αίτημα των Πλανητικών Κυριάρχων, ένας από τους Μάγιστρους αυτούς Υιούς θα γίνει ο ανώτατος σύμβουλος που θα σταθμεύει στον αρχηγικό κόσμο κάθε τοπικού σύμπαντος, μέχρις ότου επιτευχθεί το έβδομο στάδιο της ενοποίησης."
                },
                {
                    "par_ref": "55:10.6",
                    "par_pageref": "634.6",
                    "par_content": "Κατά την εποχή αυτή οι Διδάσκαλοι Υιοί της Τριάδας είναι οι εθελοντές σύμβουλοι όχι μόνο των Πλανητικών Κυριάρχων, αλλά σε ομάδες των τριών, με παρόμοιο τρόπο υπηρετούν τους πατέρες των Αστερισμών. Και στο τέλος, οι Υιοί αυτοί βρίσκουν τη θέση τους στο τοπικό σύμπαν, αφού την εποχή αυτή απομακρύνονται από τη δικαιοδοσία της τοπικής δημιουργίας και αναλαμβάνουν καθήκοντα στην υπηρεσία του ανώτατου συμβουλίου της απεριόριστης εξουσίας."
                },
                {
                    "par_ref": "55:10.7",
                    "par_pageref": "634.7",
                    "par_content": "Τώρα, το σώμα των τελικιστών, για πρώτη φορά, αναγνωρίζει τη δικαιοδοσία μιας εκτός του Παραδείσου εξουσίας, του ανώτατου συμβουλίου. Ως τώρα οι τελικιστές δεν αναγνώριζαν την εποπτεία αυτής της πλευράς του Παραδείσου."
                },
                {
                    "par_ref": "55:10.8",
                    "par_pageref": "634.8",
                    "par_content": "Οι Δημιουργοί Υιοί τέτοιων παγιωμένων συμπάντων περνούν μεγάλο μέρος του χρόνου τους στον Παράδεισο και τους συνδεδεμένους μ’ αυτόν κόσμους, νουθετώντας τις πολυάριθμες ομάδες των τελικιστών που υπηρετούν σ’ ολόκληρη την τοπική δημιουργία. Με τον τρόπο αυτό, ο άνθρωπος του Μιχαήλ θα βρει πληρέστερη αδελφοσύνη στις σχέσεις του με τους μεγαλυνθέντες τελικιστές θνητούς."
                },
                {
                    "par_ref": "55:10.9",
                    "par_pageref": "634.9",
                    "par_content": "Η πιθανολογία πάνω στη λειτουργία αυτών των Δημιουργών Υιών σε σχέση με τα εξώτερα σύμπαντα που τώρα βρίσκονται στη διαδικασία της προκαταρκτικής συγκέντρωσης, είναι εντελώς μάταιη. Όλοι όμως κάνουμε τέτοιες υποθέσεις από καιρό σε καιρό. Φθάνοντας σ’ αυτό το τέταρτο στάδιο ανάπτυξης, ο Δημιουργός Υιός αποδεσμεύεται από τα διοικητικά καθήκοντα. Ο Θείος Λειτουργός προοδευτικά συνδυάζει τη λειτουργία του μ’ εκείνη του Κυρίαρχου Πνεύματος του υπερσύμπαντος και του Απείρου Πνεύματος. Φαίνεται να αναπτύσσεται μία καινούργια και εξαίσια σχέση μεταξύ του Δημιουργού Υιού, του Δημιουργικού Πνεύματος, των Εσπερινών Αστέρων, των Διδασκάλων Υιών και του διαρκώς αυξανόμενου σώματος των τελικιστών."
                },
                {
                    "par_ref": "55:10.10",
                    "par_pageref": "635.1",
                    "par_content": "Αν ο Μιχαήλ εγκατέλειπε ποτέ τον Νέβαδον, ο Γαβριήλ θα γινόταν χωρίς αμφιβολία ο κύριος διαχειριστής, με τον Πατέρα Μελχισεδέκ ως βοηθό του. Ταυτόχρονα, μία νέα κατάσταση θα ίσχυε για όλες τις τάξεις των μόνιμων πολιτών, όπως είναι οι Υλικοί Υιοί, οι γιουνιβιτέιτια, οι μεσοδιάστατοι, οι σουσέιτια, και οι δια του Πνεύματος συγχωνευμένοι θνητοί. Όσο, όμως, συνεχίζεται η εξέλιξη, τα σεραφείμ και οι αρχάγγελοι θα χρειάζονται στη διοίκηση του σύμπαντος."
                },
                {
                    "par_ref": "55:10.11",
                    "par_pageref": "635.2",
                    "par_content": "Είμαστε, πάντως, ικανοποιημένοι πάνω σε δύο σημεία των υποθέσεών μας: Αν οι Δημιουργοί Υιοί προορίζονται για τα εξώτερα σύμπαντα, οι Θείοι Λειτουργοί αναμφίβολα θα τους συνοδεύσουν. Είμαστε εξ ίσου βέβαιοι ότι οι Μελχισεδέκ πρόκειται να παραμείνουν στα σύμπαντα καταγωγής τους. Πιστεύουμε ότι οι Μελχισεδέκ είναι προορισμένοι να παίξουν ακόμη περισσότερο υπεύθυνους ρόλους στην κυβέρνηση και τη διοίκηση του τοπικού σύμπαντος."
                }
            ]
        },
        {
            "section_index": 11,
            "section_ref": "55:11",
            "section_title": " 11. ΤΑ ΣΤΑΔΙΑ ΤΟΥ ΜΕΙΖΟΝΟΣ ΚΑΙ ΕΛΑΣΣΟΝΟΣ ΤΟΜΕΑ",
            "pars": [
                {
                    "par_ref": "55:11.1",
                    "par_pageref": "635.3",
                    "par_content": "Οι μείζονες και οι ελάσσονες τομείς του υπερσύμπαντος δεν εμφανίζονται άμεσα στο σχέδιο παγίωσης του φωτός και της ζωής. Μία τέτοια εξελικτική πρόοδος αναφέρεται βασικά στο τοπικό σύμπαν ως μονάδα και αφορά μόνο στα στοιχεία που συνθέτουν ένα τοπικό σύμπαν. Ένα υπερσύμπαν παγιώνεται στο φως και τη ζωή όταν όλα τα τοπικά σύμπαντα που το απαρτίζουν έχουν με τον τρόπο αυτό τελειοποιηθεί. Ούτε ένα, όμως, από τα επτά υπερσύμπαντα δεν έχει φθάσει καν σε επίπεδο προόδου που να πλησιάζει την κατάσταση αυτή."
                },
                {
                    "par_ref": "55:11.2",
                    "par_pageref": "635.4",
                    "par_content": "*Η εποχή του ελάσσονος τομέα.* Όσο μπορούν να διεισδύσουν οι παρατηρήσεις, το πέμπτο στάδιο σταθεροποίησης, ή στάδιο του ελάσσονος τομέα έχει να κάνει αποκλειστικά με τη φυσική κατάσταση και την ισοδύναμη παγίωση των εκατό συνδεδεμένων τοπικών συμπάντων στα εγκατεστημένα κυκλώματα του υπερσύμπαντος. Προφανώς κανείς, ει μη μόνον τα κέντρα δύναμης και οι συνεργάτες τους ασχολούνται με τις αναπροσαρμογές αυτές της υλικής δημιουργίας."
                },
                {
                    "par_ref": "55:11.3",
                    "par_pageref": "635.5",
                    "par_content": "*Η εποχή του μείζονος τομέα.* Σχετικά με το έκτο στάδιο, ή τη σταθεροποίηση του μείζονος τομέα, μπορούμε να εικάσουμε μόνο, αφού κανείς μας δεν έγινε μάρτυρας τέτοιου γεγονότος. Παρ’ όλ’ αυτά, μπορούμε να υποθέσουμε πολλά πάνω στις διοικητικές καθώς και άλλες αναπροσαρμογές που πιθανόν να συνοδεύουν μία τέτοια προηγμένη κατάσταση κατοικημένων κόσμων καθώς και των συμπαντικών συνόλων τους."
                },
                {
                    "par_ref": "55:11.4",
                    "par_pageref": "635.6",
                    "par_content": "Εφ’ όσον η κατάσταση του ελάσσονος τομέα έχει να κάνει με την ισοδύναμη φυσική εξισορρόπηση, συμπεραίνουμε ότι η ενοποίηση του μείζονος τομέα θα αφορά σε ορισμένα νέα διανοητικά επίπεδα επίτευξης, πιθανόν κάποιες προηγμένες κατακτήσεις της υπέρτατης συνειδητοποίησης της κοσμικής σοφίας."
                },
                {
                    "par_ref": "55:11.5",
                    "par_pageref": "635.7",
                    "par_content": "Καταλήγουμε σε συμπεράσματα πάνω στις αναπροσαρμογές που θα μπορούσαν ίσως να ακολουθήσουν τη συνειδητοποίηση των έως τώρα ανέφικτων επιπέδων εξελικτικής προόδου παρατηρώντας τα αποτελέσματα τέτοιων επιτευγμάτων σε μεμονωμένους κόσμους καθώς και στην εμπειρία των θνητών ατόμων που χουν σ’ αυτούς τους παλαιότερους και εξαιρετικά ανεπτυγμένους πλανήτες."
                },
                {
                    "par_ref": "55:11.6",
                    "par_pageref": "635.8",
                    "par_content": "Ας γίνει σαφές ότι οι διοικητικοί μηχανισμοί και οι κυβερνητικές τεχνικές ενός σύμπαντος, ή ενός υπερσύμπαντος δεν μπορούν με οποιοδήποτε τρόπο να περιορίσουν, ή να καθυστερήσουν την εξελικτική ανάπτυξη, ή την πνευματική πρόοδο ενός μεμονωμένου κατοικημένου πλανήτη, ή οποιουδήποτε μεμονωμένου θνητού σε μία τέτοια σφαίρα."
                },
                {
                    "par_ref": "55:11.7",
                    "par_pageref": "635.9",
                    "par_content": "Σε ορισμένα από τα γηραιότερα σύμπαντα βρίσκουμε κόσμους παγιωμένους στο πέμπτο και έκτο στάδιο του φωτός και της ζωής – εκτεινόμενα ακόμη μακρύτερα, στην έβδομη εποχή – τα τοπικά συστήματα των οποίων δεν έχουν ακόμη εγκατασταθεί στο φως. Νεώτεροι πλανήτες μπορεί να καθυστερήσουν την ενοποίηση του συστήματος αλλά τούτο δεν εμποδίζει ουδέ κατ’ ελάχιστο την πρόοδο ενός παλαιότερου και προηγμένου κόσμου. Ούτε μπορούν οι περιβαλλοντικοί περιορισμοί, ακόμη και σ΄ έναν απομονωμένο κόσμο, να αποθαρρύνουν το προσωπικό επίτευγμα του κάθε θνητού. Ο Ιησούς από τη Ναζαρέτ, ως άνθρωπος μεταξύ ανθρώπων, προσωπικά έφθασε στο στάδιο του φωτός και της ζωής πριν από δέκα εννέα αιώνες στην Ουράντια."
                },
                {
                    "par_ref": "55:11.8",
                    "par_pageref": "636.1",
                    "par_content": "Είναι δια της παρατήρησης του τι λαμβάνει χώρα στους από μακρού παγιωμένους κόσμους που φθάνουμε σε σχετικά ασφαλή συμπεράσματα πάνω στο τι θα γίνει όταν ένα ολόκληρο υπερσύμπαν παγιωθεί στο φως, έστω και αν δεν μπορούμε με βεβαιότητα να υποθέσουμε το αποτέλεσμα της σταθεροποίησης των επτά υπερσυμπάντων."
                }
            ]
        },
        {
            "section_index": 12,
            "section_ref": "55:12",
            "section_title": " 12. ΤΟ ΕΒΔΟΜΟ ΣΤΑΔΙΟ, Ή ΣΤΑΔΙΟ ΤΟΥ ΥΠΕΡΣΥΜΠΑΝΤΟΣ",
            "pars": [
                {
                    "par_ref": "55:12.1",
                    "par_pageref": "636.2",
                    "par_content": "Δεν μπορούμε να προβλέψουμε θετικά τι θα μπορούσε να συμβεί όταν ένα υπερσύμπαν παγιωθεί στο φως, διότι ένα τέτοιο γεγονός δεν έχει ποτέ πραγματοποιηθεί. Από τις διδαχές των Μελχισεδέκ, οι οποίες δεν έχουν ποτέ διαψευσθεί, συμπεραίνουμε ότι σαρωτικές αλλαγές θα γίνουν σ’ ολόκληρη την οργάνωση και τη διοίκηση κάθε μονάδας των δημιουργιών του χρόνου και του διαστήματος που θα φθάνουν από τους κατοικημένους κόσμους στο αρχηγείο του υπερσύμπαντος."
                },
                {
                    "par_ref": "55:12.2",
                    "par_pageref": "636.3",
                    "par_content": "Πιστεύεται γενικά ότι μεγάλοι αριθμοί των, κατά τα λοιπά αδέσμευτων, δια των πλασμάτων τριαδοποιημένων υιών πρόκειται να συναθροιστούν στο αρχηγείο και τις πρωτεύουσες των τομέων των παγιωμένων υπερσυμπάντων. Τούτο μπορεί να γίνει εν αναμονή της άφιξης, που θα γίνει κάποτε, των κατοίκων του εξώτερου διαστήματος, κατά την πορεία τους προς τη Χαβόνα και τον Παράδεισο. Δεν το γνωρίζουμε, όμως, πραγματικά."
                },
                {
                    "par_ref": "55:12.3",
                    "par_pageref": "636.4",
                    "par_content": "Αν και όταν ένα υπερσύμπαν παγιωθεί στο φως και τη ζωή, πιστεύουμε ότι οι επί του παρόντος έχοντες συμβουλευτικό ρόλο Απεριόριστοι Επόπτες του Υπέρτατου θα αποτελέσουν το ανώτερο διοικητικό σώμα στον αρχηγικό κόσμο του υπερσύμπαντος. Τούτες είναι οι οντότητες που μπορούν να επικοινωνήσουν άμεσα με τους απολυτοειδείς διοικητές, οι οποίοι αμέσως θα δραστηριοποιηθούν στο υπερσύμπαν. Αν και οι Απεριόριστοι αυτοί Επόπτες λειτουργούν από μακρού ως εισηγητές και σύμβουλοι στις προηγμένες εξελικτικές μονάδες της δημιουργίας, δεν αναλαμβάνουν διοικητικά καθήκοντα μέχρις ότου η εξουσία του Υπέρτατου Όντος γίνει κυριαρχική."
                },
                {
                    "par_ref": "55:12.4",
                    "par_pageref": "636.5",
                    "par_content": "Οι Απεριόριστοι Επόπτες του Υπέρτατου, οι οποίοι λειτουργούν σε μεγαλύτερη έκταση κατά την εποχή αυτή, δεν είναι πεπερασμένοι, απολυτοειδείς, απώτατοι, ή άπειροι. Είναι *το ίδιο* το υπέρτατο και εκπροσωπούν μόνο τον Θεό τον Υπέρτατο. Είναι η προσωποποίηση του υπέρτατου στο χρόνο και το χώρο και γι’ αυτό δεν λειτουργούν στη Χαβόνα. Λειτουργούν μόνον ως υπέρτατοι ενοποιητές. Είναι πιθανόν να είναι αναμεμειγμένοι στην τεχνική της συμπαντικής ανακλαστικότητας, αλλά δεν είμαστε βέβαιοι."
                },
                {
                    "par_ref": "55:12.5",
                    "par_pageref": "636.6",
                    "par_content": "Κανείς μας δεν εμφορείται από μία ικανοποιητική άποψη του τι θα συμβεί όταν το μέγα σύμπαν (τα επτά υπερσύμπαντα, ως εξαρτώμενα από τη Χαβόνα) παγιωθεί απόλυτα στο φως και τη ζωή. Το γεγονός αυτό θα αποτελέσει χωρίς αμφιβολία το πλέον συγκλονιστικό περιστατικό στα χρονικά της αιωνιότητας, από την εμφάνιση του κεντρικού σύμπαντος. Υπάρχουν εκείνοι οι οποίοι υποστηρίζουν ότι το ίδιο το Υπέρτατο Ον θα αποκαλυφθεί από το μυστήριο της Χαβόνα που περιβάλλει το πνευματικό του πρόσωπο και θα κατοικήσει στο αρχηγείο του έβδομου υπερσύμπαντος, ως ο κραταιός και εμπειρικός κυρίαρχος των τελειοποιημένων δημιουργιών του χρόνου και του διαστήματος. Δεν το γνωρίζουμε, όμως, στ’ αλήθεια."
                },
                {
                    "par_ref": "55:12.6",
                    "par_pageref": "636.7",
                    "par_content": "[Παρουσιάσθηκε από έναν Κραταιό Αγγελιαφόρο προσωρινά αποσπασμένο στο Συμβούλιο των Αρχαγγέλων στην Ουράντια.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "ΟΙ ΣΦΑΙΡΕΣ ΤΟΥ ΦΩΤΟΣ ΚΑΙ ΤΗΣ ΖΩΗΣ"
}