{
    "paper_index": 59,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "59:0",
            "pars": [
                {
                    "par_ref": "59:0.1",
                    "par_pageref": "672.1",
                    "par_content": "Θεωρούμε ότι η ιστορία της Ουράντια αρχίζει περίπου ένα δισεκατομμύριο χρόνια πριν και εκτείνεται μέσα από πέντε μείζονες εποχές:"
                },
                {
                    "par_ref": "59:0.2",
                    "par_pageref": "672.2",
                    "par_content": "1. *Η προ της εμφάνισης της ζωής (προζωική) εποχή* περιλαμβάνει τα πρώτα τετρακόσια πενήντα εκατομμύρια χρόνια, από την εποχή, περίπου, κατά την οποία ο πλανήτης έφθασε στο σημερινό του μέγεθος μέχρι την εποχή της εγκατάστασης της ζωής. Οι σπουδαστές σας έχουν ορίσει την περίοδο αυτή ως *Αρχαιοζωική.*"
                },
                {
                    "par_ref": "59:0.3",
                    "par_pageref": "672.3",
                    "par_content": "2. *Η εποχή της εμφάνισης της ζωής* περιλαμβάνει τα επόμενα εκατόν πενήντα εκατομμύρια χρόνια. Η εποχή αυτή μεσολαβεί μεταξύ της προηγούμενης, προζωικής εποχής, ή εποχής του κατακλυσμού και της επόμενης περιόδου της περισσότερο ανεπτυγμένης θαλάσσιας ζωής. Η εποχή αυτή είναι γνωστή στους ερευνητές σας ως *Προτεροζωική.*"
                },
                {
                    "par_ref": "59:0.4",
                    "par_pageref": "672.4",
                    "par_content": "3. *Η εποχή της θαλάσσιας ζωής* καλύπτει τα επόμενα διακόσια πενήντα εκατομμύρια χρόνια και είναι περισσότερο γνωστή σ’ εσάς ως *Παλαιοζωική.*"
                },
                {
                    "par_ref": "59:0.5",
                    "par_pageref": "672.5",
                    "par_content": "4. *Η εποχή της πρώιμης επίγειας ζωής* περιλαμβάνει τα επόμενα εκατό εκατομμύρια χρόνια και είναι γνωστή ως *Μεσοζωική.*"
                },
                {
                    "par_ref": "59:0.6",
                    "par_pageref": "672.6",
                    "par_content": "5. *Η εποχή των* θηλαστικών καταλαμβάνει τα τελευταία πενήντα εκατομμύρια χρόνια. Αυτή η πρόσφατη εποχή είναι γνωστή ως *Καινοζωική.*"
                },
                {
                    "par_ref": "59:0.7",
                    "par_pageref": "672.7",
                    "par_content": "Η εποχή της θαλάσσιας ζωής, επομένως, καλύπτει περίπου το ένα τέταρτο της πλανητικής σας ιστορίας. Μπορεί να υποδιαιρεθεί σε έξι μακρές περιόδους, κάθε μία των οποίων χαρακτηρίζεται από ορισμένες σαφώς προσδιορισμένες εξελίξεις τόσο στο γεωλογικό, όσο και το βιολογικό χώρο."
                },
                {
                    "par_ref": "59:0.8",
                    "par_pageref": "672.8",
                    "par_content": "Καθώς αυτή η εποχή αρχίζει, οι πυθμένες των θαλασσών, οι εκτεταμένες ηπειρωτικές υφαλοκρηπίδες και οι πολυάριθμες, κοντά στις ακτές λεκάνες καλύπτονται από γόνιμη βλάστηση. Οι απλούστερες και περισσότερο πρωτόγονες μορφές των ζώων έχουν ήδη εξελιχθεί από προηγούμενους φυτικούς οργανισμούς και οι πρώτοι ζωικοί οργανισμοί έχουν σταδιακά προχωρήσει κατά μήκος των εκτεταμένων ακτογραμμών των διαφόρων μαζών ξηράς, μέχρις ότου οι πολλές εσωτερικές θάλασσες γεμίζουν με πρωτόγονη θαλάσσια ζωή. Επειδή ελάχιστοι από τους πρώιμους αυτούς οργανισμούς είχαν κέλυφος, δεν έχουν διατηρηθεί πολλά, ως απολιθώματα. Παρ’ όλ’ αυτά, η βάση έχει ετοιμασθεί για τα πρώτα κεφάλαια του μεγάλου εκείνου «πέτρινου βιβλίου» της διατήρησης των καταγραφών της ζωής, που τόσο μεθοδικά εναποτέθηκε κατά τους επόμενους αιώνες."
                },
                {
                    "par_ref": "59:0.9",
                    "par_pageref": "672.9",
                    "par_content": "Η ήπειρος της Βόρειας Αμερικής είναι θαυμαστά πλούσια σε γεμάτα απολιθώματα ιζήματα ολόκληρης της περιόδου της θαλάσσιας ζωής. Τα αρχικά και παλαιότερα στρώματα χωρίζονται από τις μετέπειτα διαστρωματώσεις της προηγηθείσας περιόδου από εκτεταμένα διαβρωμένα ιζήματα, τα οποία διαχωρίζουν σαφώς τα δύο αυτά στάδια της πλανητικής εξέλιξης."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "59:1",
            "section_title": "1. Η ΠΡΩΙΜΗ ΘΑΛΑΣΣΙΑ ΖΩΗ ΣΤΙΣ ΑΒΑΘΕΙΣ ΘΑΛΑΣΣΕΣ ΤΗΣ ΕΠΟΧΗΣ ΤΩΝ ΤΡΙΛΟΒΙΤΩΝ",
            "pars": [
                {
                    "par_ref": "59:1.1",
                    "par_pageref": "673.1",
                    "par_content": "Με την αυγή της περιόδου αυτής, της σχετικής ηρεμίας στην επιφάνεια της γης, η ζωή περιορίζεται στις διάφορες εσωτερικές θάλασσες και τις ωκεάνιες ακτογραμμές. Μέχρι στιγμής ουδείς οργανισμός ξηράς έχει αναπτυχθεί. Τα πρωτόγονα θαλάσσια ζώα έχουν πλέον εγκατασταθεί και προετοιμάζονται για την επόμενη εξελικτική ανάπτυξη. Η αμοιβάδα είναι τυπικό επιζήσαν είδος του αρχικού αυτού σταδίου της δημιουργίας των ζώων, έχοντας εμφανισθεί προς το τέλος της προηγηθείσας μεταβατικής περιόδου."
                },
                {
                    "par_ref": "59:1.2",
                    "par_pageref": "673.2",
                    "par_content": "*400,000,000* χρόνια πριν η θαλάσσια ζωή, τόσο των φυτών όσο και των ζώων έχει διαδοθεί αρκετά καλά σ’ ολόκληρο τον κόσμο. Το παγκόσμιο κλίμα γίνεται ελαφρά θερμότερο και πιο σταθερό. Όλες οι ακτές, ιδιαίτερα της Βόρειας και Νότιας Αμερικής, πλημμυρίζουν. Καινούργιοι ωκεανοί εμφανίζονται και οι παλαιότερες θάλασσες διευρύνονται σε μεγάλο βαθμό."
                },
                {
                    "par_ref": "59:1.3",
                    "par_pageref": "673.3",
                    "par_content": "Η βλάστηση πλέον, για πρώτη φορά έρπει στην ξηρά και γρήγορα κάνει σημαντικές προόδους προσαρμογής στο μη θαλάσσιο περιβάλλον."
                },
                {
                    "par_ref": "59:1.4",
                    "par_pageref": "673.4",
                    "par_content": "*Αιφνίδια* και χωρίς προηγούμενες διαβαθμίσεις, τα πρώτα πολυκύτταρα ζώα κάνουν την εμφάνισή τους. Οι τριλοβίτες εξελίσσονται και για αιώνες κυριαρχούν στις θάλασσες. Από την άποψη της θαλάσσιας ζωής, αυτή είναι η εποχή των τριλοβιτών."
                },
                {
                    "par_ref": "59:1.5",
                    "par_pageref": "673.5",
                    "par_content": "Κατά το επόμενο διάστημα της χρονικής αυτής περιόδου, μεγάλο μέρος της Βόρειας Αμερικής και της Ευρώπης αναδύθηκε από τη θάλασσα. Ο φλοιός της γης σταθεροποιήθηκε προσωρινά. Βουνά, ή, μάλλον, μεγάλες εξάρσεις του εδάφους υψώθηκαν κατά μήκος των ακτών του Ατλαντικού και του Ειρηνικού, στις Δυτικές Ινδίες και τη Νότια Ευρώπη. Ολόκληρη η περιοχή της Καραϊβικής ανυψώθηκε σε μεγάλο βαθμό."
                },
                {
                    "par_ref": "59:1.6",
                    "par_pageref": "673.6",
                    "par_content": "*390,000,000* χρόνια πριν η ξηρά εξακολουθούσε να ανυψώνεται. Σε περιοχές της ανατολικής και δυτικής Αμερικής, καθώς και της δυτικής Ευρώπης μπορούν να βρεθούν οι διαστρωματώσεις των πετρωμάτων που σχηματίσθηκαν την περίοδο αυτή και οι οποίες είναι οι αρχαιότερες πέτρες που περιέχουν απολιθώματα τριλοβιτών. Υπήρχαν πολλοί, σαν δάκτυλα, κόλποι που χώνονταν στις μάζες της ξηράς, στους οποίους εναποτέθηκαν αυτοί οι γεμάτοι απολιθώματα βράχοι."
                },
                {
                    "par_ref": "59:1.7",
                    "par_pageref": "673.7",
                    "par_content": "Μέσα σε λίγα εκατομμύρια χρόνια, ο Ειρηνικός Ωκεανός άρχισε να εισβάλλει στις Αμερικανικές ηπείρους. Η καταβύθιση της ξηράς οφείλετο κυρίως στην προσαρμογή του φλοιού, αν και η εξάπλωση της παράπλευρης ξηράς, ή η αργή μετακίνηση των ηπείρων απετέλεσε άλλον ένα παράγοντα."
                },
                {
                    "par_ref": "59:1.8",
                    "par_pageref": "673.8",
                    "par_content": "*380,000,000* η Ασία βυθιζόταν και όλες οι άλλες ήπειροι υπέκειντο σε μία σύντομη ανάδυση. Καθώς, όμως, προχωρούσε η περίοδος αυτή, ο νεοεμφανιζόμενος Ατλαντικός Ωκεανός έκανε εκτεταμένες εισβολές σε όλες τις παρακείμενες ακτογραμμές. Ο Βόρειος Ατλαντικός, ή Αρκτική θάλασσα συνδέονταν τότε με τα νερά του νότιου Κόλπου. Όταν η νότια αυτή θάλασσα εισέβαλε στην τάφρο των Αππαλαχίων, τα κύματά της έσπασαν στα ανατολικά πάνω σε βουνά ψηλά σαν τις Άλπεις, γενικά, όμως, οι ήπειροι ήταν χωρίς ενδιαφέρον πεδιάδες, χωρίς καμία φυσική ομορφιά."
                },
                {
                    "par_ref": "59:1.9",
                    "par_pageref": "673.9",
                    "par_content": "Οι ιζηματογενείς εναποθέσεις των εποχών αυτών είναι τεσσάρων ειδών:"
                },
                {
                    "par_ref": "59:1.10",
                    "par_pageref": "673.10",
                    "par_content": "1. Κροκαλοπαγείς – ύλη εναποτεθείσα κοντά στις ακτές."
                },
                {
                    "par_ref": "59:1.11",
                    "par_pageref": "673.11",
                    "par_content": "2. Αμμόλιθοι – εναποθέσεις που έγιναν σε αβαθή νερά, αλλά όπου τα κύματα ήταν αρκετά για να εμποδίσουν το κατακάθισμα της λάσπης."
                },
                {
                    "par_ref": "59:1.12",
                    "par_pageref": "673.12",
                    "par_content": "3. Σχιστόλιθοι – εναποθέσεις που έγιναν σε βαθύτερα και περισσότερο ήρεμα νερά."
                },
                {
                    "par_ref": "59:1.13",
                    "par_pageref": "673.13",
                    "par_content": "4. Ασβεστόλιθοι – που περιλαμβάνουν τις εναποθέσεις των κελυφών των τριλοβιτών σε βαθιά νερά."
                },
                {
                    "par_ref": "59:1.14",
                    "par_pageref": "673.14",
                    "par_content": "Τα απολιθώματα των τριλοβιτών της εποχής εκείνης παρουσιάζουν ορισμένες βασικές ανομοιομορφίες μαζί με ορισμένες αξιοσημείωτες παραλλαγές. Τα πρώτα ζώα που εξελίχθηκαν από τις τρεις αρχικές εμφυτεύσεις της ζωής ήταν χαρακτηριστικά: εκείνα που εμφανίσθηκαν στο δυτικό ημισφαίριο ήταν λίγο διαφορετικά από εκείνα της Ευρωπαϊκής ομάδας, καθώς και από τους Αυστραλασιατικούς, ή Αυστραλιανούς-Ανταρκτικούς τύπους."
                },
                {
                    "par_ref": "59:1.15",
                    "par_pageref": "674.1",
                    "par_content": "*370,000,000* χρόνια πριν, έλαβε χώρα η μεγάλη και σχεδόν καθολική καταβύθιση της Βόρειας και Νότιας Αμερικής, ακολουθούμενη από την βύθιση της Αφρικής και της Αυστραλίας. Μόνο ορισμένα μέρη της Βόρειας Αμερικής παρέμειναν πάνω από τις αβαθείς αυτές Καμβριανές θάλασσες. Πέντε εκατομμύρια χρόνια αργότερα οι θάλασσες υποχώρησαν εξ αιτίας της ανύψωσης της ξηράς. Και όλα αυτά τα φαινόμενα της βύθισης της ξηράς και της ανύψωσής της δεν ήταν δραματικά, αφού έγιναν αργά, στη διάρκεια πέντε εκατομμυρίων χρόνων."
                },
                {
                    "par_ref": "59:1.16",
                    "par_pageref": "674.2",
                    "par_content": "Οι γεμάτες απολιθώματα τριλοβιτών διαστρωματώσεις της εποχής αυτής εμφανίζονται σε διάφορες περιοχές, σε όλες τις ηπείρους, εκτός της κεντρικής Ασίας. Σε πολλές περιοχές τα πετρώματα αυτά είναι οριζόντια, στα βουνά, όμως, είναι κεκλιμένα και στρεβλωμένα εξ αιτίας της πίεσης και των πτυχώσεων. Και τέτοια πίεσε, έχει, σε πολλές περιοχές, μεταβάλει την αρχική δομή αυτών των εναποθέσεων. Ο αμμόλιθος έχει μετατραπεί σε χαλαζία, ο σχιστόλιθος έχει μετατραπεί σε πλακίδια, ενώ ο ασβεστόλιθος έχει μετατραπεί σε μάρμαρο."
                },
                {
                    "par_ref": "59:1.17",
                    "par_pageref": "674.3",
                    "par_content": "*360,000,000* χρόνια πριν η ξηρά εξακολουθούσε να ανυψώνεται. Η Βόρια και η Νότια Αμερική ήταν ήδη ανυψωμένες. Η δυτική Ευρώπη και τα Βρετανικά Νησιά αναδύονταν, εκτός ορισμένων περιοχών της Ουαλίας οι οποίες καταβυθίσθηκαν. Δεν υπήρχαν μεγάλα στρώματα πάγου τις εποχές αυτές. Οι υποτιθέμενες εναποθέσεις των παγετώνων που εμφανίζονται σε σχέση με τις διαστρωματώσεις αυτές στην Ευρώπη, την Αφρική, την Κίνα και την Αυστραλία οφείλονται σε μεμονωμένους ορεινούς παγετώνες, ή στην μετατόπιση των παγετωνικών θραυσμάτων που δημιουργήθηκαν αργότερα. Το παγκόσμιο κλίμα ήταν ωκεάνιο, όχι ηπειρωτικό. Οι νότιες θάλασσες ήταν θερμότερες από ό,τι τώρα και εκτείνονταν προς βορράν, πάνω από τη Βόρεια Αμερική, μέχρι τις πολικές περιοχές. Το Ρεύμα του Κόλπου διέσχιζε το κεντρικό τμήμα της Βόρειας Αμερικής αποκλίνοντας προς τα ανατολικά για να περιβρέξει και να θερμάνει τις ακτές της Γροιλανδίας, κάνοντας αυτήν την καλυμμένη με πάγους, τώρα, ήπειρο έναν πραγματικό τροπικό Παράδεισο."
                },
                {
                    "par_ref": "59:1.18",
                    "par_pageref": "674.4",
                    "par_content": "Η θαλάσσια ζωή ήταν παρόμοια σ’ ολόκληρο τον κόσμο και συνίστατο σε φύκια, μονοκύτταρους οργανισμούς, απλούς σπόγγους, τριλοβίτες και άλλα οστρακόδερμα – γαρίδες, καβούρια και αστακούς. Τρεις χιλιάδες ποικιλίες βραχιόποδων εμφανίσθηκαν κατά το τέλος της περιόδου αυτής, από τα οποία μόνο διακόσια επέζησαν. Τα ζώα αυτά αντιπροσωπεύουν μία ποικιλομορφία της πρώιμης ζωής, η οποία έφθασε ως τις μέρες μας πρακτικά αμετάβλητη."
                },
                {
                    "par_ref": "59:1.19",
                    "par_pageref": "674.5",
                    "par_content": "Ωστόσο οι τριλοβίτες ήταν τα κυριαρχούντα ζώντα πλάσματα. Ήταν ζώα με φύλο και υπήρχαν σε διάφορες μορφές. Όντας κακοί κολυμβητές, επέπλεαν νωθρά στο νερό, ή σέρνονταν στον βυθό των θαλασσών, κουλουριάζοντας το σώμα τους για να προστατευθούν, όταν τους επετίθεντο οι μετέπειτα εμφανισθέντες εχθροί. Απέκτησαν μεγαλύτερο μήκος, από τα δυόμισι εκατοστά στα τριάντα και εξελίχθηκαν σε τέσσερις ξεχωριστές κατηγορίες: τα σαρκοφάγα, τα φυτοφάγα, τα παμφάγα και τα «λασποφάγα.» Η ικανότητα της τελευταίας κατηγορίας να συντηρούνται σε μεγάλο βαθμό από ανόργανη ύλη – όντας τα τελευταία πολυκύτταρα ζώα που μπορούσαν να το κάνουν αυτό – εξηγεί τη μεγάλη τους αύξηση και την μακρόχρονη επιβίωση."
                },
                {
                    "par_ref": "59:1.20",
                    "par_pageref": "674.6",
                    "par_content": "Αυτή ήταν η βιολογική εικόνα της Ουράντια στο τέλος αυτής της μακρόχρονης περιόδου της ιστορίας του κόσμου, που περιλαμβάνει πενήντα εκατομμύρια χρόνια, και που ονομάζεται από τους γεωλόγους σας *Κάμβρια.*"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "59:2",
            "section_title": "2. ΤΟ ΣΤΑΔΙΟ ΤΗΣ ΠΡΩΤΗΣ ΗΠΕΙΡΩΤΙΚΗΣ ΠΛΗΜΜΥΡΑΣ Η ΕΠΟΧΗ ΤΩΝ ΣΠΟΝΔΥΛΩΤΩΝ ΖΩΩΝ",
            "pars": [
                {
                    "par_ref": "59:2.1",
                    "par_pageref": "674.7",
                    "par_content": "Τα περιοδικά φαινόμενα της ανύψωσης και της βύθισης της ξηράς, χαρακτηριστικά των εποχών αυτών, ήταν όλα σταδιακά και όχι φαντασμαγορικά, συνοδευόμενα από ελάχιστη ή και καθόλου ηφαιστειακή δράση. Καθ’ όλη τη διάρκεια των διαδοχικών αυτών ανυψώσεων και καταβυθίσεων της ξηράς, η Ασιατική μητρική ήπειρος δεν μοιράσθηκε απόλυτα την ιστορία των άλλων μαζών της ξηράς. Υπέστη πολλές πλημμύρες, βυθιζόμενη πρώτα προς μία κατεύθυνση και κατόπιν προς μία άλλη, ειδικότερα κατά τους αρχικούς χρόνους της ιστορίας της, αλλά δεν παρουσιάζει τις ομοιόμορφες ιζηματοποιήσεις των πετρωμάτων που μπορούν να βρεθούν στις άλλες ηπείρους. Σε πρόσφατες εποχές, η Ασία υπήρξε η πλέον σταθερή από όλες τις μάζες της ξηράς."
                },
                {
                    "par_ref": "59:2.2",
                    "par_pageref": "675.1",
                    "par_content": "*350,000,000* είδαν την αρχή της μεγάλης περιόδου των κατακλυσμών, πάνω σε όλες τις ηπείρους, εκτός της κεντρικής Ασίας. Οι μάζες της ξηράς επανειλημμένα καλύφθηκαν από νερά. Μόνο τα παράκτια υψίπεδα παρέμειναν πάνω από αυτές τις αβαθείς, αλλά εκτεταμένες, περιοδικά μεταβαλλόμενες, εσωτερικές θάλασσες. Τρεις μείζονες πλημμύρες χαρακτήρισαν την περίοδο αυτή, πριν τελειώσει, όμως, οι ήπειροι και πάλι αναδύθηκαν, με το σύνολο της ξηράς που ανεδύθη να είναι κατά δέκα πέντε τοις εκατό μεγαλύτερο από όσο είναι σήμερα. Η περιοχή της Καραϊβικής είχε σε μεγάλο βαθμό ανυψωθεί. Η περίοδος αυτή δεν είναι ιδιαίτερα εμφανής στην Ευρώπη, επειδή οι αυξομειώσεις της ξηράς ήταν μικρότερες, ενώ η ηφαιστειακή δραστηριότητα πιο σταθερή."
                },
                {
                    "par_ref": "59:2.3",
                    "par_pageref": "675.2",
                    "par_content": "*340,000,000* χρόνια πριν έλαβε χώρα άλλη μία εκτεταμένη καταβύθιση της ξηράς, εκτός της Ασίας και της Αυστραλίας. Τα νερά των ωκεανών του κόσμου, γενικά, αναμείχθηκαν. Αυτή ήταν η μεγάλη ασβεστολιθική εποχή, μεγάλο μέρος των πετρωμάτων της οποίας εναποτέθηκε από τις ασβεστούχες εκκρίσεις των αλγών."
                },
                {
                    "par_ref": "59:2.4",
                    "par_pageref": "675.3",
                    "par_content": "Λίγα εκατομμύρια χρόνια αργότερα, μεγάλα τμήματα των Αμερικανικών ηπείρων και της Ευρώπης άρχισαν να αναδύονται από το νερό. Στο Δυτικό Ημισφαίριο μόνο ένας βραχίονας του Ειρηνικού Ωκεανού παρέμεινε πάνω από το Μεξικό και τις σημερινές περιοχές των Βραχωδών Ορέων, ωστόσο, προς το τέλος της εποχής αυτής, οι ακτές του Ατλαντικού και του Ειρηνικού άρχισαν πάλι να βυθίζονται."
                },
                {
                    "par_ref": "59:2.5",
                    "par_pageref": "675.4",
                    "par_content": "*330,000,000* χρόνια πριν σημειοδοτείται η απαρχή μιας χρονικής περιόδου σχετικής ηρεμίας σ’ ολόκληρο τον κόσμο, με μεγάλο μέρος της ξηράς και πάλι πάνω από το νερό. Η μοναδική εξαίρεση σ’ αυτή την κυριαρχία της ηρεμίας στη γη υπήρξε η έκρηξη του μεγάλου Βορειοαμερικανικού ηφαιστείου του ανατολικού Κεντάκι, μιας από τις μεγαλύτερες, μεμονωμένες ηφαιστειακές δραστηριότητες που γνώρισε ποτέ ο κόσμος. Οι στάχτες αυτού του ηφαιστείου κάλυψαν οκτακόσια τετραγωνικά χιλιόμετρα, σ’ ένα βάθος από τεσσεράμισι, έως έξι μέτρα."
                },
                {
                    "par_ref": "59:2.6",
                    "par_pageref": "675.5",
                    "par_content": "*320,000,000* χρόνια πριν έλαβε χώρα ο τρίτος μεγάλος κατακλυσμός της περιόδου αυτής. Τα νερά της πλημμύρας αυτής κάλυψαν ολόκληρη την ξηρά η οποία είχε βυθιστεί από τον προηγούμενο κατακλυσμό, ενώ εκτεινόταν περισσότερο, προς πολλές κατευθύνσεις, σ’ ολόκληρες τις Αμερικανικές ηπείρους και την Ευρώπη. Η ανατολική Βόρεια Αμερική και η δυτική Ευρώπη βρίσκονταν από τρεις χιλιάδες μέτρα έως τεσσεράμισι χιλιάδες μέτρα κάτω από το νερό."
                },
                {
                    "par_ref": "59:2.7",
                    "par_pageref": "675.6",
                    "par_content": "*310,000,000* χρόνιας πριν, οι μάζες της ξηράς του κόσμου αναδύθηκαν και πάλι με εξαίρεση τις νότιες περιοχές της Βόρειας Αμερικής. Το Μεξικό αναδύθηκε σχηματίζοντας έτσι τον ομώνυμο Κόλπο, που από τότε διατήρησε την ταυτότητά του."
                },
                {
                    "par_ref": "59:2.8",
                    "par_pageref": "675.7",
                    "par_content": "Η ζωή της περιόδου αυτής εξακολουθεί να εξελίσσεται. Ο κόσμος είναι για μία ακόμη φορά ήρεμος και σχετικά ειρηνικός. Το κλίμα παραμένει ήπιο και σταθερό. Τα φυτά της ξηράς μεταναστεύουν ολοένα μακρύτερα από τις ακτές. Τα πρότυπα της ζωής έχουν πλέον εξελιχθεί, αν και νέα φυτικά απολιθώματα των καιρών εκείνων πρόκειται να βρεθούν."
                },
                {
                    "par_ref": "59:2.9",
                    "par_pageref": "675.8",
                    "par_content": "Αυτή ήταν η μεγάλη εποχή της εξέλιξης των ξεχωριστών ζωικών οργανισμών, αν και πολλές από τις βασικές μεταβολές, όπως η μετάβαση από τα φυτά στα ζώα, είχε γίνει νωρίτερα. Η θαλάσσια πανίδα εξελίχθηκε μέχρι του σημείου όπου κάθε ζωικός τύπος κάτω από την βαθμίδα των σπονδυλωτών αντιπροσωπευόταν στα απολιθώματα των πετρωμάτων εκείνων που αποτέθηκαν κατά την περίοδο αυτή. Όλα, όμως, τα ζώα αυτά ήταν θαλάσσιοι οργανισμοί. Κανένα χερσαίο ζώο δεν έχει ακόμη εμφανισθεί, εκτός λίγων τύπων σκουληκιών, που φώλιαζαν κατά μήκος των ακτών, ούτε είχαν ακόμη τα χερσαία φυτά κατακλύσει τις ηπείρους. Υπήρχε ακόμη πάρα πολύ διοξείδιο του άνθρακα στον αέρα για να επιτρέψει την ύπαρξη ζώων που αναπνέουν. Αρχικά, όλα τα ζώα, εκτός ορισμένων από τα πλέον πρωτόγονα, εξαρτώντο άμεσα, ή έμμεσα από τη φυτική ζωή για να υπάρξουν."
                },
                {
                    "par_ref": "59:2.10",
                    "par_pageref": "676.1",
                    "par_content": "Οι τριλοβίτες κυριαρχούσαν ακόμη. Τα μικρά αυτά ζώα υπήρχαν σε δεκάδες, ή χιλιάδες σχεδίων και ήταν οι πρόγονοι των σημερινών οστρακόδερμων. Μερικοί από τους τριλοβίτες είχαν από είκοσι πέντε, έως σαράντα χιλιάδες μικροσκοπικές οπές. Άλλοι δεν είχαν μάτια. Με το πέρας της εποχής αυτής, οι τριλοβίτες μοιράσθηκαν την κυριαρχία με αρκετές άλλες μορφές ασπόνδυλων ζώων. Τελικά, όμως, χάθηκαν στην αρχή της επόμενης περιόδου."
                },
                {
                    "par_ref": "59:2.11",
                    "par_pageref": "676.2",
                    "par_content": "Οι άλγες με τις ασβεστούχες εκκρίσεις είχαν εξαπλωθεί. Υπήρχαν χιλιάδες είδη των πρώιμων προγόνων των κοραλλιών. Τα θαλάσσια σκουλήκια αφθονούσαν ενώ υπήρχαν πολλές ποικιλίες μεδουσών, οι οποίες από τότε εξολοθρεύθηκαν. Εξελίχθηκαν τα κοράλλια και οι μεταγενέστεροι τύποι των σπόγγων. Τα κεφαλόποδα είχαν ήδη εξελιχθεί και επέζησαν, όπως ο σύγχρονος μαργαριτοφόρος ναυτίλος, το χταπόδι, η σουπιά και το καλαμάρι."
                },
                {
                    "par_ref": "59:2.12",
                    "par_pageref": "676.3",
                    "par_content": "Υπήρχαν πολλές ποικιλίες οστρακόδερμων ζώων, τα κελύφη τους, όμως, δεν τους χρειάζονταν τόσο πολύ για προστασία όσο τις επόμενες εποχές. Τα γαστερόποδα βρίσκονταν στα νερά των αρχαίων ωκεανών και περιελάμβαναν οργανισμούς μονού κελύφους, λιττορίνες και σαλιγκάρια. Τα γαστερόποδα των οποίων το κέλυφος αποτελείτο από δύο μισά δημιουργήθηκαν κατά τη διάρκεια των εκατομμυρίων χρόνων που μεσολάβησαν, όπως ακριβώς υπάρχουν από τότε και περιλαμβάνουν τα μύδια, τις αχιβάδες, τα στρείδια και τα χτένια. Οι μονού κελύφους οργανισμοί εξελίχθηκαν επίσης και τα βραχιόποδα αυτά έζησαν στα αρχαία αυτά νερά περίπου όπως ζουν και σήμερα. Από τότε είχαν αρμούς, εγκοπές καθώς και άλλα είδη προστατευτικών διατάξεων στα κελύφη τους."
                },
                {
                    "par_ref": "59:2.13",
                    "par_pageref": "676.4",
                    "par_content": "Έτσι τελειώνει η εξελικτική ιστορία της δεύτερης μεγάλης περιόδου της θαλάσσιας ζωής, η οποία είναι γνωστή στους γεωλόγους σας ως *Ορδοβισιανή.*"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "59:3",
            "section_title": "3. ΤΟ ΣΤΑΔΙΟ ΤΗΣ ΔΕΥΤΕΡΗΣ ΜΕΓΑΛΗΣ ΠΛΗΜΜΥΡΑΣ Η ΠΕΡΙΟΔΟΣ ΤΩΝ ΚΟΡΑΛΛΙΩΝ, Η ΕΠΟΧΗ ΤΩΝ ΒΡΑΧΙΟΠΟΔΩΝ",
            "pars": [
                {
                    "par_ref": "59:3.1",
                    "par_pageref": "676.5",
                    "par_content": "*300,000,000* χρόνια πριν άρχισε μία άλλη μεγάλη περίοδος καταβύθισης της ξηράς. Η προς βορρά και προς νότο καταπάτηση της αρχαίας Σιλούριας θάλασσας ήταν έτοιμη να καταποντίσει το μεγαλύτερο μέρος της Ευρώπης και της Βόρειας Αμερικής. Η ξηρά δεν είχε ανυψωθεί πολύ πάνω από τη θάλασσα, έτσι δεν είχαν γίνει μεγάλες ιζηματοποιήσεις κοντά στις ακτογραμμές. Οι θάλασσες ήταν γεμάτες με ζώα τα οποία είχαν ασβεστούχα κελύφη και η πτώση των αυτών των κελυφών στον βυθό της θάλασσας δημιούργησε σταδιακά πολύ πυκνά στρώματα ασβεστόλιθου. Αυτή είναι η πρώτη εκτεταμένη ιζηματοποίηση του ασβεστόλιθου και καλύπτει πρακτικά ολόκληρη την Ευρώπη και τη Βόρεια Αμερική, αλλά παρουσιάζεται στην επιφάνεια της γης μόνο σε λίγα μέρη. Το πάχος του αρχαίου αυτού στρώματος βράχων είναι κατά μέσον όρο τριακόσια μέτρα, πολλές από τις ιζηματοποιήσεις αυτές, ωστόσο, έχουν παραμορφωθεί από τότε σε μεγάλο βαθμό, εξ αιτίας της κλίσης που πήραν, των αναταραχών και των ρηγματώσεων, ενώ πολλές έχουν μεταβληθεί σε χαλαζία, σχιστόλιθο και μάρμαρο."
                },
                {
                    "par_ref": "59:3.2",
                    "par_pageref": "676.6",
                    "par_content": "Δεν βρίσκονται πυρίτης, ή λάβα στα στρώματα των πετρωμάτων της περιόδου αυτής, εκτός εκείνων των μεγάλων ηφαιστείων της νότιας Ευρώπης και του ανατολικού Μαίην, καθώς και οι ποταμοί της λάβας του Κεμπέκ. Η ηφαιστειακή δραστηριότητα είχε κατά μέγα μέρος περάσει. Αυτό ήταν το αποκορύφωμα της μεγάλης εγκατάστασης του νερού. Η δημιουργία των βουνών ήταν ελάχιστη, ή μηδενική."
                },
                {
                    "par_ref": "59:3.3",
                    "par_pageref": "676.7",
                    "par_content": "*200,000,000* χρόνια πριν η θάλασσα είχε σε μεγάλο βαθμό αποτραβηχτεί από τις ηπείρους και οι πυθμένες των ωκεανών που τις περιέβαλαν βυθίζονταν. Οι μάζες της ξηράς ελάχιστα είχαν αλλάξει, μέχρις ότου καταβυθίστηκαν και πάλι. Οι πρώιμες μετακινήσεις των βουνών όλων των ηπείρων άρχιζαν και οι μεγαλύτερες από τις αναταράξεις αυτές του φλοιού ήταν τα Ιμαλάια στην Ασία και τα μεγάλα Όρη της Καληδονίας, τα οποία εκτείνονται από την Ιρλανδία, μέσω της Σκοτίας και φθάνουν ως το Σπίτζμπεργκεν."
                },
                {
                    "par_ref": "59:3.4",
                    "par_pageref": "677.1",
                    "par_content": "Είναι στις ιζηματοποιήσεις της εποχής αυτής που βρίσκεται μεγάλο μέρος του φυσικού αερίου, του πετρελαίου, του ψευδαργύρου και του μολύβδου. Το φυσικό αέριο και το πετρέλαιο προέρχονται από τις πελώριες συσσωρεύσεις της φυτικής και της ζωικής ύλης, οι οποίες μεταφέρθηκαν στον πυθμένα κατά την εποχή της προηγούμενης καταβύθισης της ξηράς, ενώ οι εναποθέσεις των μετάλλων αντιπροσωπεύουν την ιζηματοποίηση δυσκίνητων όγκων νερού. Πολλές από τις εναποθέσεις άλατος στους βράχους ανήκουν στην περίοδο αυτή."
                },
                {
                    "par_ref": "59:3.5",
                    "par_pageref": "677.2",
                    "par_content": "Οι τριλοβίτες παρήκμασαν ταχύτατα και το προσκήνιο κατελήφθη από μεγαλύτερα μαλάκια, ή κεφαλόποδα. Τα ζώα αυτά έφθασαν σε μήκος τα τεσσεράμισι μέτρα με διάμετρο τριάντα εκατοστών και έγιναν οι κύριοι των θαλασσών. Το είδος αυτό των ζώων εμφανίσθηκε *αιφνίδια* και ανέλαβε την κυριαρχία της θαλάσσιας ζωής."
                },
                {
                    "par_ref": "59:3.6",
                    "par_pageref": "677.3",
                    "par_content": "Η μεγάλη ηφαιστειακή δραστηριότητα της εποχής αυτής ήταν στον Ευρωπαϊκό τομέα. Εκατομμύρια επί εκατομμυρίων χρόνων δεν είχαν τόσο βίαιες και εκτεταμένες ηφαιστειακές εκρήξεις, όσο αυτές που γίνονταν τώρα γύρω από την Μεσογειακή τάφρο και ειδικότερα στην περιοχή των Βρετανικών Νήσων. Η εκροή αυτή της λάβας, σ’ ολόκληρη την περιοχή των Βρετανικών Νήσων, σήμερα παρουσιάζεται ως εναλλασσόμενα στρώματα λάβας και πετρωμάτων, πάχους 835 μέτρων. Τα πετρώματα αυτά κατέπεσαν από τα διακεκομμένα κύματα της λάβας, που απλώθηκαν πάνω από ένα αβαθή θαλάσσιο πυθμένα, διασκορπίζοντας, έτσι, τις εναποθέσεις των πετρωμάτων και όλα τούτα, εν συνεχεία, ανυψώθηκαν αρκετά πάνω από τη θάλασσα. Βίαιοι σεισμοί έλαβαν χώρα στη βόρεια Ευρώπη, ιδιαίτερα στην Σκοτία."
                },
                {
                    "par_ref": "59:3.7",
                    "par_pageref": "677.4",
                    "par_content": "Το ωκεάνιο κλίμα παρέμεινε ήπιο και σταθερό και οι ζεστές θάλασσες έβρεχαν τις ακτές της πολικής γης. Βραχιόποδα, καθώς και άλλα απολιθώματα θαλάσσιων ζώων βρίσκονται στις εναποθέσεις αυτές μέχρι ψηλά, στο Βόρειο Πόλο. Τα γαστερόποδα, τα βραχιόποδα, οι σπόγγοι και τα κοράλλια που σχηματίζουν υφάλους εξακολούθησαν να αυξάνονται."
                },
                {
                    "par_ref": "59:3.8",
                    "par_pageref": "677.5",
                    "par_content": "Το τέλος της εποχής αυτής γίνεται μάρτυρας της δεύτερης προέλασης των Σιλουριανών θαλασσών, με άλλη μία ανάμειξη των νερών του βόρειου και του νότιου ωκεανού. Τα κεφαλόποδα κυριαρχούν στη θαλάσσια ζωή, ενώ συνδεδεμένες μορφές ζωής προοδευτικά εξελίσσονται και διαφοροποιούνται."
                },
                {
                    "par_ref": "59:3.9",
                    "par_pageref": "677.6",
                    "par_content": "*280,000,000* χρόνια πριν οι ήπειροι είχαν σε μεγάλο βαθμό αναδυθεί από το δεύτερο Σιλούριο κατακλυσμό. Οι αποθέσεις των πετρωμάτων της κατάδυσης αυτής είναι γνωστές στη Βόρεια Αμερική ως οι ασβεστόλιθοι του Νιαγάρα, επειδή αποτελούν το στρώμα των πετρωμάτων πάνω στο οποίο κυλούν οι καταρράκτες του Νιαγάρα. Αυτό το στρώμα των πετρωμάτων εκτείνεται από τα ανατολικά βουνά ως την περιοχή της κοιλάδας του Μισισιπή, δεν προχωρεί, όμως, δυτικότερα, μόνο νότια. Αρκετά στρώματα εκτείνονται στον Καναδά, σε περιοχές της Νότιας Αμερικής, της Αυστραλίας και στο μεγαλύτερο μέρος της Ευρώπης, με το μέσο πάχος της σειράς αυτής του Νιαγάρα να φθάνει περίπου τα εκατόν ογδόντα μέτρα. Ακριβώς επάνω από τις εναποθέσεις του Νιαγάρα, σε πολλές περιοχές βρίσκεται μία συλλογή από κροκαλοπαγή, σχιστόλιθο και αλάτι. Αυτή είναι η συσσώρευση δευτερογενών εναποθέσεων. Το αλάτι αυτό κατακάθισε σε μεγάλες λιμνοθάλασσες οι οποίες αρχικά επικοινωνούσαν με τη θάλασσα, στη συνέχεια αποκόπηκαν κι έτσι άρχισε η εξάτμιση, με εναπόθεση του αλατιού, μαζί με άλλα υλικά που υπήρχαν διαλυμένα. Σε ορισμένες περιοχές τα γεμάτα αλάτι αυτά πετρώματα στους βυθούς έχουν πάχος είκοσι μέτρα."
                },
                {
                    "par_ref": "59:3.10",
                    "par_pageref": "677.7",
                    "par_content": "Το κλίμα είναι ομοιόμορφο και ήπιο και τα θαλάσσια απολιθώματα εναποτίθενται στις αρκτικές περιοχές. Με το τέλος της εποχής αυτής οι θάλασσες είναι τόσο πολύ αλμυρές, ώστε ελάχιστα ζώα επιβιώνουν."
                },
                {
                    "par_ref": "59:3.11",
                    "par_pageref": "677.8",
                    "par_content": "Προς το πέρας της τελευταίας Σιλούριας καταβύθισης λαμβάνει χώρα μία μεγάλη αύξηση των εχινόδερμων – των απολιθωμένων κρίνων – όπως προκύπτει από τα κρινοειδή ασβεστολιθικά ιζήματα. Οι τριλοβίτες έχουν σχεδόν εξαφανισθεί και τα μαλάκια εξακολουθούν να άρχουν στις θάλασσες. Ο σχηματισμός κοραλλιογενών υφάλων αυξάνεται εξαιρετικά. Κατά την εποχή αυτή στις περισσότερο ευνοϊκές περιοχές των πρωτόγονων νερών εξελίσσονται πρώτα οι σκορπιοί. Αμέσως μετά, και *αιφνίδια,* οι αληθινοί σκορπιοί – που πραγματικά αναπνέουν – κάνουν την εμφάνισή τους."
                },
                {
                    "par_ref": "59:3.12",
                    "par_pageref": "678.1",
                    "par_content": "Οι εξελίξεις αυτές τερματίζουν την τρίτη περίοδο της θαλάσσιας ζωής, που καλύπτει είκοσι πέντε εκατομμύρια χρόνια και είναι γνωστή στους ερευνητές σας ως *Σιλούρια.*"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "59:4",
            "section_title": "4. ΤΟ ΣΤΑΔΙΟ ΤΗΣ ΜΕΓΑΛΗΣ ΑΝΑΔΥΣΗΣ ΤΗΣ ΞΗΡΑΣ Η ΠΕΡΙΟΔΟΣ ΤΩΝ ΧΕΡΣΑΙΩΝ ΦΥΤΩΝ Η ΕΠΟΧΗ ΤΩΝ ΨΑΡΙΩΝ",
            "pars": [
                {
                    "par_ref": "59:4.1",
                    "par_pageref": "678.2",
                    "par_content": "Στον μακραίωνο αγώνα ανάμεσα στη στεριά και τη θάλασσα, για μεγάλες περιόδους η θάλασσα ήταν συγκριτικά νικήτρια, ο καιρός όμως της νίκης της ξηράς μόλις αρχίζει. Και οι μετακινήσεις των ηπείρων δεν προχώρησαν περισσότερο από όσο, κατά καιρούς, χρειάσθηκε ώστε όλες, πρακτικά, οι στεριές του κόσμου να συνδεθούν με λεπτούς ισθμούς και στενές γέφυρες ξηράς."
                },
                {
                    "par_ref": "59:4.2",
                    "par_pageref": "678.3",
                    "par_content": "Καθώς η ξηρά αναδύεται από τον τελευταίο Σιλούριο κατακλυσμό, μια σημαντική περίοδος για την ανάπτυξη του κόσμου και την εξέλιξη της ζωής τελειώνει. Είναι η αυγή μιας καινούργιας εποχής στη γη. Το γυμνό και άχαρο τοπίο των προηγούμενων καιρών ντύνεται με περίτεχνη βλάστηση και τα πρώτα θαυμάσια δάση σύντομα θα εμφανισθούν."
                },
                {
                    "par_ref": "59:4.3",
                    "par_pageref": "678.4",
                    "par_content": "Η θαλάσσια ζωή της εποχής αυτής ήταν πολύ διαφορετική, εξ αιτίας του πρώιμου διαχωρισμού των φυτών, αργότερα, όμως, υπήρξε ελεύθερη ανάμειξη και σύνδεση όλων αυτών των διαφορετικών τύπων. Τα βραχιόποδα έφθασαν νωρίς στο αποκορύφωμά τους και τα διαδέχθηκαν τα αρθρόποδα, ενώ οι πεταλίδες έκαναν την πρώτη τους εμφάνιση. Το σπουδαιότερο, όμως, όλων συμβάν ήταν η αιφνίδια εμφάνιση της οικογένειας των ψαριών. Αυτή έγινε η εποχή των ψαριών, η περίοδος εκείνη της ιστορίας του κόσμου που χαρακτηρίζεται από το *σπονδυλωτό* τύπο των ζώων."
                },
                {
                    "par_ref": "59:4.4",
                    "par_pageref": "678.5",
                    "par_content": "*270,000,000* χρόνια πριν όλες οι ήπειροι βρίσκονταν πάνω από το νερό. Τόση πολλή ξηρά δεν είχε ποτέ βρεθεί πάνω από το νερό την ίδια εποχή, για εκατομμύρια εκατομμυρίων χρόνων. Ήταν μία από τις εποχές με τη μεγαλύτερη ανάδυση ξηράς σ’ ολόκληρη την ιστορία του κόσμου."
                },
                {
                    "par_ref": "59:4.5",
                    "par_pageref": "678.6",
                    "par_content": "Πέντε εκατομμύρια χρόνια αργότερα οι ξηρές της Βόρειας και Νότιας Αμερικής, της Ευρώπης, της Αφρικής, της βόρειας Ασίας και της Αυστραλίας πλημμύρισαν για λίγο, με την καταβύθιση της Βόρειας Αμερικής, για μία περίοδο, ή για κάποια άλλη, να είναι σχεδόν απόλυτη. Και τα στρώματα του ασβεστόλιθου που σχηματίσθηκαν είχαν πάχος από δέκα επτά, έως εκατόν εξήντα πέντε μέτρα. Οι διάφορες αυτές Δεβόνιες θάλασσες επεκτάθηκαν αρχικά προς μία κατεύθυνση και κατόπιν προς μία άλλη, έτσι ώστε η πελώρια αρκτική, Βορειοαμερικανική εσωτερική θάλασσα βρήκε έξοδο προς τον Ειρηνικό Ωκεανό μέσω της βόρειας Καλιφόρνιας."
                },
                {
                    "par_ref": "59:4.6",
                    "par_pageref": "678.7",
                    "par_content": "*260,000,000* χρόνια πριν, προς το τέλος αυτής της εποχής καταβύθισης της ξηράς, η Βόρεια Αμερική ήταν εν μέρει κατακλυσμένη από τη θάλασσα, που επικοινωνούσε ταυτόχρονα με τα νερά του Ατλαντικού, του Ειρηνικού, του Αρκτικού Ωκεανού και του Κόλπου. Οι εναποθέσεις των μεταγενέστερων αυτών περιόδων του πρώτου Δεβόνιου κατακλυσμού έχουν μέσο πάχος περίπου τριακόσια τριάντα μέτρα. Οι κοραλλιογενείς ύφαλοι που χαρακτηρίζουν τις εποχές αυτές υποδηλώνουν ότι οι εσωτερικές θάλασσες ήταν καθαρές και αβαθείς. Τέτοιες κοραλλιογενείς εναποθέσεις βρίσκονται στις όχθες του Ποταμού Οχάιο, κοντά στο Λούισβιλ, το Κεντάκι και έχουν πάχος περίπου τριάντα μέτρα, περιλαμβάνοντας περισσότερες από διακόσιες ποικιλίες. Οι κοραλλιογενείς αυτοί σχηματισμοί εκτείνονται μέσω του Καναδά και της βόρειας Ευρώπης προς τις αρκτικές περιοχές."
                },
                {
                    "par_ref": "59:4.7",
                    "par_pageref": "678.8",
                    "par_content": "Μετά τις καταβυθίσεις αυτές, πολλές από τις ακτογραμμές υψώθηκαν σημαντικά, έτσι ώστε οι προηγούμενες εναποθέσεις καλύφθηκαν από λάσπη, ή σχιστόλιθους. Υπάρχει επίσης ένα στρώμα κόκκινου αμμόλιθου που χαρακτηρίζει μία από τις Δεβόνιες πλημμύρες και το κόκκινο αυτό στρώμα εκτείνεται σε μεγάλο μέρος της επιφάνειας της γης, ευρισκόμενο στη Βόρεια και Νότια Αμερική, την Ευρώπη, τη Ρωσία, την Κίνα, την Αφρική και την Αυστραλία. Τέτοιες κόκκινες εναποθέσεις υποδηλώνουν άνυδρες, ή ημι-άνυδρες συνθήκες, το κλίμα, ωστόσο, της εποχής αυτής εξακολουθούσε να είναι ήπιο και σταθερό."
                },
                {
                    "par_ref": "59:4.8",
                    "par_pageref": "679.1",
                    "par_content": "Σ’ ολόκληρη τη διάρκεια αυτής της περιόδου, η ξηρά νοτιοανατολικά του Νησιού Σινσινάτι παρέμεινε έξω από το νερό. Μεγάλο μέρος, όμως, της δυτικής Ευρώπης, περιλαμβανομένων των Βρετανικών Νήσων, καταβυθίσθηκε. Στην Ουαλία, τη Γερμανία καθώς και σε άλλα μέρη της Ευρώπης, τα Δεβόνια πετρώματα έχουν πάχος 670 μέτρα."
                },
                {
                    "par_ref": "59:4.9",
                    "par_pageref": "679.2",
                    "par_content": "*250,000,000* χρόνια πριν έλαβε χώρα η εμφάνιση της πρώτης οικογένειας των ψαριών, των σπονδυλωτών, ενός από τα πλέον σημαντικά στάδια σ’ ολόκληρη την, προ της εμφάνισης του ανθρώπου, εξέλιξης."
                },
                {
                    "par_ref": "59:4.10",
                    "par_pageref": "679.3",
                    "par_content": "Τα αρθρόποδα, ή οστρακόδερμα, ήταν οι πρόγονοι των πρώτων σπονδυλωτών. Οι προάγγελοι της οικογένειας των ψαριών ήταν δύο τροποποιημένοι αρθρόποδες πρόγονοι. Το ένα είχε μακρύ κορμό που ένωνε ένα κεφάλι και μία ουρά, ενώ το άλλο ήταν ένα χωρίς σπονδυλική στήλη, χωρίς σιαγόνες προ-ψάρι. Οι πρώιμοι, ωστόσο, αυτοί τύποι εξαφανίσθηκαν γρήγορα όταν τα ψάρια, τα πρώτα σπονδυλωτά του κόσμου των ζώων, έκαναν στην *αιφνίδια* εμφάνισή τους από το βορρά."
                },
                {
                    "par_ref": "59:4.11",
                    "par_pageref": "679.4",
                    "par_content": "Πολλά από τα μεγαλύτερα πραγματικά ψάρια ανήκουν σ’ αυτή την εποχή, με ορισμένες από τις ποικιλίες με δόντια να φθάνουν σε μήκος τα ογδόντα εκατοστά, έως ένα μέτρο. Οι σημερινοί καρχαρίες είναι τα επιζήσαντα από τα αρχαία αυτά ψάρια. Τα ψάρια που διαθέτουν πνεύμονες και θωράκιση φθάνουν στο εξελικτικό τους αποκορύφωμα και πριν τελειώσει η εποχή αυτή, τα ψάρια είχαν προσαρμοστεί τόσο στο γλυκό, όσο και στο αλμυρό νερό."
                },
                {
                    "par_ref": "59:4.12",
                    "par_pageref": "679.5",
                    "par_content": "Πραγματικά στρώματα οστών από δόντια και σκελετούς ψαριών βρίσκονται στα ιζήματα που αποτέθηκαν προς το τέλος της περιόδου αυτής, ενώ πλούσια στρώματα απολιθωμάτων βρίσκονται κατά μήκος των ακτών της Καλιφόρνια, αφού πολλοί προφυλαγμένοι κόλποι του Ειρηνικού Ωκεανού εκτείνονταν μέσα στην ξηρά της περιοχής αυτής."
                },
                {
                    "par_ref": "59:4.13",
                    "par_pageref": "679.6",
                    "par_content": "Η γη κυριευόταν γρήγορα από τις καινούργιες κατηγορίες των χερσαίων φυτών. Μέχρι τότε λίγα φυτά αναπτύσσονταν στην ξηρά, και μόνο στις παρυφές του νερού. Τώρα, και *ξαφνικά,* η γόνιμη *οικογένεια της φτέρης* εμφανίσθηκε και γρήγορα εξαπλώθηκε στην επιφάνεια της ταχύτατα αναδυόμενης ξηράς, σε όλα τα μέρη του κόσμου. Είδη δένδρων με εξήντα πόντους πάχος και ενάμισι μέτρο ύψος αναπτύχθηκαν γρήγορα. Αργότερα, εξελίχθηκαν τα φύλλα, οι πρώιμες, όμως, αυτές ποικιλίες είχαν ατροφικό μόνο φύλλωμα. Υπήρχαν πολλά μικρότερα φυτά, τα απολιθώματά τους, ωστόσο, δεν βρίσκονται, εφ’ όσον συνήθως καταστρέφονταν από τα ακόμη νωρίτερα εμφανιζόμενα βακτήρια."
                },
                {
                    "par_ref": "59:4.14",
                    "par_pageref": "679.7",
                    "par_content": "Καθώς η ξηρά υψωνόταν, η Βόρεια Αμερική ενώθηκε με την Ευρώπη με γέφυρες ξηράς που εκτείνονταν ως τη Γροιλανδία. Και η Γροιλανδία σήμερα διατηρεί τα κατάλοιπα των πρώιμων αυτών φυτών της ξηράς, κάτω από το μανδύα του πάγου."
                },
                {
                    "par_ref": "59:4.15",
                    "par_pageref": "679.8",
                    "par_content": "*240,000,000* χρόνια πριν οι θάλασσες συνέχισαν την υποχώρησή τους. Μεγάλο μέρος της Βόρειας Αμερικής βρισκόταν πάνω από το νερό, ενώ έντονη ηφαιστειακή δραστηριότητα ελάμβανε χώρα στην περιοχή του Αγίου Λαυρεντίου. Το Μάουντ Ρόγιαλ στο Μόντρεαλ είναι ο διαβρωμένος αυχένας ενός από τα ηφαίστεια αυτά. Οι εναποθέσεις ολόκληρης αυτής της εποχής φαίνονται καλά στα Αππαλάχια Όρη της Βόρειας Αμερικής όπου ο Ποταμός Σιουσκεάννα έχει διαχωρίσει μία κοιλάδα αποκαλύπτοντας τα διαδοχικά αυτά επίπεδα, τα οποία έφθασαν σε πάχος πάνω από 430 μέτρα."
                },
                {
                    "par_ref": "59:4.16",
                    "par_pageref": "679.9",
                    "par_content": "MISSING PARAGRAPH"
                },
                {
                    "par_ref": "59:4.17",
                    "par_pageref": "680.1",
                    "par_content": "Η ανύψωση των ηπείρων συνεχίσθηκε και η ατμόσφαιρα εμπλουτίσθηκε με οξυγόνο. Η γη εκαλύπτετο με απέραντα δάση φτέρης που έφθασε σε ύψος τα τριάντα μέτρα, καθώς και από τα παράξενα δένδρα εκείνων των καιρών, τα σιωπηλά δάση. Κανείς ήχος δεν ακουγόταν, ούτε καν το θρόισμα ενός φύλλου, αφού τα δένδρα αυτά δεν είχαν φύλλα."
                },
                {
                    "par_ref": "59:4.18",
                    "par_pageref": "680.2",
                    "par_content": "Κι’ έτσι φθάσαμε στο τέλος μιας από τις πλέον μακραίωνες περιόδους της εξέλιξης της θαλάσσιας ζωής, *της εποχής των ψαριών.* Η περίοδος αυτή της ιστορίας του κόσμου διήρκεσε σχεδόν πενήντα εκατομμύρια χρόνια. Είναι γνωστή στους ερευνητές σας ως *Δεβόνια.*"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "59:5",
            "section_title": "5. ΤΟ ΣΤΑΔΙΟ ΤΗΣ ΜΕΤΑΚΙΝΗΣΗΣ ΤΟΥ ΦΛΟΙΟΥ Η ΕΠΟΧΗ ΤΟΥ ΑΝΘΡΑΚΑ ΤΩΝ ΔΑΣΩΝ ΤΗΣ ΦΤΕΡΗΣ Η ΕΠΟΧΗ ΤΩΝ ΒΑΤΡΑΧΩΝ",
            "pars": [
                {
                    "par_ref": "59:5.1",
                    "par_pageref": "680.3",
                    "par_content": "Η εμφάνιση των ψαριών κατά την προηγούμενη περίοδο σημειοδοτεί το αποκορύφωμα της εξέλιξης της θαλάσσιας ζωής. Από το σημείο αυτό και μετά η εξέλιξη των χερσαίων ζώων γίνεται όλο και περισσότερο σημαντική. Και η περίοδος αυτή αρχίζει με τη σκηνή σχεδόν ιδανικά στημένη για την εμφάνιση των πρώτων χερσαίων ζώων."
                },
                {
                    "par_ref": "59:5.2",
                    "par_pageref": "680.4",
                    "par_content": "*220,000,000* χρόνια πριν, πολλές από τις ηπειρωτικές περιοχές, περιλαμβανομένου του μεγαλύτερου μέρους της Βόρειας Αμερικής, βρίσκονταν πάνω από το νερό. Η ξηρά είχε κατακλυσθεί από περίτεχνη βλάστηση. Αυτός ήταν πραγματικά *ο αιώνας της φτέρης.* Το διοξείδιο του άνθρακα ήταν ακόμη παρόν στην ατμόσφαιρα, σε ελαττούμενη όμως πυκνότητα."
                },
                {
                    "par_ref": "59:5.3",
                    "par_pageref": "680.5",
                    "par_content": "Λίγο καιρό αργότερα, το κεντρικό τμήμα της Βόρειας Αμερικής πλημμύρισε, δημιουργώντας δύο μεγάλες εσωτερικές θάλασσες. Τα παράκτια υψίπεδα του Ατλαντικού και του Ειρηνικού βρίσκονταν λίγο μακρύτερα από τις σημερινές ακτογραμμές. Οι δύο αυτές θάλασσες, ενωμένες σήμερα, ανέμειξαν τις διαφορετικές μορφές ζωής που περιείχαν και η ένωση αυτών των ειδών της θαλάσσιας πανίδας σηματοδότησε την απαρχή της ταχείας και παγκόσμιας έκπτωσης της θαλάσσιας ζωής και την έναρξη της επακόλουθης περιόδου των χερσαίων ζώων."
                },
                {
                    "par_ref": "59:5.4",
                    "par_pageref": "680.6",
                    "par_content": "*210,000,000* χρόνια πριν οι γεμάτες θερμά νερά αρκτικές θάλασσες κάλυψαν το μεγαλύτερο μέρος της Βόρειας Αμερικής και της Ευρώπης. Τα νερά του νότιου πόλου κατέκλυσαν τη Νότια Αμερική και την Αυστραλία, ενώ η Αφρική και η Ασία υψώθηκαν πολύ."
                },
                {
                    "par_ref": "59:5.5",
                    "par_pageref": "680.7",
                    "par_content": "Όταν οι θάλασσες βρίσκονταν στο υψηλότερο σημείο τους, ένα καινούργιο εξελικτικό γεγονός συνέβη *ξαφνικά.* Αιφνίδια, εμφανίσθηκε το πρώτο από τα χερσαία ζώα. Υπήρχαν πολυάριθμα είδη των ζώων αυτών, που μπορούσαν να ζουν στην ξηρά και στο νερό. Αυτά τα αναπνέοντα αμφίβια εξελίχθηκαν από τα αρθρόποδα, των οποίων οι νηκτικές κύστεις είχαν εξελιχθεί σε πνεύμονες."
                },
                {
                    "par_ref": "59:5.6",
                    "par_pageref": "680.8",
                    "par_content": "Από τα αλμυρά νερά των θαλασσών βγήκαν έρποντας στην ξηρά σαλιγκάρια, σκορπιοί και βάτραχοι. Οι βάτραχοι σήμερα εξακολουθούν να αποθέτουν τα αυγά τους το νερό και τα μωρά τους ζουν αρχικά σαν μικρά ψάρια, σαν αμφίβιες κάμπιες. Η περίοδος αυτή θα μπορούσε να γίνει γνωστή ως η *εποχή των βατράχων.*"
                },
                {
                    "par_ref": "59:5.7",
                    "par_pageref": "680.9",
                    "par_content": "Πολύ σύντομα μετά απ’ αυτό, πρωτοεμφανίστηκαν τα έντομα και, μαζί με τις αράχνες, τους σκορπιούς, τις κατσαρίδες, τα τριζόνια και τις ακρίδες, γρήγορα κατέκλυσαν τις ηπείρους του κόσμου. Τα ανισόπτερα είχαν άνοιγμα φτερών επτάμισυ μέτρα. Χίλια είδη κατσαρίδας αναπτύχθηκαν και μερικά έφθασαν σε μέγεθος το ένα μέτρο και είκοσι εκατοστά."
                },
                {
                    "par_ref": "59:5.8",
                    "par_pageref": "680.10",
                    "par_content": "Δύο κατηγορίες εχινόδερμων αναπτύχθηκαν ιδιαίτερα καλά και αυτές αποτελούν στην πραγματικότητα τα απολιθώματα-οδηγούς για την εποχή αυτή. Οι μεγάλοι καρχαρίες που τρέφονταν με κελύφη επίσης εξελίχθηκαν πολύ και για περισσότερα από πέντε εκατομμύρια χρόνια κυριαρχούσαν στους ωκεανούς. Το κλίμα εξακολουθούσε να είναι ήπιο και σταθερό. Η θαλάσσια ζωή είχε αλλάξει λίγο. Ψάρια του γλυκού νερού αναπτύσσονταν και οι τριλοβίτες είχαν σχεδόν εξαφανισθεί. Τα κοράλλια έγιναν σπάνια και μεγάλο μέρος του ασβεστόλιθου δημιουργήθηκε από τα κρινοειδή. Οι καλύτερα δομημένοι ασβεστόλιθοι εναποτέθηκαν κατά τη διάρκεια αυτής της εποχής."
                },
                {
                    "par_ref": "59:5.9",
                    "par_pageref": "681.1",
                    "par_content": "Τα νερά πολλών εσωτερικών θαλασσών γέμισαν τόσο πολύ με ασβέστιο και άλλα μέταλλα, ώστε επέδρασαν σε μεγάλο βαθμό στην πρόοδο και την ανάπτυξη πολλών θαλάσσιων ειδών. Τελικά οι θάλασσες καθάρισαν, ως αποτέλεσμα μιας εκτεταμένης ιζηματοποίησης των πετρωμάτων, τα οποία σε ορισμένα σημεία περιέχουν ψευδάργυρο και μόλυβδο."
                },
                {
                    "par_ref": "59:5.10",
                    "par_pageref": "681.2",
                    "par_content": "Οι εναποθέσεις της πρώιμης αυτής εποχής του Άνθρακα έχουν πάχος από 16.5 έως 66.5 μέτρα και αποτελούνται από αμμόλιθο, σχιστόλιθο και ασβεστόλιθο. Τα παλαιότερα στρώματα περιέχουν τα απολιθώματα θαλάσσιων αλλά και χερσαίων ζώων και φυτών, μαζί με μεγάλες ποσότητες άμμου και ιζημάτων. Λίγος κατεργάσιμος γαιάνθρακας βρίσκεται στα παλαιότερα αυτά στρώματα. Οι ιζηματοποιήσεις αυτές, σ’ ολόκληρη την Ευρώπη μοιάζουν πολύ με εκείνες που έχουν εναποτεθεί σ’ όλη τη Βόρεια Αμερική."
                },
                {
                    "par_ref": "59:5.11",
                    "par_pageref": "681.3",
                    "par_content": "Προς το τέλος της εποχής αυτής, η ξηρά της Βόρειας Αμερικής αρχίζει να ανυψώνεται. Έγινε μια μικρή διακοπή και η θάλασσα επέστρεψε για να καλύψει περίπου το μισό των προηγούμενων βυθών της. Αυτή υπήρξε μία σύντομη πλημμύρα και το μεγαλύτερο μέρος της ξηράς γρήγορα ξαναβρέθηκε πάνω από το νερό. Η Νότια Αμερική ήταν ακόμη συνδεδεμένη με την Ευρώπη όπως η Αφρική."
                },
                {
                    "par_ref": "59:5.12",
                    "par_pageref": "681.4",
                    "par_content": "Η εποχή αυτή έγινε μάρτυρας της δημιουργίας του Βοζ, του Μαύρου Δάσους και των Ουραλίων ορέων. Υπολείμματα άλλων και παλαιότερων βουνών βρίσκονται σ’ ολόκληρη τη Μεγάλη Βρετανία και την Ευρώπη."
                },
                {
                    "par_ref": "59:5.13",
                    "par_pageref": "681.5",
                    "par_content": "*200,000,000* άρχισαν τα πραγματικά δυναμικά στάδια της περιόδου του Άνθρακα. Για είκοσι εκατομμύρια χρόνια πριν από την εποχή αυτή, τα παλαιότερα κοιτάσματα γαιάνθρακα βρίσκονταν αποθηκευμένα, τώρα όμως βρίσκονταν σε εξέλιξη δραστηριότητες που οδήγησαν σε περισσότερο εκτεταμένο σχηματισμό γαιάνθρακα. Η διάρκεια της εποχής κατά την οποία έγινε ουσιαστική εναπόθεση γαιάνθρακα ήταν λίγο μεγαλύτερη από είκοσι πέντε εκατομμύρια χρόνια."
                },
                {
                    "par_ref": "59:5.14",
                    "par_pageref": "681.6",
                    "par_content": "Η γη ανυψωνόταν και βυθιζόταν κατά περιόδους εξ αιτίας του μεταβαλλόμενου επιπέδου των θαλασσών, το οποίο προκαλείτο από δραστηριότητες στους βυθούς των ωκεανών. Αυτή η αστάθεια του φλοιού – το κατακάθισμα και η ανύψωση της ξηράς – σε συνδυασμό με την πλούσια βλάστηση των παράκτιων ελών, συνετέλεσαν στην παραγωγή εκτεταμένων κοιτασμάτων γαιάνθρακα, τα οποία ήταν η αιτία ώστε η περίοδος αυτή να γίνει γνωστή ως *Εποχή του Άνθρακα.* Και το κλίμα, εξακολουθούσε να είναι ήπιο σ’ ολόκληρο τον κόσμο."
                },
                {
                    "par_ref": "59:5.15",
                    "par_pageref": "681.7",
                    "par_content": "Τα στρώματα του γαιάνθρακα, εναλλάσσονται με σχιστόλιθο, πέτρα και κροκαλοπαγή. Τα στρώματα αυτά του γαιάνθρακα στις κεντρικές και ανατολικές Ηνωμένες Πολιτείες ποικίλουν ως προς το πάχος από 1.3 έως 1.6 μέτρα. Πολλά ωστόσο από τα κοιτάσματα αυτά παρασύρθηκαν κατά τις μεταγενέστερες ανυψώσεις της ξηράς. Σε ορισμένα μέρη της Βόρειας Αμερικής και της Ευρώπης τα γαιανθρακοφόρα στρώματα έχουν πάχος 6,000 μέτρα."
                },
                {
                    "par_ref": "59:5.16",
                    "par_pageref": "681.8",
                    "par_content": "Η παρουσία των ριζών των δένδρων, καθώς αυτά μεγάλωναν, στο χώμα που βρίσκεται κάτω από τα σημερινά κοιτάσματα γαιάνθρακα αποδεικνύει ότι ο γαιάνθρακας σχηματίσθηκε εκεί ακριβώς όπου βρίσκεται σήμερα. Ο γαιάνθρακας αποτελεί τα προφυλαγμένα από το νερό και τροποποιημένα από την πίεση κατάλοιπα της υπερανεπτυγμένης βλάστησης που μεγάλωνε στις όχθες των βάλτων και των ελών εκείνης της μακρινής εποχής. Τα στρώματα του γαιάνθρακα συχνά περιέχουν φυσικό αέριο αλλά και πετρέλαιο. Τα κοιτάσματα τύρφης, των κατάλοιπων της βλάστησης του παρελθόντος, θα μπορούσαν να μετατραπούν σε ένα τύπο γαιάνθρακα αν υπέκειντο στην κατάλληλη πίεση και θερμότητα. Ο ανθρακίτης έχει υποστεί μεγαλύτερη πίεση και θερμότητα από όσο άλλοι τύποι γαιάνθρακα."
                },
                {
                    "par_ref": "59:5.17",
                    "par_pageref": "681.9",
                    "par_content": "Στη Βόρεια Αμερική ο αριθμός των στρωμάτων του γαιάνθρακα στα διάφορα κοιτάσματα, που υποδηλώνουν πόσες φορές η ξηρά βυθίστηκε και ανυψώθηκε, ποικίλουν από δέκα στο Ιλλινόις, είκοσι στην Πενσυλβάνια, τριάντα πέντε στην Αλαμπάμα, μέχρι και εβδομήντα πέντε στον Καναδά. Στα κοιτάσματα γαιάνθρακα βρίσκονται απολιθώματα οργανισμών του γλυκού και του αλμυρού νερού."
                },
                {
                    "par_ref": "59:5.18",
                    "par_pageref": "682.1",
                    "par_content": "Όλη αυτή την εποχή τα βουνά της Βόρειας και Νότιας Αμερικής ήταν δραστήρια, τόσο οι Άνδεις όσο και η νότια, προγονική έξαρση των Βραχωδών Ορέων. Τα μεγάλα, παράκτια υψίπεδα του Ατλαντικού και του Ειρηνικού άρχισαν να βυθίζονται, και τελικά διαβρώθηκαν και καταβυθίστηκαν τόσο πολύ, ώστε οι ακτογραμμές και των δύο ωκεανών αποτραβήχτηκαν στις σημερινές, περίπου, θέσεις τους. Οι αποθέσεις της πλημμύρας αυτής έχουν πάχος περίπου τριάντα τρία μέτρα."
                },
                {
                    "par_ref": "59:5.19",
                    "par_pageref": "682.2",
                    "par_content": "*190,000,000* πριν έλαβε χώρα μία προς δυσμάς διεύρυνση της Βορειοαμερικανικής ανθρακούχου θάλασσας πάνω από την σημερινή περιοχής των Βραχωδών Ορέων, με έξοδο προς τον Ειρηνικό Ωκεανό μέσω της βόρειας Καλιφόρνιας. Ο γαιάνθρακας συνέχισε να εναποτίθεται σ’ ολόκληρη τη Βόρεια και Νότια Αμερική καθώς και στην Ευρώπη, το ένα στρώμα επάνω στο άλλο, καθώς οι παράκτιες ξηρές υψώνονταν και βυθίζονταν, κατά τη διάρκεια των αιώνων αυτών, των περιοδικών μεταβολών των ακτών."
                },
                {
                    "par_ref": "59:5.20",
                    "par_pageref": "682.3",
                    "par_content": "*180,000,000* χρόνια πριν ήλθε το τέλος της εποχής του Άνθρακα, κατά τη διάρκεια της οποίας ο γαιάνθρακας είχε σχηματισθεί σ’ ολόκληρο τον κόσμο – στην Ευρώπη, την Ινδία, την Κίνα, τη Βόρεια Αφρική και τις Αμερικανικές ηπείρους. Με το τέλος της περιόδου σχηματισμού του γαιάνθρακα, η Βόρεια Αμερική, ανατολικά της κοιλάδας του Μισισιπή υψώθηκε και το μεγαλύτερο μέρος της περιοχής αυτής έχει μείνει από τότε πάνω από το νερό. Η περίοδος αυτή της ανύψωσης της ξηράς σηματοδοτεί την απαρχή των σύγχρονων ορέων της Βόρειας Αμερικής, τόσο στις περιοχές των Αππαλαχίων, όσο και στη δύση. Τα ηφαίστεια ήταν ενεργά στην Αλάσκα και την Καλιφόρνια, όπως και στις περιοχές ορογένεσης της Ευρώπης και της Ασίας. Η ανατολική Αμερική και η δυτική Ευρώπη συνδέονταν δια της ηπείρου της Γροιλανδίας."
                },
                {
                    "par_ref": "59:5.21",
                    "par_pageref": "682.4",
                    "par_content": "Η ανύψωση της ξηράς άρχισε να τροποποιεί το ωκεάνιο κλίμα των προηγούμενων εποχών και να το αντικαθιστά με την απαρχή του λιγότερο ήπιου και περισσότερο μεταβλητού ηπειρωτικού κλίματος."
                },
                {
                    "par_ref": "59:5.22",
                    "par_pageref": "682.5",
                    "par_content": "Τα φυτά των εποχών αυτών αναπαράγονταν με σπόρους, τους οποίους ο άνεμος μπορούσε να διασκορπίσει παντού. Οι κορμοί των δένδρων της εποχής του Άνθρακα είχαν συνήθως διάμετρο είκοσι πέντε εκατοστών και συχνά ύψος 4.2 μέτρα. Οι σύγχρονες φτέρες είναι, πραγματικά, υπολείμματα των περασμένων εκείνων καιρών."
                },
                {
                    "par_ref": "59:5.23",
                    "par_pageref": "682.6",
                    "par_content": "Γενικά, αυτές ήταν οι εποχές της ανάπτυξης των οργανισμών του γλυκού νερού. Μικρές αλλαγές έγιναν στην προηγούμενη θαλάσσια ζωή. Το σημαντικό, όμως, χαρακτηριστικό αυτής της περιόδου υπήρξε η *αιφνίδια* εμφάνιση των βατράχων και των πολλών εξαδέλφων τους. Οι εξέχουσες μορφές ζωής της εποχής του γαιάνθρακα ήταν οι *φτέρες* και οι *βάτραχοι.*"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "59:6",
            "section_title": "6. ΤΟ ΣΤΑΔΙΟ ΤΗΣ ΜΕΤΑΒΟΛΗΣ ΤΟΥ ΚΛΙΜΑΤΟΣ Η ΠΕΡΙΟΔΟΣ ΤΩΝ ΣΠΕΡΜΑΤΟΦΥΤΩΝ Η ΕΠΟΧΗ ΤΗΣ ΒΙΟΛΟΓΙΚΗΣ ΔΟΚΙΜΑΣΙΑΣ",
            "pars": [
                {
                    "par_ref": "59:6.1",
                    "par_pageref": "682.7",
                    "par_content": "Η περίοδος αυτή σηματοδοτεί το τέλος της κρίσιμης εξελικτικής ανάπτυξης της θαλάσσιας ζωής και την αρχή της μεταβατικής περιόδου, που οδηγεί στις μεταγενέστερες εποχές των χερσαίων ζώων."
                },
                {
                    "par_ref": "59:6.2",
                    "par_pageref": "682.8",
                    "par_content": "Η εποχή αυτή υπήρξε εποχή μεγάλης ζωικής αποδυνάμωσης. Χιλιάδες θαλάσσιων ειδών χάθηκαν, ενώ η ζωή δεν είχε ακόμη εγκατασταθεί στην ξηρά. Ήταν μία εποχή βιολογικής δοκιμασίας, η εποχή κατά την οποία η ζωή σχεδόν εξαφανίσθηκε από την επιφάνεια της γης και από τα βάθη των ωκεανών. Προς το τέλος της μακρόχρονης εποχής της θαλάσσιας ζωής υπήρχαν περισσότερα από εκατό χιλιάδες είδη ζώντων πλασμάτων στη γη. Στο τέλος της μεταβατικής περιόδου είχαν επιβιώσει λιγότερα από πέντε χιλιάδες."
                },
                {
                    "par_ref": "59:6.3",
                    "par_pageref": "682.9",
                    "par_content": "Οι ιδιαιτερότητες της περιόδου αυτής δεν οφείλονταν τόσο πολύ στην ψύξη του φλοιού της γης, ή στην μακρά απουσία ηφαιστειακής δραστηριότητας, όσο σε ένα ασυνήθιστο συνδυασμό κοινότοπων και προϋπαρχουσών επιδράσεων – στον περιορισμό των θαλασσών και την ανύψωση πελώριων μαζών ξηράς. Το ήπιο ωκεάνιο κλίμα των προηγούμενων περιόδων εξαφανιζόταν και ο δριμύτερος μεσογειακός τύπος κλίματος αναπτύσσετο γρήγορα."
                },
                {
                    "par_ref": "59:6.4",
                    "par_pageref": "683.1",
                    "par_content": "*170,000,000* χρόνιας πριν μεγάλες εξελικτικές αλλαγές και προσαρμογές ελάμβαναν χώρα σ’ ολόκληρη την επιφάνεια της γης. Η ξηρά ανυψωνόταν σ’ ολόκληρο τον κόσμο, καθώς οι πυθμένες των ωκεανών βυθίζονταν. Μεμονωμένες οροσειρές εμφανίσθηκαν. Το ανατολικό μέρος της Βόρειας Αμερική βρισκόταν ψηλά, πάνω από τη θάλασσα. Το δυτικό υψωνόταν αργά. Οι ήπειροι καλύπτονταν από μεγάλες και μικρές αλμυρές λίμνες και πολυάριθμες εσωτερικές θάλασσες, οι οποίες συνδέονταν με τους ωκεανούς μέσω στενών πορθμών. Οι διαστρωματώσεις της μεταβατικής αυτής περιόδου ποικίλουν σε πάχος από 33.3 έως 233.3 μέτρα."
                },
                {
                    "par_ref": "59:6.5",
                    "par_pageref": "683.2",
                    "par_content": "Ο φλοιός της γης αναδιπλώνετο σε μεγάλη έκταση, κατά τη διάρκεια αυτών των ανυψώσεων της ξηράς. Ήταν μια εποχή ανάδυσης των ηπείρων, εκτός ορισμένων γεφυρών ξηράς, περιλαμβανομένων των ηπείρων, που για τόσο καιρό συνέδεαν την Νότια Αμερική με την Αφρική και τη Βόρεια Αμερική με την Ευρώπη."
                },
                {
                    "par_ref": "59:6.6",
                    "par_pageref": "683.3",
                    "par_content": "Σταδιακά οι εσωτερικές θάλασσες και οι λίμνες αποξηράνθηκαν σ’ ολόκληρο τον κόσμο. Μεμονωμένα βουνά και τοπικοί παγετώνες άρχισαν να εμφανίζονται, ιδιαίτερα στο Νότιο Ημισφαίριο και σε πολλές περιοχές, μπορούν να βρεθούν οι παγετωνικές αποθέσεις αυτών των τοπικών σχηματισμών πάγου, ακόμη και ανάμεσα ανώτερα και μεταγενέστερα κοιτάσματα γαιάνθρακα. Δύο νέοι κλιματολογικοί παράγοντες εμφανίσθηκαν – ο σχηματισμός παγετώνων και η ξηρασία. Πολλές από τις υψηλότερες περιοχές της γης έγιναν άγονες και έρημες."
                },
                {
                    "par_ref": "59:6.7",
                    "par_pageref": "683.4",
                    "par_content": "Ολόκληρη αυτή την περίοδο της κλιματολογικής μεταβολής, μεγάλες διαφοροποιήσεις έγιναν και στα χερσαία φυτά. Τα *σπερματόφυτα* πρωτοεμφανίσθηκαν και απετέλεσαν μια καλύτερη πηγή τροφής για τα χερσαία ζώα που στη συνέχεια αυξήθηκαν. Τα έντομα υπέστησαν ριζικές αλλαγές. Τα *μη ενεργά στάδια* <sup>1 </sup> εξελίχθηκαν για να ανταποκριθούν στις απαιτήσεις της προσωρινής νάρκης κατά τη διάρκεια του χειμώνα και κατά τις εποχές της ξηρασίας."
                },
                {
                    "par_ref": "59:6.8",
                    "par_pageref": "683.5",
                    "par_content": "Μεταξύ των χερσαίων ζώων, οι βάτραχοι έφθασαν στο μεσουράνημά τους κατά την προηγούμενη περίοδο και ραγδαία εξασθένησαν, ωστόσο, επέζησαν, επειδή μπορούσαν να ζήσουν για καιρό ακόμη και στις αποξηραινόμενες λίμνες και γούρνες των μακρινών αυτών και εξαιρετικά ξηρών εποχών. Κατά την περίοδο αυτή της εξασθένησης των βατράχων, στην Αφρική, έγινε το πρώτο βήμα στην εξέλιξη των βατράχων σε αμφίβια. Και, αφού οι μάζες της ξηράς ήταν ακόμη συνδεδεμένες, αυτό το προ-αμφίβιο πλάσμα που ανέπνεε εξαπλώθηκε σ’ ολόκληρο τον κόσμο. Ως την εποχή αυτή, η ατμόσφαιρα είχε αλλάξει τόσο πολύ, ώστε βοηθούσε θαυμάσια στην υποστήριξη της λειτουργίας της αναπνοής των ζώων. Ήταν σύντομα μετά την άφιξη αυτών των προ-αμφίβιων βατράχων που η Βόρεια Αμερική απομονώθηκε προσωρινά, αποκόπηκε από την Ευρώπη, την Ασία και τη Νότια Αμερική."
                },
                {
                    "par_ref": "59:6.9",
                    "par_pageref": "683.6",
                    "par_content": "Η σταδιακή ψύξη των νερών των ωκεανών συνετέλεσε σε μεγάλο βαθμό στον περιορισμό της ωκεάνιας ζωής. Τα θαλάσσια ζώα των καιρών εκείνων βρήκαν προσωρινό άσυλο σε τρία ευνοϊκά καταφύγια: Την περιοχή του σημερινού Κόλπου του Μεξικού, τον Κόλπο του Γάγγη, στην Ινδία και τον Κόλπο της Σικελίας, στη λεκάνη της Μεσογείου. Και ήταν από τις τρεις αυτές περιοχές, που τα καινούργια θαλάσσια είδη, γεννημένα για να πολεμήσουν,<sup>2 </sup> ξεχύθηκαν αργότερα για να ξαναγεμίσουν τις θάλασσες."
                },
                {
                    "par_ref": "59:6.10",
                    "par_pageref": "683.7",
                    "par_content": "*160,000,000* χρόνια πριν μεγάλο μέρος της ξηράς εκαλύπτετο με βλάστηση προσαρμοσμένη να συντηρήσει την ύπαρξη των χερσαίων ζώων, ενώ η ατμόσφαιρα είχε γίνει ιδανική για την αναπνοή των ζώων. Έτσι τελειώνει η περίοδος της περιστολής της θαλάσσιας ζωής και των δοκιμαστικών εκείνων χρόνων της βιολογικής εναντιότητας, η οποία εξάλειψε όλες τις μορφές της ζωής εκτός εκείνων που άξιζε να επιβιώσουν και στις οποίες εδόθη το δικαίωμα να λειτουργήσουν ως πρόγονοι της ταχύτερα εξελισσόμενης και εξαιρετικά διαφοροποιημένης ζωής των επόμενων εποχών της πλανητικής εξέλιξης."
                },
                {
                    "par_ref": "59:6.11",
                    "par_pageref": "684.1",
                    "par_content": "Το τέλος αυτής της περιόδου της βιολογικής δοκιμασίας, γνωστής στους μελετητές σας ως *Περμίου,* επίσης σηματοδοτεί το τέλος της μακρόχρονης *Παλαιοζωικής* εποχής, η οποία καλύπτει το ένα τέταρτο της ιστορίας του πλανήτη, διακόσια πενήντα εκατομμύρια χρόνια."
                },
                {
                    "par_ref": "59:6.12",
                    "par_pageref": "684.2",
                    "par_content": "Το απέραντο ωκεάνιο φυτώριο της ζωής στην Ουράντια είχε εξυπηρετήσει το σκοπό του. Κατά τις μακρόχρονες εποχές, όταν η ξηρά ήταν ακατάλληλη για να υποστηρίξει τη ζωή, προτού η ατμόσφαιρα αποκτήσει αρκετό οξυγόνο για να συντηρήσει τα χερσαία ζώα των υψηλότερων περιοχών, η θάλασσα γέννησε και έθρεψε την πρώιμη ζωή του κόσμου. Τώρα πλέον η βιολογική σημασία της θάλασσας σταδιακά μειώνεται, καθώς το δεύτερο στάδιο της εξέλιξης αρχίζει να αναπτύσσεται στην ξηρά."
                },
                {
                    "par_ref": "59:6.13",
                    "par_pageref": "684.3",
                    "par_content": "[Υποστηρίχθηκε από έναν Φορέα της Ζωής, έναν από το αρχικό σώμα που αποσπάσθηκε στην Ουράντια.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Η ΕΠΟΧΗ ΤΗΣ ΘΑΛΑΣΣΙΑΣ ΖΩΗΣ ΣΤΗΝ ΟΥΡΑΝΤΙΑ"
}