{
    "paper_index": 50,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "50:0",
            "pars": [
                {
                    "par_ref": "50:0.1",
                    "par_pageref": "572.1",
                    "par_content": "Ενώ ανήκουν στην τάξη των Υιών Λανονάντεκ, οι Πλανητικοί πρίγκιπες είναι τόσο εξειδικευμένοι στο να υπηρετούν, ώστε να θεωρούνται γενικά ξεχωριστή ομάδα. Μετά την πιστοποίησή τους από τους Μελχισεδέκ ως δευτερεύοντες Λανονάντεκ, οι Υιοί αυτοί του τοπικού σύμπαντος προσαρτώνται στις εφεδρείες της τάξης τους στο αρχηγείο του αστερισμού. Από εδώ τους ανατίθενται διάφορα καθήκοντα από τον Κυρίαρχο του Συστήματος και τελικά διορίζονται ως Πλανητικοί πρίγκιπες και αποστέλλονται να κυβερνήσουν τους εξελισσόμενους κατοικημένους κόσμους."
                },
                {
                    "par_ref": "50:0.2",
                    "par_pageref": "572.2",
                    "par_content": "Το έναυσμα για έναν Κυρίαρχο του Συστήματος να ενεργήσει πάνω στο ζήτημα της αποστολής ενός κυβερνήτη σ’ ένα συγκεκριμένο πλανήτη, είναι η λήψη αιτήματος από τους Φορείς της Ζωής για την αποστολή ενός διοικητικού επικεφαλής, που θα λειτουργήσει στον πλανήτη αυτό, όπου εκείνοι έχουν εγκαταστήσει τη ζωή και έχουν δημιουργήσει ευφυείς, εξελικτικές υπάρξεις. Σε όλους τους πλανήτες οι οποίοι κατοικούνται από εξελικτικά θνητά πλάσματα έχει αποσταλεί ένας πλανητικός κυβερνήτης αυτής της τάξης των υιών."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "50:1",
            "section_title": "1. Η ΑΠΟΣΤΟΛΗ ΤΩΝ ΠΡΙΓΚΙΠΩΝ",
            "pars": [
                {
                    "par_ref": "50:1.1",
                    "par_pageref": "572.3",
                    "par_content": "Ο πλανητικός Πρίγκιπας και οι βοηθοί αδελφοί του αντιπροσωπεύουν την στενότερη εξατομικευμένη προσέγγιση (πέραν της ενσάρκωσης), την οποία μπορεί να πραγματοποιήσει ο Αιώνιος Υιός του Παραδείσου προς τα κατώτερα πλάσματα του χρόνου και του διαστήματος. Πράγματι, ο Δημιουργός Υιός επικοινωνεί με τα πλάσματα των κόσμων δια του πνεύματός του, ο Πλανητικός πρίγκιπας, όμως, είναι ο τελευταίος από τις τάξεις των ατομικών Υιών που εκτείνεται από τον Παράδεισο προς τα τέκνα των ανθρώπων. Το Άπειρο Πνεύμα πλησιάζει στο πρόσωπο των φρουρών του πεπρωμένου και των άλλων αγγελικών οντοτήτων. Ο Πατέρας του Σύμπαντος εντός του ανθρώπου δια της προ-ατομικής παρουσίας των Ελεγκτών των Μυστηρίων. Ο Πλανητικός Πρίγκιπας, όμως, αντιπροσωπεύει την ύστατη προσπάθεια του Αιώνιου Υιού και των Υιών του να έλθουν κοντά σας. Σ’ έναν πρόσφατα κατοικημένο κόσμο ο Πλανητικός Πρίγκιπας είναι ο μόνος αντιπρόσωπος του ολοκληρωμένου θείου, εκπορευόμενος από τον Δημιουργό Υιό (τον απόγονο του Πατέρα του Σύμπαντος και του Αιώνιου Υιού) και τον Θείο Λειτουργό (τη συμπαντική Θυγατέρα του Απείρου Πνεύματος."
                },
                {
                    "par_ref": "50:1.2",
                    "par_pageref": "572.4",
                    "par_content": "Ο πρίγκιπας ενός πρόσφατα κατοικημένου κόσμου περιβάλλεται από ένα πιστό σώμα βοηθών και αρωγών καθώς επίσης και από μεγάλους αριθμούς λειτουργικών πνευμάτων. Αλλά το διευθύνον σώμα τέτοιων καινούργιων κόσμων πρέπει να ανήκει στις κατώτερες τάξεις των διοικητών ενός συστήματος ώστε να είναι εγγενώς φιλικός προς, και να κατανοεί τα πλανητικά προβλήματα και τις δυσκολίες. Και όλη τούτη η προσπάθεια να παρασχεθεί φιλική κυριαρχία στους εξελικτικούς κόσμους συνεπάγεται την αυξημένη πιθανότητα οι σχεδόν ανθρώπινες αυτές οντότητες να παραπλανηθούν από την έξαρση της ίδιας της διάνοιάς τους, πέρα και πάνω από τη βούληση των Υπέρτατων Κυβερνητών."
                },
                {
                    "par_ref": "50:1.3",
                    "par_pageref": "572.5",
                    "par_content": "Όντας εντελώς μόνοι ως αντιπρόσωποι του θείου στους μεμονωμένους πλανήτες, οι Υιοί αυτοί ελέγχονται αυστηρά και ο Νέβαδον έχει υποστεί την ατυχία αρκετών εξεγέρσεων. Κατά τη δημιουργία των Κυριάρχων του Συστήματος και των Πλανητικών Πριγκίπων λαμβάνει χώρα η εξατομίκευση μιας αντίληψης, η οποία ολοένα και περισσότερο απομακρύνεται από τον Πατέρα του Σύμπαντος και τον Αιώνιο Υιό και υπάρχει αυξημένος κίνδυνος να απολεσθεί η αίσθηση της αναλογίας όσον αφορά στην υπεροψία ενός ατόμου, καθώς επίσης και μεγαλύτερη πιθανότητα αποτυχίας όσον αφορά στη διατήρηση της σωστής αντίληψης των αξιών και των συσχετισμών των πολυάριθμων τάξεων των θείων οντοτήτων, αλλά και των διαβαθμίσεών τους, όσον αφορά στο κύρος. Το γεγονός ότι ο Πατέρας δεν είναι ο ίδιος παρών στο τοπικό σύμπαν επίσης επιβάλλει έναν έλεγχο πίστης και νομιμοφροσύνης σε όλους αυτούς τους Υιούς."
                },
                {
                    "par_ref": "50:1.4",
                    "par_pageref": "573.1",
                    "par_content": "Ωστόσο, σπάνια αποτυγχάνουν οι πρίγκιπες αυτοί στις αποστολές τους της οργάνωσης και διακυβέρνησης των κατοικημένων πλανητών και η επιτυχία τους διευκολύνει εξαιρετικά τις μετέπειτα αποστολές των Υλικών Υιών, οι οποίοι έρχονται για να μπολιάσουν τις ανώτερες μορφές της ζωής στους πρωτόγονους ανθρώπους των κόσμων. Η κυριαρχία τους προσφέρει επίσης πολλά στην προετοιμασία των πλανητών για τους Παραδείσιους Υιούς του Θεού, οι οποίοι εν συνεχεία έρχονται να κρίνουν τους κόσμους και να εγκαινιάσουν τις διαδοχικές απονομές."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "50:2",
            "section_title": "2. Η ΠΛΑΝΗΤΙΚΗ ΔΙΟΙΚΗΣΗ",
            "pars": [
                {
                    "par_ref": "50:2.1",
                    "par_pageref": "573.2",
                    "par_content": "Όλοι οι Πλανητικοί πρίγκιπες βρίσκονται υπό τη συμπαντική διοικητική δικαιοδοσία του Γαβριήλ, του διευθύνοντος συμβούλου του Μιχαήλ, ενώ ως προς την άμεση εξουσία υπόκεινται στους κανονισμούς των Κυριάρχων του Συστήματος."
                },
                {
                    "par_ref": "50:2.2",
                    "par_pageref": "573.3",
                    "par_content": "Οι Πλανητικοί Πρίγκιπες μπορούν, οποιαδήποτε στιγμή, να ζητήσουν τη συμβουλή των Μελχισεδέκ, των προηγούμενων εκπαιδευτών και υποστηρικτών τους, αλλά δεν υποχρεώνονται αυθαίρετα να ζητήσουν παρόμοια βοήθεια και, αν μία τέτοια αρωγή δεν ζητηθεί εθελοντικά, οι Μελχισεδέκ δεν παρεμβαίνουν στην πλανητική διοίκηση. Οι κυβερνήτες αυτοί των κόσμων μπορούν επίσης να επωφεληθούν από τις συμβουλές των είκοσι τεσσάρων συμβούλων, που συγκεντρώνονται από τους πληρωθέντες κόσμους του συστήματος. Στη Σατάνια οι σύμβουλοι αυτοί έχουν προς το παρόν γεννηθεί όλοι στην Ουράντια. Και υπάρχει ένα ανάλογο συμβούλιο εβδομήντα μελών στο αρχηγείο του αστερισμού το οποίο επίσης επιλέχθηκε από εξελικτικές υπάρξεις των κόσμων."
                },
                {
                    "par_ref": "50:2.3",
                    "par_pageref": "573.4",
                    "par_content": "Η εξουσία των εξελικτικών πλανητών κατά την αρχική και μη παγιωμένη πορεία τους είναι εν πολλοίς δεσποτική. Οι Πλανητικοί Πρίγκιπες οργανώνουν τις εξειδικευμένες ομάδες τους των βοηθών μέσα από τα σώματα των πλανητικών αρωγών τους. Περιβάλλονται συνήθως από ένα ανώτατο δωδεκαμελές συμβούλιο, αλλά αυτό επιλέγεται με πολλούς τρόπους και απαρτίζεται από διαφορετικά πλάσματα στους ανόμοιους κόσμους. Ένας Πλανητικός Πρίγκιπας μπορεί επίσης να έχει ως βοηθούς έναν, ή περισσότερους από την τρίτη τάξη του είδους των υιών στην οποία ανήκει και, ορισμένες φορές, σε συγκεκριμένους κόσμους, έναν από την τάξη του, ένα δευτερεύοντα βοηθό Λανονάντεκ."
                },
                {
                    "par_ref": "50:2.4",
                    "par_pageref": "573.5",
                    "par_content": "Ολόκληρο το επιτελείο του κυβερνήτη ενός κόσμου αποτελείται από προσωπικότητες του Απείρου Πνεύματος καθώς και ορισμένους τύπους των ανώτερα εξελιγμένων υπάρξεων και ανερχομένων θνητών από άλλους κόσμους. Ένα τέτοιο επιτελείο αριθμεί από έναν έως χίλια μέλη και καθώς ο πλανήτης προοδεύει, το σώμα αυτό των αρωγών μπορεί να αυξηθεί ως τις εκατό χιλιάδες, ή και περισσότερο. Οποιαδήποτε στιγμή παρουσιασθεί ανάγκη για περισσότερους βοηθούς, οι Πλανητικοί Πρίγκιπες δεν έχουν παρά να αποταθούν στους αδελφούς τους, τους Κυριάρχους των Συστημάτων και το αίτημά τους ικανοποιείται αμέσως."
                },
                {
                    "par_ref": "50:2.5",
                    "par_pageref": "573.6",
                    "par_content": "Οι πλανήτες ποικίλουν πολύ ως προς τη φύση, την οργάνωση και τη διοίκηση, αλλά όλοι μεριμνούν για τις επιτροπές κρίσης. Το δικαστικό σύστημα του τοπικού σύμπαντος έχει την απαρχή του στα δικαστήρια του Πλανητικού Πρίγκιπα, τα οποία προεδρεύονται από ένα μέλος του προσωπικού του επιτελείου. Οι αποφάσεις των δικαστηρίων αυτών αντανακλούν μια πολύ πατρική και διακριτική στάση. Όλα τα προβλήματα που συνεπάγονται κάτι περισσότερα από το συντονισμό των κατοίκων του πλανήτη μπορούν να παρουσιασθούν σε έφεση στο ανώτατο δικαστήριο, αλλά οι υποθέσεις του χώρου κυριαρχίας του, διευθετούνται σε μεγάλο βαθμό σύμφωνα με την προσωπική του άποψη."
                },
                {
                    "par_ref": "50:2.6",
                    "par_pageref": "574.1",
                    "par_content": "Οι περιπλανώμενες ειρηνευτικές επιτροπές εξυπηρετούν και συμπληρώνουν τα πλανητικά δικαστήρια, ενώ οι πνευματικοί και φυσικοί ελεγκτές είναι υποκείμενοι στα πορίσματα αυτών των ειρηνευτών. Ουδεμία, όμως, αυθαίρετη εκτέλεση έλαβε χώρα ποτέ, χωρίς τη συναίνεση του Πατέρα του Αστερισμού, διότι οι «Μέγιστοι κυβερνούν στα βασίλεια των ανθρώπων.»"
                },
                {
                    "par_ref": "50:2.7",
                    "par_pageref": "574.2",
                    "par_content": "Οι ελεγκτές και οι μετασχηματιστές πλανητικών αποστολών είναι επίσης ικανοί να συνεργάζονται με αγγέλους και άλλες τάξεις ουράνιων υπάρξεων, καθιστώντας τις τελευταίες αυτές προσωπικότητες ορατές στα θνητά πλάσματα. Σε ειδικές περιπτώσεις οι σεραφικοί βοηθοί, ακόμη και οι Μελχισεδέκ μπορούν και καθιστούν εαυτούς ορατούς στους κατοίκους των εξελικτικών κόσμων. Η κύρια αιτία για την οποία μεταφέρονται θνητοί ανερχόμενοι από την πρωτεύουσα του συστήματος, ως μέρος του επιτελείου του Πλανητικού Πρίγκιπα, είναι να διευκολυνθεί η επικοινωνία με τους κατοίκους του κόσμου."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "50:3",
            "section_title": "3. ΤΟ ΥΛΙΚΟ ΕΠΙΤΕΛΕΙΟ ΤΟΥ ΠΡΙΓΚΙΠΑ",
            "pars": [
                {
                    "par_ref": "50:3.1",
                    "par_pageref": "574.3",
                    "par_content": "Πηγαίνοντας σ’ έναν νέο κόσμο, ο Πλανητικός Πρίγκιπας παίρνει συνήθως μαζί του μία ομάδα εθελοντικών ανερχομένων πλασμάτων από το αρχηγείο του τοπικού συστήματος. Οι ανερχόμενοι αυτοί συνοδεύουν τον πρίγκιπα ως σύμβουλοι και αρωγοί στο έργο βελτίωσης των πρώιμων φυλών. Το σώμα αυτό των υλικών αρωγών αποτελεί το συνδετικό κρίκο μεταξύ του πρίγκιπα και των φυλών των κόσμων. Ο Πρίγκιπας της Ουράντια, ο Καλιγκάστια, διέθετε ένα σώμα εκατό τέτοιων αρωγών."
                },
                {
                    "par_ref": "50:3.2",
                    "par_pageref": "574.4",
                    "par_content": "Τέτοιοι εθελοντές αρωγοί είναι πολίτες της πρωτεύουσας ενός συστήματος και ουδείς εξ αυτών έχει συγχωνευθεί με τους ενοικούντες Προσαρμοστές τους. Η θέση των Προσαρμοστών τέτοιων εθελοντών αρωγών παραμένει εκείνη των πολιτών στην πρωτεύουσα του συστήματος, ενώ αυτοί οι μοροντιανοί εξελισσόμενοι προσωρινά επιστρέφουν σε μία προηγούμενη, υλική κατάσταση."
                },
                {
                    "par_ref": "50:3.3",
                    "par_pageref": "574.5",
                    "par_content": "Οι Φορείς της Ζωής, οι αρχιτέκτονες της μορφής, παρέχουν στους εθελοντές αυτούς νέα φυσικά σώματα, τα οποία νέμονται για τις περιόδους της προσωρινής διαμονής τους στους πλανήτες. Οι μορφές αυτές της προσωπικότητας, ενώ έχουν ανοσία στις συνήθεις ασθένειες των πλανητών, είναι, όπως τα αρχικά μοροντιανά σώματα, υποκείμενες σε ορισμένα ατυχήματα μηχανικής φύσης."
                },
                {
                    "par_ref": "50:3.4",
                    "par_pageref": "574.6",
                    "par_content": "Το υλικό επιτελείο του πρίγκιπα απομακρύνεται συνήθως από τον πλανήτη, σε συνάρτηση με την επόμενη κρίση, τη στιγμή της άφιξης του δεύτερου Υιού στη σφαίρα. Πριν φύγουν αναθέτουν, συνήθως, τα διάφορα καθήκοντά τους στους κοινούς τους απογόνους και σε ορισμένους ανώτερους αυτόχθονες εθελοντές. Σ’ εκείνους τους κόσμους όπου στους αρωγούς αυτούς του πρίγκιπα επετράπη να συνευρεθούν με τις ανώτερες ομάδες των αυτόχθονων φυλών, τέτοιοι απόγονοι συνήθως τους διαδέχονται."
                },
                {
                    "par_ref": "50:3.5",
                    "par_pageref": "574.7",
                    "par_content": "Οι αρωγοί αυτοί του Πλανητικού Πρίγκιπα σπάνια συνευρίσκονται με τις φυλές των κόσμων, αλλά πάντα συνευρίσκονται μεταξύ τους. Δύο κατηγορίες υπάρξεων δημιουργούνται από τις ενώσεις αυτές: ο κύριος τύπος των μεσοδιάστατων πλασμάτων και ορισμένοι ανώτεροι τύποι υλικών υπάρξεων, οι οποίες παραμένουν προσαρτημένες στο επιτελείο του Πρίγκιπα, αφού απομακρυνθούν οι γονείς τους από τον πλανήτη τη στιγμή της άφιξης του Αδάμ και της Εύας. Τα παιδιά αυτά δεν συνευρίσκονται με τις θνητές φυλές, εκτός ορισμένων επειγουσών περιπτώσεων και τότε μόνο υπό την καθοδήγηση του Πλανητικού Πρίγκιπα. Σε τέτοια περίπτωση, τα παιδιά τους – τα εγγόνια του υλικού επιτελείου – ανήκουν στην κατηγορία των ανώτερων φυλών της εποχής και της γενιάς τους. Όλοι οι απόγονοι των ημι-υλικών αυτών αρωγών του Πλανητικού Πρίγκιπα ενοικούνται από τον Προσαρμοστή."
                },
                {
                    "par_ref": "50:3.6",
                    "par_pageref": "575.1",
                    "par_content": "Στο τέλος της απαλλαγής του πρίγκιπα, όταν έρχεται η ώρα για αυτό το «επιτελείο ανάκλησης» να επιστραφεί στο αρχηγείο του συστήματος για τη συνέχιση της προς τον Παράδεισο πορείας, οι ανερχόμενοι αυτοί παρουσιάζονται στους Φορείς της Ζωής με το σκοπό να παραδώσουν τα υλικά τους σώματα. Εισέρχονται στην κατάσταση του ύπνου διέλευσης και ξυπνούν απαλλαγμένοι από το υλικό τους περίβλημα, ενδεδυμένοι με μοροντιανές μορφές, έτοιμοι για τη σεραφική μεταφορά πίσω, στην πρωτεύουσα του συστήματος, όπου οι αποσυνδεδεμένοι Προσαρμοστές τους περιμένουν. Υπάρχει μία ολόκληρη απονομή πίσω από την τάξη τους στη Τζερουζέμ, αλλά έχουν κερδίσει μία μοναδική και ασυνήθιστη εμπειρία, ένα σπάνιο μέρος στην πορεία ενός ανερχομένου θνητού."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "50:4",
            "section_title": "4. ΤΑ ΠΛΑΝΗΤΙΚΑ ΑΡΧΗΓΕΙΑ ΚΑΙ ΣΧΟΛΕΙΑ",
            "pars": [
                {
                    "par_ref": "50:4.1",
                    "par_pageref": "575.2",
                    "par_content": "Το υλικό επιτελείο του πρίγκιπα από νωρίς οργανώνει να πλανητικά σχολεία εξάσκησης και επιμόρφωσης, όπου η αφρόκρεμα των εξελικτικών φυλών εκπαιδεύονται με εν συνεχεία αποστέλλονται να διδάξουν τις καλύτερες αυτές απόψεις στους λαούς τους. Τα σχολεία αυτά του πρίγκιπα βρίσκονται στο υλικό αρχηγείο του πλανήτη."
                },
                {
                    "par_ref": "50:4.2",
                    "par_pageref": "575.3",
                    "par_content": "Μεγάλο μέρος του φυσικού έργου που συνδέεται με την ίδρυση αυτής της αρχηγικής πόλης διεξάγεται από το υλικό επιτελείο. Τέτοιες πόλεις-αρχηγεία, ή εγκαταστάσεις των πρώιμων εποχών του Πλανητικού Πρίγκιπα είναι πολύ διαφορετικές από αυτό που θα μπορούσε να φαντασθεί ένας θνητός της Ουράντια. Είναι, σε σύγκριση με τις μεταγενέστερες εποχές, απλές, χαρακτηριζόμενες από ορυκτές διακοσμήσεις και σχετικά προηγμένες υλικές κατασκευές. Και όλο τούτο βρίσκεται σε αντίθεση προς το Αδαμικό καθεστώς που επικεντρώνεται γύρω από ένα αρχηγείο-κήπο, από το οποίο το έργο τους για λογαριασμό των φυλών εκτελείται κατά τη δεύτερη απονομή του συμπαντικού Υιού."
                },
                {
                    "par_ref": "50:4.3",
                    "par_pageref": "575.4",
                    "par_content": "Στις εγκαταστάσεις του αρχηγείου του κόσμου σας κάθε για ανθρώπινη κατοικία παρεσχέθη άφθονος χώρος. Αν και οι απομακρυσμένες φυλές εξακολουθούσαν να κυνηγούν και να συλλέγουν την τροφή τους, οι σπουδαστές και οι δάσκαλοι στα σχολεία του πρίγκιπα ήσαν όλοι αγρότες και περιβολάρηδες. Ο χρόνος τους μοιραζόταν εξ ίσου, περίπου μεταξύ των ακόλουθων απασχολήσεων:"
                },
                {
                    "par_ref": "50:4.4",
                    "par_pageref": "575.5",
                    "par_content": "1. *Του φυσικού έργου.* Της καλλιέργειας του εδάφους που συνδέεται με την κατασκευή και διακόσμηση των σπιτιών."
                },
                {
                    "par_ref": "50:4.5",
                    "par_pageref": "575.6",
                    "par_content": "2. *Των κοινωνικών δραστηριοτήτων.* Των θεατρικών παραστάσεων και των πολιτιστικών, κοινωνικών συναναστροφών."
                },
                {
                    "par_ref": "50:4.6",
                    "par_pageref": "575.7",
                    "par_content": "3. *Της εφαρμογής της εκπαίδευσης.* Της ατομικής καθοδήγησης πάνω στην οικογενειακή-ομαδική διδασκαλία, συμπληρωμένη από εξειδικευμένη, ανά τάξη, εξάσκηση."
                },
                {
                    "par_ref": "50:4.7",
                    "par_pageref": "575.8",
                    "par_content": "4. *Της ελεύθερης εκπαίδευσης.* Σχολείων γάμου και νοικοκυριού, σχολείων τέχνης και χειροτεχνίας, καθώς επίσης και τάξεων για την εξάσκηση των δασκάλων – εγκόσμια, πολιτισμική και θρησκευτική."
                },
                {
                    "par_ref": "50:4.8",
                    "par_pageref": "575.9",
                    "par_content": "5. *Της Πνευματικής επιμόρφωσης.* Της αδελφότητας των δασκάλων, της διαφώτισης των παιδικών και νεανικών ομάδων και της εξάσκησης των υιοθετημένων εντοπίων παιδιών, ως αποστόλων στο λαό τους."
                },
                {
                    "par_ref": "50:4.9",
                    "par_pageref": "575.10",
                    "par_content": "Ένας Πλανητικός Πρίγκιπας δεν είναι ορατός στις θνητές υπάρξεις. Είναι μία δοκιμασία της πίστης να πιστέψει κανείς τις εκπροσωπήσεις των ημι-υλικών υπάρξεων του επιτελείου του. Τα σχολεία, όμως, αυτά της επιμόρφωσης και της εξάσκησης είναι κατάλληλα προσαρμοσμένα στις ανάγκες κάθε πλανήτη και σύντομα αναπτύσσεται μία ενθουσιώδης και αξιέπαινη άμιλλα μεταξύ των φυλών των ανθρώπων στις προσπάθειές τους να επιτύχουν την είσοδο σ’ αυτά τα πολύμορφα ιδρύματα της μάθησης."
                },
                {
                    "par_ref": "50:4.10",
                    "par_pageref": "575.11",
                    "par_content": "Από ένα τέτοιο κόσμο, κέντρο πολιτισμού και επιτεύγματος βαθμιαία εκπέμπεται σ’ όλους τους λαούς μία εξευγενιστική και εκπολιτιστική επιρροή η οποία αργά και σίγουρα μετασχηματίζει τις εξελικτικές φυλές. Εν τω μεταξύ, τα εκπαιδευμένα και πνευματοποιμένα παιδιά των πληθυσμών που βρίσκονται γύρω, τα οποία έχουν υιοθετηθεί και εκπαιδευτεί στα σχολεία του πρίγκιπα, επιστρέφουν στις γενέθλιες ομάδες τους και, ανάλογα με τις ικανότητές τους, εγκαθιστούν νέα και ισχυρά κέντρα μάθησης και επιμόρφωσης τα οποία διευθύνουν σύμφωνα με το σχέδιο των σχολείων του πρίγκιπα."
                },
                {
                    "par_ref": "50:4.11",
                    "par_pageref": "576.1",
                    "par_content": "Στην Ουράντια τα σχέδια αυτά για πλανητική πρόοδο και πολιτισμική εξέλιξη βρίσκονταν ήδη εν εξελίξει, προχωρώντας απόλυτα ικανοποιητικά, όταν ολόκληρη η επιχείρηση έφθασε σ’ ένα ξαφνικό και εξαιρετικά άδοξο τέλος από την προσχώρηση του Καλιγκάστια στην εξέγερση του Εωσφόρου."
                },
                {
                    "par_ref": "50:4.12",
                    "par_pageref": "576.2",
                    "par_content": "Τούτο υπήρξε για μένα ένα από τα πλέον βαθιά συγκλονιστικά επεισόδια της εξέγερσης, όταν έμαθα για τη σκληρή δολιότητα ενός από την τάξη μου, του Καλιγκάστια, ο οποίος εσκεμμένα και με προαποφασισμένη εμπάθεια, συστηματικά διαστρέβλωσε την εκπαίδευση και δηλητηρίασε την διδασκαλία που παρείχετο σε όλα τα πλανητικά σχολεία της Ουράντια που λειτουργούσαν τότε. Η κατάρρευση των σχολείων αυτών ήταν ταχεία και απόλυτη."
                },
                {
                    "par_ref": "50:4.13",
                    "par_pageref": "576.3",
                    "par_content": "Πολλοί από τους απογόνους των ανερχομένων του υλοποιημένου επιτελείου του Πρίγκιπα παρέμειναν νομοταγείς, εγκαταλείποντας τις τάξεις του Καλιγκάστια. Οι νομιμόφρονες αυτοί ενθαρρύνθηκαν από τους Μελχισεδέκ που παρέλαβαν την Ουράντια και σε μεταγενέστερους καιρούς οι απόγονοί τους έκαναν πολλά για να στηρίξουν τις πλανητικές αρχές της αλήθειας και της δικαιοσύνης. Το έργο των πιστών αυτών ευαγγελιστών βοήθησε να αποφευχθεί η ολική εξάλειψη της αλήθειας του πνεύματος στην Ουράντια. Οι θαρραλέες αυτές ψυχές και οι απόγονοί τους κράτησαν ζωντανό ένα μέρος της γνώσης του νόμου του Πατέρα και διατήρησαν για τις φυλές του κόσμου την ιδέα της διαδοχικής πλανητικής απονομής των διαφόρων τάξεων των θείων Υιών."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "50:5",
            "section_title": "5. ΠΡΟΟΔΕΥΤΙΚΟΣ ΠΟΛΙΤΙΣΜΟΣ",
            "pars": [
                {
                    "par_ref": "50:5.1",
                    "par_pageref": "576.4",
                    "par_content": "Οι πιστοί πρίγκιπες των κατοικημένων κόσμων παραμένουν μόνιμα στους πλανήτες της αρχικής τους αποστολής. Οι Υιού του Παραδείσου και οι απονομές τους μπορεί να έρχονται και να παρέρχονται, ένας επιτυχημένος, όμως, Πλανητικός Πρίγκιπας εξακολουθεί να είναι ο κυβερνήτης του κόσμου του. Το έργο του είναι απόλυτα ανεξάρτητο από τις αποστολές των ανώτερων Υιών, όντας προορισμένο να υποστηρίξει την ανάπτυξη του πολιτισμού των πλανητών."
                },
                {
                    "par_ref": "50:5.2",
                    "par_pageref": "576.5",
                    "par_content": "Η πρόοδος του πολιτισμού σχεδόν καθόλου δεν μοιάζει σε δύο πλανήτες. Οι λεπτομέρειες της ανάπτυξης της ανθρώπινης εξέλιξης είναι πολύ διαφορετικές στους πολυάριθμους, ανόμοιους κόσμους. Παρά τις πολλές αυτές διαφοροποιήσεις της φυσικής, διανοητικής και κοινωνικής ανάπτυξης των πλανητών, όλες οι εξελικτικές σφαίρες προχωρούν προς συγκεκριμένες, σαφώς καθορισμένες κατευθύνσεις."
                },
                {
                    "par_ref": "50:5.3",
                    "par_pageref": "576.6",
                    "par_content": "Κάτω από την ήπια διακυβέρνηση ενός Πλανητικού Πρίγκιπα, που εγκαινιάσθηκε από τους Υλικούς Υιούς και διακόπηκε από τις περιοδικές αποστολές των Παραδείσιων Υιών, οι θνητές φυλές ενός μέσου κόσμου του χρόνου και του διαστήματος θα περάσουν διαδοχικά από τις ακόλουθες επτά περιόδους ανάπτυξης:"
                },
                {
                    "par_ref": "50:5.4",
                    "par_pageref": "576.7",
                    "par_content": "1. *Την εποχή της θρέψης.* Τα προ-ανθρώπινα πλάσματα και οι αρχικές φυλές του πρωτόγονου ανθρώπου ασχολούνταν κυρίως με το πρόβλημα της τροφής. Οι εξελισσόμενες αυτές υπάρξεις περνούσαν τις ώρες της εγρήγορσης είτε αναζητώντας την τροφή τους, είτε πολεμώντας, αμυνόμενοι, ή επιτιθέμενοι. Η αναζήτηση της τροφής είναι κυρίαρχη στο νου των πρώιμων αυτών προγόνων του πολιτισμού που ακολούθησε."
                },
                {
                    "par_ref": "50:5.5",
                    "par_pageref": "576.8",
                    "par_content": "2. *Την εποχή της ασφάλειας.* Μόλις ο πρωτόγονος κυνηγός μπορεί να διαθέσει λίγο χρόνο από την αναζήτηση της τροφής, χρησιμοποιεί την πολυτέλεια αυτή για να εγκαινιάσει την ασφάλειά του. Όλο και περισσότερη φροντίδα αφιερώνεται στην τεχνική του πολέμου. Τα σπίτια οχυρώνονται και οι φυλές γίνονται συμπαγείς εξ αιτίας του αμοιβαίου φόβου και της ενστάλαξης του μίσους προς τις ξένες ομάδες. Η αυτοσυντήρηση είναι μία επιδίωξη που πάντα ακολουθεί την αυτοδιατήρηση."
                },
                {
                    "par_ref": "50:5.6",
                    "par_pageref": "577.1",
                    "par_content": "3. *Την περίοδο της υλικής άνεσης.* Αφού τα προβλήματα της τροφής επιλύθηκαν εν μέρει και επιτεύχθηκε ένας βαθμός ασφάλειας, ο επιπλέον ελεύθερος χρόνος χρησιμοποιείται για να προάγει την ατομική άνεση. Η πολυτέλεια συναγωνίζεται την ανάγκη να βρίσκεται κανείς στο επίκεντρο των ανθρώπινων δραστηριοτήτων. Μία τέτοια εποχή πάρα πολύ συχνά χαρακτηρίζεται από δεσποτισμό, μισαλλοδοξία, πολυφαγία και μέθη. Τα πιο αδύναμα στοιχεία των φυλών τείνουν προς την υπερβολή και τη σκληρότητα. Σταδιακά τα χωρίς χαρακτήρα αυτά άτομα που αναζητούν την απόλαυση υποδουλώνονται από τα ισχυρότερα στοιχεία που αγαπούν την αλήθεια των εξελισσόμενων πολιτισμών."
                },
                {
                    "par_ref": "50:5.7",
                    "par_pageref": "577.2",
                    "par_content": "4. *Την αναζήτηση της γνώσης και της σοφίας.* Η τροφή, η ασφάλεια, η απόλαυση και ο ελεύθερος χρόνος παρέχουν τα θεμέλια για την ανάπτυξη της κοινωνίας και τη διάδοση της γνώσης. Η προσπάθεια εφαρμογής της γνώσης οδηγεί στη σοφία και όταν μία κοινωνία μάθει πώς να επωφελείται και να βελτιώνεται με την εμπειρία, τότε έχει πράγματι φθάσει ο πολιτισμός. Η τροφή, η ασφάλεια και η υλική άνεση κυριαρχούν ακόμη στην κοινωνία, αλλά πολλά άτομα που βλέπουν μπροστά πεινούν για γνώση και διψούν για σοφία. Σε κάθε παιδί δίδεται μία ευκαιρία να μάθει δια του έργου. Η εκπαίδευση είναι το σύνθημα αυτών των καιρών."
                },
                {
                    "par_ref": "50:5.8",
                    "par_pageref": "577.3",
                    "par_content": "5. *Την εποχή της φιλοσοφίας και της αδελφικότητας.* Όταν οι θνητοί μάθουν να σκέπτονται και αρχίσουν να επωφελούνται από την εμπειρία, γίνονται φιλόσοφοι – αρχίζουν να σκέπτονται λογικά μόνοι τους και να ασκούν οξυδερκή κρίση. Η κοινωνία της εποχής αυτής αποκτά δεοντολογία και οι θνητοί μιας τέτοιας περιόδου γίνονται πραγματικά ηθικές υπάρξεις. Οι συνετές θνητές υπάρξεις είναι σε θέση να εγκαθιδρύσουν την ανθρώπινη αδελφοσύνη πάνω σ’ έναν τέτοιο προοδευτικό κόσμο. Οι δίκαιες<sup>1 </sup> και ηθικές υπάρξεις μπορούν να μάθουν πώς να ζουν σύμφωνα με τον χρυσό κανόνα."
                },
                {
                    "par_ref": "50:5.9",
                    "par_pageref": "577.4",
                    "par_content": "6. *Την εποχή της πνευματικής προσπάθειας.* Όταν οι εξελισσόμενοι θνητοί περάσουν από τα φυσικά, διανοητικά και κοινωνικά στάδια της ανάπτυξης, αργά, ή γρήγορα φθάνουν στα επίπεδα εκείνα της ατομικής ενόρασης που τους παροτρύνουν να αναζητήσουν τις πνευματικές απολαύσεις και την κοσμική κατανόηση. Η θρησκεία ολοκληρώνει την ανέλιξη από τη συναισθηματική κυριαρχία του φόβου και των προλήψεων στα υψηλά επίπεδα της κοσμικής σοφίας και της ατομικής πνευματικής εμπειρίας. Η παιδεία αναρριχάται στην κατανόηση των ιδεών και η μόρφωση αντιλαμβάνεται τις κοσμικές σχέσεις και τις πραγματικές αξίες. Τέτοιοι εξελισσόμενοι θνητοί είναι γνήσια μορφωμένοι, αληθινά εκπαιδευμένοι και εξαιρετικοί γνώστες του Θεού."
                },
                {
                    "par_ref": "50:5.10",
                    "par_pageref": "577.5",
                    "par_content": "7. *Την εποχή του φωτός και της ζωής.* Τούτη είναι η ανθοφορία των διαδοχικών εποχών της φυσικής ασφάλειας, της διανοητικής διεύρυνσης, της κοινωνικής επιμόρφωσης και του πνευματικού επιτεύγματος. Οι ανθρώπινες αυτές επιτυχίες αναμιγνύονται τώρα, συσχετίζονται και συντονίζονται στην κοσμική ομόνοια και την ανιδιοτελή υπηρεσία. Εντός των πλαισίων της πεπερασμένης φύσης και των υλικών ιδιοτήτων, δεν υπάρχουν όρια στις δυνατότητες εξελικτικής επίτευξης από τις αναπτυσσόμενες γενεές που διαδοχικά ζουν σ’ αυτούς τους ουράνιους και παγιωμένους κόσμους του χρόνου και του διαστήματος."
                },
                {
                    "par_ref": "50:5.11",
                    "par_pageref": "577.6",
                    "par_content": "Αφού υπηρετήσουν τις σφαίρες τους μέσω αλλεπάλληλων απονομών πλανητικής ιστορίας και διαδοχικών εποχών πλανητικής προόδου, οι Πλανητικοί Πρίγκιπες ανέρχονται στη θέση των Πλανητικών Κυριάρχων, με την έναρξη της εποχής του φωτός και της ζωής."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "50:6",
            "section_title": "6. Η ΠΛΑΝΗΤΙΚΗ ΕΠΙΜΟΡΦΩΣΗ",
            "pars": [
                {
                    "par_ref": "50:6.1",
                    "par_pageref": "578.1",
                    "par_content": "Η απομόνωση της Ουράντια καθιστά αδύνατο να αναλάβω την παρουσίαση πολλών λεπτομερειών της ζωής και του περιβάλλοντος των γειτόνων σας στη Σατάνια. Στις παρουσιάσεις αυτές περιοριζόμαστε από την πλανητική καραντίνα και την απομόνωση του συστήματος. Πρέπει να ακολουθούμε αυτούς τους περιορισμούς στις προσπάθειές μας να διαφωτίσουμε τους θνητούς της Ουράντια, αλλά μέχρι του σημείου που επιτρέπεται, έχετε μάθει για την πρόοδο ενός μέσου εξελικτικού κόσμου και είστε ικανοί να συγκρίνετε την πορεία ενός τέτοιου κόσμου με την παρούσα κατάσταση της Ουράντια."
                },
                {
                    "par_ref": "50:6.2",
                    "par_pageref": "578.2",
                    "par_content": "Η ανάπτυξη του πολιτισμού στην Ουράντια δεν διέφερε πολύ από εκείνη άλλων κόσμων που υπέστησαν την ατυχία της πνευματικής απομόνωσης. Όταν όμως συγκριθεί με τους πιστούς κόσμους του σύμπαντος, ο πλανήτης σας φαίνεται πολύ μπερδεμένος και εξαιρετικά καθυστερημένος σε όλες τις φάσεις της διανοητικής προόδου και του πνευματικού επιτεύγματος."
                },
                {
                    "par_ref": "50:6.3",
                    "par_pageref": "578.3",
                    "par_content": "Εξ αιτίας των ατυχιών του πλανήτη σας, οι Ουραντιανοί εμποδίζονται από το να καταλάβουν αρκετά σχετικά με την καλλιέργεια των κανονικών κόσμων. Δεν πρέπει, όμως, να φαντάζεσθε τους εξελικτικούς κόσμους, ακόμη και τους πλέον ιδανικούς, ως σφαίρες όπου η ζωή είναι στρωμένη με λουλούδια. Η αρχική ζωή των θνητών φυλών συνοδεύεται πάντα από αγώνες. Οι προσπάθειες και οι αποφάσεις αποτελούν βασικό μέρος της κατάκτησης της έννοιας της επιβίωσης."
                },
                {
                    "par_ref": "50:6.4",
                    "par_pageref": "578.4",
                    "par_content": "Η επιμόρφωση προϋποθέτει ποιότητα του νου. Η επιμόρφωση δεν μπορεί να εμπλουτισθεί εκτός και εάν ο νους ανυψωθεί. Η ανώτερη διάνοια θα αναζητήσει μία ανώτερη επιμόρφωση και θα βρει κάποιο τρόπο να επιτύχει ένα τέτοιο στόχο. Οι κατώτερες διάνοιες θα αποποιηθούν την ανώτερη μόρφωση, έστω κι’ αν τους παρουσιασθεί έτοιμη. Πολλά εξαρτώνται, επίσης, από τις διαδοχικές αποστολές των θείων Υιών και από την έκταση στην οποία η διαφώτιση προσλαμβάνεται από τις εποχές των αντίστοιχων απονομών τους."
                },
                {
                    "par_ref": "50:6.5",
                    "par_pageref": "578.5",
                    "par_content": "Δεν πρέπει να λησμονείτε ότι για διακόσιες χιλιάδες χρόνια όλοι οι κόσμοι της Σατάνια παρέμειναν υπό την πνευματική απαγόρευση του Νορλάτιαντεκ συνεπεία της εξέγερσης του Εωσφόρου. Και θα απαιτηθούν αιώνες επί αιώνων για να αποκατασταθούν τα μειονεκτήματα που προέκυψαν από την αμαρτία και την αποσκίρτηση. Ο κόσμος σας εξακολουθεί να ακολουθεί μία ακανόνιστη και τεθλασμένη πορεία, ως αποτέλεσμα της διπλής τραγωδίας ενός επαναστάτη Πλανητικού Πρίγκιπα και ενός παραβάτη Υλικού Υιού. Ακόμη και η επιφοίτηση του Χριστού Μιχαήλ στην Ουράντια δεν ακύρωσε άμεσα τις εγκόσμιες συνέπειες των σοβαρών αυτών λαθών, κατά την πρώιμη διοίκηση του κόσμου."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "50:7",
            "section_title": "7. Η ΑΝΤΑΜΟΙΒΗ ΤΗΣ ΑΠΟΜΟΝΩΣΗΣ",
            "pars": [
                {
                    "par_ref": "50:7.1",
                    "par_pageref": "578.6",
                    "par_content": "Σε μια πρώτη σκέψη μπορεί να φανεί ότι η Ουράντια και οι συνδεδεμένοι μ’ αυτήν απομονωμένοι κόσμοι είναι πολύ άτυχοι όντας αποστερημένοι από την ευεργετική παρουσία και την επίδραση τέτοιων, υπεράνω του ανθρώπινου, προσωπικοτήτων όπως ένας Πλανητικός Πρίγκιπας και ένας Υλικός Υιός και μία Θυγατέρα. Η απομόνωση, όμως, αυτών των κόσμων παρέχει στις φυλές τους μία μοναδική ευκαιρία για την άσκηση της πίστης και την ανάπτυξη ενός ασυνήθιστου είδους εμπιστοσύνης στην κοσμική αξιοπιστία, η οποία δεν εξαρτάται από την αντίληψη, ή οποιοδήποτε άλλο υλικό παράγοντα. Μπορεί να αποδειχθεί, τελικά, ότι τα θνητά πλάσματα τα προερχόμενα από τους κόσμους που απομονώθηκαν συνεπεία μιας εξέγερσης είναι εξαιρετικά τυχερά. Ανακαλύψαμε ότι σε τέτοιους ανερχόμενους εμπιστεύονται από πολύ νωρίς πολυάριθμες ειδικές αποστολές για κοσμικά εγχειρήματα όπου η αναμφισβήτητη πίστη και η υπέρτατη εμπιστοσύνη είναι βασικές για την επιτυχία."
                },
                {
                    "par_ref": "50:7.2",
                    "par_pageref": "579.1",
                    "par_content": "Στην Τζερουζέμ οι ανερχόμενοι από τους απομονωμένους κόσμους καταλαμβάνουν έναν τομέα κατοικιών μόνοι τους και είναι γνωστοί ως οι *αγωνιστές,*<sup>2 </sup> που σημαίνει εξελικτικά, αυτόβουλα πλάσματα που μπορούν να πιστέψουν χωρίς να βλέπουν, να επιμένουν, ενώ βρίσκονται απομονωμένοι και να θριαμβεύουν πάνω στις ανυπέρβλητες δυσκολίες, ακόμη και όταν είναι μόνοι. Η λειτουργική αυτή ομάδα των αγωνιστών παραμένει σταθερή σ’ ολόκληρη την ανέλιξη του τοπικού σύμπαντος και τη διέλευση του υπερσύμπαντος. Εξαφανίζεται κατά την παραμονή στη Χαβόνα, αλλά γοργά επανεμφανίζεται με την κατάκτηση του Παραδείσου και οριστικά παραμένει στο Σώμα Τελικότητας των Θνητών. Ο Τέιμπαμεϊντια είναι *αγωνιστής* επιπέδου τελικιστή, που διασώθηκε από μία από τις απομονωμένες σφαίρες που έλαβαν μέρος στην πρώτη εξέγερση που έλαβε χώρα ποτέ στα σύμπαντα του χρόνου και του διαστήματος."
                },
                {
                    "par_ref": "50:7.3",
                    "par_pageref": "579.2",
                    "par_content": "Σ’ ολόκληρη την προς τον Παράδεισο πορεία, η ανταμοιβή ακολουθεί την προσπάθεια ως αποτέλεσμα των αιτιών. Τέτοιες ανταμοιβές προβάλλουν το άτομο από το μέσο επίπεδο, παρέχουν μία διαφορικότητα στην εμπειρία των πλασμάτων και συνεισφέρουν στην πολυμορφία των ύπατων επιτευγμάτων του συλλογικού σώματος των τελικιστών."
                },
                {
                    "par_ref": "50:7.4",
                    "par_pageref": "579.3",
                    "par_content": "[Παρουσιάσθηκε από ένα Δευτερεύοντα Υιό Λανονάντεκ του Εφεδρικού Σώματος.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "ΟΙ ΠΛΑΝΗΤΙΚΟΙ ΠΡΙΓΚΙΠΕΣ"
}