{
    "paper_index": 11,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "11:0",
            "pars": [
                {
                    "par_ref": "11:0.1",
                    "par_pageref": "",
                    "par_content": "Ο ΠΑΡΑΔΕΙΣΟΣ είναι το αιώνιο κέντρο του σύμπαντος των συμπάντων και ο μόνιμος τόπος του Συμπαντικού Πατέρα, του Αιώνιου Υιού, του Aπείρου Πνεύματος, και των θεϊκών συντονιστών και συνεργατών τους. Αυτή η κεντρική Νήσος είναι το πιο οργανωμένο σώμα κοσμικής πραγματικότητας σε όλο το κύριο σύμπαν. Ο Παράδεισος είναι τόσο υλική σφαίρα όσο και πνευματική κατοικία. Όλα τα νοήμονα δημιουργήματα του Συμπαντικού Πατέρα κατοικούν σε υλικές κατοικίες· έτσι λοιπόν, και το απόλυτο κέντρο ελέγχου πρέπει επίσης να είναι υλικό, κυριολεκτικά. Και πάλι θα έπρεπε να επαναληφθεί ότι τα πνευματικά πράγματα και τα πνευματικά όντα είναι *πραγματικά.*"
                },
                {
                    "par_ref": "11:0.2",
                    "par_pageref": "",
                    "par_content": "Η υλική ομορφιά του Παραδείσου βρίσκεται στο μεγαλείο της φυσικής του τελειότητας· το μεγαλείο της Νήσου του Θεού αποκαλύπτεται από τα υπέροχα νοητικά επιτεύγματα και την νοητική ανάπτυξη των κατοίκων του· η δόξα της κεντρικής Νήσου επιδεικνύεται στο άπειρο χάρισμα της προσωπικότητας του θείου πνεύματος—το φως της ζωής. Αλλά τα βάθη του πνευματικού κάλους και τα θαύματα αυτού του μεγαλειώδους συνόλου είναι εντελώς άπιαστα για την αντίληψη του περιορισμένου νου των υλικών πλασμάτων. Τη δόξα και τη πνευματική λαμπρότητα της θεϊκής κατοικίας είναι αδύνατον να τη συλλάβει ο θνητός νους. Ο Παράδεισος είναι από την αιωνιότητα· δεν υπάρχουν ούτε αρχεία, ούτε παραδόσεις, που να αφορούν την προέλευση αυτού του πυρηνικού Νησιού του Φωτός και της Ζωής."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "11:1",
            "section_title": "1. Η ΘΕΙΑ ΚΑΤΟΙΚΙΑ",
            "pars": [
                {
                    "par_ref": "11:1.1",
                    "par_pageref": "",
                    "par_content": "Ο Παράδεισος εξυπηρετεί πολλούς σκοπούς στη διοίκηση των συμπαντικών βασιλείων, αλλά για τις δημιουργημένες υπάρξεις υφίσταται κυρίως ως η κατοικία της Θεότητας. Η προσωπική παρουσία του Συμπαντικού Πατέρα κατοικεί στο κέντρο της ανώτερης επιφάνειας αυτής της σχεδόν κυκλικής, αλλά όχι σφαιρικής, κατοικίας των Θεοτήτων. Η Παραδείσια παρουσία του Συμπαντικού Πατέρα περιβάλλεται άμεσα από την προσωπική παρουσία του Αιώνιου Υιού, ενώ και οι δύο περιβάλλονται από την ανείπωτη δόξα του Απείρου Πνεύματος."
                },
                {
                    "par_ref": "11:1.2",
                    "par_pageref": "",
                    "par_content": "Ο Θεός κατοικεί, κατοικούσε και πάντα θα κατοικεί σ’ αυτήν την ίδια κεντρική και αιώνια κατοικία. Πάντα τον βρίσκαμε εκεί και πάντα εκεί θα τον βρίσκουμε. Ο Συμπαντικός Πατέρας είναι κοσμικά επικεντρωμένος, πνευματικά προσωποποιημένος και γεωγραφικά κάτοικος σε αυτό το κέντρο του σύμπαντος των συμπάντων."
                },
                {
                    "par_ref": "11:1.3",
                    "par_pageref": "",
                    "par_content": "Όλοι γνωρίζουμε την άμεση πορεία που πρέπει να ακολουθήσουμε για να βρούμε τον Συμπαντικό Πατέρα. Δεν μπορείτε να καταλάβετε πολλά για τη θεϊκή κατοικία εξαιτίας της μεγάλης απόστασής της από σας και της απεραντοσύνης του διαστήματος που παρεμβάλλεται, αλλά αυτοί που είναι ικανοί να αντιληφθούν την έννοια αυτών των τεραστίων αποστάσεων γνωρίζουν την τοποθεσία και την κατοικία του Θεού με τέτοια βεβαιότητα όπως γνωρίζουν την τοποθεσία της Νέας Υόρκης, του Λονδίνου, της Ρώμης ή της Σιγκαπούρης, πόλεις που βρίσκονται στην Ουράντια. Αν είσαι έξυπνος πλοηγός, εφοδιασμένος με πλοίο, χάρτες, και πυξίδα, θα μπορούσες σίγουρα να βρεις αυτές τις πόλεις. Κατά τον ίδιο τρόπο, αν είχες το χρόνο και τα μέσα να περάσεις, αν ήσουν πνευματικά προικισμένος, και είχες την απαραίτητη καθοδήγηση, θα μπορούσες να πιλοτάρεις από σύμπαν σε σύμπαν και από περιφέρεια σε περιφέρεια, πάντα ταξιδεύοντας προς τα μέσα, μέσα από τα αστρικά βασίλεια, μέχρι που στο τέλος θα μπορούσες να σταθείς ενώπιον της κεντρικής λάμψης της πνευματικής δόξας του Συμπαντικού Πατέρα. Αν είσαι εφοδιασμένος με όλα τα απαραίτητα για το ταξίδι, είναι το ίδιο δυνατόν να βρεις την προσωπική παρουσία του Θεού στο κέντρο όλων των πραγμάτων, όσο το να βρεις τις μακρινές πόλεις του δικού σου πλανήτη. Το ότι δεν έχεις επισκεφτεί αυτά τα μέρη δεν ανασκευάζει καθόλου την πραγματικότητα της ύπαρξης αυτών των τόπων. Το ότι τόσο λίγα από τα συμπαντικά πλάσματα έχουν βρει τον Θεό στον Παράδεισο με κανένα τρόπο δεν ανασκευάζει την πραγματικότητα της ύπαρξής του ούτε την πραγματικότητα του πνευματικού του προσώπου στο κέντρο όλων των πραγμάτων."
                },
                {
                    "par_ref": "11:1.4",
                    "par_pageref": "",
                    "par_content": "Ο Πατέρας πάντα θα βρίσκεται σε αυτήν την κεντρική τοποθεσία. Αν ποτέ μετακινούταν αυτό θα προκαλούσε συμπαντικό πανδαιμόνιο, γιατί συγκλίνουν σε εκείνον σε αυτό το κέντρο κατοικίας οι συμπαντικές γραμμές της βαρύτητας από τις εσχατιές της δημιουργίας. Είτε χαράξουμε πορεία προς τα πίσω στο κύκλωμα προσωπικότητας μέσα από τα σύμπαντα, ή ακολουθήσουμε τις ανερχόμενες προσωπικότητες καθώς ταξιδεύουν προς τον Πατέρα είτε πορευτούμε πάνω στις γραμμές της υλικής βαρύτητας προς τον κάτω Παράδεισο ή ακολουθήσουμε τους βίαιους κύκλους της κοσμικής δύναμης· είτε πορευτούμε πάνω στις γραμμές της πνευματικής βαρύτητας προς τον Αιώνιο Υιό ή ακολουθήσουμε την προς το εσωτερικό ομαδική πορεία των Παραδείσιων Υιών του Θεού· είτε πορευτούμε πάνω στα κυκλώματα του νου ή ακολουθήσουμε τα τρισεκατομμύρια των τρισεκατομμυρίων ουράνιων υπάρξεων που ξεπηδούν από το Άπειρο Πνεύμα—με οποιαδήποτε από αυτές τις υποθέσεις ή με όλες μαζί, οδηγούμαστε κατευθείαν πίσω στην παρουσία του Πατέρα, στην κεντρική του κατοικία. Εδώ ο Θεός προσωπικά, κυριολεκτικά και πραγματικά είναι παρών. Και από την άπειρη ύπαρξή του εκεί αναβλύζουν τα ξέχειλα ποτάμια της ζωής, της ενέργειας, και της προσωπικότητας σε όλα τα σύμπαντα."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "11:2",
            "section_title": "2. Η ΦΥΣΗ ΤΗΣ ΑΙΩΝΙΟΥ ΝΗΣΟΥ",
            "pars": [
                {
                    "par_ref": "11:2.1",
                    "par_pageref": "",
                    "par_content": "Εφόσον ρίξατε μια πρώτη ματιά στην απεραντοσύνη του υλικού σύμπαντος που είναι ορατό ακόμα και από την δικιά σας αστρονομική τοποθεσία, την διαστημική σας θέση στα αστρικά συστήματα, θα έπρεπε τώρα να σας είναι προφανές ότι ένα τέτοιο τεράστιο υλικό σύμπαν πρέπει και να έχει μια επάξια πρωτεύουσα, ένα αρχηγείο ανάλογο με την επιβλητικότητα και την απεραντοσύνη του συμπαντικού Κυβερνήτη όλης αυτής της αχανούς και απέραντης δημιουργίας των υλικών βασιλείων και των ζωντανών υπάρξεων."
                },
                {
                    "par_ref": "11:2.2",
                    "par_pageref": "",
                    "par_content": "Σε μορφή ο Παράδεισος διαφέρει από τα κατοικημένους διαστημικούς πλανήτες: δεν είναι σφαιρικός. Είναι σίγουρα ελλειπτικός, με την από βορά προς Νότο διάμετρο κατά ένα έκτο μακρύτερη από την διάμετρο από ανατολή προς δύση. Η κεντρική Νήσος είναι κυρίως επίπεδη, και η απόσταση από την άνω επιφάνεια ως την κάτω είναι ένα δέκατο της διαμέτρου από ανατολή προς δύση."
                },
                {
                    "par_ref": "11:2.3",
                    "par_pageref": "",
                    "par_content": "Αυτές οι διαφορές στις διαστάσεις, σε σχέση με την στάσιμη κατάστασή του και την μεγαλύτερη εξωτερική πίεση ενεργειακής ισχύος στο βόρειο άκρο της Νήσου, κάνουν δυνατή την δημιουργία απόλυτης κατεύθυνσης στο κύριο σύμπαν."
                },
                {
                    "par_ref": "11:2.4",
                    "par_pageref": "",
                    "par_content": "Η κεντρική Νήσος χωρίζεται γεωγραφικά σε τρεις τομείς δραστηριότητας:"
                },
                {
                    "par_ref": "11:2.5",
                    "par_pageref": "",
                    "par_content": "1. Τον Άνω Παράδεισο"
                },
                {
                    "par_ref": "11:2.6",
                    "par_pageref": "",
                    "par_content": "2. Τον Περιφερειακό Παράδεισο"
                },
                {
                    "par_ref": "11:2.7",
                    "par_pageref": "",
                    "par_content": "3. Τον Κάτω Παράδεισο"
                },
                {
                    "par_ref": "11:2.8",
                    "par_pageref": "",
                    "par_content": "Ονομάζομε την επιφάνεια του Παραδείσου που καταλαμβάνεται με δραστηριότητες προσωπικότητας , άνω πλευρά, και την αντίθετη επιφάνεια, κάτω πλευρά. Η περιφέρεια του Παραδείσου είναι για δραστηριότητες που δεν είναι αυστηρά προσωπικές ή μη προσωπικές. Η Τριάδα φαίνεται ότι καταλαμβάνει το προσωπικό ή άνω επίπεδο, το Απροσδιόριστο Απόλυτο το κάτω ή μη προσωπικό επίπεδο. Πολύ δύσκολα αντιλαμβανόμαστε το Απροσδιόριστο Απόλυτο σαν ένα πρόσωπο, αλλά θεωρούμε ότι χωρικά η λειτουργική παρουσία αυτού του Απόλυτου επικεντρώνεται στον κάτω Παράδεισο."
                },
                {
                    "par_ref": "11:2.9",
                    "par_pageref": "",
                    "par_content": "Η αιώνια Νήσος αποτελείται από μια μορφή υλοποίησης—στάσιμα συστήματα πραγματικότητας. Αυτή η κυριολεκτική ουσία του Παραδείσου είναι ένας ομογενής οργανισμός χωρικής δυναμικότητας που δεν βρίσκεται πουθενά αλλού σε όλο το σύμπαν των συμπάντων. Έχει πάρει πολλά ονόματα σε διάφορα σύμπαντα, και οι Μελχισεδέκ του Νέβαδον εδώ και πολύ καιρό το έχουν ονομάσει *«αμπσολούτουμ»*. Αυτό το πηγαίο υλικό του Παραδείσου δεν είναι ούτε ζωντανό ούτε νεκρό· είναι η αρχική μη πνευματική έκφραση της Πρώτης Πηγής και Κέντρου είναι *ο Παράδεισος,* και ο Παράδεισος δεν έχει αντίγραφο."
                },
                {
                    "par_ref": "11:2.10",
                    "par_pageref": "",
                    "par_content": "Φαίνεται σε μας ότι η Πρώτη Πηγή και Κέντρο έχει συγκεντρώσει όλο το απόλυτο δυναμικό για κοσμική πραγματικότητα στον Παράδεισο σαν μέρος της τεχνικής του για αυτό-απελευθέρωση από τους περιορισμούς του άπειρου, σαν μέσο που κάνει δυνατή τη δημιουργία του υπο-άπειρου, ακόμα και του χωρο-χρόνου. Αλλά αυτό δεν σημαίνει ότι ο Παράδεισος είναι χωρο-χρόνος περιορισμένος μόνο και μόνο επειδή το σύμπαν των συμπάντων περιλαμβάνει αυτές τις ιδιότητες. Ο Παράδεισος υπάρχει χωρίς χρόνο και δεν έχει τοποθεσία στο διάστημα."
                },
                {
                    "par_ref": "11:2.11",
                    "par_pageref": "",
                    "par_content": "Με απλά λόγια: το διάστημα ξεκινά ακριβώς κάτω από τον κάτω Παράδεισο· ο χρόνος ακριβώς πάνω από τον Άνω Παράδεισο. Ο χρόνος, όπως τον αντιλαμβάνεστε, δεν είναι χαρακτηριστικό της ύπαρξης του Παραδείσου, παρόλο που οι πολίτες του κεντρικού Νησιού είναι απόλυτοι γνώστες της μη χρονικής ακολουθίας των γεγονότων. Η κίνηση δεν είναι χαρακτηριστικό έμφυτο του Παραδείσου· είναι εκούσια. Αλλά η έννοια της απόστασης, ακόμα και της απόλυτης, έχει μεγάλη σημασία αφού μπορεί να εφαρμοστεί σε σχετικές τοποθεσίες του Παραδείσου. Ο Παράδεισος είναι μη διαστημικός -«άχωρος»· γι αυτό οι περιοχές του είναι απόλυτες και γι αυτό χρήσιμες κατά πολλούς τρόπους που ο θνητός νους δεν μπορεί να συλλάβει."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "11:3",
            "section_title": "3. Ο ΑΝΩ ΠΑΡΑΔΕΙΣΟΣ",
            "pars": [
                {
                    "par_ref": "11:3.1",
                    "par_pageref": "",
                    "par_content": "Στον άνω Παράδεισο υπάρχουν τρεις μεγάλες σφαίρες δραστηριότητας, η *παρουσία της Θεότητας*, η *Πανίερος Σφαίρα*, και η *Ιερή Περιοχή*. Η τεράστια περιοχή που περιβάλλει άμεσα την παρουσία των Θεοτήτων έχει τεθεί κατά μέρος σαν η Πανίερος Σφαίρα και φυλάσσεται για λειτουργίες λατρείας, τριαδοποίησης, και ανώτερης πνευματικής επίτευξης. Δεν υπάρχουν υλικές δομές ούτε σκέτες νοητικές δημιουργίες σ’ αυτήν την ζώνη - δεν θα μπορούσαν να υπάρχουν εκεί. Θα ήταν ανώφελο να προσπαθήσω να περιγράψω στον ανθρώπινο νου την θεία φύση και το απείρου κάλους μεγαλείο της Πανίερης Σφαίρας του Παραδείσου. Αυτό το βασίλειο είναι εξ ολοκλήρου πνευματικό, και εσείς είσαστε σχεδόν εξ ολοκλήρου υλικοί. Μια εντελώς πνευματική πραγματικότητα, για μια εντελώς υλική ύπαρξη, είναι προφανώς ανύπαρκτη."
                },
                {
                    "par_ref": "11:3.2",
                    "par_pageref": "",
                    "par_content": "Ενώ δεν υπάρχουν φυσικές υλοποιήσεις στην περιοχή την Πανίερη, υπάρχουν άφθονα αναμνηστικά των υλικών ημερών σας στους τομείς της Ιερής Γης και ακόμα περισσότερα στις γεμάτες αναμνήσεις ιστορικές περιοχές του περιφερειακού Παράδεισου."
                },
                {
                    "par_ref": "11:3.3",
                    "par_pageref": "",
                    "par_content": "Η Ιερή Περιοχή, το απόμερο ή κατοικημένο τμήμα, διαιρείται σε επτά συγκεντρωτικές ζώνες. Ο Παράδεισος μερικές φορές αποκαλείται «ο Οίκος του Πατέρα» εφόσον είναι η αιώνια κατοικία του, και αυτές οι επτά ζώνες συχνά ονομάζονται «τα Παραδείσια αρχοντικά του Πατέρα». Η εσωτερική ή πρώτη ζώνη καταλαμβάνεται από τους Πολίτες του Παραδείσου και τους ιθαγενείς της Χαβόνα που μπορεί να τύχει να κατοικούν στον Παράδεισο. Η επόμενη ή δεύτερη ζώνη είναι η κατοικημένη περιοχή των ιθαγενών των επτά υπερσυμπάντων του χωροχρόνου. Αυτή η δεύτερη ζώνη υποδιαιρείται σε επτά τεράστια τμήματα, το Παραδείσιο σπίτι των πνευματικών όντων και των ανερχόμενων πλασμάτων που προέρχονται από τα σύμπαντα της εξελικτικής προόδου. Ο καθένας από αυτούς τους τομείς είναι αποκλειστικά αφιερωμένος στην ευημερία και πρόοδο των προσωπικοτήτων ενός και μόνο υπερσύμπαντος, αλλά αυτές οι ευκολίες είναι σχεδόν απεριόριστα πέρα από τις απαιτήσεις των παρόντων επτά υπερσυμπάντων."
                },
                {
                    "par_ref": "11:3.4",
                    "par_pageref": "",
                    "par_content": "Κάθε ένας από τους επτά τομείς του Παραδείσου υποδιαιρείται σε κατοικήσιμες μονάδες κατάλληλες για την στέγαση των αρχηγείων ενός δισεκατομμυρίου από ένδοξες ατομικές ομάδες εργασίας. Χίλιες από αυτές τις μονάδες αποτελούν ένα τμήμα. Εκατό χιλιάδες τμήματα ισοδυναμούν με μια συνάθροιση. Δέκα εκατομμύρια συναθροίσεις αποτελούν μια συνέλευση. Ένα δισεκατομμύριο συνελεύσεις κάνουν μια μεγάλη μονάδα. Και αυτή η ανερχόμενη σειρά συνεχίζει μέσα από την δεύτερη μεγάλη μονάδα, την τρίτη, και ούτω καθεξής έως την έβδομη μεγάλη μονάδα. Και επτά από τις μεγάλες μονάδες κάνουν την κύρια μονάδα, και επτά από τις κύριες μονάδες αποτελούν μια ανώτερη μονάδα· και έτσι, κατά επτά οι ανερχόμενες σειρές επεκτείνονται μέσα από τις ανώτερες, υπερανώτερες, ουράνιες, υπερουράνιες, μέχρι τις υπέρτατες μονάδες. Αλλά ακόμα και αυτό δεν αξιοποιεί όλο τον διαθέσιμο χώρο. Αυτός ο ιλιγγιώδης αριθμός ονομασιών κατοικήσιμων περιοχών στον Παράδεισο, ένας αριθμός υπεράνω της δικής σας αντίληψης, καταλαμβάνει πολύ λιγότερο από ένα τοις εκατό της καθορισμένης περιοχής της Ιερής Γης. Υπάρχει ακόμα πολύς χώρος για εκείνους που βρίσκονται στο ταξίδι τους προς το εσωτερικό, ακόμα και για εκείνους που δεν θα ξεκινήσουν την αναρρίχησή τους προς τον Παράδεισο ούτε στον αιώνα τον άπαντα."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "11:4",
            "section_title": "4. Ο ΠΕΡΙΦΕΡΕΙΑΚΟΣ ΠΑΡΑΔΕΙΣΟΣ",
            "pars": [
                {
                    "par_ref": "11:4.1",
                    "par_pageref": "",
                    "par_content": "Το κεντρικό Νησί τελειώνει απότομα στην περιφέρεια, αλλά το μέγεθός του είναι τόσο τεράστιο ώστε αυτή το τέρμα είναι σχετικά δυσδιάκριτο από οποιαδήποτε καθορισμένη περιοχή. Η περιφερειακή επιφάνεια του Παραδείσου καταλαμβάνεται εν μέρει, από τα πεδία προσγείωσης και αποστολής των διαφόρων ομάδων πνευματικών προσωπικοτήτων. Εφόσον οι αδιαπέραστες διαστημικές ζώνες σχεδόν προσκρούουν στην περιφέρεια, όλες οι μεταφορές προσωπικοτήτων που προορίζονται για τον Παράδεισο προσεδαφίζονται σε αυτά τα μέρη. Ούτε ο άνω ούτε ο κάτω Παράδεισος είναι προσιτοί για τους μεταφορείς σουπερναφίμ ή άλλου τύπου διερχομένων."
                },
                {
                    "par_ref": "11:4.2",
                    "par_pageref": "",
                    "par_content": "Τα Επτά Πρωταρχικά Πνεύματα έχουν τις προσωπικές θέσεις ισχύος και εξουσίας στις επτά σφαίρες του Πνεύματος, που κινούνται κυκλικά γύρω από τον Παράδεισο στο χώρο ανάμεσα στις λαμπερές τροχιές του Υιού και στο εσωτερική περιφέρεια των κόσμων της Χαβόνα, αλλά κρατούν και αρχηγεία εστιακής ισχύος στην περιφέρεια του Παραδείσου. Εδώ οι παρουσίες των Επτά Διευθυντών Υπέρτατης Δύναμης που κινούνται αργά υποδεικνύουν την τοποθεσία των επτά ενεργειακών σταθμών για τις Παραδείσιες ενέργειες που κατευθύνονται προς τα επτά υπερσύμπαντα."
                },
                {
                    "par_ref": "11:4.3",
                    "par_pageref": "",
                    "par_content": "Εδώ στον περιφερειακό Παράδεισο βρίσκονται οι τεράστιες περιοχές ιστορικών και προφητικών εκθεμάτων που έχουν ανατεθεί στους Δημιουργούς Υιούς, αφιερωμένες στα τοπικά σύμπαντα του χρόνου και του χώρου. Υπάρχουν τώρα επτά τρισεκατομμύρια από τέτοιες ιστορικές περιοχές είτε σε λειτουργία, είτε σε εφεδρεία, αλλά όλες μαζί καταλαμβάνουν μόνο περίπου το τέσσερα τα εκατό αυτού του τμήματος της περιφερειακής περιοχής της προορισμένης γι αυτόν το σκοπό. Συμπεραίνουμε ότι αυτά τα τεράστια αποθέματα ανήκουν σε δημιουργίες που κάποια στιγμή θα τοποθετηθούν πέρα από τα σύνορα των παρόντων γνωστών και κατοικημένων επτά υπερσυμπάντων."
                },
                {
                    "par_ref": "11:4.4",
                    "par_pageref": "",
                    "par_content": "Αυτό το τμήμα του Παραδείσου που είναι προορισμένο για την χρήση των υπαρχόντων συμπάντων καταλαμβάνεται μόνο κατά ένα έως τέσσερα τα εκατό, ενώ η περιοχή που προορίζεται γι αυτές τις δραστηριότητες είναι τουλάχιστον ένα εκατομμύριο φορές μεγαλύτερη από ό, τι χρειάζεται για τέτοιους σκοπούς. Ο Παράδεισος είναι αρκετά μεγάλος για να για να στεγάσει τις δραστηριότητες μιας σχεδόν άπειρης δημιουργίας."
                },
                {
                    "par_ref": "11:4.5",
                    "par_pageref": "",
                    "par_content": "Αλλά θα ήταν μάταιο να προσπαθήσω να σας περιγράψω περισσότερο τις λαμπρές ομορφιές του Παραδείσου. Πρέπει να περιμένετε, και να ανέρχεστε όσο περιμένετε, γιατί αληθινά «Τα μάτια δεν έχουν δει, ούτε τα αυτιά ποτέ ακούσει, ούτε ο θνητός νους έχει ποτέ διανοηθεί, τι έχει ετοιμάσει ο Συμπαντικός Πατέρας γι αυτούς που θα επιζήσουν από την ζωή της σάρκας στους κόσμους του χωροχρόνου.»"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "11:5",
            "section_title": "5. Ο ΚΑΤΩ ΠΑΡΑΔΕΙΣΟΣ",
            "pars": [
                {
                    "par_ref": "11:5.1",
                    "par_pageref": "",
                    "par_content": "Όσον αφορά τον κάτω Παράδεισο γνωρίζουμε μόνο ότι έχει αποκαλυφθεί· οι προσωπικότητες δεν διαμένουν εκεί. Δεν έχει καμία σχέση με τις υποθέσεις των πνευματικών διανοιών, ούτε λειτουργεί εκεί η Απόλυτη Θεότητα. Έχουμε πληροφορηθεί ότι όλα τα κυκλώματα φυσικής ενέργειας και κοσμικής ισχύος προέρχονται από τον κάτω Παράδεισο, και ότι είναι φτιαγμένος κατά τον ακόλουθο τρόπο:"
                },
                {
                    "par_ref": "11:5.2",
                    "par_pageref": "",
                    "par_content": "1. Κάτω ακριβώς από την τοποθεσία της Τριάδας, στο κεντρικό τμήμα του κάτω Παράδεισου, βρίσκεται η άγνωστη και μη αποκαλυμμένη Ζώνη του Απείρου."
                },
                {
                    "par_ref": "11:5.3",
                    "par_pageref": "",
                    "par_content": "2. Αυτή η Ζώνη περιβάλλεται άμεσα από μια ανώνυμη περιοχή."
                },
                {
                    "par_ref": "11:5.4",
                    "par_pageref": "",
                    "par_content": "3. Τις εξωτερικές παρυφές της κάτω επιφάνειας, καταλαμβάνει μια περιοχή που έχει κυρίως να κάνει με χωρητική δυναμικότητα και ενεργειακή ισχύ. Οι δραστηριότητες αυτού του τεράστιου ενεργειακού ελλειπτικού κέντρου ισχύος δεν ταυτίζονται με τις γνωστές λειτουργίες καμιάς τριαδικότητας, αλλά το αρχέγονο φορτίο ισχύος του διαστήματος φαίνεται ότι επικεντρώνεται σε αυτήν την περιοχή. Το κέντρο αποτελείται από τρεις ομόκεντρες ελλειπτικές ζώνες: Η πιο εσωτερική είναι το εστιακό σημείο των δραστηριοτήτων ενεργειακής ισχύος του ίδιου του Παραδείσου, η πιο εξωτερική μπορεί να ταυτίζεται με τις λειτουργίες του Απροσδιόριστου Απόλυτου, αλλά δεν είμαστε βέβαιοι για την διαστημική λειτουργία της ενδιάμεσης ζώνης."
                },
                {
                    "par_ref": "11:5.5",
                    "par_pageref": "",
                    "par_content": "*Η «εσωτερική ζώνη»* αυτού του κέντρου ισχύος φαίνεται ότι λειτουργεί σαν γιγάντια καρδιά της οποίας οι παλμοί στέλνουν κύματα ρεύματος στα εξωτερικά όρια του φυσικού διαστήματος. Κατευθύνει και τροποποιεί ενέργειες ισχύος αλλά δεν τις οδηγεί. Η παρουσία βαρύτητας αυτής της πρωταρχικής δύναμης είναι σίγουρα μεγαλύτερη στο βόρειο άκρο του κέντρου του Παραδείσου από ότι στις νότιες περιοχές· αυτή είναι μια ομοιόμορφα καταγραμμένη διαφορά. Η μητρική διαστημική δύναμη φαίνεται να κυλά προς τα μέσα στο νότο και προς τα έξω στο βορρά μέσα από την λειτουργία κάποιου άγνωστου συστήματος κυκλώματος που ασχολείται με την διάδοση της ενεργειακής ισχύος. Πότε –πότε παρατηρούνται επίσης διαφορές στις πιέσεις ανατολής- δύσης. Οι δυνάμεις που απορρέουν από αυτήν την ζώνη δεν ανταποκρίνονται σε παρατηρήσιμη φυσική βαρύτητα αλλά υπακούουν πάντα στην βαρύτητα του Παραδείσου."
                },
                {
                    "par_ref": "11:5.6",
                    "par_pageref": "",
                    "par_content": "*«Η ενδιάμεση ζώνη»* του κέντρου ισχύος περιβάλλει άμεσα αυτήν την περιοχή. Αυτή η ενδιάμεση ζώνη φαίνεται να είναι στατική εκτός από το ότι διαστέλλεται και συστέλλεται μέσα από τρεις κύκλους δραστηριότητας. Ο ελάχιστος από αυτούς τους παλμούς είναι κατεύθυνσης ανατολικά- δυτικά, ο επόμενος είναι κατεύθυνσης βόρεια- νότια, ενώ η μεγαλύτερη ροή είναι προς όλες τις κατευθύνσεις, μια γενικευμένη διαστολή και συστολή. Η λειτουργία αυτής της ενδιάμεσης περιοχής δεν έχει ποτέ στα αλήθεια προσδιοριστεί, αλλά πρέπει να είναι κάτι σχετικό με αμοιβαία προσαρμογή ανάμεσα στις εσωτερικές και εξωτερικές ζώνες του κέντρου ισχύος. Πολλοί πιστεύουν ότι η ενδιάμεση ζώνη είναι ο μηχανισμός ελέγχου του μεσοδιαστήματος ή των ήρεμων ζωνών που χωρίζουν τα διαδοχικά διαστημικά επίπεδα του κύριου σύμπαντος, αλλά δεν υπάρχουν μαρτυρίες ή αποκάλυψη που να το επιβεβαιώνουν. Αυτό το συμπέρασμα βγαίνει από την γνώση ότι αυτή η ενδιάμεση περιοχή σχετίζεται κατά κάποιο τρόπο με τον μηχανισμό του αδιαπέραστου διαστήματος του κύριου σύμπαντος."
                },
                {
                    "par_ref": "11:5.7",
                    "par_pageref": "",
                    "par_content": "*«Η εξωτερική ζώνη»* είναι η μεγαλύτερη και πιο δραστήρια από τις τρεις συγκεντρωτικές και ελλειπτικές ζώνες του άγνωστου διαστημικού δυναμικού. Αυτή η περιοχή είναι το πεδίο αφάνταστων δραστηριοτήτων, το κεντρικό περιφερειακό σημείο των προελεύσεων που πορεύεται προς το διάστημα προς όλες τις κατευθύνσεις μέχρι τα εξωτερικότερα όρια των επτά υπερσυμπάντων και ακόμα πιο πέρα να απλώνεται στους απέραντους και ασύλληπτους χώρους του εξώτερου διαστήματος. Αυτή η διαστημική παρουσία είναι εντελώς απρόσωπη παρά το ότι κατά κάποιο μυστικό τρόπο φαίνεται να ανταποκρίνεται έμμεσα στην θέληση και εντολές των άπειρων Θεοτήτων όταν ενεργούν σαν Τριάδα. Αυτή πιστεύεται ότι είναι η κεντρική εστίαση, το κέντρο του Παραδείσου, της διαστημικής παρουσίας του Απροσδιόριστου Απόλυτου."
                },
                {
                    "par_ref": "11:5.8",
                    "par_pageref": "",
                    "par_content": "Όλες οι μορφές ισχύος και όλες οι φάσεις ενέργειας φαίνεται ότι εσωκυκλώνονται, κυκλοφορούν μέσα από τα σύμπαντα και επιστρέφουν ακολουθώντας συγκεκριμένες πορείες. Αλλά με τις αρχές της ενεργοποιημένης ζώνης του Απροσδιόριστου Απόλυτου φαίνεται ότι είτε πηγαίνει προς τα έξω είτε προς τα μέσα—ποτέ και τα δύο συγχρόνως. Αυτή η εξωτερική ζώνη δονείται με κύκλους γιγαντιαίων διαστάσεων που ο καθένας κρατά αιώνες. Για κάτι περισσότερο από ένα δισεκατομμύριο χρόνια της Ουράντια η χωρο-δυναμική αυτού του κέντρου είναι εξερχόμενη· μετά για περίπου ίδιο χρονικό διάστημα- κάτι περισσότερο από ένα δισεκατομμύριο χρόνια θα είναι εισερχόμενη. Και οι χωρο-δυναμικές εκδηλώσεις αυτού του κέντρου είναι συμπαντικές· προεκτείνονται σε όλο το διαπερατό διάστημα."
                },
                {
                    "par_ref": "11:5.9",
                    "par_pageref": "",
                    "par_content": "Όλη η φυσική δύναμη, ενέργεια, και ύλη είναι ένα. Όλη η ενεργειακή δύναμη αρχικά προήλθε από τον κάτω Παράδεισο και τελικά θα επιστρέψει εκεί ακολουθώντας την συμπλήρωση της διαστημικής περιοδείας της. Αλλά οι ενέργειες και οι υλικές οργανώσεις του σύμπαντος των συμπάντων στην παρούσα κατάστασή τους, δεν προήλθαν όλες από τον κάτω Παράδεισο· το διάστημα είναι η μήτρα πολλών μορφών ύλης και προ-ύλης. Παρόλο που η εξωτερική ζώνη του κέντρου ισχύος του Παραδείσου είναι η πηγή των διαστημικών ενεργειών, το διάστημα δεν προέρχεται από εκεί. Το διάστημα δεν είναι ισχύς, ενέργεια, ή δύναμη. Ούτε οι παλμοί αυτής της ζώνης εξηγούν την αναπνοή του διαστήματος, αλλά οι εισερχόμενες και εξερχόμενες φάσεις αυτής της ζώνης συγχρονίζονται με την διαστολή και συστολή των κύκλων του διαστήματος διάρκειας δύο δισεκατομμυρίων χρόνων."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "11:6",
            "section_title": "6. Η ΑΝΑΠΝΟΗ ΤΟΥ ΔΙΑΣΤΗΜΑΤΟΣ",
            "pars": [
                {
                    "par_ref": "11:6.1",
                    "par_pageref": "",
                    "par_content": "Δεν γνωρίζουμε τον πραγματικό μηχανισμό της αναπνοής του διαστήματος· απλά παρατηρούμε ότι όλο το διάστημα συστέλλεται και διαστέλλεται διαδοχικά. Αυτή η αναπνοή επηρεάζει και την οριζόντια επέκταση του διαπερασμένου διαστήματος και τις οριζόντιες προεκτάσεις του αδιαπέραστου διαστήματος που υπάρχει μέσα στα τεράστια διαστημικά αποθέματα πάνω και κάτω από τον Παράδεισο. Αν προσπαθήσετε να φανταστείτε το σχήμα αυτών των αποθεμάτων, θα μπορούσατε να το παρομοιάσετε με μια κλεψύδρα."
                },
                {
                    "par_ref": "11:6.2",
                    "par_pageref": "",
                    "par_content": "Καθώς τα σύμπαντα της οριζόντιας επέκτασης διαπερασμένου διαστήματος διαστέλλονται, τα αποθέματα της κάθετης επέκτασης του αδιαπέραστου διαστήματος συστέλλονται και αντίστροφα. Υπάρχει μια συμβολή διαπερασμένου και αδιαπέραστου διαστήματος ακριβώς κάτω από τον κάτω Παράδεισο. Και οι δυο τύποι διαστήματος εκεί περνούν μέσα από μεταλλασσόμενα κανάλια ρύθμισης, όπου γίνονται αλλαγές για να κάνουν το διαπερασμένο διάστημα αδιαπέραστο και αντίστροφα στους κοσμικούς κύκλους διαστολής και συστολής."
                },
                {
                    "par_ref": "11:6.3",
                    "par_pageref": "",
                    "par_content": "«Αδιαπέραστο» διάστημα σημαίνει: αδιαπέραστο από εκείνες τις δυνάμεις, ενέργειες, ισχύες και παρουσίες που είναι γνωστό ότι υπάρχουν στο διαπερασμένο διάστημα. Δεν γνωρίζουμε αν το κάθετο (αποθεματικό) διάστημα είναι προορισμένο να λειτουργεί πάντα σαν εξισορροπητής του οριζόντιου διαστήματος (σύμπαν), δεν γνωρίζουμε αν υπάρχει κάποιος δημιουργικός σκοπός όσον αφορά το αδιαπέραστο διάστημα· πραγματικά γνωρίζουμε πολύ λίγα για τα διαστημικά αποθέματα, απλά ότι υπάρχουν, και ότι φαίνεται να αντισταθμίζουν τους κύκλους διαστημικής διαστολής – συστολής του σύμπαντος των συμπάντων."
                },
                {
                    "par_ref": "11:6.4",
                    "par_pageref": "",
                    "par_content": "Οι κύκλοι διαστημικής αναπνοής επεκτείνονται σε κάθε φάση για κάτι περισσότερο από ένα δισεκατομμύριο χρόνια της Ουράντια. Κατά τη διάρκεια της μιας φάσης τα σύμπαντα διαστέλλονται, στην επόμενη φάση συστέλλονται. Το διαπερασμένο διάστημα φτάνει τώρα στην μέση της φάσης συστολής, ενώ το αδιαπέραστο διάστημα προσεγγίζει το μεσαίο σημείο της φάσεως συστολής, και έχουμε πληροφορίες ότι τα εξωτερικά όρια και των δύο διαστημικών επεκτάσεων, θεωρητικά, απέχουν τώρα το ίδιο από τον Παράδεισο. Τα αποθέματα του αδιαπέραστου διαστήματος τώρα διαστέλλονται κάθετα πάνω από τον άνω Παράδεισο και κάτω από τον κάτω Παράδεισο σε τόση απόσταση όση το διαπερασμένο διάστημα του σύμπαντος διαστέλλεται οριζόντια προς τα έξω από τον περιφερειακό Παράδεισο μέχρι ακόμα μακρύτερα κι από το τέταρτο εξώτερο διαστημικό επίπεδο."
                },
                {
                    "par_ref": "11:6.5",
                    "par_pageref": "",
                    "par_content": "Για ένα δισεκατομμύριο χρόνια της Ουράντια τα διαστημικά αποθέματα συστέλλονται ενώ το κύριο σύμπαν και οι δραστηριότητες ισχύος όλου του οριζόντιου διαστήματος διαστέλλονται. Έτσι χρειάζεται κάτι παραπάνω από δύο δισεκατομμύρια χρόνια της Ουράντια για να συμπληρωθεί ο πλήρης κύκλος διαστολής – συστολής."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "11:7",
            "section_title": "7. ΔΙΑΣΤΗΜΙΚΕΣ ΛΕΙΤΟΥΡΓΙΕΣ ΤΟΥ ΠΑΡΑΔΕΙΣΟΥ",
            "pars": [
                {
                    "par_ref": "11:7.1",
                    "par_pageref": "",
                    "par_content": "Το διάστημα δεν υπάρχει σε καμία από τις επιφάνειες του Παραδείσου. Αν κάποιος «κοίταζε» ακριβώς προς τα πάνω από την άνω επιφάνεια του Παραδείσου, δεν θα «έβλεπε» τίποτα άλλο από αδιαπέραστο διάστημα ή να εξέρχεται ή να εισέρχεται, αυτή τη στιγμή να εισέρχεται. Το διάστημα δεν αγγίζει τον Παράδεισο· μόνο οι ακίνητες *«μεσοδιαστημικές ζώνες»* έρχονται σε επαφή με το κεντρικό Νησί."
                },
                {
                    "par_ref": "11:7.2",
                    "par_pageref": "",
                    "par_content": "Ο Παράδεισος είναι ο πραγματικά ακίνητος πυρήνας των σχετικά ακίνητων ζωνών που υπάρχουν ανάμεσα στο διαπερασμένο και αδιαπέραστο διάστημα. Γεωγραφικά αυτές οι ζώνες φαίνεται να είναι μια σχετική επέκταση του Παραδείσου, αλλά πιθανόν υπάρχει κάποια κίνηση σε αυτές. Πολύ λίγα γνωρίζουμε γι αυτές, αλλά παρατηρούμε ότι αυτές οι ζώνες ελαττωμένης διαστημικής κίνησης χωρίζουν το διαπερασμένο από το αδιαπέραστο διάστημα. Παρόμοιες ζώνες κάποτε υπήρχαν ανάμεσα στα επίπεδα διαπερασμένου διαστήματος, αλλά τώρα είναι λιγότερο ακίνητες."
                },
                {
                    "par_ref": "11:7.3",
                    "par_pageref": "",
                    "par_content": "Η κατακόρυφος τομή του καθολικού διαστήματος μοιάζει λίγο με μαλτέζικο σταυρό, με τα οριζόντια χέρια να αντιπροσωπεύουν το διαπερασμένο (σύμπαν) διάστημα και τα κάθετα χέρια να αντιπροσωπεύουν το αδιαπέραστο (αποθεματικό) διάστημα. Οι περιοχές ανάμεσα στα τέσσερα χέρια θα τα χώριζαν με τρόπο παρόμοιο όπως οι μεσοδιαστημικές ζώνες χωρίζουν το διαπερασμένο από το αδιαπέραστο διάστημα. Αυτές οι ακίνητες μεσοδιαστημικές ζώνες, γίνονται όλο και μεγαλύτερες σε όλο και μεγαλύτερες αποστάσεις από τον Παράδεισο και τελικά περικλείουν τα όρια ολόκληρου του διαστήματος και περιλαμβάνουν εξ ολοκλήρου και τα διαστημικά αποθέματα και ολόκληρη την οριζόντια επέκταση διαπερασμένου διαστήματος."
                },
                {
                    "par_ref": "11:7.4",
                    "par_pageref": "",
                    "par_content": "Το διάστημα δεν είναι ούτε μια κατάσταση υποαπόλυτου στο εσωτερικό του, ούτε η παρουσία του, Απροσδιόριστου Απόλυτου, ούτε είναι λειτουργία του Έσχατου. Είναι ένα δώρο του Παραδείσου, και το διάστημα του μεγάλου σύμπαντος και εκείνου όλων των εξωτερικών περιοχών πιστεύεται ότι είναι πραγματικά διαπερασμένο από την προγονική διαστημική δυναμικότητα του Απροσδιόριστου Απόλυτου. Από κοντινή προσέγγιση προς τον περιφερειακό Παράδεισο, αυτό το διαπερασμένο διάστημα επεκτείνεται οριζόντια προς τα έξω μέσα από το τέταρτο διαστημικό επίπεδο και πέρα από την περιφέρεια του κυρίου σύμπαντος, αλλά πόσο πέρα δεν γνωρίζουμε."
                },
                {
                    "par_ref": "11:7.5",
                    "par_pageref": "",
                    "par_content": "Αν φανταστείτε ένα πεπερασμένο, αλλά ασύλληπτα μεγάλο, πεδίο σε σχήμα V εγκατεστημένο σε ορθή γωνία και με τις ανώτερες και κατώτερες επιφάνειες του Παραδείσου, με το μυτερό του σημείο να εφάπτεται σχεδόν με τον περιφερειακό Παράδεισο, και μετά προσπαθήσουμε να δούμε με την φαντασία μας αυτό το πεδίο σε ελλειπτική περιστροφή γύρω από τον Παράδεισο, η περιστροφή του μετά βίας θα περιλάμβανε τον όγκο του διαπερασμένου σύμπαντος."
                },
                {
                    "par_ref": "11:7.6",
                    "par_pageref": "",
                    "par_content": "Υπάρχει ένα ανώτερο και κατώτερο όριο στο οριζόντιο διάστημα με αναφορά σε οποιαδήποτε τοποθεσία στα σύμπαντα. Αν κάποιος μπορούσε να απομακρυνθεί αρκετά σε ορθή γωνία από το πεδίο του Όρβοντον, είτε προς τα πάνω είτε προς τα κάτω, τελικά θα συναντούσε το ανώτερο ή κατώτερο όριο του διαπερασμένου διαστήματος. Μέσα στις γνωστές διαστάσεις του κύριου διαστήματος αυτά τα όρια απομακρύνονται όλο και μακρύτερα μεταξύ τους σε όλο και μεγαλύτερες αποστάσεις από τον Παράδεισο· το διάστημα πυκνώνει, και πυκνώνει κάπως γρηγορότερα από ότι το πεδίο δημιουργίας, τα σύμπαντα."
                },
                {
                    "par_ref": "11:7.7",
                    "par_pageref": "",
                    "par_content": "Η σχετικά ήρεμες ζώνες ανάμεσα στα διαστημικά επίπεδα, σαν αυτό που χωρίζει τα επτά υπερσύμπαντα από το πρώτο εξωτερικό διαστημικό επίπεδο, είναι τεράστιες ελλειπτικές περιοχές στάσιμων διαστημικών δραστηριοτήτων. Αυτές οι ζώνες χωρίζουν τους αχανείς γαλαξίες που κινούνται γύρω από τον Παράδεισο με μεγάλη ταχύτητα αλλά και με τάξη. Μπορεί να δείτε με την φαντασία σας το πρώτο εξωτερικό διαστημικό επίπεδο, όπου αναρίθμητα σύμπαντα αρχίζουν να πορεύονται τώρα, σαν μια τεράστια πορεία γαλαξιών που αιωρούνται γύρω από τον Παράδεισο, συνδεδεμένοι από πάνω και από κάτω με μεσοδιαστημικές ζώνες ακινησίας και στα εσωτερικά και εξωτερικά άκρα συνδεδεμένοι με σχετικά ήρεμες διαστημικές ζώνες."
                },
                {
                    "par_ref": "11:7.8",
                    "par_pageref": "",
                    "par_content": "Έτσι, ένα διαστημικό επίπεδο λειτουργεί σαν ελλειπτική περιοχή κίνησης περικυκλωμένη από όλες τις πλευρές από σχετική ακινησία. Τέτοιες σχέσεις ακινησίας και κίνησης κάνουν ένα καμπυλωτό διαστημικό πέρασμα μειωμένης αντίστασης στην κίνηση που ακολουθείται συμπαντικά από κοσμική ισχύ και άμεση ενέργεια καθώς διαγράφουν κύκλους μέσα στην αιωνιότητα γύρω από το Νησί του Παραδείσου."
                },
                {
                    "par_ref": "11:7.9",
                    "par_pageref": "",
                    "par_content": "Αυτός ο εναλλακτικός διαχωρισμός σε ζώνες του κύριου διαστήματος, σε σχέση με την εναλλακτική δεξιόστροφη και αριστερόστροφη κίνηση των γαλαξιών, είναι παράγοντας σταθεροποίησης της φυσικής βαρύτητας της προορισμένης να εμποδίζει την αύξηση της έντασης της πίεσης της βαρύτητας, ώστε να μην μετατραπεί σε διασπαστικές και διασκορπισμένες δραστηριότητες. Μια τέτοια ρύθμιση χρησιμοποιεί την επίδραση της αντιβαρύτητας και ενεργεί σαν φρένο σε πιθανές επικίνδυνες ταχύτητες."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "11:8",
            "section_title": "8. Η ΒΑΡΥΤΗΤΑ ΤΟΥ ΠΑΡΑΔΕΙΣΟΥ",
            "pars": [
                {
                    "par_ref": "11:8.1",
                    "par_pageref": "",
                    "par_content": "Η αναπόφευκτη έλξη της βαρύτητας κρατά αποτελεσματικά όλους τους κόσμους όλων των συμπάντων όλου του διαστήματος. Η βαρύτητα είναι η παντοδύναμη λαβή της φυσικής παρουσίας του Παραδείσου. Η βαρύτητα είναι το πανίσχυρο νήμα πάνω στο οποίο είναι πλεγμένα τα λαμπερά αστέρια, οι φλεγόμενοι ήλιοι, και οι στροβιλιζόμενες σφαίρες που αποτελούν το συμπαντικό φυσικό στολίδι του αιώνιου Θεού, που είναι τα πάντα, γεμίζει τα πάντα, και μέσα στον οποίο δημιουργούνται τα πάντα."
                },
                {
                    "par_ref": "11:8.2",
                    "par_pageref": "",
                    "par_content": "Το κέντρο και εστιακό σημείο της απόλυτης υλικής βαρύτητας είναι το Νησί του Παραδείσου, συμπληρωμένο από τα σώματα σκοτεινής βαρύτητας που περιβάλλουν την Χαβόνα και εξισορροπημένο από τα αποθέματα του άνω και κάτω διαστήματος. Όλες οι γνωστές πηγές ενέργειας του κάτω Παράδεισου σταθερά και με ακρίβεια ανταποκρίνονται στην έλξη της κεντρικής βαρύτητας που λειτουργεί σε ατέλειωτες περιφέρειες των ελλειπτικών διαστημικών επιπέδων του κυρίου σύμπαντος. Κάθε γνωστή μορφή κοσμικής πραγματικότητας έχει την κατεύθυνση των αιώνων, την ροπή του κύκλου, την κίνηση της μεγάλης έλλειψης."
                },
                {
                    "par_ref": "11:8.3",
                    "par_pageref": "",
                    "par_content": "Το διάστημα δεν ανταποκρίνεται στην βαρύτητα, αλλά ενεργεί σαν εξισορροπητής στην βαρύτητα. Χωρίς το διαστημικό στρώμα, εκρηκτική ενέργεια θα εκτίναζε τα περιβάλλοντα διαστημικά σώματα. Το διαπερασμένο διάστημα επίσης χρησιμοποιεί μια αντιβαρυτική επιρροή πάνω στην φυσική και ευθύγραμμη βαρύτητα· το διάστημα στην πραγματικότητα εξουδετερώνει τέτοια βαρυτική ενέργεια παρόλο που δεν μπορεί να την καθυστερήσει. Η απόλυτη βαρύτητα είναι η βαρύτητα του Παραδείσου. Η τοπική ή ευθύγραμμη βαρύτητα ανήκει στην ηλεκτρική φάση ενέργειας ή ύλης· λειτουργεί μέσα στο κεντρικό σύμπαν, τα υπερσύμπαντα, και τα εξώτερα σύμπαντα, όπου έχει γίνει η κατάλληλη υλοποίηση."
                },
                {
                    "par_ref": "11:8.4",
                    "par_pageref": "",
                    "par_content": "Οι πολυάριθμες μορφές κοσμικής ισχύος, φυσικής ενέργειας, συμπαντικής δύναμης, και διαφόρων υλοποιήσεων περικλείουν τρεις γενικές, αν και όχι εντελώς ευδιάκριτες, φάσεις ανταπόκρισης στην βαρύτητα του Παραδείσου:"
                },
                {
                    "par_ref": "11:8.5",
                    "par_pageref": "",
                    "par_content": "1. *Στάδια Προβαρύτητας (Δύναμη).* Αυτό είναι το πρώτο βήμα στην εξατομίκευση της διαστημικής δυναμικότητας στις προ-ενεργειακές μορφές κοσμικής δύναμης. Αυτή η κατάσταση είναι ανάλογη με την έννοια του πρωταρχικού φορτίου ισχύος του διαστήματος, που μερικές φορές ονομάζεται *«καθαρή ενέργεια»* ή *«σεγκρεγκάτα»*."
                },
                {
                    "par_ref": "11:8.6",
                    "par_pageref": "",
                    "par_content": "2. *Στάδια Βαρύτητας (Ενέργεια).* Αυτή η τροποποίηση του φορτίου ισχύος του διαστήματος γίνεται από την δράση των οργανωτών ισχύος του Παραδείσου. Σηματοδοτεί την εμφάνιση των ενεργειακών συστημάτων που ανταποκρίνονται στην έλξη της Παραδείσιας βαρύτητας. Αυτή η αναδυόμενη ενέργεια είναι αρχικά ουδέτερη αλλά θα υποστεί περαιτέρω μεταμόρφωση που θα παρουσιάσει τις ονομαζόμενες αρνητικές και θετικές ιδιότητες. Ονομάζουμε αυτές τις φάσεις *«ουλτιμάτα».*"
                },
                {
                    "par_ref": "11:8.7",
                    "par_pageref": "",
                    "par_content": "3. *Στάδια Μεταβαρύτητας (Συμπαντική Ισχύς).* Σε αυτή τη φάση, η ενεργοΰλη ανταποκρίνεται στον έλεγχο της ευθύγραμμης βαρύτητας. Στο κεντρικό σύμπαν αυτά τα φυσικά συστήματα είναι τρίπτυχες οργανώσεις γνωστές ως *«τριάτα»*. Αυτά είναι μητρικά συστήματα υπερδύναμης των δημιουργιών του χωροχρόνου. Τα φυσικά συστήματα των υπερσυμπάντων κινητοποιούνται από τους Συμπαντικούς Παντοδύναμους Αρχιτέκτονες και τους συνεργάτες τους. Αυτές οι υλικές οργανώσεις είναι διπλές σε σύσταση και είναι γνωστές σαν *«γκράβιτα»*. Τα σκοτεινά σώματα βαρύτητας που περικυκλώνουν την Χαβόνα δεν είναι ούτε τριάτα ούτε γκράβιτα, και η ελκτική τους δύναμη περιλαμβάνει και τις δύο μορφές φυσικές βαρύτητας, ευθύγραμμης και απόλυτης."
                },
                {
                    "par_ref": "11:8.8",
                    "par_pageref": "",
                    "par_content": "Η διαστημική δυναμικότητα δεν υπόκειται σε αλληλεπιδράσεις οποιασδήποτε μορφής βαρύτητας. Αυτό το πρωτογενές γνώρισμα του Παραδείσου δεν είναι κανονικό επίπεδο πραγματικότητας, αλλά είναι προγονικό σε όλες τις σχετικές λειτουργικές μη πνευματικές πραγματικότητες—όλων των εκδηλώσεων της ενεργειακής ισχύος και της οργάνωσης δύναμης και ύλης. Η διαστημική δυναμικότητα είναι ένας όρος δύσκολος να προσδιοριστεί. Δεν σημαίνει εκείνο που είναι προγονικό του διαστήματος¨ η έννοιά του περιέχει την ιδέα των δυναμικοτήτων και δυναμικών που υπάρχουν μέσα στο διάστημα. Απλοποιημένα μπορούμε να το εννοήσουμε ότι περιλαμβάνει όλες εκείνες τις απόλυτες επιδράσεις και δυναμικά που προέρχονται από τον Παράδεισο και αποτελούν την διαστημική παρουσία του Απροσδιόριστου Απόλυτου."
                },
                {
                    "par_ref": "11:8.9",
                    "par_pageref": "",
                    "par_content": "Ο Παράδεισος είναι η απόλυτη πηγή και το αιώνιο εστιακό σημείο όλης της ενέργειας-ύλης στο σύμπαν των συμπάντων. Το Απροσδιόριστο Απόλυτο είναι ο αποκαλυπτής, ο ρυθμιστής, και ο φύλακας εκείνου που ο Παράδεισος έχει σαν πηγή και προέλευσή του. Η συμπαντική παρουσία του Απροσδιόριστου Απόλυτου φαίνεται να είναι ισοδύναμη με την έννοια του δυναμικού άπειρου της επέκτασης της βαρύτητας, μιας ελαστικής προέκτασης της παρουσίας του Παραδείσου. Αυτή η έννοια μας βοηθά να καταλάβουμε το γεγονός ότι τα πάντα έλκονται προς τα μέσα προς τον Παράδεισο. Αυτή η εικόνα μπορεί να είναι χοντροκομμένη αλλά όμως βοηθά. Επίσης εξηγεί γιατί η βαρύτητα πάντα ενεργεί με προτίμηση στο πεδίο το κάθετο προς την μάζα, ένα φαινόμενο που δείχνει τις διαφοροποιημένες διαστάσεις του Παραδείσου και των περιβάλλοντων δημιουργιών."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "11:9",
            "section_title": "9. Η ΜΟΝΑΔΙΚΟΤΗΤΑ ΤΟΥ ΠΑΡΑΔΕΙΣΟΥ",
            "pars": [
                {
                    "par_ref": "11:9.1",
                    "par_pageref": "",
                    "par_content": "Ο Παράδεισος είναι μοναδικός γιατί είναι η σφαίρα προγονικής προέλευσης και ο τελικός στόχος του προορισμού όλων των πνευματικών προσωπικοτήτων. Παρόλο που είναι αλήθεια ότι όλα τα κατώτερα πνευματικά όντα των τοπικών συμπάντων δεν προορίζονται άμεσα για τον Παράδεισο, ο Παράδεισος όμως παραμένει ο στόχος της επιθυμίας όλων των υπερυλικών προσωπικοτήτων."
                },
                {
                    "par_ref": "11:9.2",
                    "par_pageref": "",
                    "par_content": "Ο Παράδεισος είναι το γεωγραφικό κέντρο του άπειρου¨ δεν είναι μέρος της συμπαντικής δημιουργίας, ούτε ακόμα και ένα πραγματικό μέρος του αιώνιου σύμπαντος της Χαβόνα. Συνήθως αναφερόμαστε στο κεντρικό Νησί σαν να ανήκει στο θεϊκό σύμπαν, αλλά στην πραγματικότητα δεν ανήκει ούτε εκεί. Ο Παράδεισος είναι αιώνια και αποκλειστική ύπαρξη."
                },
                {
                    "par_ref": "11:9.3",
                    "par_pageref": "",
                    "par_content": "Στην αιωνιότητα του παρελθόντος, όταν ο Συμπαντικός Πατέρας έδωσε την άπειρη έκφραση προσωπικότητας του πνευματικού του εαυτού στην ύπαρξη του Αιώνιου Υιού, την ίδια στιγμή αποκάλυψε το δυναμικό του άπειρου του μη προσωπικού του εαυτού σαν Παράδεισο. Ο μη προσωπικός και μη πνευματικός Παράδεισος φαίνεται ότι είναι η αναπόφευκτη επίδραση του θελήματος του Πατέρα και της δράσης του που αιωνιοποίησε τον Αρχικό Υιό. Έτσι ο Πατέρας πρόβαλε την πραγματικότητα σε δύο πραγματικές φάσεις—την προσωπική και την μη προσωπική, την πνευματική και την μη πνευματική. Η ένταση μεταξύ τους, με το πρόσωπο της θέλησης που γίνεται πράξη από τον Πατέρα και τον Υιό, έκανε υπαρκτό τον Συνδεδεμένου Δράστη και το κεντρικό σύμπαν των υλικών κόσμων και των πνευματικών όντων."
                },
                {
                    "par_ref": "11:9.4",
                    "par_pageref": "",
                    "par_content": "Όταν η πραγματικότητα διαφοροποιείται στο προσωπικό και μη προσωπικό (Αιώνιος Υιός και Παράδεισος), δεν είναι σωστό να ονομάσουμε αυτό που είναι μη προσωπικό «Θεότητα» εκτός και αν ταιριάζει κάπως. Η ενέργεια και οι υλικές επιπτώσεις των πράξεων της Θεότητας δεν θα μπορούσαν να το ονομαστούν Θεότητα. Η Θεότητα μπορεί να προκαλεί πολλά που δεν είναι Θεότητα, και ο Παράδεισος δεν είναι Θεότητα, ούτε είναι ενσυνείδητος με τον τρόπο που ο θνητός άνθρωπος θα μπορούσε να κατανοήσει ένα τέτοιον όρο."
                },
                {
                    "par_ref": "11:9.5",
                    "par_pageref": "",
                    "par_content": "Ο Παράδεισος δεν είναι ο πρόγονός σε όλες τις υπάρξεις και τα ζωντανά όντα¨ δεν είναι δημιουργός. Η προσωπικότητα και οι νοητικο-πνευματικές σχέσεις είναι *μεταβιβάσιμες,* αλλά το πρότυπο δεν είναι. Τα πρότυπα δεν είναι ποτέ αντανακλάσεις, είναι αντίγραφα—αναπαραγωγές. Ο Παράδεισος είναι το απόλυτο των προτύπων, η Χαβόνα είναι ένα τεκμήριο αυτού του δυναμικού στην πραγματικότητα."
                },
                {
                    "par_ref": "11:9.6",
                    "par_pageref": "",
                    "par_content": "Η κατοικία του Θεού είναι κεντρική και αιώνια, μεγαλειώδης και ιδανική. Το σπίτι του είναι το πανέμορφο πρότυπο όλων των συμπαντικών αρχηγείων, και το κεντρικό σύμπαν της άμεσης κατοικίας του είναι το πρότυπο για όλα τα σύμπαντα στα ιδανικά τους, την οργάνωσή τους, και τον τελικό προορισμό τους."
                },
                {
                    "par_ref": "11:9.7",
                    "par_pageref": "",
                    "par_content": "Ο Παράδεισος είναι το συμπαντικό αρχηγείο όλων των προσωπικών δραστηριοτήτων και το κέντρο που πηγάζουν όλη η διαστημική ισχύς και όλες οι ενεργειακές εκδηλώσεις. Οτιδήποτε έχει υπάρξει, υπάρχει τώρα, ή θα υπάρξει στο μέλλον, οτιδήποτε έχει έρθει, έρχεται τώρα, ή θα έρθει, προέρχεται από αυτήν την κεντρική κατοικία των αιώνιων Θεών. Ο Παράδεισος είναι το κέντρο όλης της δημιουργίας, η πηγή όλων των ενεργειών, και ο τόπος της πρωταρχικής καταγωγής όλων των προσωπικοτήτων."
                },
                {
                    "par_ref": "11:9.8",
                    "par_pageref": "",
                    "par_content": "Εξάλλου, για τους θνητούς αυτό που έχει πιο πολύ σημασία για τον αιώνιο Παράδεισο είναι το γεγονός ότι αυτός ο τέλειος οίκος του Συμπαντικού Πατέρα είναι ο πραγματικός και μακρινός προορισμός των αθάνατων ψυχών των θνητών και υλικών υιών του Θεού, των ανερχόμενων πλασμάτων των εξελισσόμενων κόσμων του χωροχρόνου. Κάθε θνητός που είναι γνώστης του Θεού και που έχει ασπαστεί την υλοποίηση του θελήματος του Πατέρα έχει ήδη ξεκινήσει το μακρινό ταξίδι για τον Παράδεισο, την αναζήτηση της θειότητας και την επίτευξη της τελειότητας. Και όταν ένα ον ζωώδους καταγωγής καταφέρει και σταθεί, όπως ήδη αναρίθμητα έχουν καταφέρει, μπροστά στους Θεούς στον Παράδεισο, έχοντας ανέβει από τις κατώτερες σφαίρες του διαστήματος, ένα τέτοιο επίτευγμα αντιπροσωπεύει την πραγματικότητα της πνευματικής μεταμόρφωσης που προσεγγίζει τα όρια της ανώτατης υπεροχής."
                },
                {
                    "par_ref": "11:9.9",
                    "par_pageref": "",
                    "par_content": "[Παρουσιασμένο από έναν Τελειοποιητή Σοφίας διορισμένο από τους Αρχαίους των Ημερών στην Ουβέρσα.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Η ΑΙΩΝΙΑ ΝΗΣΟΣ ΤΟΥ ΠΑΡΑΔΕΙΣΟΥ",
    "author": "Τελειοποιητής Σοφίας"
}