{
    "paper_index": 81,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "81:0",
            "pars": [
                {
                    "par_ref": "81:0.1",
                    "par_pageref": "900.1",
                    "par_content": "Ανεξάρτητα από τις ταλαντεύσεις εξ αιτίας της διακοπής των σχεδίων για τη βελτίωση του κόσμου η οποία επερρίφθη στις αποστολές του Καλιγκάστια και του Αδάμ, η βασική οργανική εξέλιξη του ανθρώπινου είδους εξακολούθησε να ανελίσσει τις φυλές στην κλίμακα της ανθρώπινης προόδου και της φυλετικής ανάπτυξης. Η εξέλιξη μπορεί να καθυστερήσει αλλά δεν μπορεί να σταματήσει."
                },
                {
                    "par_ref": "81:0.2",
                    "par_pageref": "900.2",
                    "par_content": "Η επίδραση της ιώδους φυλής, αν και αριθμητικά μικρότερης από όσο είχε σχεδιασθεί, επέφερε μια πρόοδο στον πολιτισμό, η οποία, από τις μέρες του Αδάμ, υπερέβη κατά πολύ την πρόοδο της ανθρωπότητας για το διάστημα ολόκληρης της προηγούμενης ύπαρξής της του ενός, σχεδόν, εκατομμυρίου χρόνων."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "81:1",
            "section_title": "1. ΤΟ ΛΙΚΝΟ ΤΟΥ ΠΟΛΙΤΙΣΜΟΥ",
            "pars": [
                {
                    "par_ref": "81:1.1",
                    "par_pageref": "900.3",
                    "par_content": "Για περίπου τριάντα πέντε χιλιάδες χρόνια μετά την εποχή του Αδάμ, το λίκνο του πολιτισμού βρισκόταν στη νοτιοδυτική Ασία, εκτεινόμενο από την κοιλάδα του Νείλου προς τα ανατολικά και λίγο προς το βορρά, διασχίζοντας τη βόρεια Αραβία, περνώντας από τη Μεσοποταμία και φθάνοντας στο Τουρκεστάν. Και το *κλίμα* υπήρξε ο αποφασιστικός παράγων για την εγκαθίδρυση του πολιτισμού σ’ εκείνη την περιοχή."
                },
                {
                    "par_ref": "81:1.2",
                    "par_pageref": "900.4",
                    "par_content": "Ήταν οι μεγάλες κλιματολογικές και γεωλογικές μεταβολές στην βόρεια Αφρική και τη δυτική Ασία που έφεραν το τέλος των μεταναστεύσεων των Αδαμιτών, αποκλείοντάς τους από την Ευρώπη εξ αιτίας της Μεσογείου που είχε διευρυνθεί και παροχετεύοντας το μεταναστευτικό ρεύμα βόρεια και ανατολικά στο Τουρκεστάν. Ως την εποχή της ολοκλήρωσης αυτών των εξάρσεων της ξηράς και των συναφών κλιματολογικών αλλαγών, 15,000 περίπου χρόνια π.Χ., ο πολιτισμός είχε φθάσει, κάπως, σε αδιέξοδο, με εξαίρεση τον πολιτισμικό πυρήνα και τα βιολογικά αποθέματα των Ανδιτών, τα οποία εξακολουθούσαν να περιορίζονται από τα βουνά, ανατολικά, προς την Ασία και από τα εξαπλούμενα δάση στην Ευρώπη, προς τη δύση."
                },
                {
                    "par_ref": "81:1.3",
                    "par_pageref": "900.5",
                    "par_content": "Η κλιματολογική εξέλιξη επρόκειτο, πλέον, να ολοκληρώσει αυτό που όλες οι άλλες προσπάθειες είχαν αποτύχει να κάνουν, δηλαδή, να υποχρεώσει τον Ευρασιανό άνθρωπο να εγκαταλείψει το κυνήγι για χάρη των περισσότερο προηγμένων έργων της βοσκής και της καλλιέργειας. Η εξέλιξη μπορεί να είναι αργή, αλλά είναι φοβερά δυναμική."
                },
                {
                    "par_ref": "81:1.4",
                    "par_pageref": "900.6",
                    "par_content": "Επειδή από νωρίς οι καλλιεργητές χρησιμοποιούσαν τόσο πολύ τους σκλάβους, περιφρονούνταν από τους κυνηγούς και τους βοσκούς. Για αιώνες η καλλιέργεια του εδάφους θεωρείτο ταπεινωτική. Εξ αυτού και η αντίληψη ότι η καλλιέργεια του εδάφους είναι κατάρα, ενώ αποτελεί τη μέγιστη ευλογία. Ακόμη και κατά την εποχή του Κάιν και του Άβελ οι θυσίες των βοσκών βρίσκονταν σε πολύ μεγαλύτερη υπόληψη από τις προσφορές των γεωργών."
                },
                {
                    "par_ref": "81:1.5",
                    "par_pageref": "900.7",
                    "par_content": "Ο άνθρωπος κανονικά εξελίχθηκε σε καλλιεργητή από κυνηγό περνώντας από το στάδιο του βοσκού και τούτο αληθεύει και για τους Ανδίτες, επίσης, αλλά συχνότερα οι εξελικτικές απαιτήσεις των κλιματολογικών αναγκών έκαναν ολόκληρες φυλές να περνούν από το στάδιο των κυνηγών σ’ αυτό των επιτυχημένων καλλιεργητών. Το φαινόμενο, όμως, αυτό, του να περνούν κατ’ ευθείαν από το κυνήγι στην καλλιέργεια, συνέβη μόνο στις περιοχές αυτές, όπου η φυλή ήταν σε μεγάλο βαθμό επιμεμειγμένη με την ιώδη γενιά."
                },
                {
                    "par_ref": "81:1.6",
                    "par_pageref": "901.1",
                    "par_content": "Οι εξελικτικοί λαοί (κυρίως οι Κινέζοι) έμαθαν από νωρίς να φυτεύουν σπόρους και να καλλιεργούν τα σπαρτά παρατηρώντας την ανάπτυξη των σπόρων που τυχαία είχαν υγρανθεί, ή, εκείνων του είχαν τοποθετηθεί σε τάφους ως τροφή για τους νεκρούς. Σ’ ολόκληρη, ωστόσο, την νοτιοδυτική Ασία, κατά μήκος των γόνιμων βυθών των ποταμών και των γειτονικών πεδιάδων, οι Ανδίτες ολοκλήρωσαν τις βελτιωμένες τεχνικές καλλιέργειας που είχαν κληρονομήσει από τους προγόνους τους, οι οποίοι είχαν κάνει την αγροτική και την κηπουρική τέχνη κύριες απασχολήσεις τους, μέσα στα όρια του δεύτερου κήπου."
                },
                {
                    "par_ref": "81:1.7",
                    "par_pageref": "901.2",
                    "par_content": "Για χιλιάδες χρόνια οι απόγονοι του Αδάμ καλλιεργούσαν στάρι και κριθάρι, όπως αυτά είχαν βελτιωθεί στον Κήπο, σ’ ολόκληρη την έκταση των υψιπέδων των άνω συνόρων της Μεσοποταμίας. Οι απόγονοι του Αδάμ και του Άνταμσαν συναντήθηκαν, εμπορεύθηκαν και αναμίχθηκαν κοινωνικά σ’ αυτή την περιοχή."
                },
                {
                    "par_ref": "81:1.8",
                    "par_pageref": "901.3",
                    "par_content": "Ήταν αυτές οι αναγκαστικές αλλαγές στις συνθήκες διαβίωσης που έκαναν ένα τόσο μεγάλο ποσοστό της ανθρώπινης φυλής να γίνει παμφάγο, όσον αφορά στις διατροφικές πρακτικές. Και ο διατροφικός συνδυασμός του σταριού, του ρυζιού και των λαχανικών και της σάρκας των ζώων των κοπαδιών έγινε η αφετηρία για ένα μεγάλο βήμα προς τα εμπρός στην υγεία και την ευρωστία των αρχαίων αυτών λαών."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "81:2",
            "section_title": "2. ΤΑ ΕΡΓΑΛΕΙΑ ΤΟΥ ΠΟΛΙΤΙΣΜΟΥ",
            "pars": [
                {
                    "par_ref": "81:2.1",
                    "par_pageref": "901.4",
                    "par_content": "Η ανάπτυξη της κουλτούρας στηρίζεται στην εξέλιξη των εργαλείων του πολιτισμού. Και τα εργαλεία τα οποία χρησιμοποίησε ο άνθρωπος στην ανέλιξή του από την άγρια κατάσταση ήταν αποτελεσματικά, ως το σημείο όπου αποδέσμευσαν την ανθρώπινη δύναμη ώστε να επιτύχει ανώτερα έργα."
                },
                {
                    "par_ref": "81:2.2",
                    "par_pageref": "901.5",
                    "par_content": "Εσείς που τώρα ζείτε στην εποχή του αναπτυσσόμενου πολιτισμού και στην αρχόμενη πρόοδο επί των κοινωνικών θεμάτων, που πραγματικά έχετε λίγο ελεύθερο χρόνο για να *σκεφθείτε* πάνω στην κοινωνία και τον πολιτισμό, δεν πρέπει να παραβλέπετε το γεγονός ότι οι παλιοί σας πρόγονοι διέθεταν ελάχιστο, ή καθόλου ελεύθερο χρόνο που θα μπορούσε να αφιερωθεί στο στοχαστικό αναλογισμό και την κοινωνική θεώρηση."
                },
                {
                    "par_ref": "81:2.3",
                    "par_pageref": "901.6",
                    "par_content": "Οι πρώτες τέσσερις μεγάλες πρόοδοι στον ανθρώπινο πολιτισμό ήσαν:"
                },
                {
                    "par_ref": "81:2.4",
                    "par_pageref": "901.7",
                    "par_content": "1. Η τιθάσευση της φωτιάς"
                },
                {
                    "par_ref": "81:2.5",
                    "par_pageref": "901.8",
                    "par_content": "2. Η εξημέρωση των ζώων"
                },
                {
                    "par_ref": "81:2.6",
                    "par_pageref": "901.9",
                    "par_content": "3. Η υποδούλωση των αιχμαλώτων"
                },
                {
                    "par_ref": "81:2.7",
                    "par_pageref": "901.10",
                    "par_content": "4. Η ατομική ιδιοκτησία"
                },
                {
                    "par_ref": "81:2.8",
                    "par_pageref": "901.11",
                    "par_content": "Ενώ η φωτιά, η πρώτη μεγάλη ανακάλυψη, άνοιξε, τελικά, τις θύρες του επιστημονικού κόσμου, ελάχιστη αξία είχε, από την άποψη αυτή, για τον πρωτόγονο άνθρωπο. Αρνείτο να αναγνωρίσει φυσικές αιτίες ως ερμηνείες των κοινότοπων φαινομένων."
                },
                {
                    "par_ref": "81:2.9",
                    "par_pageref": "901.12",
                    "par_content": "Όταν ρωτούνταν από πού ήλθε η φωτιά, η απλή ιστορία του Άντον και του πυρόλιθου γοργά αντικαταστάθηκε από το μύθο του πώς ο Προμηθέας την έκλεψε από τον Ουρανό. Οι αρχαίοι αναζητούσαν μια υπερφυσική ερμηνεία για όλα τα φυσικά φαινόμενα που δεν βρίσκονταν στην ακτίνα της προσωπικής τους κατανόησης. Και πολλοί σύγχρονοι εξακολουθούν να το κάνουν αυτό. Η αποπροσωποποίηση των αποκαλούμενων φυσικών φαινομένων χρειάσθηκε αιώνες και δεν έχει ακόμη ολοκληρωθεί. Ωστόσο, η ειλικρινής, γνήσια και χωρίς φόβο αναζήτηση των πραγματικών αιτίων δημιούργησε τη σύγχρονη επιστήμη. Μετέτρεψε την αστρολογία στην αστρονομία, την αλχημεία στην χημεία και τη μαγεία στην ιατρική."
                },
                {
                    "par_ref": "81:2.10",
                    "par_pageref": "901.13",
                    "par_content": "Στην προ της εφεύρεσης των μηχανών εποχή, ο μοναδικός τρόπος με τον οποίο ο άνθρωπος μπορούσε να επιτύχει το έργο του, χωρίς να το κάνει ο ίδιος, ήταν να χρησιμοποιήσει ένα ζώο. Η εξημέρωση των ζώων του έδωσε ζωντανά εργαλεία, η ευφυής χρήση των οποίων προετοίμασε το δρόμο για τη γεωργία, αλλά και τις μεταφορές. Και χωρίς αυτά τα ζώα, ο άνθρωπος δεν θα είχε ανέλθει από την πρωτόγονη κατάσταση στα επίπεδα του μετέπειτα πολιτισμού."
                },
                {
                    "par_ref": "81:2.11",
                    "par_pageref": "902.1",
                    "par_content": "Τα περισσότερα από τα ζώα που προσφέρονταν για εξημέρωση βρίσκονταν στην Ασία, ιδιαίτερα στις κεντρικές και νότιες περιοχές. Αυτός ήταν ο λόγος που ο πολιτισμός προόδευσε ταχύτερα στις περιοχές αυτές, απ’ όσο σε άλλα μέρη του κόσμου. Πολλά από τα ζώα αυτά είχαν εξημερωθεί δύο φορές στο παρελθόν και την εποχή των Ανδιτών εξημερώθηκαν άλλη μία φορά. Ωστόσο ο σκύλος είχε μείνει κοντά στους κυνηγούς από τότε που εξημερώθηκε από το γαλάζιο άνθρωπο πάρα πολλούς αιώνες πριν."
                },
                {
                    "par_ref": "81:2.12",
                    "par_pageref": "902.2",
                    "par_content": "Οι Ανδίτες του Τουρκεστάν ήσαν οι πρώτοι λαοί που εξημέρωσαν σε μεγάλο βαθμό το άλογο και αυτός είναι ένας ακόμη λόγος που ο πολιτισμός τους κυριάρχησε για τόσα πολλά χρόνια. Ως το 5000 π.Χ., οι αγρότες της Μεσοποταμίας, του Τουρκεστάν και της Κίνας είχαν αρχίσει να εκτρέφουν πρόβατα, κατσίκες, αγελάδες, καμήλες, άλογα, όρνιθες και ελέφαντες. Χρησιμοποιούσαν ως υποζύγια τα βόδια, τις καμήλες, τα άλογα και τα γιακ.<sup>1 </sup> Ο άνθρωπος υπήρξε, κάποτε, ο ίδιος υποζύγιο. Ένας αρχηγός της γαλάζιας φυλής είχε κάποτε εκατό χιλιάδες ανθρώπους στην κατοχή του ως υποζύγια."
                },
                {
                    "par_ref": "81:2.13",
                    "par_pageref": "902.3",
                    "par_content": "Οι θεσμοί της δουλείας και της ατομικής ιδιοκτησίας της γης αναπτύχθηκαν μαζί με τη γεωργία. Η δουλεία ανέβασε τα πρότυπα διαβίωσης του αφέντη και του εξασφάλισε περισσότερο ελεύθερο χρόνο για κοινωνικές συναναστροφές."
                },
                {
                    "par_ref": "81:2.14",
                    "par_pageref": "902.4",
                    "par_content": "Ο άγριος είναι σκλάβος της φύσης, ο επιστημονικός, όμως, πολιτισμός προσφέρει αυξανόμενη ελευθερία στην ανθρωπότητα. Με τη βοήθεια των ζώων, της φωτιάς, του ανέμου, του νερού, του ηλεκτρισμού αλλά και των άλλων, των άγνωστων ακόμη, πηγών ενέργειας, ο άνθρωπος απελευθερώθηκε και θα εξακολουθήσει να απελευθερώνεται από την αναγκαιότητα του αδιάλειπτου μόχθου. Ανεξάρτητα από τα παροδικά προβλήματα που δημιουργούνται εξ αιτίας της γόνιμης εφεύρεσης των μηχανών, τα απώτατα οφέλη που θα αποκομισθούν από τις μηχανολογικές αυτές εφευρέσεις είναι ανεκτίμητα. Ο πολιτισμός δεν μπορεί ποτέ να αναπτυχθεί, πολύ λιγότερο να παγιωθεί, έως ότου ο άνθρωπος διαθέσει *ελεύθερο χρόνο* για να σκεφθεί, να σχεδιάσει, να φαντασθεί καινούργιους και καλύτερους τρόπους για να κάνει πράγματα. Ο άνθρωπος, αρχικά, βρήκε απλά ένα καταφύγιο, έζησε κάτω από βράχους, ή κατοίκησε σε σπηλιές. Κατόπιν προσάρμοσε φυσικά υλικά, όπως το ξύλο και η πέτρα για να φτιάξει τις καλύβες της οικογένειάς του. Τέλος, εισήλθε στο δημιουργικό στάδιο της οικοδόμησης κατοικιών, έμαθε να φτιάχνει τούβλα και άλλα οικοδομικά υλικά."
                },
                {
                    "par_ref": "81:2.15",
                    "par_pageref": "902.5",
                    "par_content": "Οι λαοί των υψιπέδων του Τουρκεστάν υπήρξαν οι πρώτοι από τις πιο σύγχρονες φυλές που έκτισαν ξύλινα σπίτια, σπίτια που δεν ήσαν διόλου διαφορετικά από τις αρχικές, από κορμούς φτιαγμένες, καλύβες των πρωτοπόρων Αμερικανών εποίκων. Σε όλες τις πεδινές εκτάσεις οι ανθρώπινες κατοικίες ήσαν φτιαγμένες από τούβλα. Αργότερα, από ψημένα τούβλα."
                },
                {
                    "par_ref": "81:2.16",
                    "par_pageref": "902.6",
                    "par_content": "Οι παλαιότερες παραποτάμιες φυλές έφτιαχναν τις καλύβες τους τοποθετώντας μακριές κολώνες μέσα στο έδαφος, κυκλικά. Τα επάνω μέρη τους, στη συνέχεια, ενώνονταν, φτιάχνοντας το σκελετό της καλύβας, ο οποίος πλεκόταν με εγκάρσια καλάμια, κάνοντας ολόκληρη την κατασκευή να μοιάζει με πελώριο αναποδογυρισμένο καλάθι. Η κατασκευή αυτή επιχρίζετο, κατόπιν, με πηλό και, αφού στέγνωνε στον ήλιο, ήταν πλέον μια πολύ εξυπηρετική, αδιάβροχη κατοικία."
                },
                {
                    "par_ref": "81:2.17",
                    "par_pageref": "902.7",
                    "par_content": "Ήταν από τις πολύ παλιές αυτές καλύβες που προήλθε η μεταγενέστερη έμπνευση για την ανεξάρτητη ύφανση όλων των ειδών των καλαθιών. Μέσα σε μια ομάδα, η έμπνευση της κατασκευής κεραμικών ξεπήδησε από την παρατήρηση των αποτελεσμάτων της επίχρισης αυτών των σκελετών με υγρό πηλό. Η πρακτική του να σκληραίνουν τα κεραμικά με το ψήσιμο ανεκαλύφθη όταν μια από τις καλυμμένες με πηλό, πρωτόγονες αυτές καλύβες κάηκε συμπτωματικά. Οι τέχνες των παλαιότερων καιρών ήσαν, πολλές φορές, απόρροια τυχαίων περιστατικών που συνόδευαν την καθημερινή ζωή των πρώτων ανθρώπων. Τουλάχιστον, αυτό ισχύει για ολόκληρη, σχεδόν, την εξελικτική πρόοδο της ανθρωπότητας μέχρι την έλευση του Αδάμ."
                },
                {
                    "par_ref": "81:2.18",
                    "par_pageref": "902.8",
                    "par_content": "Ενώ η κεραμική είχε αρχικά εισαχθεί από το επιτελείο του Πρίγκιπα, μισό, περίπου, εκατομμύριο χρόνια πριν, η κατασκευή πήλινων αγγείων είχε ουσιαστικά σταματήσει για περισσότερο από εκατόν πενήντα χιλιάδες χρόνια. Μόνον οι προ-Σουμερικοί Νοδίτες που κατοικούσαν στις ακτές του Κόλπου εξακολούθησαν να φτιάχνουν πήλινα αγγεία. Η τέχνη της κατασκευής κεραμικών αναβίωσε την εποχή του Αδάμ. Η διασπορά της τέχνης αυτής ήταν ταυτόχρονη με την εξάπλωση των ερήμων της Αφρικής, της Αραβίας και της κεντρικής Ασίας και διαδόθηκε σε διαδοχικά κύματα βελτιούμενων τεχνικών από τη Μεσοποταμία και ολόκληρο το Ανατολικό Ημισφαίριο."
                },
                {
                    "par_ref": "81:2.19",
                    "par_pageref": "903.1",
                    "par_content": "Οι πολιτισμοί αυτοί της εποχής των Ανδιτών δεν μπορούν πάντα να προσδιορισθούν από τα στάδια ανάπτυξης της κεραμικής, ή των άλλων τεχνών τους."
                },
                {
                    "par_ref": "81:2.20",
                    "par_pageref": "903.2",
                    "par_content": "Η ομαλή πορεία της ανθρώπινης εξέλιξης δυσκολεύτηκε τρομακτικά από τα καθεστώτα της Νταλαμέιτια και της Εδέμ. Συμβαίνει συχνά τα μεταγενέστερα αγγεία και τα σκεύη και είναι κατώτερα των παλαιότερων προϊόντων των γνησιότερων Ανδιτικών λαών."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "81:3",
            "section_title": "3. ΟΙ ΠΟΛΕΙΣ, ΟΙ ΚΑΤΑΣΚΕΥΕΣ ΚΑΙ ΤΟ ΕΜΠΟΡΙΟ",
            "pars": [
                {
                    "par_ref": "81:3.1",
                    "par_pageref": "903.3",
                    "par_content": "Η εξ αιτίας του κλίματος καταστροφή των πλούσιων, απέραντων λιβαδιών που χρησιμοποιούνταν για κυνήγι και βοσκή του Τουρκεστάν, η οποία άρχισε περίπου το 12,000 π.Χ., ανάγκασε τους ανθρώπους των περιοχών αυτών να καταφύγουν σε νέες μορφές επινοήσεων και πρωτόγονων κατασκευών. Ορισμένοι στράφηκαν στην εκτροφή εξημερωμένων κοπαδιών, άλλοι έγιναν γεωργοί, ή συλλέκτες τροφών που μεγάλωναν στο νερό, ο ανώτερος, ωστόσο, τύπος της Ανδιτικής ευφυΐας διάλεξε να καταπιαστεί με το εμπόριο και τις κατασκευές. Έφθασε να γίνει έθιμο για ολόκληρες φατρίες να αφιερώνονται στην ανάπτυξη μιας και μόνης κατασκευής. Από την κοιλάδα του Νείλου ως το Χίντου Κας<sup>2 </sup> και από τον Γάγγη ως τον Κίτρινο Ποταμό, κύρια ασχολία των ανώτερων φυλών έγινε η καλλιέργεια του εδάφους με το εμπόριο ως δευτερεύουσα δραστηριότητα."
                },
                {
                    "par_ref": "81:3.2",
                    "par_pageref": "903.4",
                    "par_content": "Η αύξηση στις συναλλαγές και την μετασκευή των πρώτων υλών σε διάφορα εμπορεύσιμα αντικείμενα συνετέλεσε άμεσα στη δημιουργία των πρώιμων και ημιειρηνικών εκείνων κοινοτήτων οι οποίες άσκησαν μεγάλη επιρροή στην εξάπλωση της κουλτούρας και των τεχνών του πολιτισμού. Πριν την εποχή του εκτεταμένου παγκόσμιου εμπορίου, οι κοινότητες ήσαν φατριακές – διευρυμένες οικογενειακές ομάδες. Το εμπόριο συναδέλφωσε διαφορετικά είδη ανθρώπων, συμβάλλοντας έτσι στην ταχύτερη αλληλεπίδραση της κουλτούρας."
                },
                {
                    "par_ref": "81:3.3",
                    "par_pageref": "903.5",
                    "par_content": "Περίπου δώδεκα χιλιάδες χρόνια πριν, άρχιζε η εποχή των ανεξάρτητων πόλεων. Και οι πρωτόγονες αυτές πόλεις του εμπορίου και των κατασκευών περιβάλλονταν, πάντα, από ζώνες αγροκαλλιέργειας και εκτροφής βοοειδών. Ενώ είναι γεγονός ότι οι κατασκευές προωθήθηκαν εξ αιτίας της έξαρσης των προτύπων διαβίωσης, δεν πρέπει να έχετε λανθασμένες απόψεις πάνω στην εκλέπτυνση της πρώιμης αστικής ζωής. Οι πρώτες φυλές δεν ήσαν σε μεγάλο βαθμό τακτικές και καθαρές και το ύψος μιας μέσης, πρωτόγονης κοινότητας μεγάλωνε από τριάντα έως εξήντα εκατοστά κάθε είκοσι πέντε χρόνια, ως αποτέλεσμα της συγκέντρωσης ρύπων και απορριμμάτων. Ορισμένες από τις παλαιότερες αυτές πόλεις ψήλωναν, επίσης, περισσότερο από το χώρο που τις περιέβαλλε πολύ γρήγορα, επειδή οι από άψητη λάσπη καλύβες ήταν βραχύβιες και ήταν έθιμο να κτίζουν καινούργιες κατοικίες πάνω στα ερείπια των παλιών."
                },
                {
                    "par_ref": "81:3.4",
                    "par_pageref": "903.6",
                    "par_content": "Η ευρέως διαδεδομένη χρήση του μετάλλου ήταν χαρακτηριστικό της εποχής αυτής των αρχικών βιομηχανικών και εμπορικών πόλεων. Έχετε ήδη βρει έναν πολιτισμό χαλκού στο Τουρκεστάν, που χρονολογείται πριν το 9,000 π.Χ. και οι Ανδίτες από νωρίς έμαθαν να επεξεργάζονται, επίσης, τον σίδηρο, τον χρυσό και τον χαλκό. Οι συνθήκες, ωστόσο, ήσαν κατά πολύ διαφορετικότερες εκείνων των πλέον προηγμένων κέντρων του πολιτισμού. Δεν υπήρχαν ευδιάκριτες περίοδοι, όπως η Λίθινη Εποχή, η Εποχή του Χαλκού και η Εποχή του Σιδήρου. Και οι τρεις τους υπήρχαν την ίδια εποχή σε διαφορετικά μέρη."
                },
                {
                    "par_ref": "81:3.5",
                    "par_pageref": "904.1",
                    "par_content": "Ο χρυσός ήταν το πρώτο μέταλλο που αναζήτησε ο άνθρωπος. Ήταν εύκολος στην επεξεργασία και, αρχικά, χρησιμοποιείτο μόνο ως διακοσμητικός. Ο χαλκός χρησιμοποιήθηκε στη συνέχεια, αλλά όχι σε μεγάλη έκταση, έως ότου αναμίχθηκε με τον κασσίτερο για να δημιουργήσει τον σκληρότερο ορείχαλκο. Η ανακάλυψη της ανάμιξης του χαλκού και του κασσίτερου για την κατασκευή ορείχαλκου έγινε από έναν από τους Ανταμσονίτες του Τουρκεστάν, του οποίου το ορυχείο χαλκού έτυχε να βρίσκεται δίπλα σ’ ένα κοίτασμα κασσίτερου."
                },
                {
                    "par_ref": "81:3.6",
                    "par_pageref": "904.2",
                    "par_content": "Με την εμφάνιση των πρωτόγονων κατασκευών και την απαρχή της βιομηχανίας, το εμπόριο έγινε γοργά η ισχυρότερη επίδραση στην εξάπλωση του πολιτισμού. Το άνοιγμα εμπορικών διαύλων, χερσαίων και θαλάσσιων, διευκόλυνε τα μέγιστα τα ταξίδια και την ανάμιξη της κουλτούρας, καθώς επίσης και τη συγχώνευση των πολιτισμών. Ως το 5,000 π.Χ. το άλογο χρησιμοποιείτο γενικευμένα σ’ όλες τις πολιτισμένες και ημιπολιτισμένες χώρες. Οι μεταγενέστερες αυτές φυλές δεν διέθεταν μόνο το εξημερωμένο άλογο, αλλά επίσης διάφορους τύπους αμαξών και αρμάτων. Αιώνες πριν χρησιμοποιήθηκε ο τροχός, τώρα, όμως, τα οχήματα με τον εξοπλισμό αυτό χρησιμοποιούνταν σ’ ολόκληρο τον κόσμο για το εμπόριο αλλά και για τον πόλεμο."
                },
                {
                    "par_ref": "81:3.7",
                    "par_pageref": "904.3",
                    "par_content": "Ο ταξιδευτής έμπορος και ο περιπλανώμενος εξερευνητής συνέβαλαν περισσότερο στην πρόοδο του ιστορικού πολιτισμού από όσο όλες οι άλλες επιδράσεις μαζί. Οι στρατιωτικές κατακτήσεις, ο εποικισμός και οι ιεραποστολικές επιχειρήσεις που υποστηρίχθηκαν από τις μεταγενέστερες θρησκείες υπήρξαν επίσης παράγοντες στην εξάπλωση της κουλτούρας. Όλα όμως αυτά ήταν δευτερεύοντα προς τις εμπορικές σχέσεις, οι οποίες διαρκώς επιταχύνονταν εξ αιτίας της ραγδαίας εξέλιξης των βιομηχανικών τεχνών και επιστημών."
                },
                {
                    "par_ref": "81:3.8",
                    "par_pageref": "904.4",
                    "par_content": "Η ενστάλαξη των Αδαμικών γόνων στις ανθρώπινες φυλές όχι μόνο επετάχυνε το ρυθμό προόδου του πολιτισμού, αλλά επιπλέον διήγειρε την ροπή τους προς την περιπέτεια και την εξερεύνηση, ως το σημείο όπου το μεγαλύτερο μέρος της Ευρασίας και της βόρειας Αφρικής να έχει πλέον καταληφθεί από τους ταχύτατα πολλαπλασιαζόμενους, μικτούς απογόνους των Ανδιτών."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "81:4",
            "section_title": "4. ΟΙ ΜΙΚΤΕΣ ΦΥΛΕΣ",
            "pars": [
                {
                    "par_ref": "81:4.1",
                    "par_pageref": "904.5",
                    "par_content": "Καθώς φθάνουμε στην αυγή των ιστορικών χρόνων, το σύνολο της Ευρασίας, η βόρεια Αφρική και τα Νησιά του Ειρηνικού έχουν κατακλυσθεί από τις σύνθετες φυλές της ανθρωπότητας. Και οι σημερινές αυτές φυλές προέκυψαν από τη συγχώνευση και την επανασυγχώνευση των πέντε βασικών ανθρώπινων γενών της Ουράντια."
                },
                {
                    "par_ref": "81:4.2",
                    "par_pageref": "904.6",
                    "par_content": "Κάθε μία από τις φυλές της Ουράντια προσδιορίζετο από ορισμένα ευδιάκριτα φυσικά χαρακτηριστικά. Οι Αδαμίτες και οι Νοδίτες ήσαν δολιχοκέφαλοι. Οι Αντονίτες ήταν ευρυκέφαλοι. Οι φυλές του Σαντζίκ είχαν μέτριου μεγέθους κεφαλές, με τους κίτρινους και γαλάζιους ανθρώπους να τείνουν προς τον ευρυκέφαλο τύπο. Οι γαλάζιες φυλές, όταν αναμίχθηκαν με το Αντονικό γένος, έγιναν οριστικά ευρυκέφαλοι. Οι δευτερογενείς Σαντζίκ είχαν μεσαίου μεγέθους κεφαλές, ή ήσαν δολιχοκέφαλοι."
                },
                {
                    "par_ref": "81:4.3",
                    "par_pageref": "904.7",
                    "par_content": "Αν και οι διαστάσεις αυτές του κρανίου είναι χρήσιμες για την αποκρυπτογράφηση της φυλετικής προέλευσης, ο σκελετός, ως σύνολο, είναι πολύ περισσότερο αξιόπιστος. Κατά την αρχική εξέλιξη των φυλών της Ουράντια υπήρχαν, αρχικά, πέντε ευδιάκριτοι τύποι σκελετικής δομής:"
                },
                {
                    "par_ref": "81:4.4",
                    "par_pageref": "904.8",
                    "par_content": "1. η Αντονική, οι αυτόχθονες της Ουράντια."
                },
                {
                    "par_ref": "81:4.5",
                    "par_pageref": "904.9",
                    "par_content": "2. Οι βασικοί Σαντζίκ, κόκκινοι, κίτρινοι και γαλάζιοι."
                },
                {
                    "par_ref": "81:4.6",
                    "par_pageref": "904.10",
                    "par_content": "3. Οι δευτερεύοντες Σαντζίκ, πορτοκαλόχρωμοι, πράσινοι και μοβ."
                },
                {
                    "par_ref": "81:4.7",
                    "par_pageref": "904.11",
                    "par_content": "4. Οι Νοδίτες, απόγονοι των Νταλαμεϊτιανών."
                },
                {
                    "par_ref": "81:4.8",
                    "par_pageref": "904.12",
                    "par_content": "5. Οι Αδαμίτες, η ιώδης φυλή."
                },
                {
                    "par_ref": "81:4.9",
                    "par_pageref": "904.13",
                    "par_content": "Καθώς οι πέντε αυτές μεγάλες φυλετικές ομάδες επιμειγνύονταν σε μεγάλο βαθμό, η συνεχής ανάμιξη έτεινε να επισκιάσει τον τύπο των Αντονιτών με την κυριαρχία της κληρονομικότητας των Σαντζίκ. Οι Λάπωνες και οι Εσκιμώοι αποτελούν συγχωνεύσεις των Αντονιτών και των γαλάζιων φυλών του Σαντζίκ. Η σκελετική δομή τους πλησιάζει πολύ στη διατήρηση του αυτόχθονος Αντονικού τύπου. Οι Αδαμίτες, όμως, και οι Νοδίτες αναμίχθηκαν τόσο πολύ με τις άλλες φυλές, ώστε μπορούν να διακριθούν μόνο ως μια καθολική Καυκασοειδής κατηγορία."
                },
                {
                    "par_ref": "81:4.10",
                    "par_pageref": "905.1",
                    "par_content": "Γενικά, λοιπόν, καθώς τα ανθρώπινα υπολείμματα των τελευταίων είκοσι χιλιάδων χρόνων έρχονται στο φως, είναι αδύνατο να διαχωρίσουμε τους πέντε αυθεντικούς τύπους. Η μελέτη των σκελετικών αυτών δομών θα αποκαλύψει ότι η ανθρωπότητα χωρίζεται, πλέον, σε τρεις, κατά προσέγγισιν, κατηγορίες:"
                },
                {
                    "par_ref": "81:4.11",
                    "par_pageref": "905.2",
                    "par_content": "1. *Την Καυκασοειδή –* την Ανδιτική πρόσμιξη των Νοδιτικών και Αδαμικών γόνων, τροποποιημένη περαιτέρω από την πρόσμιξη με τους βασικούς και (λίγο) με τους δευτερογενείς Σαντζίκ, καθώς και με σημαντική Αντονική συνεισφορά.<sup>3 </sup> Οι λευκές φυλές της Δύσης, μαζί με ορισμένους Ινδικούς πληθυσμούς καθώς και πληθυσμούς των Ουραλίων-Αλτάι,<sup>4 </sup> περιλαμβάνονται στην ομάδα αυτή."
                },
                {
                    "par_ref": "81:4.12",
                    "par_pageref": "905.3",
                    "par_content": "2. *Την Μογγολοειδή –* τον βασικό Σαντζίκ τύπο, που περιλαμβάνει τις αρχικές κόκκινες, κίτρινες και γαλάζιες φυλές. Οι Κινέζοι και οι αυτόχθονες της Αμερικής<sup>5 </sup> ανήκουν στην ομάδα αυτή. Στην Ευρώπη ο Μογγολοειδής τύπος τροποποιήθηκε από την πρόσμιξη των δευτερευόντων Σαντζίκ και των Αντονιτών. Ακόμη, δε, περισσότερο από την ενστάλαξη των Ανδιτών. Οι Μαλαίοι και οι άλλοι λαοί της Ινδονησίας περιλαμβάνονται στην ταξινόμηση αυτή, αν και περιέχουν ένα υψηλό ποσοστό αίματος δευτερογενών Σαντζίκ."
                },
                {
                    "par_ref": "81:4.13",
                    "par_pageref": "905.4",
                    "par_content": "3. *Τη Νεγροειδή –* τον τύπο των δευτερευόντων Σαντζίκ, ο οποίος αρχικά περιελάμβανε την πορτοκαλόχρωμη, την πράσινη και την μαύρη φυλή. Αυτός είναι ο τύπος που απεικονίζεται καλύτερα από τους Νέγρους και βρίσκεται σ’ ολόκληρη την Αφρική, την Ινδία και την Ινδονησία, οπουδήποτε ήσαν εγκατεστημένες οι δευτερεύουσες φυλές του Σαντζίκ."
                },
                {
                    "par_ref": "81:4.14",
                    "par_pageref": "905.5",
                    "par_content": "Στη Βόρεια Κίνα υπάρχει ένα ποσοστό συγχώνευσης Καυκασοειδών και Μογγολοειδών τύπων. Στην Εγγύς Ανατολή έχουν αναμιχθεί οι Καυκασοειδείς και οι Νεγροειδείς. Στην Ινδία, όπως και στη Νότια Αμερική, αντιπροσωπεύονται και οι τρεις τύποι. Και τα χαρακτηριστικά του σκελετού των τριών τύπων που επέζησαν διατηρούνται ακόμη και βοηθούν στο να αναγνωρίζεται η μετέπειτα γενεαλογία των σύγχρονων ανθρώπινων φυλών."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "81:5",
            "section_title": "5. Η ΠΟΛΙΤΙΣΜΙΚΗ ΚΟΙΝΩΝΙΑ",
            "pars": [
                {
                    "par_ref": "81:5.1",
                    "par_pageref": "905.6",
                    "par_content": "Η βιολογική εξέλιξη και ο ανθρωπιστικός πολιτισμός δεν συνδέονται απαραίτητα. Η οργανική εξέλιξη, σε οποιαδήποτε εποχή, μπορεί να προχωρήσει απρόσκοπτα ακόμη και σε πλήρη πολιτισμική έκπτωση. Όταν, όμως, εξετάζονται μακρόχρονες περίοδοι της ανθρώπινης ιστορίας, παρατηρείται ότι τελικά η εξέλιξη και η κουλτούρα σχετίζονται ως αίτιο και αποτέλεσμα. Η εξέλιξη μπορεί να προαχθεί απουσία της κουλτούρας, αλλά ο ανθρωπιστικός πολιτισμός δεν ανθεί χωρίς το κατάλληλο υπόβαθρο της προηγηθείσας φυλετικής προόδου. Ο Αδάμ και η Εύα ουδεμία τέχνη, ξένη προς την πρόοδο της ανθρώπινης κοινωνίας, εισήγαγαν. Ωστόσο, το Αδαμικό αίμα πράγματι αύξησε την εγγενή ικανότητα των φυλών και αληθινά επετάχυνε το ρυθμό προόδου της οικονομικής ανάπτυξης και της βιομηχανικής προόδου. Η επιφοίτηση του Αδάμ βελτίωσε τη δύναμη του εγκεφάλου των φυλών, επισπεύδοντας, με τον τρόπο αυτό, κατά πολύ τη διαδικασία της φυσικής εξέλιξης."
                },
                {
                    "par_ref": "81:5.2",
                    "par_pageref": "905.7",
                    "par_content": "Δια της γεωργίας, της εξημέρωσης των ζώων και της βελτιωμένης αρχιτεκτονικής, η ανθρωπότητα, σταδιακά, ξέφυγε από το χειρότερο μέρος του ακατάπαυτου αγώνα της επιβίωσης και άρχισε να καταστρώνει σχέδια για να βρει με ποιο τρόπο να κάνει ελκυστικότερη τη διαδικασία της ζωής. Και τούτη υπήρξε η απαρχή της προσπάθειας για τα ανώτερα και ακόμη ανώτερα πρότυπα της υλικής άνεσης. Με τις κατασκευές και τη βιομηχανία ο άνθρωπος βελτιώνει σταδιακά την αναλογία της απόλαυσης της θνητής ζωής."
                },
                {
                    "par_ref": "81:5.3",
                    "par_pageref": "906.1",
                    "par_content": "Η πολιτισμική κοινωνία, ωστόσο, δεν είναι μια μεγάλη φιλανθρωπική λέσχη κληρονομικού δικαιώματος, στην οποία όλοι είναι εκ γενετής δωρεάν μέλη και απολύτως ίσοι. Μάλλον πρόκειται για μια προηγμένη και πάντα προοδεύουσα συντεχνία γήινων εργατών, που δέχεται στις τάξεις της μόνο την αριστοκρατία των εργαζομένων εκείνων που αγωνίζονται για να κάνουν τον κόσμο ένα καλύτερο μέρος, όπου τα παιδιά τους και τα παιδιά των παιδιών τους θα ζήσουν και θα προοδεύσουν στους αιώνες που θα έλθουν. Και η συντεχνία αυτή του πολιτισμού απαιτεί ακριβά τέλη εισόδου, ζητά αυστηρή και σκληρή πειθαρχία, επιβάλλει βαριές ποινές σε όλους τους αμφισβητίες και τους αντικομφορμιστές, ενώ προσφέρει ελάχιστες ατομικές ελευθερίες, ή προνόμια, εκτός εκείνων της μεγαλύτερης ασφάλειας έναντι των κοινών κινδύνων και των φυλετικών απειλών."
                },
                {
                    "par_ref": "81:5.4",
                    "par_pageref": "906.2",
                    "par_content": "Οι κοινωνικές σχέσεις αποτελούν μία μορφή διασφάλισης της επιβίωσης η οποία, όπως οι ανθρώπινες υπάρξεις έχουν μάθει, είναι επωφελής. Γι’ αυτό οι περισσότεροι είναι πρόθυμοι να πληρώσουν τα ασφάλιστρα της αυτοθυσίας και του περιορισμού της ατομικής ελευθερίας, τα οποία η κοινωνία απαιτεί από τα μέλη της ανταμοιβή για τη βελτιωμένη αυτή ομαδική προστασία. Με λίγα λόγια, ο σύγχρονος κοινωνικός μηχανισμός αποτελεί ένα εμπειρικό πλάνο ασφάλισης, σχεδιασμένο να παρέχει ένα βαθμό σιγουριάς και προστασίας εναντίον της επιστροφής στις τρομερές και αντικοινωνικές συνθήκες που χαρακτήριζαν τις αρχικές εμπειρίες της ανθρώπινης φυλής."
                },
                {
                    "par_ref": "81:5.5",
                    "par_pageref": "906.3",
                    "par_content": "Η κοινωνία, λοιπόν, γίνεται ένα συνεργικό περίγραμμα για να διασφαλίσει την αστική ελευθερία δια των θεσμών, την οικονομική ελευθερία δια του κεφαλαίου και των επενδύσεων, την κοινωνική ελευθερία δια της καλλιέργειας και την απαλλαγή από τη βία δια των αστυνομικών κανονισμών."
                },
                {
                    "par_ref": "81:5.6",
                    "par_pageref": "906.4",
                    "par_content": "*Η ισχύς δεν καθορίζει το δικαίωμα, αλλά, πράγματι, επιβάλλει τα κοινώς αναγνωρισμένα δικαιώματα κάθε επερχόμενης γενεάς.* Η κύρια αποστολής μιας κυβέρνησης είναι ο καθορισμός των δικαιωμάτων, η δίκαιη και ορθή ρύθμιση των ταξικών διαφορών και η ενίσχυση της ισότητας των ευκαιριών υπό την αρχή του νόμου. Κάθε ανθρώπινο δικαίωμα συνδέεται με ένα κοινωνικό καθήκον. Το ομαδικό προνόμιο αποτελεί ασφαλιστικό μηχανισμό, ο οποίος απαιτεί απαρέγκλιτα την πλήρη εξόφληση των αναλογούντων ασφαλίστρων της ομαδικής υπηρεσίας. Και τα ομαδικά δικαιώματα, όπως και τα ατομικά, πρέπει να προστατεύονται, περιλαμβάνοντας ρυθμίσεις για τις σεξουαλικές κλίσεις."
                },
                {
                    "par_ref": "81:5.7",
                    "par_pageref": "906.5",
                    "par_content": "Η υποκείμενη τους ομαδικούς κανονισμούς ελευθερία είναι ο έννομος στόχος της κοινωνικής εξέλιξης. Η χωρίς περιορισμούς ελευθερία αποτελεί το μάταιο και ευφάνταστο όνειρο του ανερμάτιστου και ασταθούς ανθρώπινου νου."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "81:6",
            "section_title": "6. Η ΔΙΑΤΗΡΗΣΗ ΤΟΥ ΠΟΛΙΤΙΣΜΟΥ",
            "pars": [
                {
                    "par_ref": "81:6.1",
                    "par_pageref": "906.6",
                    "par_content": "Ενώ η βιολογική εξέλιξη προχωρούσε πάντα ανοδικά, ένα μεγάλο μέρος της πολιτισμικής εξέλιξης βγήκε από την κοιλάδα του Ευφράτη κατά κύματα, τα οποία διαδοχικά εξασθενούσαν με το πέρασμα του χρόνου, ώσπου τελικά το σύνολο των αμιγούς καταγωγής Αδαμικών απογόνων έφυγε για να εμπλουτίσει τους πολιτισμούς στην Ασία και την Ευρώπη. Οι φυλές δεν αναμίχθηκαν πλήρως, αλλά οι πολιτισμοί τους αναμίχθηκαν σ’ ένα σημαντικό βαθμό. Η κουλτούρα εξαπλώθηκε αργά-αργά σ’ ολόκληρο τον κόσμο. Και τούτος ο πολιτισμός πρέπει να διατηρηθεί και να υποστηριχθεί, αφού πλέον δεν υπάρχουν πηγές κουλτούρας, ούτε Ανδίτες για να αναζωογονήσουν και να διεγείρουν την αργή πρόοδο της εξέλιξης του πολιτισμού."
                },
                {
                    "par_ref": "81:6.2",
                    "par_pageref": "906.7",
                    "par_content": "Ο πολιτισμός ο οποίος τώρα εξελίσσεται στην Ουράντια αναπτύχθηκε και βασίσθηκε στους ακόλουθους παράγοντες:"
                },
                {
                    "par_ref": "81:6.3",
                    "par_pageref": "906.8",
                    "par_content": "1. *Τις φυσικές συνθήκες.* Η φύση και η έκταση ενός υλικού πολιτισμού είναι εν πολλοίς μέγεθος που καθορίζεται από τους διαθέσιμους φυσικούς πόρους. Το κλίμα, ο καιρός, αλλά και πολυάριθμες φυσικές συνθήκες αποτελούν παράγοντες στην εξέλιξη της κουλτούρας."
                },
                {
                    "par_ref": "81:6.4",
                    "par_pageref": "907.1",
                    "par_content": "Την απαρχή της εποχής των Ανδιτών υπήρχαν μόνο δύο εκτεταμένοι και γόνιμοι ανοικτοί κυνηγότοποι σ’ ολόκληρο τον κόσμο. Ο ένας ήταν στη Βόρεια Αμερική και είχε κατακλυσθεί από τους αυτόχθονες κατοίκους. Ο άλλος βρισκόταν στα βόρεια του Τουρκεστάν και ήταν εν μέρει κατειλημμένος από μια Αντονική-κίτρινη φυλή. ΟΙ αποφασιστικοί παράγοντες στην εξέλιξη μιας ανώτερης κουλτούρας στη νοτιοδυτική Ασία υπήρξαν η φυλή και το κλίμα. Οι Ανδίτες ήταν ένας σπουδαίος λαός, αλλά ο κρίσιμος παράγων που καθόρισε την πορεία του πολιτισμού τους ήταν η αυξανόμενη ξηρασία του Ιράν, του Τουρκεστάν και του Σινκιάνγκ, η οποία τους *ανάγκασε* να εφεύρουν και να υιοθετήσουν νέες και προηγμένες μεθόδους για να αποσπάσουν τα προς το ζην από τα όλο και λιγότερο εύφορα εδάφη τους."
                },
                {
                    "par_ref": "81:6.5",
                    "par_pageref": "907.2",
                    "par_content": "Ο σχηματισμός των ηπείρων καθώς και των άλλων γεωλογικών καταστάσεων άσκησε μεγάλη επίδραση στην απόφαση για ειρήνη, ή για πόλεμο. Ελάχιστοι Ουραντιανοί είχαν ποτέ τόσο ευοίωνη ευκαιρία για συνεχή και ανεμπόδιστη ανάπτυξη, όσο αυτή που απόλαυσαν οι πληθυσμοί της Βόρειας Αμερικής – προστατευμένοι, πρακτικά, από όλες τις πλευρές, από απέραντους ωκεανούς."
                },
                {
                    "par_ref": "81:6.6",
                    "par_pageref": "907.3",
                    "par_content": "2. *Τα κεφαλαιουχικά αγαθά.* Ο πολιτισμός δεν μπορεί ποτέ να αναπτυχθεί υπό συνθήκες πενίας. Ο ελεύθερος χρόνος είναι βασικός για την πρόοδο του πολιτισμού. Τα ατομικά χαρακτηριστικά με ηθική και πνευματική αξία μπορούν να αποκτηθούν απουσία υλικού πλούτου, αλλά ο ανθρωπιστικός πολιτισμός απορρέει μόνον από τις συνθήκες εκείνες της υλικής ευμάρειας, οι οποίες υποθάλπουν τον ελεύθερο χρόνο σε συνδυασμό με τη φιλοδοξία."
                },
                {
                    "par_ref": "81:6.7",
                    "par_pageref": "907.4",
                    "par_content": "Κατά τους πρωτόγονους καιρούς η ζωή στην Ουράντια ήταν μια σοβαρή και ορθολογιστική υπόθεση. Και ήταν για να αποδράσει από τον αδιάλειπτο αυτό αγώνα και τον ατέλειωτο μόχθο που η ανθρωπότητα είχε πάντα την τάση να μετακινείται προς το υγιεινό κλίμα των τροπικών. Ενώ οι θερμότερες αυτές ζώνες εγκατάστασης προσέφεραν ένα βαθμό απαλλαγής από τον σκληρό αγώνα για την επιβίωση, οι φυλές και οι φατρίες που αναζήτησαν με τον τρόπο αυτό ανακούφιση, σπάνια αξιοποίησαν τον ελεύθερο χρόνο, που δεν τους άξιζε, για την προώθηση του πολιτισμού. Η κοινωνική πρόοδος ερχόταν σταθερά από τις προθέσεις και τα σχέδια των φυλών εκείνων οι οποίες έμαθαν, μέσω του συνετού μόχθου τους, πώς να αποσπούν τα προς το ζην από τη γη, με μικρότερες προσπάθειες και λιγότερες μέρες εργασίας και έγιναν, με τον τρόπο αυτό, ικανές να απολαμβάνουν ένα άξια κερδισμένο και επωφελές περιθώριο ελεύθερου χρόνου."
                },
                {
                    "par_ref": "81:6.8",
                    "par_pageref": "907.5",
                    "par_content": "3. *Την επιστημονική γνώση.* Η υλική θεώρηση του πολιτισμού πρέπει πάντα να περιμένει τη συγκέντρωση επιστημονικών δεδομένων. Πέρασε πάρα πολύς καιρός, μετά την ανακάλυψη του τόξου και του βέλους και την αξιοποίηση των ζώων με σκοπό την κινητήρια δύναμη, πριν ο άνθρωπος μάθει πώς να τιθασεύει τον άνεμο και το νερό, για να ακολουθήσει η χρησιμοποίηση του ατμού και του ηλεκτρισμού. Σιγά-σιγά, όμως, τα εργαλεία του πολιτισμού βελτιώνονταν. Η υφαντουργία, η κεραμική, η εξημέρωση των ζώων και η μεταλλουργία ακολουθήθηκαν από μια εποχή γραφής και τυπογραφίας."
                },
                {
                    "par_ref": "81:6.9",
                    "par_pageref": "907.6",
                    "par_content": "Η γνώση είναι δύναμη. Η εφεύρεση προηγείται πάντα της επιτάχυνσης του ανθρωπιστικού πολιτισμού σε παγκόσμια κλίμακα. Η επιστήμη και η εφεύρεση ωφελήθηκαν κυρίως από το τυπογραφικό πιεστήριο και η αλληλεπίδραση όλων αυτών των πολιτισμικών και εφευρετικών δραστηριοτήτων επετάχυνε απέραντα το ρυθμό της πολιτισμικής προόδου."
                },
                {
                    "par_ref": "81:6.10",
                    "par_pageref": "907.7",
                    "par_content": "Η επιστήμη διδάσκει τον άνθρωπο να μιλά στην καινούργια γλώσσα των μαθηματικών και εξασκεί τη σκέψη του ώστε να απαιτεί μεγάλη ακρίβεια. Επιπλέον η επιστήμη σταθεροποιεί τη φιλοσοφία δια της εξάλειψης του σφάλματος, ενώ εξαγνίζει τη θρησκεία δια της εξολόθρευσης των προλήψεων."
                },
                {
                    "par_ref": "81:6.11",
                    "par_pageref": "907.8",
                    "par_content": "4. *Τους ανθρώπινους πόρους.* Η ανθρώπινη δύναμη είναι απαραίτητη για την εξάπλωση του πολιτισμού. Γενικά, ένας πολυπληθής λαός θα κυριαρχήσει στον πολιτισμό μιας μικρότερης φυλής. Επομένως, η αδυναμία ενός λαού να αυξηθεί αριθμητικά ως ένα ορισμένο σημείο εμποδίζει την πλήρη πραγμάτωση του εθνικού του πεπρωμένου, έρχεται, ωστόσο, ένα σημείο στην αύξηση του πληθυσμού, από το οποίο και μετά η περαιτέρω ανάπτυξη είναι αυτοκτονική. Ο αριθμητικός πολλαπλασιασμός πέραν του βέλτιστου της φυσιολογικής αναλογίας ανθρώπου-γης, σημαίνει είτε υποβάθμιση των προτύπων διαβίωσης, είτε άμεση επέκταση των εδαφικών συνόρων με ειρηνική εισχώρηση, ή με στρατιωτική κατάκτηση, βίαιη κατοχή."
                },
                {
                    "par_ref": "81:6.12",
                    "par_pageref": "908.1",
                    "par_content": "Ταράζεστε, πολλές φορές, με τις καταστροφές του πολέμου, αλλά πρέπει να αναγνωρίσετε την ανάγκη της δημιουργίας μεγάλων αριθμών ανθρώπων, έτσι ώστε να υπάρξουν μεγάλες ευκαιρίες για κοινωνική και ηθική ανάπτυξη. Με μία τέτοια πλανητική γονιμότητα, σύντομα ανακύπτει το σοβαρό πρόβλημα του υπερπληθυσμού. Οι περισσότεροι από τους κατοικημένους κόσμους είναι μικροί. Η Ουράντια έχει μέσο μέγεθος, ίσως κατά τι μικρότερο του μέσου. Η βέλτιστη σταθεροποίηση του εθνικού πληθυσμού προάγει τον πολιτισμό και εμποδίζει τον πόλεμο. Και συνετό έθνος είναι εκείνο που ξέρει πότε να πάψει να αναπτύσσεται."
                },
                {
                    "par_ref": "81:6.13",
                    "par_pageref": "908.2",
                    "par_content": "Ωστόσο η πλουσιώτερη σε φυσικά αποθέματα και σε πλέον προηγμένο μηχανολογικό εξοπλισμό ήπειρος είναι εκείνη η οποία ελάχιστη πρόοδο θα πραγματοποιήσει, αν η ευφυία του λαού της βρίσκεται σε έκπτωση. Η γνώση μπορεί να αποκτηθεί με την παιδεία, αλλά η σοφία, που είναι απαραίτητη για τον πραγματικό πολιτισμό, μπορεί να διασφαλισθεί μόνο μέσα από την εμπειρία και από άνδρες και γυναίκες εγγενώς ευφυείς. Ένας τέτοιος λαός μπορεί να διδαχθεί από τις εμπειρίες του. Μπορεί να γίνει πραγματικά σοφός."
                },
                {
                    "par_ref": "81:6.14",
                    "par_pageref": "908.3",
                    "par_content": "5. *Την λειτουργικότητα των υλικών πόρων.* Πολλά εξαρτώνται από τη σύνεση που επιδεικνύεται στην αξιοποίηση των φυσικών πόρων, της επιστημονικής γνώσης, των κεφαλαιουχικών αγαθών και των ανθρώπινων δυνατοτήτων. Ο κύριος παράγων στον πρώιμο πολιτισμό υπήρξε η *ισχύς* που ασκήθηκε από συνετούς κοινωνικούς εξουσιαστές. Ο πρωτόγονος άνθρωπος είχε τον πολιτισμό που, κυριολεκτικά, του επιβλήθηκε από τους ανώτερους συγχρόνους του. Οι καλο-οργανωμένες και ανώτερες μειονότητες κυβέρνησαν, κατά μέγα μέρος, τον κόσμο αυτό."
                },
                {
                    "par_ref": "81:6.15",
                    "par_pageref": "908.4",
                    "par_content": "Η ισχύς δεν καθορίζει το δικαίωμα, αλλά η ισχύς, πράγματι, δημιουργεί αυτό που υπάρχει και αυτό που υπήρξε στην ιστορία. Μόνο πρόσφατα έφθασε η Ουράντια στο σημείο εκείνο, όπου η κοινωνία είναι πρόθυμη να εξετάσει την ηθική της ισχύος και των δικαιωμάτων."
                },
                {
                    "par_ref": "81:6.16",
                    "par_pageref": "908.5",
                    "par_content": "6. *Τη λειτουργικότητα της γλώσσας.* Η διάδοση του πολιτισμού πρέπει να υπηρετεί τη γλώσσα. Οι ζωντανές και αναπτυσσόμενες γλώσσες διασφαλίζουν την εξάπλωση του πολιτισμένου στοχασμού και σχεδιασμού. Κατά τις πρώιμες εποχές έγιναν σημαντικές πρόοδοι στη γλώσσα. Σήμερα, μία μεγάλη ανάγκη υφίσταται για την περαιτέρω γλωσσολογική ανάπτυξη, ώστε να διευκολυνθεί η έκφραση της εξελισσόμενης σκέψης."
                },
                {
                    "par_ref": "81:6.17",
                    "par_pageref": "908.6",
                    "par_content": "Η γλώσσα εξελίχθηκε μέσω των κοινωνικών σχέσεων, με κάθε τοπική ομάδα να αναπτύσσει το δικό της σύστημα ανταλλαγής των λέξεων. Η γλώσσα αναπτύχθηκε μέσω των χειρονομιών, των σημάτων, των κραυγών, των μιμητικών ήχων, του τονισμού της φωνής και της προφοράς της φωνητικής απόδοσης των μεταγενέστερων αλφαβήτων. Η γλώσσα αποτελεί το μεγαλύτερο και εξυπηρετικότερο εργαλείο της ανθρώπινης σκέψης, αλλά ουδέποτε ήκμασε, έως ότου οι κοινωνικές ομάδες εξασφάλισαν λίγο ελεύθερο χρόνο. Η τάση να παίζει κανείς με τη γλώσσα δημιούργησε καινούργιες λέξεις, την αργκό. Αν η πλειονότητα υιοθετήσει την αργκό, τότε η χρήση της την καθιστά γλώσσα. Η προέλευση των διαλέκτων φαίνεται από την αδυναμία στις «μωρουδίστικες κουβέντες» μέσα σε μια οικογένεια."
                },
                {
                    "par_ref": "81:6.18",
                    "par_pageref": "908.7",
                    "par_content": "Οι γλωσσικές διαφορές υπήρξαν πάντα το μεγαλύτερο εμπόδιο στην εξάπλωση της ειρήνης. Η κατάκτηση των διαλέκτων πρέπει να προηγείται της διάδοσης της κουλτούρας σε μια φυλή, μια ήπειρο, ή σ’ ολόκληρο τον κόσμο. Μια παγκόσμια γλώσσα προάγει την ειρήνη, διασφαλίζει τον πολιτισμό και αυξάνει την ευδαιμονία. Έστω και αν οι γλώσσες ενός κόσμου μειωθούν σε ελάχιστες, η απόλυτη γνώση τους από τους λαούς που ηγούνται του πολιτισμού επηρεάζει τα μέγιστα την επίτευξη της παγκόσμιας ειρήνης και ευημερίας."
                },
                {
                    "par_ref": "81:6.19",
                    "par_pageref": "908.8",
                    "par_content": "Ενώ ελάχιστη πρόοδος έχει γίνει στην Ουράντια προς την κατεύθυνση της ανάπτυξης μιας διεθνούς γλώσσας, πάρα πολλά έχουν επιτευχθεί με την καθιέρωση των διεθνών εμπορικών συναλλαγών. Και όλες αυτές οι διεθνείς σχέσεις πρέπει να υποστηριχθούν, είτε αφορούν στη γλώσσα, είτε στο εμπόριο, την τέχνη, την επιστήμη, τον αθλητισμό, ή την θρησκεία."
                },
                {
                    "par_ref": "81:6.20",
                    "par_pageref": "909.1",
                    "par_content": "7. *Την λειτουργικότητα των μηχανικών συσκευών.* Η πρόοδος του πολιτισμού έχει άμεση σχέση με την ανάπτυξη και την κατοχή εργαλείων, μηχανημάτων και τρόπων διακίνησης. Βελτιωμένα εργαλεία, έξυπνες και αποδοτικές μηχανές, καθορίζουν την επιβίωση των ομάδων που συναγωνίζονται στην αρένα του προοδευτικού πολιτισμού."
                },
                {
                    "par_ref": "81:6.21",
                    "par_pageref": "909.2",
                    "par_content": "Τους πολύ παλιούς καιρούς, η μοναδική ενέργεια που χρησιμοποιείτο στην καλλιέργεια της γης ήταν η ανθρώπινη δύναμη. Έγιναν μακραίωνοι αγώνες για να αντικατασταθούν οι άνθρωποι από τα βόδια, επειδή αυτό έδιωχνε τον άνθρωπο από την εργασία του. Τελευταία, οι μηχανές έχουν αρχίσει να εκτοπίζουν τον άνθρωπο και κάθε τέτοια πρόοδος συμβάλλει άμεσα στην πρόοδο της κοινωνίας, επειδή απελευθερώνει την ανθρώπινη δύναμη για την επίτευξη περισσότερο αξιόλογων έργων."
                },
                {
                    "par_ref": "81:6.22",
                    "par_pageref": "909.3",
                    "par_content": "Η επιστήμη, καθοδηγούμενη από τη σύνεση, μπορεί να γίνει ο μεγαλύτερος κοινωνικός απελευθερωτής του ανθρώπου. Η εποχή των μηχανών μπορεί να αποδειχθεί καταστροφική μόνο για το έθνος το διανοητικό επίπεδο του οποίου είναι πολύ χαμηλό για να ανακαλύψει τις συνετές αυτές μεθόδους και τις αλάθητες τεχνικές ώστε να προσαρμοσθεί με επιτυχία στις παροδικές δυσκολίες που αναφύονται εξ αιτίας της αιφνίδιας απώλειας της εργασίας πολλών ανθρώπων, που ακολουθούν την τόσο ραγδαία ανακάλυψη νέων τύπων μηχανημάτων, σχεδιασμένων για να απαλλάσσουν από τον μόχθο."
                },
                {
                    "par_ref": "81:6.23",
                    "par_pageref": "909.4",
                    "par_content": "8. *Την προσωπικότητα των πρωτοπόρων.* Η κοινωνική κληρονομιά καθιστά τον άνθρωπο ικανό να στηρίζεται σε όλους εκείνους που προηγήθηκαν και που συνέβαλλαν με οποιοδήποτε τρόπο στο σύνολο της κουλτούρας και της γνώσης. Στο έργο αυτό της παράδοσης της δάδας του πολιτισμού στην επόμενη γενεά, η οικογένεια θα αποτελεί για πάντα το βασικό θεσμό. Η διασκέδαση και η κοινωνική ζωή έπονται, με το σχολείο να βρίσκεται τελευταίο, αλλά εξ ίσου απαραίτητο σε μία σύνθετη και σε μεγάλο βαθμό οργανωμένη κοινωνία."
                },
                {
                    "par_ref": "81:6.24",
                    "par_pageref": "909.5",
                    "par_content": "Τα έντομα γεννώνται πλήρως εκπαιδευμένα και εφοδιασμένα για τη ζωή – στην πραγματικότητα, μια πολύ σύντομη και εντελώς ενστικτώδη υπόσταση. Το ανθρώπινο βρέφος γεννιέται χωρίς παιδεία. Γι’ αυτό ο άνθρωπος διαθέτει τη δύναμη, ελέγχοντας την εκπαιδευτική εξάσκηση της νεώτερης γενιάς, να τροποποιεί σε μεγάλο βαθμό την εξελικτική πορεία του πολιτισμού."
                },
                {
                    "par_ref": "81:6.25",
                    "par_pageref": "909.6",
                    "par_content": "Οι μεγαλύτερες επιδράσεις του εικοστού αιώνα, οι οποίες συνεισφέρουν στην επέκταση του πολιτισμού και την πρόοδο της κουλτούρας είναι η αξιοσημείωτη αύξηση των ταξιδιών παγκοσμίως και οι χωρίς προηγούμενο βελτιώσεις στους τρόπους επικοινωνίας. Η βελτίωση, ωστόσο, στην εκπαίδευση δεν συμβαδίζει με την διευρυνόμενη κοινωνική δομή. Ούτε η σύγχρονη θεώρηση της ηθικής εξελίχθηκε σε αντιστοιχία με την ανάπτυξη πάνω σε περισσότερο αμιγή διανοητικά και επιστημονικά επίπεδα. Και ο σύγχρονος πολιτισμός βρίσκεται σε αδιέξοδο όσον αφορά στην πνευματική ανάπτυξη και την διαφύλαξη του θεσμού της οικογένειας."
                },
                {
                    "par_ref": "81:6.26",
                    "par_pageref": "909.7",
                    "par_content": "9. *Τα ιδανικά της φυλής.* Τα ιδανικά μιας γενιάς σμιλεύουν τους δρόμους του πεπρωμένου για την αμέσως επόμενη γενιά. Η ποιότητα των κοινωνικών πρωτοπόρων θα καθορίσει το εάν ο πολιτισμός προχωρεί, ή οπισθοδρομεί. Οι εστίες, οι εκκλησίες και τα σχολεία μιας γενιάς προκαθορίζουν τη ροπή του χαρακτήρα της επόμενης γενιάς. Η ηθική και η πνευματική ώθηση μιας φυλής, ή ενός έθνους προσδιορίζουν εν πολλοίς την πολιτισμική ταχύτητα του συγκεκριμένου πολιτισμού."
                },
                {
                    "par_ref": "81:6.27",
                    "par_pageref": "909.8",
                    "par_content": "Τα ιδανικά εξαίρουν το πρότυπο του κοινωνικού ρεύματος. Και κανένα ρεύμα δεν μπορεί να ανέλθει υψηλότερα από την πηγή του, ανεξάρτητα από το ποια τεχνική πίεσης, ή κατευθυντήριου ελέγχου μπορεί να ασκηθεί. Η δύναμη καθοδήγησης ακόμη και των πλέων υλιστικών χαρακτηριστικών ενός ανθρωπιστικού πολιτισμού βρίσκεται στα λιγότερο υλιστικά επιτεύγματα της κοινωνίας. Η διάνοια μπορεί να ελέγξει τους μηχανισμούς του πολιτισμού, η σύνεση μπορεί να τον κατευθύνει, αλλά ο πνευματικός ιδεαλισμός αποτελεί την ενέργεια η οποία πραγματικά εξυψώνει και προάγει την ανθρώπινη κουλτούρα από το ένα επίπεδο επίτευξης στο άλλο."
                },
                {
                    "par_ref": "81:6.28",
                    "par_pageref": "910.1",
                    "par_content": "Αρχικά η ζωή ήταν αγώνας για την ύπαρξη. Τώρα, για ένα πρότυπο διαβίωσης. Κατόπιν θα είναι αγώνας για την ποιότητα της σκέψης, τον επερχόμενο θνητό στόχο της ανθρώπινης υπόστασης."
                },
                {
                    "par_ref": "81:6.29",
                    "par_pageref": "910.2",
                    "par_content": "10. *Το συντονισμό των ειδικών.* Ο πολιτισμός προήχθη σε τρομακτικό βαθμό δια του εξ αρχής καταμερισμού της εργασίας και το εν συνεχεία επακόλουθο της εξειδίκευσης. Ο πολιτισμός εξαρτάται, πλέον, από τον αποτελεσματικό συντονισμό των ειδικών. Καθώς η κοινωνία διευρύνεται, πρέπει να βρεθεί μια μέθοδος ώστε οι διάφοροι ειδικοί να πλησιάσουν ο ένας τον άλλο."
                },
                {
                    "par_ref": "81:6.30",
                    "par_pageref": "910.3",
                    "par_content": "Οι ειδικοί πάνω στην κοινωνία, την τέχνη, την τεχνολογία και τη βιομηχανία θα εξακολουθήσουν να πληθαίνουν και να διευρύνουν τις ικανότητες και τις εμπειρίες τους. Και η διαφοροποίηση αυτή των ικανοτήτων και η ανομοιογένεια στην εργασία θα εξασθενήσει, τελικά, και θα διαβρώσει την ανθρώπινη κοινωνία, εάν δεν αναπτυχθούν αποτελεσματικοί τρόποι συντονισμού και συνεργασίας. Η διάνοια, ωστόσο, η οποία είναι ικανή να εφευρίσκει και να εξειδικεύεται, πρέπει να μπορέσει να μηχανευθεί κατάλληλες μεθόδους ελέγχου και ρύθμισης όλων των προβλημάτων που προέρχονται από την ραγδαία ανάπτυξη των εφευρέσεων και τον επιταχυνόμενο ρυθμό της πολιτισμικής εξάπλωσης."
                },
                {
                    "par_ref": "81:6.31",
                    "par_pageref": "910.4",
                    "par_content": "11. *Τις τεχνικές εύρεσης της κατάλληλης θέσης.* Ο επόμενος αιώνας της κοινωνικής ανάπτυξης θα συστηματοποιήσει μια καλύτερη και αποτελεσματικότερη συνεργασία και συντονισμό της διαρκώς αυξανόμενης και διευρυνόμενης εξειδίκευσης. Και καθώς η εργασία διαφοροποιείται όλο και περισσότερο, πρέπει να βρεθεί μια τεχνική για να κατευθύνει τα άτομα στην κατάλληλη εργασία. Οι μηχανές δεν αποτελούν τη μοναδική αιτία για την ανεργία στους πολιτισμένους λαούς της Ουράντια. Η οικονομική πολυπλοκότητα και η σταθερή αύξηση της βιομηχανικής και επαγγελματικής εξειδίκευσης προστίθενται στα προβλήματα της εύρεσης θέσεων εργασίας."
                },
                {
                    "par_ref": "81:6.32",
                    "par_pageref": "910.5",
                    "par_content": "Δεν αρκεί να εκπαιδεύονται οι άνθρωποι για να εργασθούν. Σε μία σύνθετη κοινωνία πρέπει, επίσης, να παρέχονται αποτελεσματικές μέθοδοι εύρεσης εργασίας. Πριν οι πολίτες εκπαιδευθούν στις εξαιρετικά εξειδικευμένες τεχνικές για να κερδίσουν τα προς το ζην, πρέπει να εκπαιδευθούν σε μία, ή περισσότερες μεθόδους κοινότοπης εργασίας, συντεχνιακές, ή επαγγελματικές, τις οποίες θα αξιοποιήσουν, αν περιστασιακά δεν μπορούν να εργασθούν πάνω στην ειδικότητά τους. Ουδείς πολιτισμός μπορεί να διατηρηθεί προσφέροντας μακρόχρονο καταφύγιο σε πολυπληθείς<sup>6 </sup> κατηγορίες ανέργων. Με τον καιρό, ακόμη και οι άριστοι των πολιτών θα διαστραφούν και θα διαφθαρούν δεχόμενοι υποστήριξη από την πολιτεία. Ακόμη και η ιδιωτική φιλανθρωπία γίνεται ολέθρια όταν παρέχεται για μεγάλα διαστήματα σε αρτιμελείς πολίτες."
                },
                {
                    "par_ref": "81:6.33",
                    "par_pageref": "910.6",
                    "par_content": "Μία τέτοια πολύ εξειδικευμένη κοινωνία δεν πρέπει να βλέπει θετικά τις αρχαίες πρακτικές κοινοκτημοσύνης και φεουδαλισμού των παλιότερων λαών. Πράγματι, πολλές δημόσιες υπηρεσίες μπορούν να κοινωνικοποιηθούν σ’ ένα αποδεκτό και επωφελές επίπεδο, αλλά οι καλά εκπαιδευμένες και υπερ-εξειδικευμένες ανθρώπινες υπάρξεις μπορούν να κατευθυνθούν καλύτερα μέσω κάποιας τεχνικής ευφυούς συνεργασίας. Ο εκσυγχρονισμένος συντονισμός και οι συναδελφικές ρυθμίσεις θα αποδώσουν διαρκέστερη συνεργασία από ό,τι οι παλαιότερες και περισσότερο πρωτόγονες μέθοδοι του κομμουνισμού, ή των δικτατορικών ρυθμιστικών κανονισμών που βασίζονταν στη βία."
                },
                {
                    "par_ref": "81:6.34",
                    "par_pageref": "910.7",
                    "par_content": "12. *Την προθυμία για συνεργασία.* Ένα από τα μεγαλύτερα προσκόμματα στην πρόοδο της ανθρώπινης κοινωνίας είναι η αντιπαράθεση μεταξύ των συμφερόντων και της ευημερίας των μεγαλύτερων, περισσότερο κοινωνικοποιημένων ομάδων των ανθρώπων και των μικρότερων, αντίθετα διακείμενων, αντικοινωνικών ομάδων,<sup>7 </sup> για να μην αναφέρουμε τα μεμονωμένα, αντικοινωνικά διακείμενα, άτομα."
                },
                {
                    "par_ref": "81:6.35",
                    "par_pageref": "910.8",
                    "par_content": "Ουδείς εθνικός πολιτισμός διαρκεί για πολύ, εκτός εάν οι εκπαιδευτικές του μέθοδοι και τα θρησκευτικά ιδανικά του εμπνέουν έναν υψηλό είδος ευφυούς πατριωτισμού και εθνικής αφοσίωσης. Χωρίς το είδος αυτό του ευφυούς πατριωτισμού και της πολιτισμικής αλληλεγγύης, όλα τα έθνη τείνουν να αποσυντεθούν, ως αποτέλεσμα της επαρχιακής αντιζηλίας και της τοπικιστικής ιδιοτέλειας."
                },
                {
                    "par_ref": "81:6.36",
                    "par_pageref": "911.1",
                    "par_content": "Η διατήρηση του παγκόσμιου πολιτισμού εξαρτάται από το να μάθουν οι άνθρωποι να συμβιώνουν εν ειρήνη και ομονοία. Χωρίς τον αποτελεσματικό συντονισμό, ο βιομηχανικός πολιτισμός αντιμετωπίζει τους κινδύνους<sup>8 </sup> της υπερ-εξειδίκευσης: τη μονοτονία, τη στενότητα και την τάση να υποθάλπει την καχυποψία και τη ζήλια."
                },
                {
                    "par_ref": "81:6.37",
                    "par_pageref": "911.2",
                    "par_content": "13. *Τη δυναμική και συνετή ηγεσία.* Στον πολιτισμό πολλά, πάρα πολλά, εξαρτώνται από το γεμάτο ενθουσιασμό και δυναμικό ηγετικό<sup>9 </sup> πνεύμα. Δέκα άνθρωποι έχουν ελάχιστη παραπάνω αξία από έναν στο να σηκώσουν ένα βάρος, εκτός εάν το σηκώσουν μαζί – όλοι την ίδια στιγμή. Και μια τέτοια ομαδική εργασία – η κοινωνική συνεργασία – εξαρτάται από την ηγεσία. Οι ανθρωπιστικοί πολιτισμοί του παρελθόντος και του παρόντος βασίσθηκαν στην ευφυή συνεργασία των πολιτών με συνετούς και προοδευτικούς ηγέτες. Και έως ότου ο άνθρωπος εξελιχθεί σε ανώτερα επίπεδα, ο πολιτισμός θα εξακολουθήσει να εξαρτάται από τη συνετή και δυναμική ηγεσία."
                },
                {
                    "par_ref": "81:6.38",
                    "par_pageref": "911.3",
                    "par_content": "Οι ανώτεροι πολιτισμοί δημιουργήθηκαν από τον οξυδερκή συσχετισμό του υλικού πλούτου, του διανοητικού μεγαλείου, των ηθικών αξιών, της κοινωνικής ευφυΐας και της κοσμικής ενόρασης."
                },
                {
                    "par_ref": "81:6.39",
                    "par_pageref": "911.4",
                    "par_content": "14. *Τις κοινωνικές αλλαγές.* Η κοινωνία δεν αποτελεί θείο θεσμό. Είναι φαινόμενο της προοδευτικής εξέλιξης. Και ο προοδεύων πολιτισμός καθυστερεί, πάντα, όταν οι ηγέτες του αργούν να πραγματοποιήσουν τις αλλαγές εκείνες στην κοινωνική οργάνωση, οι οποίες είναι βασικές για να συμβαδίσει ο πολιτισμός με τις επιστημονικές εξελίξεις της εποχής. Παρ’ όλα ταύτα, δεν πρέπει να περιφρονούμε πράγματα μόνο και μόνο επειδή είναι παλιά, ούτε να υιοθετούμε μια άποψη ανεπιφύλακτα, μόνο και μόνο επειδή είναι καινούργια."
                },
                {
                    "par_ref": "81:6.40",
                    "par_pageref": "911.5",
                    "par_content": "Ο άνθρωπος πρέπει να μη φοβηθεί να πειραματισθεί με τους μηχανισμούς της κοινωνίας. Πάντα, όμως, τα εγχειρήματα αυτά που αφορούν στην κοινωνική προσαρμογή πρέπει να ελέγχονται από εκείνους οι οποίοι είναι απόλυτοι γνώστες της ιστορίας της κοινωνικής εξέλιξης. Και πάντα, αυτοί οι νεωτεριστές πρέπει να έχουν σύμβουλο τη σοφία εκείνων που έχουν την πρακτική εμπειρία στο χώρο του σχεδιαζόμενου κοινωνικού, ή οικονομικού πειραματισμού. *Καμία σημαντική κοινωνική, ή οικονομική αλλαγή δεν πρέπει να επιχειρείται με τρόπο αιφνίδιο.* Ο χρόνος είναι βασικό στοιχείο σε όλα τα είδη της ανθρώπινης προσαρμογής – φυσικής, κοινωνικής, ή οικονομικής. Μόνον ηθικές και πνευματικές προσαρμογές μπορούν να γίνουν αυθόρμητα, αλλά ακόμα κι’ εκείνες χρειάζονται χρόνο για την πλήρη διευθέτηση των υλικών και κοινωνικών επιπτώσεων. Τα ιδανικά της φυλής αποτελούν την κύρια υποστήριξη και διασφάλιση σε κρίσιμους καιρούς, όταν ο πολιτισμός περά από το ένα επίπεδο στο άλλο."
                },
                {
                    "par_ref": "81:6.41",
                    "par_pageref": "911.6",
                    "par_content": "15. *Την πρόληψη παροδικής κατάρρευσης.* Η κοινωνία είναι το προϊόν αιώνων επί αιώνων πειραματισμών. Είναι ό,τι επέζησε από τις επιλεκτικές προσαρμογές και αναπροσαρμογές στα διαδοχικά στάδια της μακραίωνης ανέλιξης της ανθρωπότητας από τα ζωώδη στα ανθρώπινα επίπεδα πλανητικής υπόστασης. Ο μέγας κίνδυνος οποιουδήποτε πολιτισμού – σε κάθε στιγμή – είναι η απειλή της κατάρρευσης κατά την εποχή της μετάβασης από τις παγιωμένες μεθόδους του παρελθόντος σ’ εκείνες τις καινούργιες και καλύτερες, αλλά αδόκιμες, διαδικασίες του μέλλοντος."
                },
                {
                    "par_ref": "81:6.42",
                    "par_pageref": "911.7",
                    "par_content": "Η ηγεσία είναι ζωτικής σημασίας για την πρόοδο. Η σύνεση, η διορατικότητα και η πρόνοια είναι απαραίτητες για τη μακροημέρευση των εθνών. Ο πολιτισμός δεν θα απειληθεί ποτέ πραγματικά, αν δεν εξαφανισθεί η ικανή ηγεσία. Και το ποσοστό τέτοιων συνετών ηγετών δεν ξεπέρασε ποτέ το ένα τοις εκατό του πληθυσμού."
                },
                {
                    "par_ref": "81:6.43",
                    "par_pageref": "911.8",
                    "par_content": "Και ήταν πάνω στα σκαλοπάτια αυτά της εξελικτικής κλίμακας που ο πολιτισμός σκαρφάλωσε στο σημείο εκείνο, όπου μπορούν να αρχίσουν οι εξαιρετικές εκείνες επιδράσεις, οι οποίες κορυφώθηκαν στην ραγδαία εξαπλούμενη κουλτούρα του εικοστού αιώνα. Και μόνο με εμμονή στα βασικά αυτά στοιχεία μπορεί να ελπίσει ο άνθρωπος ότι θα διατηρήσει το σύγχρονο πολιτισμό του, ενώ θα προνοεί για την συνεχή του εξέλιξη και τη βέβαιη επιβίωση."
                },
                {
                    "par_ref": "81:6.44",
                    "par_pageref": "912.1",
                    "par_content": "Αυτή είναι η ουσία του μακραίωνου αγώνα των λαών της γης για την ίδρυση του πολιτισμού από την εποχή του Αδάμ. Η σύγχρονη κουλτούρα είναι το καθαρό αποτέλεσμα αυτής της επίμοχθης εξέλιξης. Πριν την ανακάλυψη της τυπογραφίας, η πρόοδος ήταν σχετικά αρχή, αφού η μία γενιά δεν μπορούσε να επωφεληθεί άμεσα από τα επιτεύγματα των προπατόρων της. Τώρα, όμως, η ανθρώπινη κοινωνία προχωρεί με τη δύναμη της συσσωρευμένης ώθησης όλων των αιώνων μέσα από τους οποίους αγωνίσθηκε ο πολιτισμός."
                },
                {
                    "par_ref": "81:6.45",
                    "par_pageref": "912.2",
                    "par_content": "[Υποστηρίχθηκε από έναν Αρχάγγελο του Νέβαδον.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Η ΕΞΕΛΙΞΗ ΤΟΥ ΣΥΓΧΡΟΝΟΥ ΠΟΛΙΤΙΣΜΟΥ"
}