{
    "paper_index": 1,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "1:0",
            "pars": [
                {
                    "par_ref": "1:0.1",
                    "par_pageref": "",
                    "par_content": "Ο Πατέρας του Σύμπαντος είναι ο Θεός ολόκληρης της δημιουργίας, η Πρώτη Γενεσιουργός Αιτία και το Κέντρο όλων των πραγμάτων και των υπάρξεων. Θεωρείστε πρώτα το Θεό ως δημιουργό, κατόπιν ως ελεγκτή και τελευταία ως άπειρο υποστηρικτή. Η αλήθεια για τον Πατέρα του Σύμπαντος άρχισε να ανατέλλει πάνω στο γένος των ανθρώπων όταν ο προφήτης είπε: «Συ, Θεέ, είσαι μόνος. Κανείς δεν υπάρχει εκτός από σένα . Δημιούργησες τον ουρανό και τον ουρανό των ουρανών, με όλα τους τα πλήθη. Τους φροντίζεις και τους ελέγχεις. Τα σύμπαντα δημιουργήθηκαν από τους Υιούς του Θεού. Ο Δημιουργός καλύπτει τον εαυτό του με φως σαν ένδυμα και εξαπλώνει τους ουρανούς, ως παραπέτασμα.» Μόνο η θεώρηση του Πατέρα του Σύμπαντος – ενός Θεού στη θέση πολλών θεών – κατέστησε το θνητό άνθρωπο ικανό να αντιληφθεί τον Πατέρα ως θείο δημιουργό και άπειρο ελεγκτή."
                },
                {
                    "par_ref": "1:0.2",
                    "par_pageref": "",
                    "par_content": "Όλες οι μυριάδες των πλανητικών συστημάτων δημιουργήθηκαν για να κατοικηθούν τελικά από πολλούς και διαφορετικούς τύπους ευφυών πλασμάτων, υπάρξεων που θα μπορούσαν να γνωρίσουν το Θεό, να λάβουν τη θεία στοργή του ,και να τον αγαπήσουν με τη σειρά τους. Το σύμπαν των συμπάντων είναι έργο του Θεού και τόπος κατοικίας των ποικίλων πλασμάτων του. «Ο Θεός δημιούργησε τους ουρανούς και έδωσε μορφή στη γη. Παγίωσε το σύμπαν και δημιούργησε τον κόσμο αυτό όχι μάταια. Του έδωσε μορφή για να κατοικηθεί.»"
                },
                {
                    "par_ref": "1:0.3",
                    "par_pageref": "",
                    "par_content": "Οι πεφωτισμένοι κόσμοι αναγνωρίζουν όλοι και λατρεύουν τον Πατέρα του Σύμπαντος, τον αιώνιο δημιουργό και άπειρο συντηρητή ολόκληρης της δημιουργίας. Τα βουλητικά πλάσματα των επάλληλων συμπάντων έχουν ξεκινήσει για την μακριά , με το μακρύ ταξίδι προς τον Παράδεισο, συναρπαστική προσπάθεια της αιώνιας περιπέτειας να φτάσουν τον Θεό τον Πατέρα. Ο υπερβατικός στόχος των παιδιών του χρόνου είναι να βρουν τον αιώνιο Θεό, να κατανοήσουν τη θεία του φύση, να αναγνωρίσουν τον Πατέρα του Σύμπαντος. Τα τον Θεό-γνωρίζοντα πλάσματα έχουν μία και μόνο υπέρτατη φιλοδοξία, μία μόνο διακαή επιθυμία και τούτη είναι να γίνουν, καθώς είναι στις σφαίρες τους, σαν εκείνον, όπως είναι στην εν Παραδείσω τελειότητα της προσωπικότητάς του, και στην συμπαντική του σφαίρα του ενάρετου μεγαλείου. Από τον Πατέρα του Σύμπαντος που κατοικεί την αιωνιότητα εκπορεύεται η υπέρτατη εντολή, «Γίνετε τέλειοι, καθώς εγώ είμαι τέλειος.» Με αγάπη και έλεος οι αγγελιαφόροι του Παραδείσου μετέφεραν τη θεία αυτή παραίνεση κάτω μέσα στους αιώνες και έξω μέσα στα σύμπαντα, ακόμη και σε πλάσματα τόσο ταπεινής, ζωικής προέλευσης, όπως οι φυλές των ανθρώπων της Ουράντια."
                },
                {
                    "par_ref": "1:0.4",
                    "par_pageref": "",
                    "par_content": "Η μεγαλειώδης και συμπαντική αυτή εντολή, του να αγωνισθεί κανείς για την κατάκτηση της τελειότητας του θείου είναι το πρώτιστο καθήκον και πρέπει να γίνει η υψηλότερη φιλοδοξία όλων των αγωνιζόμενων πλασμάτων της δημιουργίας του Θεού της τελειότητας. Η δυνατότητα αυτή της κατάκτησης της θείας τελειότητας είναι ο τελικός και βέβαιος προορισμός της αιώνιας πνευματικής προόδου όλων των ανθρώπων."
                },
                {
                    "par_ref": "1:0.5",
                    "par_pageref": "",
                    "par_content": "Οι θνητοί της Ουράντια μετά βίας μπορούν να ελπίσουν ότι θα γίνουν τέλειοι με την έννοια του απείρου, ωστόσο είναι απολύτως πιθανό για τις ανθρώπινες υπάρξεις, ξεκινώντας όπως ήδη κάνουν από αυτόν εδώ τον πλανήτη, να φθάσουν τον ουράνιο και θείο στόχο τον οποίο ο άπειρος Θεός έχει θέσει για το θνητό άνθρωπο. Και όταν επιτύχουν αυτό τον προορισμό, τότε θα γίνουν, σε ό,τι αφορά στην αυτοπραγμάτωση και το διανοητικό επίτευγμα, τόσο πλήρεις στον κόσμο τους της θείας τελειότητας, όσο είναι ο Θεός ο ίδιος στην δικιά του σφαίρα του απείρου και της αιωνιότητας. Τέτοια τελειότητα ίσως να μην είναι συμπαντική υπό την υλική έννοια, απεριόριστη, υπό τη διανοητική αντίληψη, ή τελική σε πνευματική εμπειρία, αλλά είναι τελική και ολοκληρωμένη από κάθε πεπερασμένη άποψη της θείας φύσης της βούλησης, της τελειότητας των ατομικών κινήτρων και της συνειδητοποίησης του Θεού."
                },
                {
                    "par_ref": "1:0.6",
                    "par_pageref": "",
                    "par_content": "Τούτη είναι η αληθής σημασία της θεϊκής εκείνης εντολής, «Γίνετε τέλειοι, καθώς εγώ είμαι τέλειος,» που πάντα ωθεί τον θνητό άνθρωπο προς τα εμπρός και τον ελκύει εσωτερικά, σ’ αυτό τον μακρόχρονο και συναρπαστικό αγώνα για την κατάκτηση υψηλότερων και υψηλότερων επιπέδων πνευματικών αξιών και αληθών συμπαντικών εννοιών. Η εξαίρετη αυτή αναζήτηση του Θεού των συμπάντων είναι το ύψιστο εγχείρημα των κατοίκων των κόσμων του χρόνου και του διαστήματος."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "1:1",
            "section_title": "1. ΤΟ ΟΝΟΜΑ ΤΟΥ ΠΑΤΡΟΣ",
            "pars": [
                {
                    "par_ref": "1:1.1",
                    "par_pageref": "",
                    "par_content": "Απ’ όλα τα ονόματα με τα οποία ο Θεός ο Πατέρας είναι γνωστός στα σύμπαντα, εκείνα που τον χαρακτηρίζουν ως την Πρώτη Γενεσιουργό Αιτία και Συμπαντικό Κέντρο είναι τα πιο συχνά που συναντά κανείς . Ο Πρώτος Πατέρας είναι γνωστός με διάφορα ονόματα στα διάφορα σύμπαντα και στους διαφορετικούς τομείς του ίδιου σύμπαντος. Τα ονόματα που τα πλάσματα δίνουν στον Δημιουργό εξαρτώνται κατά πολύ από την άποψη των πλασμάτων για το Δημιουργό. Η Πρώτη γενεσιουργός Αιτία και Κέντρο του Σύμπαντος ποτέ δεν απεκάλυψε τον εαυτό του με το όνομά του, μόνο τη φύση του. Αν πιστέψουμε ότι είμαστε παιδιά του Δημιουργού αυτού, το φυσικότερο είναι να τον αποκαλέσουμε, τελικά, Πατέρα. Τούτο, όμως, είναι ένα όνομα που εμείς επιλέγουμε και πηγάζει από την αναγνώριση της ατομικής μας σχέσης με την Πρώτη Γενεσιουργό Αιτία και Κέντρο."
                },
                {
                    "par_ref": "1:1.2",
                    "par_pageref": "",
                    "par_content": "Ο Πατέρας του Σύμπαντος ουδέποτε επιβάλλει κάποια αυθαίρετη αναγνώριση, επίσημη λατρεία, ή δουλική υπηρεσία στα, ελεύθερης βούλησης, ευφυή πλάσματα των συμπάντων. Οι εξελικτικοί κάτοικοι των κόσμων του χρόνου και του διαστήματος πρέπει από μόνοι τους – στην ίδια καρδιά τους – να αναγνωρίσουν, να αγαπήσουν και εκούσια να τον λατρέψουν. Ο Δημιουργός αρνείται να υποχρεώσει, ή να απαιτήσει το σεβασμό της ελεύθερης βούλησης του πνεύματος των υλικών του πλασμάτων. Η τρυφερή αφοσίωση της ανθρώπινης βούλησης στο να πράττει την βούληση του Πατέρα είναι η κάλλιστη επιλογή δώρου από τον άνθρωπο στο Θεό. Στην πραγματικότητα, ο καθαγιασμός αυτός της βούλησης των πλασμάτων συνιστά το μόνο δωρο πραγματικής αξίας, που είναι δυνατών να κάνει ο άνθρωπος στον Πατέρα του Παραδείσου. Μέσα στο Θεό ο άνθρωπος ζει, κινείται και υπάρχει. Δεν υπάρχει τίποτε που να μπορεί να δώσει ο άνθρωπος στο Θεό πέραν της επιλογής του αυτής, να υπακούσει τη θέληση του Πατέρα ,και αποφάσεις τέτοιες, που λαμβάνονται από τα ευφυή, αυτόβουλα πλάσματα των συμπάντων, συνιστούν την πραγματικότητα της αληθούς εκείνης λατρείας της τόσο ικανοποιητικής για την κυριαρχούμενη από αγάπη φύση του Πατέρα Δημιουργού."
                },
                {
                    "par_ref": "1:1.3",
                    "par_pageref": "",
                    "par_content": "Όταν κάποτε συνειδητοποιήσετε πράγματι την παρουσία του Θεού, όταν αληθινά ανακαλύψετε το μεγαλειώδη Δημιουργό και αρχίσετε να βιώνετε την πραγματοποίηση της ενοικούσας παρουσίας του θείου ελεγκτή, τότε, ανάλογα με το διαφωτισμό σας και σύμφωνα με τον τρόπο και τη μέθοδο δια της οποίας οι θείοι Υιοί αποκαλύπτουν τον Θεό, θα βρείτε ένα όνομα για τον Πατέρα του Σύμπαντος, που θα επαρκώς εκφράζει την αντίληψη σας για την Πρώτη Γενεσιουργό Αιτία και Κέντρο. Και έτσι, σε διαφορετικούς κόσμους και σε διάφορα σύμπαντα, ο Δημιουργός γίνεται γνωστός μέσα από αναρίθμητα ονόματα, τα οποία, στο πνεύμα της σχέσεως όλα έχουν την ίδια σημασία, αλλά σε λέξεις και σύμβολα, το κάθε όνομα συμβολίζει το βαθμό, το βάθος της ενθρόνισης του στην καρδιά των πλασμάτων του σε οποιοδήποτε δεδομένο κόσμο."
                },
                {
                    "par_ref": "1:1.4",
                    "par_pageref": "",
                    "par_content": "Κοντά στο κέντρο του σύμπαντος των συμπάντων, ο Πατέρας του Σύμπαντος είναι γενικά γνωστός με ονόματα που μπορούν να θεωρηθούν ότι σημαίνουν την Πρώτη Γενεσιουργό Αιτία. Ακόμη μακρύτερα, στα πέρατα των συμπάντων του διαστήματος, οι όροι που χρησιμοποιούνται για να προσδιορίσουν τον Πατέρα του Σύμπαντος πιο συχνά σημαίνουν το Συμπαντικό Κέντρο. Ακόμη μακρύτερα, στην αστρική δημιουργία , είναι γνωστός, όπως και στο αρχηγείο του δικού σας τοπικού σύμπαντος, ως η Πρώτη Δημιουργική Αιτία και το Θείο Κέντρο. Σ’ έναν γειτονικό αστερισμό ο Θεός αποκαλείται Πατέρας των Συμπάντων. Σ’ ένα άλλο, ο Άπειρος Συντηρητής και προς ανατολάς, αποκαλείται ο Θείος Ελεγκτής. Έχει επίσης ονομασθεί ο Πατέρας των Φώτων, το Δώρο της Ζωής και ο Παντοδύναμος Ένας."
                },
                {
                    "par_ref": "1:1.5",
                    "par_pageref": "",
                    "par_content": "Στους κόσμους εκείνους όπου ένας Παραδείσιος Υιός έζησε μία ζωή επιφοίτησης, ο Θεός είναι γενικά γνωστός με κάποιο όνομα ενδεικτικό της προσωπικής σχέσης, της τρυφερής στοργής και της πατρικής αφοσίωσης. Στα αρχηγεία του αστερισμού σας ο Θεός αναφέρεται ως ο Πατέρας του Σύμπαντος και σε άλλους πλανήτες στο δικό σας σύστημα των κατοικημένων κόσμων είναι με διάφορους τρόπους γνωστός, ως Πατέρας των Πατέρων, Πατέρας του Παραδείσου, Πατέρας της Χαβόνα και Πατέρας του Πνεύματος. Εκείνοι οι οποίοι γνώρισαν το Θεό δια της αποκάλυψης των επιφοιτήσεων των Υιών του Παραδείσου, ενδίδουν, τελικά, στη συναισθηματική έκκληση της τρυφερής σχέσης μεταξύ δημιουργήματος και Δημιουργού και αναφέρονται στο Θεό ως «τον Πατέρα μας.»"
                },
                {
                    "par_ref": "1:1.6",
                    "par_pageref": "",
                    "par_content": "Σ’ έναν πλανήτη όπου ζουν υπάρξεις φύλων, σ’ έναν κόσμο όπου τα ορμέμφυτα της γονικής αγάπης είναι εγγενή στην καρδιά των ευφυών τους υπάρξεων, ο όρος Πατέρας γίνεται ένα πολύ εκφραστικό και κατάλληλο όνομα για τον αιώνιο Θεό. Στον πλανήτη σας την Ουράντια είναι περισσότερο γνωστός, σχεδόν συμπαντικά αποδεκτός με το όνομα *Θεός.* Το όνομα που του δίδεται ελάχιστη έχει σημασία. Το σημαντικό είναι ότι τον γνωρίζετε και διακαώς επιθυμείτε να του μοιάσετε. Οι παλαιοί προφήτες σας σωστά τον απεκάλεσαν «ο αιώνιος Θεός,» και αναφέρθηκαν σ’ αυτόν ως εκείνον που «κατοικεί την αιωνιότητα.»"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "1:2",
            "section_title": "2. Η ΠΡΑΓΜΑΤΙΚΟΤΗΤΑ ΤΟΥ ΘΕΟΥ",
            "pars": [
                {
                    "par_ref": "1:2.1",
                    "par_pageref": "",
                    "par_content": "Ο θεός αποτελεί βασική πραγματικότητα στον πνευματικό κόσμο. Ο Θεός είναι η πηγή της αλήθειας στις σφαίρες του νου. Ο Θεός επισκιάζει τα πάντα κατά μήκος των υλικών κόσμων. Για όλες τις δημιουργημένες διάνοιες ο Θεός είναι προσωπικότητα και για το σύμπαν των συμπάντων είναι η Πρώτη Γενεσιουργός Αιτία και Κέντρο της αιώνιας πραγματικότητας. Ο Θεός δεν μοιάζει με άνθρωπο, ούτε με μηχανή. Ο Πρώτος Πατέρας είναι συμπαντικό πνεύμα, αιώνια αλήθεια, άπειρη πραγματικότητα και πατρική προσωπικότητα."
                },
                {
                    "par_ref": "1:2.2",
                    "par_pageref": "",
                    "par_content": "Ο αιώνιος Θεός είναι άπειρα μεγαλύτερος από την εξιδανικευμένη πραγματικότητα, ή το εξατομικευμένο σύμπαν. Ο Θεός δεν είναι απλά η υπέρτατη επιθυμία του ανθρώπου, η αντικειμενοποιηση της θνητή αναζήτησης. Ούτε ο Θεός είναι απλά μία ιδέα, η κραταιά- δυναμική του ορθού. Ο Πατέρας του Σύμπαντος δεν αποτελεί το συνώνυμο της φύσης, ούτε η προσωποποίηση των φυσικών νόμων. Ο Θεός είναι υπερβατική πραγματικότητα, όχι απλά η παραδοσιακή αντίληψη του ανθρώπου πάνω στις υπέρτατες αξίες. Δεν είναι η ψυχολογική εστίαση πνευματικών εννοιών, ούτε «το υψηλότερο έργο του ανθρώπου.» Ο Θεός μπορεί να είναι οποιαδήποτε η όλες από τις θεωρήσεις αυτές του ανθρώπινου νου, αλλά είναι περισσότερο απ’ αυτές. Είναι ο λυτρωτής και αγαπών Πατέρας όλων όσων απολαμβάνουν την πνευματική γαλήνη επί της γης και διακαώς επιθυμούν να βιώσουν τη σωτηρία της προσωπικότητας στο θάνατο."
                },
                {
                    "par_ref": "1:2.3",
                    "par_pageref": "",
                    "par_content": "Η πραγματικότητα της ύπαρξης του Θεού καταδεικνύεται στην ανθρώπινη εμπειρία δια της ενοίκησης σ’ αυτόν της θείας παρουσίας, του πνευματικού Ελεγκτή που εστάλη από τον Παράδεισο για να ζήσει στο θνητό νου του ανθρώπου και από εκεί να βοηθήσει στην εξέλιξη της αθάνατης ψυχής στην αιώνια επιβίωση. Η παρουσία του θείου αυτού Προσαρμοστή στον ανθρώπινο νου αποκαλύπτεται από τρία εμπειρικά φαινόμενα:"
                },
                {
                    "par_ref": "1:2.4",
                    "par_pageref": "",
                    "par_content": "1. Τη διανοητική ικανότητα του ανθρώπου να γνωρίσει τον Θεό – τη συνειδητοποίηση του Θεού."
                },
                {
                    "par_ref": "1:2.5",
                    "par_pageref": "",
                    "par_content": "2. Την πνευματική παρόρμηση να βρει τον Θεό – την αναζήτηση του Θεού"
                },
                {
                    "par_ref": "1:2.6",
                    "par_pageref": "",
                    "par_content": "3. Την διακαή επιθυμία της προσωπικότητας να μοιάσει με τον Θεό – την ολόκαρδη επιθυμία να κάνει το θέλημα του Θεού."
                },
                {
                    "par_ref": "1:2.7",
                    "par_pageref": "",
                    "par_content": "Η ύπαρξη του Θεού δεν μπορεί ποτέ να αποδειχθεί με επιστημονικά πειράματα, ή με την αμιγή λογική της επαγωγικής αφαίρεσης. Ο Θεός μπορεί να γίνει αντιληπτός μόνο στους χώρους της ανθρώπινης εμπειρίας. Οπωσδήποτε όμως, η αληθινή σύλληψη της πραγματικότητας του Θεού είναι αποδεκτή από τη λογική, αληθοφανής για τη φιλοσοφία, βασική για τη θρησκεία και αδιαχώριστη από κάθε προσδοκία για τη επιβίωση της προσωπικότητάς ."
                },
                {
                    "par_ref": "1:2.8",
                    "par_pageref": "",
                    "par_content": "Όσοι γνωρίζουν το Θεό έχουν βιώσει το γεγονός της παρουσίας του. Τέτοιοι, θνητοί γνώστες του Θεού, διατηρούν στην ατομική τους εμπειρία τη μοναδική θετική απόδειξη της ύπαρξης του ζώντος Θεού, την οποία μπορεί ένα ανθρώπινο πλάσμα να προσφέρει σε ένα άλλο. Η ύπαρξη του Θεού είναι απολύτως μακράν κάθε δυνατότητας απόδειξης, πέραν της επαφής μεταξύ της συνειδητοποίησης του Θεού από τον ανθρώπινο νου και την Θειική παρουσία του Προσαρμοστή της Σκέψης ο οποίος ενοικεί τη θνητή διάνοια και χορηγήθηκε στον άνθρωπο ως το ελεύθερο δώρο του Πατέρα του Σύμπαντος."
                },
                {
                    "par_ref": "1:2.9",
                    "par_pageref": "",
                    "par_content": "Θεωρητικά, μπορείτε να σκεφθείτε τον Θεό ως τον Δημιουργό και είναι προσωπικά, ο δημιουργός του Παραδείσου και του κεντρικού σύμπαντος της τελειότητας, τα σύμπαντα, όμως, του χρόνου και του διαστήματος έχουν όλα δημιουργηθεί και οργανωθεί από το Παραδείσιο σώμα των Δημιουργών Υιών. Ο Πατέρας του Σύμπαντος δεν είναι ο ίδιος δημιουργός του τοπικού σύμπαντος του Νέβαδον. Το σύμπαν στο οποίο ζείτε αποτελεί δημιουργία του Υιού του Μιχαήλ. Αν και ο Πατέρας δεν δημιουργεί ο ίδιος τα εξελικτικά σύμπαντα, ελέγχει, ωστόσο πολλές από τις συμπαντικές τους σχέσεις καθώς και ορισμένες από τις εκδηλώσεις των φυσικών, διανοητικών και πνευματικών μορφών ενέργειας. Ο Θεός ο Πατέρας είναι ο ίδιος δημιουργός του σύμπαντος του Παραδείσου και, συνεργαζόμενος με τον Αιώνιο Υιό, ο δημιουργός όλων των άλλων ατομικών συμπαντικών Δημιουργών."
                },
                {
                    "par_ref": "1:2.10",
                    "par_pageref": "",
                    "par_content": "Ως φυσικός ελεγκτής στο υλικό σύμπαν των συμπάντων, η Πρώτη Γενεσιουργός Αιτία και Κέντρο λειτουργεί πάνω στα πρότυπα του αιώνιου Νησιού του Παραδείσου και, μέσω του κέντρου αυτού της απόλυτης βαρύτητας, ο αιώνιος Θεός ασκεί κοσμικό υπερέλεγχο στο φυσικό επίπεδο εξ ίσου στο κεντρικό σύμπαν και σ’ ολόκληρο το σύμπαν των συμπάντων . Ως διάνοια, ο Θεός λειτουργεί στη Θεότητα του Απείρου Πνεύματος. Ως πνεύμα, ο Θεός εκδηλώνεται στο πρόσωπο του Αιώνιου Υιού καθώς και στα πρόσωπα των θείων παιδιών του Αιώνιου Υιού. Ο αλληλοσυσχετισμός αυτός της Πρώτης Γενεσιουργού Αιτίας και Κέντρου με τα ομόβαθμα Πρόσωπα και Απόλυτα του Παραδείσου ουδέ κατ’ ελάχιστον αποκλείει την *άμεση* προσωπική δράση του Πατέρα του Σύμπαντος σ’ ολόκληρη τη δημιουργία και σε όλα τα επίπεδα εφεξής. Δια της παρουσίας του κλασματοποιημένου πνεύματός του, ο Δημιουργός Πατήρ διατηρεί άμεση επαφή με τα πλάσματα παιδιά του και τα σύμπαντα που δημιούργησε."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "1:3",
            "section_title": "3. Ο ΘΕΟΣ ΕΙΝΑΙ ΕΝΑ ΣΥΜΠΑΝΤΙΚΟ ΠΝΕΥΜΑ",
            "pars": [
                {
                    "par_ref": "1:3.1",
                    "par_pageref": "",
                    "par_content": "«Ο Θεός είναι πνεύμα.» Είναι μια συμπαντική πνευματική παρουσία. Ο Πατέρας του Σύμπαντος αποτελεί άπειρη πνευματική πραγματικότητα. Είναι «ο κυρίαρχος, αιώνιος, αθάνατος, αόρατος και μόνος πραγματικός Θεός.» Έστω και αν είστε «απόγονοι του Θεού,» δεν πρέπει να θεωρήσετε ότι ο Πατέρας σας μοιάζει στη μορφή και τα φυσικά χαρακτηριστικά, επειδή ειπώθηκε ότι δημιουργηθήκατε «κατ’ εικόνα και ομοίωσή του» – ενοικούμενοι από τους Ελεγκτές των Μυστηρίων, που απεστάλησαν από την κεντρική κατοικία της αιώνιας παρουσίας του. Οι πνευματικές υπάρξεις είναι πραγματικές, παρά το ότι είναι αόρατες στα ανθρώπινα μάτια ,ακόμα επειδή δεν έχουν σάρκα και αίμα."
                },
                {
                    "par_ref": "1:3.2",
                    "par_pageref": "",
                    "par_content": "Είπε ο παλιός προφήτης: «Ιδού, περνάει δίπλα μου και δεν τον βλέπω. Προχωρεί επίσης και δεν τον καταλαβαίνω.» Μπορεί να βλέπουμε συνέχεια τα έργα του Θεού, μπορεί να έχουμε σαφή συνείδηση των υλικών στοιχείων της μεγαλειώδους συμπεριφοράς του, αλλά σπάνια μπορούμε να ατενίσουμε τις ορατές εκδηλώσεις της θείας του φύσης, ούτε ακόμα να δούμε την παρουσία του επιτετραμμένου πνεύματος του της ανθρώπινης ενοικισης."
                },
                {
                    "par_ref": "1:3.3",
                    "par_pageref": "",
                    "par_content": "Ο Πατέρας του Σύμπαντος δεν είναι αόρατος επειδή αποκρύπτει τον εαυτό του μακριά από τα ταπεινά πλάσματα των υλιστικών αναπηριών και των περιορισμένων πνευματικών ικανοτήτων. Η κατάσταση μάλλον έχει: « Δεν μπορείτε να δείτε το πρόσωπό μου, διότι ουδείς θνητός μπορεί να με δει και να ζήση.» Ουδείς υλικός άνθρωπος θα μπορούσε να δει το πνεύμα Θεό και να διατηρήσει την θνητή του ύπαρξη. Η αίγλη και η πνευματική λαμπρότητα της παρουσίας της θείας προσωπικότητας είναι αδύνατο να προσεγγισθεί από τις ταπεινότερες κατηγορίες των πνευματικών υπάρξεων, ή από οποιαδήποτε τάξη υλικών πλασμάτων. Η πνευματική φωτοβολία της προσωπικής παρουσίας του Πατέρα είναι «φως που κανείς θνητός δεν μπορεί να πλησιάσει, που κανένα υλικό πλάσμα δεν είδε, ή που μπορεί να δη.» Δεν είναι όμως απαραίτητο να δει κανείς το Θεό με τα μάτια της σάρκας για να τον διακρίνει με τη ματιά της πίστης του εξαγνισμένου νου."
                },
                {
                    "par_ref": "1:3.4",
                    "par_pageref": "",
                    "par_content": "Ο Πατέρας του Σύμπαντος μοιράζεται απόλυτα την πνευματική του φύση με τον συνυπάρχοντα εαυτό του, τον Αιώνιο Υιό του Παραδείσου. Τόσο ο Πατέρας όσο και ο Υιός, με τον ίδιο τρόπο μοιράζονται το συμπαντικό και αιώνιο πνεύμα ολοκληρωτικά και ανεπιφύλακτα με τον συνδεδεμένης προσωπικότητας ομοβαθμό τους, το Άπειρο Πνεύμα. Το πνεύμα του Θεού βρίσκεται εντός και δι’ αυτού, απόλυτο. Στον Υιό υπάρχει ανεπιφύλακτο, στο Πνεύμα συμπαντικό ενώ σε όλες τις εκφάνσεις και δι’ όλων είναι άπειρο."
                },
                {
                    "par_ref": "1:3.5",
                    "par_pageref": "",
                    "par_content": "Ο Θεός είναι ένα συμπαντικό πνεύμα. Ο Θεός είναι το συμπαντικό πρόσωπο. Η υπέρτατη ατομική πραγματικότητα της πεπερασμένης δημιουργίας είναι πνεύμα. Η ύπατη πραγματικότητα του ατομικού κόσμου είναι απολυτοειδες πνεύμα. Μόνο τα επίπεδα του απείρου είναι απόλυτα και μόνο στα επίπεδα αυτά υπάρχει η τελικότητα της ενοποίησης μεταξύ της ύλης, της διάνοιας και του πνεύματος."
                },
                {
                    "par_ref": "1:3.6",
                    "par_pageref": "",
                    "par_content": "Στα σύμπαντα, ο Θεός ο Πατέρας είναι δυνητικά ο υπερελεγκτής της ύλης, της διάνοιας και του πνεύματος. Μόνο δια του φτάνοντας μακράν κυκλώματος της προσωπικότητάς του ο Θεός συνδιαλέγεται κατευθείαν με τις προσωπικότητες των βουλητικών πλασμάτων της αχανούς δημιουργίας του, αλλά δίνει την δυνατότητα επαφής (εκτός Παραδείσου) μόνο δια μέσω των παρουσιών των θραυσματοποιημένων οντοτήτων του, το θέλημα του Θεού μακριά στα σύμπαντα. Το πνεύμα αυτό του Παραδείσου που ενοικεί στο νου των θνητών του χρόνου και υποθάλπει την εξέλιξη της αθάνατης ψυχής του επιζώντος πλάσματος που έχει τη φύση και τη θεία υπόσταση του Πατέρα του Σύμπαντος. Οι διάνοιες όμως τέτοιων εξελικτικών πλασμάτων έχουν αρχή στα τοπικά σύμπαντα και πρέπει να κερδίσουν τη θεία τελειότητα με την επίτευξη των εμπειρικών αυτών μεταμορφώσεων πνευματικής κατάκτησης, που είναι το αναπόφευκτο αποτέλεσμα της επιλογής των πλασμάτων να πράξουν σύμφωνα με το θέλημα του Πατέρα εν τοις ουρανοίς."
                },
                {
                    "par_ref": "1:3.7",
                    "par_pageref": "",
                    "par_content": "Στην εσωτερική εμπειρία του ανθρώπου, η διάνοια βρίσκεται ενωμένη με την ύλη. Τέτοιες με την ύλη συνδεδεμένες διάνοιες δεν μπορούν να επιζήσουν του θανάτου. Η τεχνική της επιβίωσης περικλείεται σε αυτές τις προσαρμογές της ανθρώπινης βούλησης και σε αυτούς τους μετασχηματισμούς στην θνητή διάνοια όπου ένας τέτοιος έχων συνείδηση του Θεού νους σταδιακά γίνεται διδασκόμενος από το πνεύμα και τελικά οδηγούμενος από το πνεύμα. Η εξέλιξη αυτή της ανθρώπινης διάνοιας, από το σύνδεσμό της με την ύλη μέχρι την ένωσή της με το πνεύμα έχει ως αποτέλεσμα τη μεταστοιχείωση των εν δυνάμει πνευματικών φάσεων του θνητού νου σε μοροντιανές πραγματικότητες της αθάνατης ψυχής. Ο υπόδουλος στη ύλη θνητός νους προορίζεται να γίνει αυξανόμενα υλικός και συνακόλουθα να υποστεί την τελική απάλειψη της προσωπικότητας. Ο προσχωρών στο πνεύμα νους προορίζεται να γίνει περισσότερο πνευματικός και να επιτύχει την ύπατη ένωση με το επιζώντα και καθοδηγούν θείο πνεύμα και έτσι να κατακτήσει τη επιβίωση και την αιωνιότητα της ατομικής ύπαρξης."
                },
                {
                    "par_ref": "1:3.8",
                    "par_pageref": "",
                    "par_content": "Προέρχομαι από το Αιώνιο και έχω επανειλημμένα επιστρέψει στην παρουσία του Πατέρα του Σύμπαντος. Γνωρίζω την πραγματικότητα και την προσωπικότητα της Πρώτης Γενεσιουργού Αιτίας και Κέντρου, του Αιώνιου και Συμπαντικού Πατέρα. Γνωρίζω ότι, ενώ ο Θεός ο μέγας είναι απόλυτος, αιώνιος και άπειρος, είναι επίσης αγαθός, θείος και φιλεύσπλαχνος. Γνωρίζω την αλήθεια των θαυμαστών διαβεβαιώσεων: «Ο Θεός είναι πνεύμα» και «ο Θεός είναι αγάπη», ενώ και οι δύο αυτές ιδιότητες αποκαλύπτονται πληρέστατα στο σύμπαν μέσω του Αιώνιου Υιού."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "1:4",
            "section_title": "4. ΤΟ ΜΥΣΤΗΡΙΟ ΤΟΥ ΘΕΟΥ.",
            "pars": [
                {
                    "par_ref": "1:4.1",
                    "par_pageref": "",
                    "par_content": "Το άπειρο της τελειότητας του Θεού είναι τέτοιο, ώστε να τον κάνει να αποτελεί αιώνιο μυστήριο. Και το μεγαλύτερο από όλα τα άλυτα μυστήρια του Θεού είναι το φαινόμενο της από το θείο ενοίκησης των θνητών μυαλών. Ο τρόπος με τον οποίο ο Πατέρας του Σύμπαντος διαμένει με τα πλάσματα του χρόνου είναι το πλέον βαθύ μυστήριο απ΄ όλα τα μυστήρια του σύμπαντος. Η θεία παρουσία στον ανθρώπινο νου αποτελεί το μυστήριο των μυστηρίων."
                },
                {
                    "par_ref": "1:4.2",
                    "par_pageref": "",
                    "par_content": "Το φυσικό σώμα των θνητών είναι «ο ναός του Θεού.» Παρά το γεγονός ότι οι Κυρίαρχοι Δημιουργοί Υιοί έρχονται κοντά στα πλάσματα των κατοικημένων κόσμων τους και «τραβούν όλους τους ανθρώπους κοντά τους \", παρά το ότι «στέκονται στην πόρτα» της συνείδησης και «χτυπούν» και ευφραίνονται να μπαίνουν σε όλους όσους τους «ανοίγουν την πόρτα της καρδιάς τους,» παρά το γεγονός ότι σαφώς υπάρχει η στενή αυτή προσωπική επικοινωνία μεταξύ των Δημιουργών Υιών και των θνητών τους πλασμάτων, παρ’ όλ’ αυτά, οι θνητοί άνθρωποι διαθέτουν κάτι από τον ίδιο το Θεό, κάτι που πραγματικά κατοικεί εντός τους. Γι’ αυτό και τα σώματα τους είναι ναός."
                },
                {
                    "par_ref": "1:4.3",
                    "par_pageref": "",
                    "par_content": "Όταν ολοκληρώσετε τη ζωή σας εδώ κάτω, όταν η πορεία σας, στην προσωρινή σας μορφή, έχει διατρέξει επί της γης, όταν το δοκιμαστικό σας ταξίδι στη σάρκα τελειώσει, όταν η σκόνη που αποτελεί το θνητό σκήνωμα « επιστρέψει στη γη απ’ όπου προήλθε», τότε, όπως έχει αποκαλυφθεί, το ενοικούν «Πνεύμα θα επιστρέψει στον Θεό που το διέθεσε.» Μέσα σε κάθε θνητό πλάσμα του πλανήτη αυτού διαμένει ένα κλάσμα του Θεού, ένα κομμάτι του Θεού, ένα τμήμα και δώρο του θείου. Δεν σας ανήκει ακόμη, δικαιωματικά, αλλά έχει σχεδιαστεί με το σκοπό να γίνει ένα μαζί σας, αν επιζήσετε της θνητής ύπαρξης."
                },
                {
                    "par_ref": "1:4.4",
                    "par_pageref": "",
                    "par_content": "Ερχόμαστε διαρκώς αντιμέτωποι με το μυστήριο αυτό του Θεού. Σαστίζουμε με το αυξανόμενο ξεδίπλωμα του ατέλειωτου πανοράματος της αλήθειας της άπειρης αγαθότητάς του, του ατέλειωτου ελέους, της απαράμιλλης σοφία και του υπέροχου χαρακτήρα του."
                },
                {
                    "par_ref": "1:4.5",
                    "par_pageref": "",
                    "par_content": "Το θείο μυστήριο συνίσταται στην εγγενή διαφορά η οποία υφίσταται μεταξύ του πεπερασμένου και του άπειρου, του εγκόσμιου και του αιώνιου, του περιορισμένου χωροχρονικου πλάσματος και του Συμπαντικού Δημιουργού, του υλικού και του πνευματικού, της ατέλειας του ανθρώπου και της τελειότητας της Παραδείσιας Θεότητας. Ο Θεός της συμπαντικής αγάπης αλάθητα εκδηλώνει τον εαυτό του σε κάθε ένα από τα πλάσματα του, μέχρι της πλήρωσης της ικανότητάς αυτού του πλάσματος να κατανοήσει πνευματικά, τις ποιότητες της θείας αλήθειας, του κάλλους και της αγαθότητας."
                },
                {
                    "par_ref": "1:4.6",
                    "par_pageref": "",
                    "par_content": "Σε κάθε πνευματική ύπαρξη και σε κάθε θνητό πλάσμα, σε κάθε σφαίρα και σε κάθε κόσμο του σύμπαντος των συμπάντων, ο Πατέρας του Σύμπαντος αποκαλύπτει ολόκληρο τον ελεήμονα και θείο του εαυτό, που μπορεί να διακριθεί, ή να κατανοηθεί από παρόμοιες πνευματικές υπάρξεις, ή θνητά πλάσματα. Ο Θεός δεν εξατομικεύεται, πνευματικά, ή υλικά. Η θεία παρουσία την οποία κάθε παιδί του σύμπαντος απολαμβάνει σε κάθε δεδομένη στιγμή περιορίζεται μόνο από την ικανότητα του συγκεκριμένου πλάσματος να αντιληφθεί και να διακρίνει τις πνευματικές πραγματικότητες του πέραν της ύλης κόσμου."
                },
                {
                    "par_ref": "1:4.7",
                    "par_pageref": "",
                    "par_content": "Ως μια πραγματικότητα στην ανθρώπινη πνευματική εμπειρία, ο Θεός δεν αποτελεί μυστήριο. Όταν όμως κάποια προσπάθεια γίνεται για να απλοποιηθούν οι πραγματικότητες του πνευματικού κόσμου στα φυσικά μυαλά του υλικού κόσμου ,το μυστήριο εμφανίζεται: μυστήρια τόσο λεπτά και βαθιά που μόνον η πίστης του Θεογνώστη θνητού μπορεί να επιτύχει το φιλοσοφικό θαύμα της αναγνώρισης του Απείρου από το πεπερασμένο, την διάκριση του αιώνιου Θεού από τους εξελισσόμενους θνητούς των υλικών κόσμων του χρόνου και χώρου."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "1:5",
            "section_title": "5. Η ΠΡΟΣΩΠΙΚΟΤΗΤΑ ΤΟΥ ΠΑΤΕΡΑ ΤΟΥ ΣΥΜΠΑΝΤΟΣ",
            "pars": [
                {
                    "par_ref": "1:5.1",
                    "par_pageref": "",
                    "par_content": "Μην αφήσετε το μέγεθος του Θεού, το άπειρό του, είτε να σκοτεινιάσει, ή να εκλείψει την προσωπικότητά του. «Δεν θ’ ακούσει εκείνος που σχεδίασε το αυτί; Δεν θα δει εκείνος που σχημάτισε τον οφθαλμό;» Ο Πατέρας του Σύμπαντος είναι η ακμή της θείας προσωπικότητας. Είναι η απαρχή και ο προορισμός της προσωπικότητας σ’ ολόκληρη τη δημιουργία. Ο Θεός είναι και άπειρος και ατομικός. Είναι μία άπειρη προσωπικότητα. Ο Πατέρας αληθώς είναι μια προσωπικότητα, παρά το ότι το άπειρο του προσώπου του τον τοποθετεί για πάντα μακράν της απόλυτης κατανόησης των υλικών και πεπερασμένων υπάρξεων."
                },
                {
                    "par_ref": "1:5.2",
                    "par_pageref": "",
                    "par_content": "Ο Θεός είναι πολύ περισσότερο από μία προσωπικότητα, όπως η προσωπικότητα κατανοείται από τον ανθρώπινο νου. Είναι ακόμη πολύ περισσότερος από οποιαδήποτε δυνατή θεώρηση μιας υπερπροσωπικότητας. Είναι όμως εντελώς μάταιο να συζητούμε τέτοιες ακατανόητες θεωρήσεις της θείας προσωπικότητας με τη διάνοια των πλασμάτων της ύλης των οποίων το μέγιστο της αντίληψης για την πραγματικότητα του είναι συνίσταται στην ιδέα και το ιδανικό της προσωπικότητας. Η υψηλότερη δυνατή θεώρηση του Συμπαντικού Δημιουργού από τα πλάσματα της ύλης περικλείεται εντός των πνευματικών ιδεωδών της εξυψωμένης θεώρησης της θείας προσωπικότητας. Για το λόγο αυτό, αν και μπορεί να γνωρίζετε ότι ο Θεός πρέπει να είναι κατά πολύ μεγαλύτερος από την ανθρώπινη θεώρηση της προσωπικότητας, το ίδιο καλά γνωρίζετε ότι ο Πατέρας του Σύμπαντος δεν μπορεί να είναι τίποτε λιγότερο από μία αιώνια, άπειρη, αληθινή, καλή και ωραία προσωπικότητα."
                },
                {
                    "par_ref": "1:5.3",
                    "par_pageref": "",
                    "par_content": "Ο Θεός δεν κρύβεται από κανένα από τα πλάσματά του. Είναι απλησίαστος σε τόσες πολλές τάξεις υπάρξεων μόνο διότι «κατοικεί σε ένα φως, το οποίο ουδέν υλικό πλάσμα δύναται να πλησιάσει.» Το άπειρο και το μεγαλείο της θείας προσωπικότητας βρίσκεται πέραν της αντίληψης της ατελούς διάνοιας των εξελικτικών θνητών. Εκείνος «μετρά τα νερά με τη χούφτα του χεριού του, μετρά το σύμπαν με το άνοιγμα της παλάμης του. Είναι εκείνος που κάθεται στον κύκλο της γης, που τεντώνει τους ουρανούς σαν παραπέτασμα και τους απλώνει σαν σύμπαν για να κατοικήσει εκεί.» «Σηκώσετε τα μάτια στα ύψη και κοιτάξτε ποιος δημιούργησε όλ’ αυτά τα πράγματα, ποιος απαριθμεί τους κόσμους τους και τους φωνάζει όλους με τα’ όνομά τους.» Και είναι επίσης αληθές ότι «τα αόρατα πράγματα του Θεού γίνονται εν μέρει κατανοητά από τα πράγματα που φτιάχτηκαν». Σήμερα, και όπως είσαστε, πρέπει να διακρίνετε τον αόρατο Κατασκευαστή μέσω της πολύμορφης και πολυποίκιλης δημιουργίας του, αλλά και δια της αποκάλυψης και της φροντίδας των Υιών του και των πολυάριθμων βοηθών τους."
                },
                {
                    "par_ref": "1:5.4",
                    "par_pageref": "",
                    "par_content": "Αν και ακόμα οι εκ της ύλης θνητοί δεν μπορούν να δουν το πρόσωπο του Θεού, θα έπρεπε να χαρούν με τη διαβεβαίωση ότι εκείνος είναι πρόσωπο. Δια της πίστης να αποδεκτούν την αλήθεια σύμφωνα με την οποία ο Πατέρας του Σύμπαντος τόσο πολύ αγάπησε τον κόσμο ώστε να φροντίσει για την αιώνια πνευματική πρόοδο των ταπεινών του κατοίκων, ότι «αγαλλιάζει με τα παιδιά του». Δεν λείπει από το θεό καμία από τις υπεράνθρωπες και θείες ιδιότητες οι οποίες συνιστούν την προσωπικότητα ενός τέλειου, αιώνιου, στοργικού και άπειρου Δημιουργού."
                },
                {
                    "par_ref": "1:5.5",
                    "par_pageref": "",
                    "par_content": "Στις τοπικές δημιουργίες (με εξαίρεση το προσωπικό των υπερσυμπάντων), Ο Θεός δεν έχει καμία προσωπική η διαμονής εκδήλωση εκτός από τους Παραδείσιους Δημιουργούς Υιούς, οι οποίοι είναι οι πατέρες των κατοικημένων κόσμων και οι κυρίαρχοι των τοπικών συμπάντων. Αν η πίστη του πλάσματος ήταν τέλεια, θα γνώριζε με βεβαιότητα ότι αν είχε δη έναν Δημιουργό Υιό θα είχε δη τον Πατέρα του Σύμπαντος. Ψάχνοντας για τον Πατέρα, δεν θα ζητούσε, ούτε θα ανέμενε να δη άλλον από τον Υιό. Ο θνητός άνθρωπος απλά δεν μπορεί να δει τον Θεό μέχρις ότου επιτύχει ολοκληρωμένη πνευματική μεταμόρφωση και εν πράξει φτάσει στον Παράδεισο."
                },
                {
                    "par_ref": "1:5.6",
                    "par_pageref": "",
                    "par_content": "Η φύση των Δημιουργών Υιών του Παραδείσου δεν περιβάλλει όλα τα ανεπιφύλακτα δυναμικά του συμπαντικού απόλυτου της άπειρης φύσης της Πρώτης Γενεσιουργού Αιτίας και Κέντρου, ο Πατέρας του Σύμπαντος, όμως, είναι με κάθε τρόπο *θεϊκά* παρών στους Δημιουργούς Υιούς. Ο Πατέρας και οι Υιοί του είναι ένα. Οι Παραδείσιοι αυτοί Υιοί, της τάξης των Μιχαήλ είναι τέλειες προσωπικότητες, ακόμα και το πρότυπο για όλες τις προσωπικότητα των τοπικών συμπάντων από εκείνη του Λαμπερού και Πρωινού Αστέρα μέχρι κάτω εκείνης του ταπεινότερου ανθρώπινου πλάσματος της προοδευτικής ζωικής εξέλιξης."
                },
                {
                    "par_ref": "1:5.7",
                    "par_pageref": "",
                    "par_content": "Χωρίς το Θεό και εν εξαιρέσει του μεγαλειώδους κεντρικού προσώπου του, δεν θα υπήρχε προσωπικότητα, σ’ ολόκληρο το αχανές σύμπαν των συμπάντων. * Ο Θεός είναι προσωπικότητα.*"
                },
                {
                    "par_ref": "1:5.8",
                    "par_pageref": "",
                    "par_content": "Παρά το γεγονός ότι ο Θεός είναι μια δύναμη αιώνια, μια παρουσία μεγαλειώδης, ένα ιδεώδες υπερβατικό κι’ ένα πνεύμα θαυμάσιο, παρά το ότι είναι όλα αυτά και άπειρα ακόμη περισσότερα, παρ’ όλα ταύτα, είναι αληθινά και αιώνια μία τέλεια Δημιουργική προσωπικότητα, ένα πρόσωπο που μπορεί «να γνωρίσει και να γνωριστεί», που μπορεί «να αγαπήσει και να αγαπηθεί,» κάποιος που μπορεί να γίνει φίλος μας, ενώ κι’ εσείς μπορείτε να γίνετε γνωστοί, όπως έχουν γίνει και άλλες ανθρώπινες υπάρξεις, ως φίλοι του Θεού. Είναι ένα πνεύμα αληθινό και μία πραγματικότητα πνευματική."
                },
                {
                    "par_ref": "1:5.9",
                    "par_pageref": "",
                    "par_content": "Όπως βλέπουμε τον Πατέρα του Σύμπαντος να αποκαλύπτεται δια του σύμπαντός του, όπως τον διακρίνουμε να ενοικεί στις μυριάδες των πλασμάτων, όπως τον βλέπουμε στο πρόσωπο των Κυρίαρχων Υιών του, όπως εξακολουθούμε να νοιώθουμε τη θεία του παρουσία εδώ και εκεί, κοντά και μακριά, ας μην αμφιβάλλουμε, ας μην αναρωτιόμαστε για τα πρωτεία της προσωπικότητάς του. Παρά όλες αυτές τις εκτεταμένες διανομές , παραμένει ένα πραγματικό πρόσωπο και αιώνια διατηρεί προσωπική επαφή με τα αμέτρητα πλήθη των διασκορπισμένων στο σύμπαν των συμπάντων πλασμάτων του."
                },
                {
                    "par_ref": "1:5.10",
                    "par_pageref": "",
                    "par_content": "Η αντίληψη της προσωπικότητας του Πατέρα του Σύμπαντος αποτελεί μια διευρυμένη και αληθέστερη θεώρηση του Θεού, η οποία έφθασε στην ανθρωπότητα κυρίως δια της αποκάλυψης. Η λογική, η σοφία και η θρησκευτική εμπειρία όλες αναφέρονται και υπονοούν την προσωπικότητα του Θεού, αλλά συνολικά δεν την αποδεικνύουν. Ακόμη και ο ενοικών Προσαρμοστής της Σκέψης είναι προ-ατομικός. Η αλήθεια και η ωριμότητα κάθε θρησκείας είναι ευθέως ανάλογη με την αντίληψη της για την άπειρη προσωπικότητα του Θεού και με την σύλληψη της για την απόλυτη ενότητα της Θεότητας. Η ιδέα ενός προσωπικού Θεού γίνεται, τότε, το μέτρο της θρησκευτικής ωριμότητας, αφού προηγούμενα η θρησκεία έχει αρχικά διαμορφώσει την άποψη για την ενότητα του Θεού."
                },
                {
                    "par_ref": "1:5.11",
                    "par_pageref": "",
                    "par_content": "Η πρωτόγονη θρησκεία είχε πολλούς προσωπικούς θεούς, και ήταν φτιαγμένοι κατ’ εικόνα του ανθρώπου. Η αποκάλυψη επιβεβαιώνει την αξιοπιστία της θεώρησης της προσωπικότητας του Θεού η οποία είναι απλά δυνατή στο επιστημονικό αξίωμα μιας Αρχικής Αιτίας και είναι μονο προσωρινά υποδηλούμενη στη φιλοσοφική ιδέα της Συμπαντικής Ενότητας. Μόνο δια μέσο της προσεγγίσεως της προσωπικότητας μπορεί κάποιος να αρχίσει να αντιλαμβάνεται την ενότητα του Θεού. Η άρνηση της προσωπικότητας της Πρώτης Γενεσιουργού Αιτίας και Κέντρου δεν αφήνει σε κάποιον παρά την επιλογή δύο φιλοσοφικών διλημμάτων: του υλισμού η του πανθεϊσμού."
                },
                {
                    "par_ref": "1:5.12",
                    "par_pageref": "",
                    "par_content": "Στον στοχασμό της Θεότητας, η θεώρηση της προσωπικότητας πρέπει να διαχωριστεί από την άποψη της υλικής ύπαρξης. Το υλικό σώμα δεν αποτελεί αναπόσπαστο μέρος της προσωπικότητας είτε του ανθρώπου είτε του Θεού. Το σφάλμα της υλικής ύπαρξης φαίνεται στα δύο άκρα της ανθρώπινης φιλοσοφίας. Στον υλισμό, εφ’ όσον ο άνθρωπος χάνει το σώμα του πεθαίνοντας,, παύει να υπάρχει ως προσωπικότητα. Στον πανθεϊσμό, εφ’ όσον ο Θεός δεν έχει σώμα, δεν είναι επομένως πρόσωπο. Ο υπερ-ανθρώπινος τύπος της ανελισσόμενης προσωπικότητας λειτουργεί σε μια ένωση διάνοιας και πνεύματος."
                },
                {
                    "par_ref": "1:5.13",
                    "par_pageref": "",
                    "par_content": "Η προσωπικότητα δεν είναι απλά μία ιδιότητα του Θεού. Ισχύει, μάλλον, για το σύνολο της συντονισμένης άπειρης φύσης και της ενοποιημένης θείας βούλησης η οποία εκθέτεται στην αιωνιότητα και τη συμπαντικότητα της τέλειας έκφρασης. Η προσωπικότητα, υπό την υπέρτατη έννοια, είναι η αποκάλυψη του Θεού στο σύμπαν των συμπάντων."
                },
                {
                    "par_ref": "1:5.14",
                    "par_pageref": "",
                    "par_content": "Ο Θεός, όντας αιώνιος, συμπαντικός, απόλυτος και άπειρος, δεν μεγαλώνει σε γνώση, ή αυξάνει σε σοφία . Ο Θεός δεν αποκτά εμπειρίες, όπως ο θνητός άνθρωπος μπορεί να εικάσει, ή να κατανοήσει, μπορεί ωστόσο, μέσα στην κυριαρχία της ίδιας του αιώνιας προσωπικότητας, να απολαύσει τις συνεχείς αυτές επεκτάσεις της αυτοπραγμάτωσης, οι οποίες είναι, κατά κάποιο τρόπο, συγκρίσιμες και ανάλογες με την κατάκτηση νέων εμπειριών από τα πεπερασμένα πλάσματα των εξελικτικών κόσμων."
                },
                {
                    "par_ref": "1:5.15",
                    "par_pageref": "",
                    "par_content": "Η απόλυτη τελειότητα του άπειρου θεού θα ήταν η αιτία στο να υποφέρει τους τρομερούς περιορισμούς στην ανεπιφύλακτη τελικότητα της τελειότητάς του, αν δεν ήταν γεγονός ότι ο Πατέρας του Σύμπαντος συμμετέχει άμεσα στον αγώνα της προσωπικότητας κάθε ατελούς ψυχής μέσα στο απέραντο σύμπαν που αναζητά, με τη θεία βοήθεια, να ανέλθει στους πνευματικά τέλειους κόσμους πάνω ψηλά. Αυτή η προοδευτική εμπειρία κάθε πνευματικής ύπαρξης και κάθε θνητού πλάσματος σ’ ολόκληρο το σύμπαν των συμπάντων είναι μέρος της αεί- επεκτεινόμενης Θείας -συνειδητοποίησης του μηδέποτε -λήγοντος θείου κύκλου της ακατάπαυστης αυτοπραγμάτωσης."
                },
                {
                    "par_ref": "1:5.16",
                    "par_pageref": "",
                    "par_content": "Είναι κυριολεκτικά αληθές: «Σε όλες σας τις θλίψεις, θλίβεται.» «Σε όλους τους θριάμβους σας, θριαμβεύει εντός σας και μαζί σας.» Το προ-ατομικό του θείο πνεύμα είναι ένα αληθινό κομμάτι από εσάς. Το Νησί του Παραδείσου ανταποκρίνεται σε όλες τις φυσικές μεταμορφώσεις του σύμπαντος των συμπάντων. Ο Αιώνιος Υιός περιλαμβάνει όλα τα πνευματικά ορμέμφυτα ολόκληρης της δημιουργίας. Ο Συνδεδεμένος Δρων περιβάλλει κάθε διανοητική έκφραση του διευρυνόμενου κόσμου. Ο Πατέρας του Σύμπαντος πραγματώνεται στην πλήρωση της θείας συνειδητοποίησης κάθε ατομικής εμπειρίας των προοδευτικών αγώνων των διευρυνόμενων διανοιών και των ανελισσομένων πνευμάτων κάθε οντότητας, ύπαρξης και προσωπικότητας, ολόκληρης της εξελικτικής δημιουργίας του χρόνου και του διαστήματος. Και όλα τούτα είναι κυριολεκτικά αληθή, αφού «εν Αυτώ όλοι ζούμε και λειτουργούμε και υπάρχουμε.»"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "1:6",
            "section_title": "6. Η ΠΡΟΣΩΠΙΚΟΤΗΤΑ ΣΤΟ ΣΥΜΠΑΝ.",
            "pars": [
                {
                    "par_ref": "1:6.1",
                    "par_pageref": "",
                    "par_content": "Η ανθρώπινη προσωπικότητα είναι η χωρο-χρονική σκιά της εικόνας που απλώνεται από τη θεία προσωπικότητα του Δημιουργού. Και καμία πραγματικότητα δεν μπορεί ποτέ να γίνει επαρκώς κατανοητή από την εξέταση της σκιάς της. Οι σκιές πρέπει να ερμηνεύονται σε σχέση με την πραγματική υπόσταση."
                },
                {
                    "par_ref": "1:6.2",
                    "par_pageref": "",
                    "par_content": "Ο Θεός για την επιστήμη είναι ένα αίτιο, για τη φιλοσοφία μια ιδέα, για τη θρησκεία ένα πρόσωπο, ακόμα και ο τρυφερός ουράνιος Πατέρας. Ο θεός για την επιστήμη είναι μια πρωταρχική δύναμη, για τον φιλόσοφο μια υπόθεση ενότητας, για το θρησκευόμενο μια ζώσα πνευματική εμπειρία. Η ανεπαρκής ανθρώπινη θεώρηση για την προσωπικότητα του Πατέρα του Σύμπαντος μπορεί να βελτιωθεί μόνο με την πνευματική πρόοδο του Ανθρώπου στο σύμπαν και θα γίνει πραγματικά ικανοποιητική τότε μόνον, όταν οι προσκυνητές του χρόνου και του διαστήματος φθάσουν, τελικά, στο θείο εναγκαλισμό του ζώντος, εν Παραδείσω, Θεού."
                },
                {
                    "par_ref": "1:6.3",
                    "par_pageref": "",
                    "par_content": "Ποτέ μην παραβλέψετε τις αντιποδικές απόψεις της προσωπικότητας, όπως αυτή εκλαμβάνεται από το Θεό και τον άνθρωπο. Ο άνθρωπος θεωρεί και αντιλαμβάνεται την προσωπικότητα από τη σκοπιά του πεπερασμένου προς το άπειρο. Ο Θεός κοιτά από το άπειρο προς το πεπερασμένο. Ο άνθρωπος διαθέτει τον κατώτερο τύπο προσωπικότητας. Ο Θεός την ανώτατη, ακόμα και την υπέρτατη, την ύπατη και την απόλυτη. Γι’ αυτό, ακόμη και η πληρέστερη πάνω στη θεία προσωπικότητα άποψη έπρεπε υπομονετικά να περιμένει την εμφάνιση των βελτιωμένων αντιλήψεων της ανθρώπινης προσωπικότητας, ιδιαίτερα την ανώτατη αποκάλυψη της θνητής αλλά και θείας μαζί προσωπικότητας στην επί της Ουράντια επιφοιτώσης ζωής του Μιχαήλ, του Δημιουργού Υιού."
                },
                {
                    "par_ref": "1:6.4",
                    "par_pageref": "",
                    "par_content": "Το προ-ατομικό θείο πνεύμα που ενοικεί τη θνητή διάνοια φέρει, στην παρουσία του αυτή καθ’ εαυτή, την έγκυρη απόδειξη της πραγματικής του ύπαρξης, η κατανόηση όμως της θείας προσωπικότητας μπορεί να επιτευχθεί μόνο δια της πνευματικής επίγνωσης της γνήσιας, προσωπικής θρησκευτικής εμπειρίας. Κάθε άτομο, ανθρώπινο ή θείο, μπορεί να αναγνωρισθεί και να γίνει κατανοητό εντελώς ανεξάρτητα από τις εξωτερικές αντιδράσεις η της υλικής παρουσίας αυτού του ατόμου.."
                },
                {
                    "par_ref": "1:6.5",
                    "par_pageref": "",
                    "par_content": "Κάποιος βαθμός ηθικής συνάφειας και πνευματικής αρμονίας είναι απαραίτητος για να αναπτυχθεί φιλία μεταξύ δύο ατόμων. Μία γεμάτη αγάπη προσωπικότητα δεν μπορεί να αποκαλύψει τον εαυτό της σε κάποιον που δεν αγαπά. Ακόμα για να πλησιάσει ο άνθρωπος την γνωριμία της θείας προσωπικότητας , όλες οι δυνάμεις της ανθρώπινης προσωπικότητας πρέπει να είναι εξολοκλήρου αφοσιωμένες στην προσπάθεια αυτή. Με κρύα καρδιά, μερική αφοσίωση θα είναι μη αποτελεσματική."
                },
                {
                    "par_ref": "1:6.6",
                    "par_pageref": "",
                    "par_content": "Όσο περισσότερο ολοκληρωμένα ο άνθρωπος κατανοεί τον εαυτό του και εκτιμά τις αξίες της προσωπικότητας των συντρόφων του, τόσο περισσότερο βαθιά θα επιθυμήσει να γνωρίσει την Αρχική Προσωπικότητα και τόσο με περισσότερο ειλικρίνεια ένας τέτοιος Θεο-γνώστης άνθρωπος θα αγωνιστεί να μοιάσει με την Αυθεντική Προσωπικότητα. Μπορεί να διαφωνείτε για τις απόψεις περί Θεού, αλλά η εμπειρία κοντά του και εντός του υπάρχει υπεράνω και πέραν κάθε ανθρώπινης αμφισβήτησης και απλής διανοητικού λογισμού. Ο Θεο-γνώστης άνθρωπος περιγράφει τις πνευματικές του εμπειρίες όχι για να πείσει τους άπιστους, αλλά για την διαφώτιση και αμοιβαία ικανοποίηση των πιστών."
                },
                {
                    "par_ref": "1:6.7",
                    "par_pageref": "",
                    "par_content": "Το να υποθέτουμε ότι το σύμπαν μπορεί να γνωρισθεί, ότι είναι δυνατόν να κατανοηθεί, είναι το να υποθέτουμε ότι το σύμπαν είναι διανοητικό κατασκεύασμα και διαχειριζόμενο από προσωπικότητα. Ο ανθρώπινος νους μπορεί να συλλάβει μόνον τα διανοητικά φαινόμενα άλλων διανοιών, είτε είναι αυτές ανθρώπινες, ή υπεράνθρωπες. Αν η προσωπικότητα ενός ανθρώπου μπορεί να έχει την εμπειρία του σύμπαντος, υπάρχει μία θεία διάνοια και μια πραγματική προσωπικότητα κρυμμένη κάπου μέσα στο σύμπαν αυτό."
                },
                {
                    "par_ref": "1:6.8",
                    "par_pageref": "",
                    "par_content": "Ο θεός είναι πνεύμα – πνευματική προσωπικότητα. Ο άνθρωπος είναι επίσης πνεύμα – εν δυνάμει πνευματική προσωπικότητα. Ο Ιησούς της Ναζαρέτ έφθασε στην πλήρη πραγμάτωση αυτής της εν δυνάμει πνευματικής προσωπικότητας δια της ανθρώπινης εμπειρίας του. Για το λόγο αυτό, η ζωή του κατά την οποία έκαμε το θέλημα του Πατέρα, γίνεται για τον άνθρωπο η πιο πραγματική και ιδανική αποκάλυψη της προσωπικότητας του Θεού. Έστω και αν η προσωπικότητα του Πατέρα του Σύμπαντος γίνεται αντιληπτή μόνο δια της πραγματικής θρησκευτικής εμπειρίας, η επί της γης ζωή του Ιησού μας εμπνέει με την τέλεια εκδήλωση αυτής της πραγμάτωσης και της αποκάλυψης της προσωπικότητας του Θεού μέσα από μία αληθινά ανθρώπινη εμπειρία."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "1:7",
            "section_title": "7. Η ΠΝΕΥΜΑΤΙΚΗ ΑΞΙΑ ΤΗΣ ΘΕΩΡΗΣΗΣ ΤΗΣ ΠΡΟΣΩΠΙΚΟΤΗΤΑΣ",
            "pars": [
                {
                    "par_ref": "1:7.1",
                    "par_pageref": "",
                    "par_content": "Όταν ο Ιησούς μιλούσε για τον «ζώντα Θεό,» αναφερόταν σε μία ατομική Θεότητα – τον Πατέρα εν τοις ουρανοίς. Η θεώρηση της Θείας προσωπικότητας διευκολύνει τη συντροφικότητα. Ευνοεί την νοήμονα λατρεία. Προωθεί την αναζωογονητική εμπιστοσύνη. Αλληλεπιδράσεις μπορεί να υπάρξουν μεταξύ μη ατομικών πραγμάτων, αλλά όχι συντροφικότητα. Η συντροφική σχέση πατέρα και παιδιού, όπως και μεταξύ Θεού και ανθρώπου, δεν μπορεί να απολαμβάνεται εκτός αν και οι δύο είναι άτομα. Μόνον οι προσωπικότητες μπορούν να επικοινωνήσουν η μία με την άλλη, αν και η προσωπική αυτή επικοινωνία μπορεί σε μεγάλο βαθμό να διευκολυνθεί δια της παρουσίας ακριβώς μιας τέτοιας απρόσωπης οντότητας, όπως είναι ο Προσαρμοστής της Σκέψης."
                },
                {
                    "par_ref": "1:7.2",
                    "par_pageref": "",
                    "par_content": "Ο άνθρωπος δεν κατορθώνει ένωση με το Θεό, όπως μια σταγόνα νερού θα μπορούσε να βρει την ένωση με τη θάλασσα. Ο άνθρωπος επιτυγχάνει θεια ένωση δια της προοδευτικής αμοιβαίας πνευματικής σχέσης, δια της προσωπικότητας επικοινωνίας με τον προσωπικό Θεό, με την αυξανόμενη επίτευξη της θείας φύσης μέσα από την ολόψυχη και νοήμονα συμμόρφωση του προς τη θεία βούληση. Μία τέτοια μεγαλειώδη σχέση μπορεί να υπάρξει μόνο μεταξύ προσωπικοτήτων."
                },
                {
                    "par_ref": "1:7.3",
                    "par_pageref": "",
                    "par_content": "Η ιδέα της αλήθειας μπορεί ίσως να βρεθεί πέραν της προσωπικότητας, η ιδέα του κάλλους μπορεί να υπάρξει χωρίς προσωπικότητα, η ιδέα όμως της θείας αγαθότητας, είναι δυνατόν να κατανοηθεί, μόνον σε σχέση με την προσωπικότητα. Μόνο ένα *πρόσωπο * μπορεί να αγαπήσει και να αγαπηθεί. Ακόμα και η ομορφιά και η αλήθεια θα ήταν διαζευγμένες από την ελπίδα της επιβίωσης αν δεν αποτελούσαν ιδιότητες ενός ατομικού Θεού, ενός αγαπόντος Πατέρα."
                },
                {
                    "par_ref": "1:7.4",
                    "par_pageref": "",
                    "par_content": "Δεν μπορούμε να κατανοήσουμε απόλυτα το πώς ο Θεός μπορεί να είναι πρωταρχικός, αναλλοίωτος, παντοδύναμος και τέλειος, ενώ ταυτόχρονα να περιβάλλεται από ένα αεί μεταβαλλόμενο και προφανώς από νόμους περιοριζόμενο σύμπαν, ένα σύμπαν εξελικτικό με σχετικές ατέλειες. Μπορούμε όμως να *γνωρίσουμε * μια τέτοια αλήθεια δια της ιδίας προσωπικής μας εμπειρίας αφού όλοι διατηρούμε την ταυτότητα της προσωπικότητάς μας και την ενότητα της θέλησης παρά τις συνεχείς αλλαγές τόσο του εαυτού μας όσο και του περιβάλλοντός μας."
                },
                {
                    "par_ref": "1:7.5",
                    "par_pageref": "",
                    "par_content": "Η ύπατη συμπαντική πραγματικότητα δεν μπορεί να γίνει αντιληπτή με τα μαθηματικά, τη λογική, ή τη φιλοσοφία, μόνο με την προσωπική εμπειρία στην προοδευτική συμμόρφωση στο θείο θέλημα ενός προσωπικού Θεού. Ούτε η επιστήμη, ή η φιλοσοφία, ούτε η θεολογία μπορεί να επικυρώσει την προσωπικότητα του Θεού. Μόνο η προσωπική εμπειρία των υιών της πίστης του ουράνιου Πατέρα μπορεί να επηρεάσει την ουσιαστική πνευματική συνειδητοποίηση της προσωπικότητας του Θεού."
                },
                {
                    "par_ref": "1:7.6",
                    "par_pageref": "",
                    "par_content": "Η ανώτερη θεώρηση της συμπαντικής προσωπικότητας σημαίνει: ταυτότητα, αυτοσυνείδηση, αυτό- θέληση και δυνατότητα αυτό-αποκάλυψης.. Και τα χαρακτηριστικά αυτά περαιτέρω υποδηλούν συναδελφότητα με άλλες, ισότιμες προσωπικότητες, σαν αυτή που υφίσταται μεταξύ των προσωπικοτήτων των εν Παραδείσω Θεοτήτων. Και η απόλυτη ενότητα των σχέσεων αυτών είναι τόσο τέλεια, ώστε το θείο να γίνεται γνωστό από το αδιαίρετο, από την ενότητα. «Ο Κύριος είναι *ένα.* » Το αδιαίρετο της προσωπικότητας δεν παρεμβάλλεται στην του Θεού χορήγηση του πνεύματος του για να ζήση στις καρδιές των θνητών ανθρώπων. Το αδιαίρετο της προσωπικότητας του πατέρα ενός ανθρώπου δεν εμποδίζει την αναπαραγωγή θνητών υιών και θυγατέρων."
                },
                {
                    "par_ref": "1:7.7",
                    "par_pageref": "",
                    "par_content": "Η ιδέα αυτή του αδιαιρέτου σε συνδυασμό με την ιδέα της ενότητας υποδηλοί υπέρβαση αμφοτέρων του χρόνου και του χώρου από το Ύπατο του Θείου. Γι’ αυτό, ούτε ο χώρος ούτε ο χρόνος μπορούν να είναι απόλυτα, ή άπειρα. Η Πρώτη Γενεσιουργός Αιτία και Κέντρο είναι εκείνο το άπειρο που ανεπιφύλακτα υπερβαίνει το σύνολο της διάνοιας, το σύνολο της ύλης και το σύνολο του πνεύματος."
                },
                {
                    "par_ref": "1:7.8",
                    "par_pageref": "",
                    "par_content": "Το γεγονός της ύπαρξης της Αγίας Τριάδας του παραδείσου κατ’ ουδένα τρόπο παραβιάζει την αλήθεια της θείας ενότητας. Οι τρεις προσωπικότητες της Παραδείσιας Θεότητας είναι, σε όλες τις αντιδράσεις της συμπαντικής πραγματικότητας και σε όλες τις σχέσεις μεταξύ των πλασμάτων, ως μία. Ούτε η ύπαρξη των τριών αυτών αιώνιων προσώπων ακυρώνει την αλήθεια του αδιαιρετότητας του Θείου. Έχω πλήρη γνώση του γεγονότος ότι δεν έχω στην προσταγή μου καμία γλώσσα επαρκή για να κάνω σαφές στον ανθρώπινο νου το πώς παρουσιάζονται σε εμάς τα συμπαντικά αυτά προβλήματα. Δεν πρέπει ωστόσο να απογοητεύεστε: ακόμα και για τις ανώτερες προσωπικότητες, εκείνες που ανήκουν στη δική μου τάξη πλασμάτων του Παραδείσου, τα θέματα αυτά δεν είναι σαφή στο σύνολό τους. Να θυμάστε ακόμη ότι οι βαθυστόχαστες αυτές αλήθειες που αφορούν το Θείο θα αποσαφηνίζονται ολοένα και περισσότερο καθώς τα μυαλά σας θα γίνονται προοδευτικά πνευματοποιημενα κατά τις διαδοχικές εποχές της μακράς θνητής ανέλιξης προς τον Παράδεισο."
                },
                {
                    "par_ref": "1:7.9",
                    "par_pageref": "",
                    "par_content": "(Παρουσιάσθηκε από έναν Θείο Σύμβουλο, μέλος της ομάδας των ουρανίων προσωπικοτήτων που επιφορτίσθηκαν από τους Αρχαίους των Ημερών της Ουβέρσα, του αρχηγείου του εβδόμου υπερσύμπαντος, να εποπτεύσουν τους τομείς εκείνους της επερχόμενης αποκάλυψης η οποία σχετίζεται με τα πέραν των ορίων του τοπικού σύμπαντος του Νέβαδον θέματα. Μου έχει ανατεθεί να υποστηρίξω τα έγγραφα αυτά που παρουσιάζουν τη φύση και τις ιδιότητες του Θεού επειδή εκπροσωπώ την ανώτατη πηγή των διαθέσιμων για ένα τέτοιο σκοπό πληροφοριών σε κάθε κατοικημένο κόσμο. Έχω υπηρετήσει ως Θείος Σύμβουλος και στα επτά υπερσύμπαντα και έχω για πάρα πολύ καιρό διαμείνει στον Παράδεισο, το κέντρο των πάντων. Έχω πολλές φορές απολαύσει την υπέρτατη ευχαρίστηση της προσωρινής διαμονής κοντά στην άμεση, προσωπική παρουσία του Πατέρα του Σύμπαντος. Παρουσιάζω την πραγματικότητα και την αλήθεια της φύσης και των χαρακτηριστικών του Πατέρα με αδιαφιλονίκητο κύρος. Γνωρίζω περί τίνος ομιλώ.)"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Ο ΠΑΤΕΡΑΣ ΤΟΥ ΣΥΜΠΑΝΤΟΣ",
    "author": "Θείος Σύμβουλος"
}