{
    "paper_index": 31,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "31:0",
            "pars": [
                {
                    "par_ref": "31:0.1",
                    "par_pageref": "",
                    "par_content": "Το Σώμα των Θνητών Τελικιστών αντιπροσωπεύει τον παρόντα γνωστό προορισμό των ανερχομένων και με τον Προσαρμοστή συγχωνευθέντων θνητών του χρόνου. Υπάρχουν όμως και άλλες ομάδες οι οποίες επίσης προσαρτώνται στο σώμα αυτό. Το βασικό σώμα των τελικιστών αποτελείται από τους εξής:"
                },
                {
                    "par_ref": "31:0.2",
                    "par_pageref": "",
                    "par_content": "1. Αυτόχθονες της Χαβόνα"
                },
                {
                    "par_ref": "31:0.3",
                    "par_pageref": "",
                    "par_content": "2. Αγγελιαφόρους της Βαρύτητας"
                },
                {
                    "par_ref": "31:0.4",
                    "par_pageref": "",
                    "par_content": "3. Μεγαλυνθέντες Θνητούς"
                },
                {
                    "par_ref": "31:0.5",
                    "par_pageref": "",
                    "par_content": "4. Εγκολπωμένα Σεραφείμ"
                },
                {
                    "par_ref": "31:0.6",
                    "par_pageref": "",
                    "par_content": "5. Μεγαλυνθέντες Υλικούς Υιούς"
                },
                {
                    "par_ref": "31:0.7",
                    "par_pageref": "",
                    "par_content": "6. Μεγαλυνθέντα Μεσοδιάστατα Πλάσματα."
                },
                {
                    "par_ref": "31:0.8",
                    "par_pageref": "",
                    "par_content": "Οι έξι αυτές ομάδες των δοξασμένων υπάρξεων απαρτίζουν το μοναδικό αυτό σώμα του αιώνιου πεπρωμένου. Πιστεύουμε ότι γνωρίζουμε το μελλοντικό τους έργο, αλλά δεν είμαστε βέβαιοι. Ενώ το Σώμα της Θνητής Τελικότητας κινητοποιείται στον Παράδεισο και ενώ οι ίδιοι γνωρίζουν σε τόση έκταση να λειτουργούν στα σύμπαντα του χρόνου και να διοικούν τους παγιωμένους στο φως και τη ζωή κόσμους, ο μελλοντικός τους προορισμός πρέπει να είναι η άμεση οργάνωση των συμπάντων του εξώτερου διαστήματος. Τουλάχιστον αυτό είναι το συμπέρασμα στην Ουβέρσα."
                },
                {
                    "par_ref": "31:0.9",
                    "par_pageref": "",
                    "par_content": "Το σώμα είναι οργανωμένο σύμφωνα με τους ισχύοντες δεσμούς των κόσμων του διαστήματος, διαφυλάσσοντας τη σχετική εμπειρία που αποκτήθηκε σ’ όλη τη διάρκεια της μακράς και γεμάτης απρόοπτα πορείας. Όλα τα ανερχόμενα πλάσματα που γίνονται δεκτά στο σώμα αυτό έχουν ισότιμη υποδοχή, ή ανώτερη αυτή όμως ισοτιμία κατ’ ουδένα τρόπο ακυρώνει τη μοναδικότητα του ατόμου, ή καταστρέφει την ταυτότητα. Μπορούμε αμέσως να διακρίνουμε, επικοινωνώντας με έναν τελικιστή, αν αυτός είναι ένας ανερχόμενος θνητός, αυτόχθων της Χαβόνα, θετό σεραφείμ, μεσοδιάστατο πλάσμα, ή Υλικός Υιός."
                },
                {
                    "par_ref": "31:0.10",
                    "par_pageref": "",
                    "par_content": "Κατά την παρούσα συμπαντική εποχή οι τελικιστές επιστρέφουν για να υπηρετήσουν στα σύμπαντα του χρόνου. Τους ανατίθεται διαδοχική εργασία στα διάφορα υπερσύμπαντα και ποτέ στα υπερσύμπαντα όπου γεννήθηκαν ει μη μόνο αφού υπηρετήσουν σε όλα τα υπόλοιπα έξι υπερσύμπαντα. Με τον τρόπο αυτό αποκτούν την επταπλή θεώρηση του Υπέρτατου Όντος."
                },
                {
                    "par_ref": "31:0.11",
                    "par_pageref": "",
                    "par_content": "Μία, ή περισσότερες ομάδες θνητών τελικιστών υπηρετούν διαρκώς στην Ουράντια. Δεν υπάρχει τόπος συμπαντικής υπηρεσίας στον οποίο να μην αποσπώνται. Λειτουργούν σε συμπαντικό επίπεδο, σε εναλλασσόμενες και ίσες περιόδους καθήκοντος και ανάπαυλας."
                },
                {
                    "par_ref": "31:0.12",
                    "par_pageref": "",
                    "par_content": "Δεν έχουμε ιδέα για τη μελλοντική οργάνωση της εξαιρετικής αυτής ομάδας, ωστόσο οι τελικιστές αποτελούν πλέον ένα απόλυτα αυτοκυβερνώμενο σώμα. Επιλέγουν τους μόνιμους, ή περιοδικούς αρχηγούς και διευθυντές των αποστολών τους. Ουδεμία εξωτερική επιρροή μπορεί να διαφοροποιήσει την τακτική τους και δίνουν όρκο πίστης μόνο στην Τριάδα του Παραδείσου."
                },
                {
                    "par_ref": "31:0.13",
                    "par_pageref": "",
                    "par_content": "Οι τελικιστές διατηρούν τα αρχηγεία τους στον Παράδεισο, στα υπερσύμπαντα, στα τοπικά σύμπαντα και σε όλες τις πρωτεύουσες των τομέων. Είναι μία ξεχωριστή κατηγορία εξελικτικής δημιουργίας. Δεν τους διοικούμε, ούτε τους ελέγχουμε άμεσα και παρ’ όλ’ αυτά είναι απολύτως νομιμόφρονες και συνεργάζονται πάντοτε με όλα μας τα σχέδια. Είναι, πράγματι, οι συσσωρευόμενες, δοκιμασμένες και αληθείς ψυχές του χρόνου και του διαστήματος – το εξελικτικό άλας του σύμπαντος – για πάντα αδιαπέραστοι από το πονηρό και ασφαλείς έναντι της αμαρτίας."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "31:1",
            "section_title": " 1. ΟΙ ΑΥΤΟΧΘΟΝΕΣ ΤΗΣ ΧΑΒΟΝΑ",
            "pars": [
                {
                    "par_ref": "31:1.1",
                    "par_pageref": "",
                    "par_content": "Πολλοί από τους αυτόχθονες της Χαβόνα οι οποίοι υπηρετούν ως διδάσκαλοι στα σχολεία εξάσκησης των οδοιπόρων του κεντρικού σύμπαντος προσκολλώνται σε μεγάλο βαθμό στους ανερχόμενους θνητούς και ενδιαφέρονται ακόμη περισσότερο για το μελλοντικό έργο και προορισμό του Σώματος της Τελικότητας των Θνητών. Διατηρείται στον Παράδεισο, στα διοικητικά αρχηγεία του σώματος, ένα αρχείο των εθελοντών της Χαβόνα του οποίου προΐσταται ο συνεργάτης του Γκραντφάντα. Σήμερα θα βρείτε εκατομμύρια εκατομμυρίων αυτοχθόνων της Χαβόνα σε λίστα αναμονής. Οι τέλειες αυτές υπάρξεις άμεσης και θείας δημιουργίας προσφέρουν μεγάλη βοήθεια στο Θνητό Σώμα της Τελικότητας και αναμφίβολα θα προσφέρουν ακόμη μεγαλύτερη υπηρεσία στο μακρινό μέλλον. Παρέχουν την άποψη των πλασμάτων εκείνων που γεννήθηκαν στην τελειότητα και τη θεία αφθονία. Οι τελικιστές αγκαλιάζουν, με τον τρόπο αυτό, και τις δύο φάσεις της εμπειρικής ύπαρξης – την τέλεια και την τελειοποιημένη."
                },
                {
                    "par_ref": "31:1.2",
                    "par_pageref": "",
                    "par_content": "Οι αυτόχθονες της Χαβόνα πρέπει να φθάσουν σε ορισμένου βαθμού εμπειρική ανάπτυξη σε συνεργασία με τα εξελικτικά πλάσματα τα οποία θα δημιουργήσουν τη δυνατότητα αποδοχής για την επιφοίτηση ενός κλάσματος του πνεύματος του Πατέρα του Σύμπαντος. Το Σώμα των Θνητών τελικιστών έχει ως μόνιμα μέλη μόνον τις υπάρξεις εκείνες που συγχωνεύθηκαν με το πνεύμα της Πρώτης γενεσιουργού Αιτίας και Κέντρου, ή που, όπως οι Αγγελιαφόροι της Βαρύτητας, εγγενώς ενσωματώνουν το πνεύμα αυτό του Θεού του Πατέρα."
                },
                {
                    "par_ref": "31:1.3",
                    "par_pageref": "",
                    "par_content": "Οι κάτοικοι του κεντρικού σύμπαντος γίνονται δεκτοί στο σώμα σε μία αναλογία ενός προς χίλιους – μία ομάδα τελικιστών. Το σώμα είναι οργανωμένο για προσωρινή υπηρεσία σε ομάδες των χιλίων, με τα ανερχόμενα πλάσματα να αναλογούν 997 προς ένα αυτόχθονα της Χαβόνα και ένα Αγγελιαφόρο της Βαρύτητας. Έτσι οι τελικιστές δραστηριοποιούνται σε ομάδες, ο όρκος, όμως, της τελικότητας δίδεται από τον καθένα μεμονωμένα. Πρόκειται για έναν όρκο σαρωτικών επιπτώσεων και αιώνιας σημασίας. Ο αυτόχθων της Χαβόνα δίνει τον ίδιο όρκο και προσαρτάται για πάντα στο σώμα."
                },
                {
                    "par_ref": "31:1.4",
                    "par_pageref": "",
                    "par_content": "Οι στη Χαβόνα στρατολογούμενοι ακολουθούν την ομάδα στην οποία προσαρτήθηκαν. Όπου πηγαίνει η ομάδα πηγαίνουν κι’ εκείνοι. Και πρέπει να δείτε τον ενθουσιασμό τους στο καινούργιο έργο των τελικιστών. Η πιθανότητα να γίνουν δεκτοί στο Σώμα της Τελικότητας αποτελεί μία από τις ύψιστες συγκινήσεις στη Χαβόνα. Η δυνατότητα του να γίνει τελικιστής αποτελεί ένα από τα ύψιστα εγχειρήματα των τέλειων αυτών φυλών."
                },
                {
                    "par_ref": "31:1.5",
                    "par_pageref": "",
                    "par_content": "Οι αυτόχθονες της Χαβόνα γίνονται επίσης, στην ίδια αναλογία, δεκτοί στο Σώμα των Συνδεδεμένων Τριαδικών Τελικιστών στον Βαϊστζέρινγκτον καθώς και στο Σώμα των Υπερβατικών Τελικιστών στον Παράδεισο. Οι πολίτες της Χαβόνα θεωρούν τα πεπρωμένα αυτά ως αποτελούντα τον ύψιστο στόχο της ουράνιας πορείας τους, μαζί με την πιθανή κατάταξή τους στο Σώμα των Τελικιστών της Χαβόνα."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "31:2",
            "section_title": " 2. ΟΙ ΑΓΓΕΛΙΑΦΟΡΟΙ ΤΗΣ ΒΑΡΥΤΗΤΑΣ",
            "pars": [
                {
                    "par_ref": "31:2.1",
                    "par_pageref": "",
                    "par_content": "Οπουδήποτε και οποτεδήποτε λειτουργούν οι Αγγελιαφόροι της Βαρύτητας, ασκούν διοίκηση οι τελικιστές. Όλοι οι Αγγελιαφόροι της Βαρύτητας βρίσκονται υπό την αποκλειστική δικαιοδοσία του Γκραντφάντα και προσαρτώνται μόνο στο κύριο Σώμα της Τελικότητας. Ακόμα και τώρα είναι ανεκτίμητοι για τους τελικιστές και θα προσφέρουν άπειρες επιπλέον υπηρεσίες στο αιώνιο μέλλον. Καμία άλλη τάξη ευφυών πλασμάτων δεν διαθέτει τέτοιο εξατομικευμένο σώμα αγγελιαφόρων, ικανό να υπερβεί το χρόνο και το διάστημα. Παρόμοιοι τύποι αγγελιαφόρων-καταγραφέων οι οποίοι είναι προσαρτημένοι σε άλλα σώματα τελικιστών δεν είναι εξατομικευμένοι. Είναι απολυτοποιημένοι."
                },
                {
                    "par_ref": "31:2.2",
                    "par_pageref": "",
                    "par_content": "Οι Αγγελιαφόροι της Βαρύτητας προέρχονται από τον Ντιβίνινγκτον και είναι διαφοροποιημένοι και εξατομικευμένοι Προσαρμοστές, ουδείς όμως από την ομάδα μας στην Ουβέρσα αναλαμβάνει να εξηγήσει τη φύση κάποιου από τους αγγελιαφόρους αυτούς. Γνωρίζουμε ότι είναι εξαιρετικά εξατομικευμένες υπάρξεις, θείες, ευφυείς, και συγκινητικά συμπαθούντες, δεν αντιλαμβανόμαστε, ωστόσο, την αιώνια τεχνική τους να διασχίζουν το διάστημα. Φαίνονται ικανοί να χρησιμοποιούν κάθε μορφής ενέργεια στο σύνολό της, όλα τα κυκλώματα, ακόμη και τη βαρύτητα. Οι τελικιστές του σώματος των θνητών δεν μπορούν να προκαλέσουν το χρόνο και το χώρο, συνδέονται όμως μαζί τους και θέτουν υπό τις εντολές τους όλες τις προσωπικότητες, εκτός εκείνων του απείρου πνεύματος, οι οποίες μπορούν. Τολμούμε να τους εξατομικευμένους αποκαλέσουμε Αγγελιαφόρους της Βαρύτητας, στην πραγματικότητα όμως πρόκειται για υπερπνευματικές υπάρξεις για απεριόριστες και αδέσμευτες προσωπικότητες. Ανήκουν σε μία εντελώς διαφορετική τάξη προσωπικότητας συγκρινόμενοι με τους Μοναχικούς Αγγελιαφόρους."
                },
                {
                    "par_ref": "31:2.3",
                    "par_pageref": "",
                    "par_content": "Οι Αγγελιαφόροι της Βαρύτητας μπορούν να προσαρτηθούν σε μία ομάδα τελικιστών σε απεριόριστους αριθμούς, αλλά ένας μόνον αγγελιαφόρος, ο αρχηγός των ομοίων του, εντάσσεται στο Θνητό Σώμα της Τελικότητας. Ο αρχηγός αυτός έχει υπό τις εντολές του ένα μόνιμο επιτελείο 999 συντρόφων αγγελιαφόρων και αν η περίσταση το απαιτήσει μπορεί να καλέσει απεριόριστο αριθμό εφεδρειών για βοήθεια."
                },
                {
                    "par_ref": "31:2.4",
                    "par_pageref": "",
                    "par_content": "Οι Αγγελιαφόροι της Βαρύτητας και οι Μεγαλυνθέντες θνητοί τελικιστές επιτυγχάνουν μία συγκινητική και βαθιά στοργή ο ένας για τον άλλο. Έχουν πολλά κοινά: Ο ένας αποτελεί την άμεση προσωποποίηση ενός κλάσματος του Πατέρα του Σύμπαντος, ο άλλος την προσωπικότητα ενός πλάσματος ενυπάρχοντος στην διασωθείσα αθάνατη ψυχή η οποία συγχωνεύθηκε μ’ ένα κλάσμα του ίδιου Πατέρα του Σύμπαντος, τον πνευματικό Προσαρμοστή της Σκέψης."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "31:3",
            "section_title": " 3. ΟΙ ΜΕΓΑΛΥΝΘΕΝΤΕΣ ΘΝΗΤΟΙ",
            "pars": [
                {
                    "par_ref": "31:3.1",
                    "par_pageref": "",
                    "par_content": "Οι ανερχόμενοι, με τον Προσαρμοστή συγχωνευμένοι θνητοί συνθέτουν τον κύριο όγκο του κύριου Σώματος της Τελικότητας. Μαζί με τα εγκολπωμένα και Μεγαλυνθέντα σεραφείμ αριθμούν συνήθως 990 σε κάθε ομάδα τελικιστών. Η αναλογία θνητών και αγγέλων σε μία ομάδα ποικίλει αν και οι θνητοί υπερτερούν κατά πολύ σε αριθμό των σεραφείμ. Οι αυτόχθονες της Χαβόνα, οι Μεγαλυνθέντες Υλικοί Υιοί, τα Μεγαλυνθέντα μεσοδιάστατα πλάσματα, οι Αγγελιαφόροι της Βαρύτητας καθώς και το άγνωστο και απόν μέλος αποτελούν μόνο το ένα τοις εκατό του σώματος. Κάθε ομάδα των χιλίων τελικιστών έχει θέση για δέκα μόνον από αυτές τις μη-θνητές και μη-σεραφικές προσωπικότητες."
                },
                {
                    "par_ref": "31:3.2",
                    "par_pageref": "",
                    "par_content": "Εμείς στην Ουβέρσα δεν γνωρίζουμε τον «τελικό προορισμό» των ανερχομένων οδοιπόρων του χρόνου. Διαμένουν προς το παρόν στον Παράδεισο και προσωρινά υπηρετούν στο Σώμα του Φωτός και της Ζωής, αλλά μία τέτοια τρομακτική διαδικασία εξελικτικής εξάσκησης και τόσο μακρόχρονη πανεπιστημιακή πειθαρχία πρέπει να έχουν σχεδιαστεί για να τους καταστήσουν ικανούς για ακόμη μεγαλύτερες δοκιμασίες ευπείθειας και υψηλότερες υπηρεσίες ευθύνης."
                },
                {
                    "par_ref": "31:3.3",
                    "par_pageref": "",
                    "par_content": "Παρά το ότι οι ανερχόμενοι αυτοί θνητοί έχουν κατακτήσει τον Παράδεισο, έχουν ενταχθεί στο Σώμα της Τελικότητας και έχουν σταλεί πίσω, σε μεγάλους αριθμούς, για να λάβουν μέρος στη διεύθυνση των τοπικών συμπάντων και να βοηθήσουν στη διαχείριση των υπερσυμπαντικών θεμάτων –παρά το <i>προφανές </i> αυτό πεπρωμένο, παραμένει σημαντικό το γεγονός ότι καταχωρούνται ως έκτης κατηγορίας πνεύματα μόνο. Αναμφίβολα υπάρχει άλλο ένα βήμα στην πορεία του Θνητού Σώματος της Τελικότητας. Δεν γνωρίζουμε τη φύση του βήματος αυτού, γνωρίζουμε όμως, και εδώ εφιστούμε την προσοχή, τρεις παράγοντες:"
                },
                {
                    "par_ref": "31:3.4",
                    "par_pageref": "",
                    "par_content": "1. Από τις καταγραφές γνωρίζουμε ότι οι θνητοί είναι πνεύματα πρώτης τάξης κατά την παραμονή τους στους ελάσσονες τομείς και ότι προωθούνται στη δεύτερη τάξη όταν μεταφερθούν στους μείζονες τομείς και από εκεί στην Τρίτη τάξη όταν προχωρήσουν στους κεντρικούς κόσμους εξάσκησης του υπερσύμπαντος. Οι θνητοί γίνονται τεταρτοβάθμια, ή απόφοιτα πνεύματα αφού φθάσουν στο έκτο κύκλωμα της Χαβόνα, ενώ πνεύματα πέμπτης τάξης γίνονται όταν συναντήσουν τον Πατέρα του Σύμπαντος. Στη συνέχεια φθάνουν το έκτο στάδιο της πνευματικής τους ύπαρξης μόλις δώσουν τον όρκο που για πάντα τους εντάσσει με αιώνια αποστολή στο Σώμα της Θνητής Τελικότητας."
                },
                {
                    "par_ref": "31:3.5",
                    "par_pageref": "",
                    "par_content": "Παρατηρούμε ότι η ταξινόμηση των πνευμάτων, ή ο προσδιορισμός τους, έχει καθοριστεί από την ουσιαστική πρόοδο από τον ένα κόσμο της υπηρεσίας στο σύμπαν στον επόμενο κόσμο συμπαντικής υπηρεσίας. Και εικάζουμε ότι η πλήρωση της έβδομης πνευματικής κατάταξης επί του Θνητού Σώματος της Τελικότητας θα είναι ταυτόχρονη με την προαγωγή τους στην αιώνια υπηρεσία σε μέχρι τώρα μη καταγεγραμμένες και μη αποκαλυφθείσες σφαίρες, αφού θα έχουν φθάσει το Θεό τον Υπέρτατο. Πέραν όμως των τολμηρών αυτών εικασιών, στην πραγματικότητα δεν γνωρίζουμε για όλ’ αυτά τίποτε περισσότερο από εσάς. Η γνώσεις μας πάνω στην πορεία των θνητών δεν πηγαίνει μακρύτερα από το παρόν Παραδείσιο πεπρωμένο."
                },
                {
                    "par_ref": "31:3.6",
                    "par_pageref": "",
                    "par_content": "2. Οι θνητοί τελικιστές έχουν συμμορφωθεί απόλυτα με τις επιταγές των καιρών, «Γίνετε τέλειοι.» Έχουν ανέλθει τη συμπαντική κλίμακα της επίτευξης των θνητών. Έχουν βρει το Θεό και δεόντως εισήχθησαν στο Σώμα της Τελικότητας. Οι υπάρξεις αυτές έχουν φθάσει στο παρόν όριο της πνευματικής προόδου, αλλά όχι <i>στην τελικότητα της ύπατης πνευματικής κατάστασης.</i> Έχουν επιτύχει το παρόν όριο της τελειότητας των πλασμάτων αλλά όχι <i>την τελικότητα της προσφοράς υπηρεσίας των πλασμάτων. </i>Έχουν βιώσει την πληρότητα της λατρείας του Θείου αλλά όχι την <i>τελικότητα της δια της εμπειρίας κατάκτησης του Θείου.</i>"
                },
                {
                    "par_ref": "31:3.7",
                    "par_pageref": "",
                    "par_content": "3. Οι Μεγαλυνθέντες θνητοί του εν Παραδείσω Σώματος της Τελικότητας είναι ανελθούσες υπάρξεις διαθέτουσες εμπειρική γνώση κάθε βήματος της πραγματικότητας και της φιλοσοφίας της πληρέστερης κατά το δυνατόν ζωής της έλλογης ύπαρξης, ενώ κατά την εποχή της ανέλιξης αυτής από τους κατώτερους υλικούς κόσμους προς τα πνευματική ύψη του Παραδείσου, τα διασωθέντα αυτά πλάσματα εκπαιδεύτηκαν στα όρια των δυνατοτήτων τους πάνω σε κάθε λεπτομέρεια κάθε θείας αρχής για τη δίκαιη και ορθή, ελεήμονα και γεμάτη υπομονή διαχείριση κάθε συμπαντικής δημιουργίας του χρόνου και του διαστήματος."
                },
                {
                    "par_ref": "31:3.8",
                    "par_pageref": "",
                    "par_content": "Θεωρούμε ότι οι ανθρώπινες υπάρξεις έχουν δικαίωμα να μοιράζονται τις απόψεις μας και ότι είστε ελεύθεροι να συμπεράνετε μαζί μας πάνω στο μυστήριο του ύπατου πεπρωμένου του εν Παραδείσω Σώματος της Τελικότητας. Είναι προφανές για μας ότι οι παρούσες αποστολές των τελειοποιημένων εξελικτικών πλασμάτων αποτελούν μέρος της φύσης των μετά την αποφοίτηση μαθημάτων της συμπαντικής κατανόησης και της υπερσυμπαντικής διακυβέρνησης. Και θα ρωτήσουμε, «Γιατί οι Θεοί να ασχολούνται τόσο πολύ με την λεπτομερή εκπαίδευση των διασωθέντων θνητών πάνω στην τεχνική της συμπαντικής διακυβέρνησης;»"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "31:4",
            "section_title": " 4. ΤΑ ΕΓΚΟΛΠΩΜΕΝΑ ΣΕΡΑΦΕΙΜ",
            "pars": [
                {
                    "par_ref": "31:4.1",
                    "par_pageref": "",
                    "par_content": "Πολλοί από τους πιστούς σεραφικούς φρουρούς των θνητών έχουν την άδεια να υπόκεινται στην εξελικτική πορεία δια των ανθρώπινων φρουρών τους και πολλοί από τους φρουρούς αυτούς αγγέλους, αφού συγχωνευθούν με τον Πατέρα, δίνουν από κοινού με τους υποκειμένους τους θνητούς τον αιώνιο όρκο των τελικιστών και για πάντα αποδέχονται το πεπρωμένο των θνητών συντρόφων τους. Οι άγγελοι που βιώνουν την ανελικτική εμπειρία των θνητών πλασμάτων μπορούν να μοιράζονται το πεπρωμένο της ανθρώπινης φύσης. Μπορούν ισότιμα και αιώνια να ενταχθούν στο Σώμα αυτό της Τελικότητας. Μεγάλος αριθμός των εγκολπωμένων και μεγαλυνθέντων αυτών σεραφείμ προσαρτώνται στα διάφορα, μη-θνητά σώματα των τελικιστών."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "31:5",
            "section_title": " 5. ΟΙ ΜΕΓΑΛΥΝΘΕΝΤΕΣ ΥΛΙΚΟΙ ΥΙΟΙ",
            "pars": [
                {
                    "par_ref": "31:5.1",
                    "par_pageref": "",
                    "par_content": "Υπάρχει πρόβλεψη στα σύμπαντα του χρόνου και του διαστήματος, δια της οποίας οι Αδαμικοί πολίτες των τοπικών συστημάτων, όταν αργήσουν να επιφορτισθούν με κάποια πλανητική αποστολή, να μπορούν να ζητήσουν την απαλλαγή τους από το καθεστώς μόνιμης ιθαγένειας. Και αν η απαλλαγή τους δοθεί, ενώνονται με τους ανερχόμενους προσκυνητές στις πρωτεύουσες του σύμπαντος και από εκεί προχωρούν προς τον Παράδεισο και τα Σώματα της Τελικότητας."
                },
                {
                    "par_ref": "31:5.2",
                    "par_pageref": "",
                    "par_content": "Όταν ένας προηγμένος εξελικτικός κόσμος επιτυγχάνει τις μεταγενέστερες περιόδους της εποχής του φωτός και της ζωής, οι Υλικοί Υιοί, ο Πλανητικός Αδάμ και Εύα, μπορούν να επιλέξουν να εξανθρωπιστούν, να λάβουν Προσαρμοστές, και να ξεκινήσουν την εξελικτική πορεία της συμπαντικής ανέλιξης τους που οδηγεί στο Σώμα των Θνητών Τελικιστών. Ορισμένοι από αυτούς τους Υλικούς Υιούς έχουν αποτύχει εν μέρει ή τεχνικά έσφαλαν στην αποστολή τους ως βιολογικοί επιταχυντές, όπως έκανε ο Αδάμ στην Ουραντία και στη συνέχεια αναγκάζονται να ακολουθήσουν τη φυσική πορεία των πληθυσμών της σφαίρας, να λάβουν Προσαρμοστές, να περάσουν από τον θάνατο, και να προχωρήσουν με πίστη δια μέσου του καθεστώτος ανέλιξης, επιτυγχάνοντας στη συνέχεια τον Παράδεισο και το Σώμα του Άπειρου."
                },
                {
                    "par_ref": "31:5.3",
                    "par_pageref": "",
                    "par_content": "Αυτοί οι Υλικοί Υιοί δεν απαντώνται σε πολλές συντροφιές τελικιστών. Η παρουσία τους προσδίδει σπουδαίο δυναμικό στις δυνατότητες υψηλής υπηρεσίας για μια τέτοια ομάδα, και είναι κατά κανόνα επιλεγμένοι ως ηγέτες της. Εάν και οι δύο του Εδεμικού ζευγαριού είναι αποσπασμένοι στην ίδια ομάδα, συνήθως επιτρέπεται να λειτουργούν από κοινού, ως μία προσωπικότητα. Αυτά τα ανερχόμενα ζευγάρια είναι μακράν πιο επιτυχημένα στην περιπέτεια της τριαδοποίησης από ό, τι είναι οι ενελισσόμενοι θνητοί."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "31:6",
            "section_title": " 6. ΤΑ ΜΕΓΑΛΥΝΘΕΝΤΑ ΜΕΣΟΔΙΑΣΤΑΤΑ ΠΛΑΣΜΑΤΑ",
            "pars": [
                {
                    "par_ref": "31:6.1",
                    "par_pageref": "",
                    "par_content": "Σε πολλούς πλανήτες, τα μεσοδιάστατα πλάσματα δημιουργούνται σε μεγάλους αριθμούς, αλλά σπάνια παραμένουν στους κόσμους όπου γεννήθηκαν, εφ’ όσον αυτοί έχουν πλέον εγκατασταθεί στο φως και τη ζωή. Τότε, ή λίγο αργότερα, απαλλάσσονται από το καθεστώς του να είναι μόνιμοι πολίτες και αρχίζουν την ανάβασή τους προς τον Παράδεισο, περνώντας από τους κόσμους της μορόντια, το υπερσύμπαν και τη Χαβόνα, συνοδευόμενοι από τους θνητούς του χρόνου και του διαστήματος."
                },
                {
                    "par_ref": "31:6.2",
                    "par_pageref": "",
                    "par_content": "Τα μεσοδιάστατα πλάσματα από τα διάφορα σύμπαντα διαφέρουν πολύ ως προς την προέλευση και τη φύση, αλλά έχουν όλα προορισμό κάποιο από τo σώμα τελικότητας του Παραδείσου. Οι δευτερεύοντες μεσοδιάστατοι συγχωνεύονται τελικά με τον Προσαρμοστή και εντάσσονται στα σώματα των θνητών. Πολλές ομάδες τελικιστών περιλαμβάνουν μία από τις μεγαλυνθείσες αυτές υπάρξεις."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "31:7",
            "section_title": " 7. ΤΑ ΕΥΑΓΓΕΛΙΑ ΤΟΥ ΦΩΤΟΣ",
            "pars": [
                {
                    "par_ref": "31:7.1",
                    "par_pageref": "",
                    "par_content": "Επί του παρόντος, κάθε ομάδα τελικιστών αριθμεί 999 προσωπικότητες σε καθεστώς όρκου ως μόνιμα μέλη. Η κενή θέση καταλαμβάνεται από τον αρχηγό των προσαρτημένων Ευαγγελίων του Φωτός, ο οποίος αναλαμβάνει οποιαδήποτε μεμονωμένη αποστολή. Οι υπάρξεις αυτές, ωστόσο είναι μόνο προσωρινά μέλη του σώματος."
                },
                {
                    "par_ref": "31:7.2",
                    "par_pageref": "",
                    "par_content": "Οποιαδήποτε ουράνια προσωπικότητα αποσπασθεί στην υπηρεσία οποιουδήποτε σώματος τελικιστών μετονομάζεται Ευαγγέλιο του Φωτός. Οι υπάρξεις αυτές δεν δίνουν τον όρκο των τελικιστών και, παρ’ όλον ότι υπόκεινται στην οργάνωση των τελικιστών η προσάρτησή τους δεν είναι μόνιμη. Η ομάδα αυτή μπορεί να συμπεριλάβει τους Μοναχικούς Αγγελιαφόρους, τα υπερναφείμ, τα σεκοναφείμ, τους Πολίτες του Παραδείσου, ή τους τριαδοποιημένους απογόνους τους – οποιαδήποτε ύπαρξη χρειάζεται για την εκτέλεση της αποστολής ενός προσωρινού τελικιστή. Αν το σώμα πρόκειται να προσαρτήσει τις υπάρξεις αυτές σε αιώνιες αποστολές, δεν το γνωρίζουμε. Με την ολοκλήρωση της αποστολής τους, τα Ευαγγέλια αυτά του Φωτός επανέρχονται στην προτεραία τους κατάσταση."
                },
                {
                    "par_ref": "31:7.3",
                    "par_pageref": "",
                    "par_content": "Όπως είναι επί του παρόντος δομημένα το Θνητό Σώμα της Τελικότητας, υπάρχουν έξι μόνον τάξεις μόνιμων μελών. Οι τελικιστές, όπως είναι αναμενόμενο, προβληματίζονται πολύ με την ταυτότητα των μελλοντικών τους συντρόφων, ελάχιστα όμως συμφωνούν μεταξύ τους."
                },
                {
                    "par_ref": "31:7.4",
                    "par_pageref": "",
                    "par_content": "Εμείς στην Ουβέρσα, κάνουμε πολλές εικασίες σχετικά με την ταυτότητα της έβδομης ομάδας των τελικιστών. Επεξεργαζόμαστε πολλές απόψεις μεταξύ των οποίων περιλαμβάνεται η πιθανή αποστολή κάποιου από τα αυξανόμενα σώματα των πολυάριθμων τριαδοποιημένων ομάδων του Παραδείσου, του Βαϊστζέρινγκτον και του εσώτερου κυκλώματος της Χαβόνα. Εικάζεται ακόμη ότι στο Σώμα της Τελικότητας μπορεί να επιτραπεί να τριαδοποιήσει πολλούς από τους συνεργάτες του στο έργο της συμπαντικής διακυβέρνησης, στην περίπτωση κατά την οποία οι ίδιοι θα υπηρετήσουν στα σύμπαντα που τώρα δημιουργούνται."
                },
                {
                    "par_ref": "31:7.5",
                    "par_pageref": "",
                    "par_content": "Ένας από εμάς είναι της γνώμης ότι η κενή αυτή θέση στο σώμα θα πληρωθεί από κάποιο τύπο ύπαρξης που θα προέρχεται από το νέο σύμπαν της μελλοντικής τους υπηρεσίας. Ένας άλλος τείνει να πιστεύει ότι η θέση αυτή θα καταληφθεί από κάποιο τύπο Παραδείσιας προσωπικότητας η οποία δεν έχει δημιουργηθεί ακόμη, δεν υπάρχει και δεν έχει τριαδοποιηθεί. Το πιθανότερο, όμως, είναι ότι θα περιμένουμε την είσοδο των τελικιστών στο έβδομο στάδιο της πνευματικής επίτευξης πριν το μάθουμε στ’ αλήθεια."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "31:8",
            "section_title": " 8. ΟΙ ΥΠΕΡΒΑΤΕΣ ",
            "pars": [
                {
                    "par_ref": "31:8.1",
                    "par_pageref": "",
                    "par_content": "Μέρος της εμπειρίας των τελειοποιημένων θνητών στον Παράδεισο συνίσταται στην προσπάθειά τους να κατανοήσουν τη φύση και τη λειτουργία περισσότερων των χιλίων ομάδων των υπερβατικών υπερπολιτών του Παραδείσου, πλασμάτων προκυψάντων με μεσοδιάστατα χαρακτηριστικά. Στις σχέσεις τους με τις υπερπροσωπικότητες αυτές, οι ανερχόμενοι τελικιστές δέχονται μεγάλη βοήθεια από την χρήσιμη καθοδήγηση πολυάριθμων τάξεων υπερβατικών λειτουργών οι οποίοι είναι επιφορτισμένοι με το έργο του να συστήσουν τους εξελιγμένους τελικιστές στους νέους εν Παραδείσω αδελφούς τους. Ολόκληρη η τάξη των Υπερβατών (Υπερβαινόντων) ζουν δυτικά του Παραδείσου, σε μία απέραντη έκταση την οποία αποκλειστικά κατέχουν."
                },
                {
                    "par_ref": "31:8.2",
                    "par_pageref": "",
                    "par_content": "Αυτά που μπορούμε να πούμε για τους Υπερβάτες είναι περιορισμένα, όχι μόνον εξ αιτίας του περιορισμένου της ανθρώπινης αντίληψης, αλλά επίσης και από τους όρους της εντολής οι οποίοι διέπουν τις αποκαλύψεις πάνω στη φύση των Παραδείσιων προσωπικοτήτων. Οι υπάρξεις αυτές κατ’ ουδένα τρόπο συνδέονται με την ανάβαση των θνητών στη Χαβόνα. Το πελώριο πλήθος των Παραδείσιων Υπερβατών δεν έχουν τίποτε απολύτως να κάνουν με τις υποθέσεις είτε της Χαβόνα, είτε των επτά υπερσυμπάντων, εφ’ όσον ασχολούνται μόνο με την υπερδιαχείριση των θεμάτων του κυρίαρχου σύμπαντος."
                },
                {
                    "par_ref": "31:8.3",
                    "par_pageref": "",
                    "par_content": "Εσείς, όντας πλάσματα, μπορείτε να αντιληφθείτε ένα Δημιουργό, αλλά δύσκολα κατανοείτε ότι υπάρχει μία πελώρια και πολυπρόσωπη συνάθροιση ευφυών υπάρξεων οι οποίες δεν είναι ούτε Δημιουργοί, ούτε πλάσματα. Οι Υπερβάτες αυτοί δεν δημιουργούν άλλες υπάρξεις, ούτε οι ίδιοι δημιουργήθηκαν ποτέ. Μιλώντας για την προέλευσή τους και προκειμένου να αποφύγουμε τη χρήση κάποιου καινούργιου όρου – ενός αυθαίρετου και άνευ σημασίας προσδιορισμού – θεωρούμε ότι είναι προτιμότερο να πούμε ότι οι Υπερβάτες απλώς <i>εκδηλώνονται. </i> Το Θείο Απόλυτο μπορεί να έχει ασχοληθεί πολύ με την προέλευσή τους και να εμπλέκεται στο πεπρωμένο τους, οι μοναδικές αυτές υπάρξεις, ωστόσο, δεν κυβερνώνται, επί του παρόντος, από το Θείο Απόλυτο. Είναι υποκείμενοι στον Θεό τον Απώτατο και η παρούσα εν Παραδείσω παραμονή τους εποπτεύεται και κατευθύνεται από την Τριάδα."
                },
                {
                    "par_ref": "31:8.4",
                    "par_pageref": "",
                    "par_content": "Αν και όλοι οι θνητοί οι οποίοι φθάνουν στον Παράδεισο συχνά αδελφώνονται με τους Υπερβάτες, όπως αδελφώνονται με τους Πολίτες του Παραδείσου, συμβαίνει η πρώτη εκείνη ουσιαστική επαφή του ανθρώπου με ένα Υπερβάτη να λαμβάνει χώρα κατά την γεμάτη απρόοπτα εκείνη συγκυρία όπου, ως μέλος μιας νέας ομάδας τελικιστών, ο ανερχόμενος θνητός στέκεται στον κύκλο υποδοχής των τελικιστών καθώς ο όρκος προς την Τριάδα δίδεται από τον αρχηγό των Υπερβατών, την προεδρεύουσα κεφαλή των Αρχιτεκτόνων του Κυρίαρχου Σύμπαντος."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "31:9",
            "section_title": " 9. ΟΙ ΑΡΧΙΤΈΚΤΟΝΕΣ ΤΟΥ ΚΥΡΙΆΡΧΟΥ ΣΎΜΠΑΝΤΟΣ",
            "pars": [
                {
                    "par_ref": "31:9.1",
                    "par_pageref": "",
                    "par_content": "Οι Αρχιτέκτονες του Κυρίαρχου Σύμπαντος είναι η κυβερνώσες ομάδες των Παραδείσιων Υπερβατών. Το κυβερνών αυτό σώμα αριθμεί 28,011 προσωπικότητες οι οποίες διαθέτουν ανώτερη διάνοια, έξοχο πνεύμα και ουράνια ποιότητα απολυτοειδούς. Ο προϊστάμενος αξιωματικός της μεγαλειώδους αυτής ομάδας, ο ανώτατος Κυρίαρχος Αρχιτέκτων, είναι ο επικεφαλής ομόβαθμος όλων των εν Παραδείσω διανοιών κάτω από το επίπεδο του Θείου."
                },
                {
                    "par_ref": "31:9.2",
                    "par_pageref": "",
                    "par_content": "Το δέκατο έκτο χειρόγραφο της εντολής βάσει της οποίας γράφονται τα κείμενα αυτά δηλώνει, «Αν θεωρηθεί σωστό, η ύπαρξη των Αρχιτεκτόνων του Κυρίαρχου Σύμπαντος και των συνεργατών τους μπορεί να αποκαλυφθεί, η προέλευσή τους, όμως, η φύση και ο προορισμός τους δεν πρέπει να αποκαλυφθούν πλήρως.» Μπορούμε, πάντως, να σας πληροφορήσουμε ότι οι Κυρίαρχοι αυτοί Αρχιτέκτονες υπάρχουν σε επτά επίπεδα απολυτοειδούς. Οι επτά αυτές ομάδες ταξινομούνται ως εξής:"
                },
                {
                    "par_ref": "31:9.3",
                    "par_pageref": "",
                    "par_content": "<i> 1. Το Επίπεδο του Παραδείσου.</i> Μόνον ο ανώτερος από τους αρχικά υπάρξαντες Αρχιτέκτονες λειτουργεί στο ανώτατο αυτό επίπεδο του απολυτοειδούς. Η ύπατη αυτή προσωπικότητα – ούτε Δημιουργός ούτε δημιούργημα – προέκυψε την αυγή της δημιουργίας και τώρα λειτουργεί ως εκλεκτός συντονιστής του Παραδείσου και των είκοσι ενός κόσμων των σχετικών δραστηριοτήτων του."
                },
                {
                    "par_ref": "31:9.4",
                    "par_pageref": "",
                    "par_content": "<i> 2. Το Επίπεδο της Χαβόνα.</i> Η δεύτερη ύπαρξη Αρχιτεκτόνων κατέληξε σε τρεις κυρίαρχους σχεδιαστές και διαχειριστές του απολυτοειδούς οι οποίοι πάντα υπήρξαν αφοσιωμένοι στο συντονισμό του ενός δισεκατομμυρίου τέλειων κόσμων του κεντρικού σύμπαντος. Η παράδοση του Παραδείσου ισχυρίζεται ότι οι τρεις αυτοί Αρχιτέκτονες, με τις παραινέσεις του προ-εκδηλωμένου ανώτερου Αρχιτέκτονα, συμβάλλουν στο σχεδιασμό της Χαβόνα, αυτό όμως δεν το γνωρίζουμε στ’ αλήθεια."
                },
                {
                    "par_ref": "31:9.5",
                    "par_pageref": "",
                    "par_content": "<i> 3. Το Υπερσυμπαντικό Επίπεδο.</i> Το τρίτο απολυτοειδές επίπεδο περιλαμβάνει τους επτά Κυρίαρχους Αρχιτέκτονες των επτά υπερσυμπάντων οι οποίοι τώρα, ως ομάδα, μοιράζουν σχεδόν εξ ίσου το χρόνο τους συντροφεύοντας τα Επτά Κυρίαρχα Πνεύματα τον Παράδεισο και τους Επτά Υπέρτατους Διοικητές των επτά ειδικών κόσμων του Απείρου Πνεύματος. Είναι οι υπέρ-συντονιστές του μεγάλου σύμπαντος."
                },
                {
                    "par_ref": "31:9.6",
                    "par_pageref": "",
                    "par_content": "<i> 4. Το Πρωταρχικό Διαστημικό Επίπεδο.</i> Η ομάδα αυτή αριθμεί εβδομήντα Αρχιτέκτονες και εικάζουμε ότι ασχολούνται με το τελικό σχέδιο του πρώτου σύμπαντος του εξώτερου διαστήματος, το οποίο τώρα δραστηριοποιείται πέραν των ορίων των παρόντων επτά υπερσυμπάντων."
                },
                {
                    "par_ref": "31:9.7",
                    "par_pageref": "",
                    "par_content": "<i> 5. Το Δευτερεύον Διαστημικό Επίπεδο. </i>Το πέμπτο αυτό σώμα των Αρχιτεκτόνων αριθμεί 490 μέλη για τα οποία επίσης εικάζουμε ότι πρέπει να ασχολούνται με το δεύτερο σύμπαν του εξώτερου διαστήματος, όπου ήδη οι φυσικοί μας έχουν ανιχνεύσει σαφή ενεργειακή δραστηριοποίηση."
                },
                {
                    "par_ref": "31:9.8",
                    "par_pageref": "",
                    "par_content": "<i>6. Το Τριτεύον Διαστημικό Επίπεδο .</i> Αυτή η έκτη ομάδα των Κυρίαρχων Αρχιτεκτόνων αριθμεί 3,430 μέλη και με τον ίδιο τρόπο συμπεραίνουμε ότι πρέπει να ασχολούνται με το γιγάντιο σχέδιο του τρίτου σύμπαντος του εξώτερου διαστήματος."
                },
                {
                    "par_ref": "31:9.9",
                    "par_pageref": "",
                    "par_content": "<i> 7. Το Τέταρτο Διαστημικό Επίπεδο.</i> Αυτό, το τελευταίο και πολυπληθέστερο σώμα αποτελείται από 24,010 Κυρίαρχους Αρχιτέκτονες και αν τα προηγούμενα συμπεράσματά μας είναι σωστά, πρέπει να σχετίζεται με το τέταρτο και τελευταίο των αεί επεκτεινομένων συμπάντων του εξώτερου διαστήματος."
                },
                {
                    "par_ref": "31:9.10",
                    "par_pageref": "",
                    "par_content": "Οι επτά αυτές ομάδες των Κυρίαρχων Αρχιτεκτόνων αριθμούν 28,011 συμπαντικούς σχεδιαστές. Υπάρχει μία παράδοση στον Παράδεισο σύμφωνα με την οποία πολύ πίσω στην αιωνιότητα έγινε προσπάθεια να υπάρξουν 28,012 Κυρίαρχοι Αρχιτέκτονες αλλά η τελευταία αυτή ύπαρξη απέτυχε να απολυτοποιηθεί επειδή εμποδίστηκε ως προσωπικότητα από το Συμπαντικό Απόλυτο. Είναι πιθανόν η ανερχόμενη σειρά των Κυρίαρχων Αρχιτεκτόνων να έφθασε το όριο των 28,011 απολυτοποιηθέντων και ότι η υπ’ αριθμόν 28,012 προσπάθεια αντιμετώπισε κάποιο μαθηματικό επίπεδο της παρουσίας του Απόλυτου. Με άλλα λόγια, κατά το 28,012ό επίπεδο ύπαρξης η ιδιότητα της απολυτότητας ισοσταθμίστηκε με το επίπεδο του Συμπαντικού και έφθασε την έννοια του Απόλυτου"
                },
                {
                    "par_ref": "31:9.11",
                    "par_pageref": "",
                    "par_content": "Όσον αφορά στη λειτουργική τους οργάνωση, οι τρεις εποπτεύοντες Αρχιτέκτονες της Χαβόνα λειτουργούν ως βοηθοί συνεργάτες του μοναχικού Παραδείσιου Απόλυτου. Οι επτά Αρχιτέκτονες των υπερσυμπάντων δρουν ως ομόβαθμοι των τριών εποπτών της Χαβόνα. Οι εβδομήντα σχεδιαστές των συμπάντων του πρωταρχικού εξώτερου διαστήματος υπηρετούν προς το παρόν ως βοηθοί συνεργάτες των επτά Αρχιτεκτόνων των επτά υπερσυμπάντων."
                },
                {
                    "par_ref": "31:9.12",
                    "par_pageref": "",
                    "par_content": "Οι Αρχιτέκτονες του Κυρίαρχου Σύμπαντος έχουν στη διάθεσή τους πολυάριθμους βοηθούς και συνεργάτες στους οποίους περιλαμβάνονται δύο πολυπληθείς κατηγορίες οργανωτών δύναμης, τους αρχικώς εκδηλωθέντες και τους συνδεδεμένους υπερβατικούς. Οι τρεις Κυρίαρχοι Οργανωτές Δύναμης δεν πρέπει να συγχέονται με τους διευθυντές δύναμης οι οποίοι σχετίζονται με το μέγα σύμπαν."
                },
                {
                    "par_ref": "31:9.13",
                    "par_pageref": "",
                    "par_content": "Όλες οι υπάρξεις που δημιουργήθηκαν από την ένωση των παιδιών του χρόνου και της αιωνιότητας, όπως οι τριαδοποιημένοι απόγονοι των τελικιστών και των Πολιτών του Παραδείσου, αποτελούν τη φρουρά των Κυρίαρχων Αρχιτεκτόνων. Ωστόσο, από όλα τα άλλα πλάσματα, ή οντότητες οι οποίες απεκαλύφθη ότι λειτουργούν στα επί του παρόντος οργανωμένα σύμπαντα, μόνον οι Μοναχικοί Αγγελιαφόροι και τα Εμπνευσμένα Τριαδικά Πνεύματα διατηρούν οργανική σχέση με τους Υπερβάτες και τους Αρχιτέκτονες του Κυρίαρχου Σύμπαντος."
                },
                {
                    "par_ref": "31:9.14",
                    "par_pageref": "",
                    "par_content": "Οι Κυρίαρχοι Αρχιτέκτονες παρέχουν τεχνική έγκριση στο έργο των Δημιουργών Υιών στις διαστημικές τους βάσεις για την οργάνωση των τοπικών συμπάντων. Υπάρχει μία πολύ στενή σχέση μεταξύ των Κυρίαρχων Αρχιτεκτόνων και των Δημιουργών Υιών του Παραδείσου και ενώ η σχέση αυτή παραμένει άγνωστη, έχετε ήδη πληροφορηθεί για τη σύνδεση των Αρχιτεκτόνων και των Υπέρτατων Δημιουργών του μεγάλου σύμπαντος, μέσα από τη σχέση με την πρώτη εμπειρική Τριάδα. Οι δύο αυτές ομάδες, μαζί με το εξελισσόμενο και εμπειρικό Υπέρτατο Ον, αποτελούν το Τριαδικό Απώτατο των υπερβατικών εννοιών και ιδεών του κυρίαρχου σύμπαντος."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "31:10",
            "section_title": " 10. ΤΟ ΑΠΩΤΑΤΟ ΕΓΧΕΙΡΗΜΑ ",
            "pars": [
                {
                    "par_ref": "31:10.1",
                    "par_pageref": "",
                    "par_content": "Ο ανώτατος Κυρίαρχος Αρχιτέκτων έχει την εποπτεία των επτά Σωμάτων της Τελικότητας οι οποίες είναι:"
                },
                {
                    "par_ref": "31:10.2",
                    "par_pageref": "",
                    "par_content": "1. Το Σώμα των Θνητών Τελικιστών"
                },
                {
                    "par_ref": "31:10.3",
                    "par_pageref": "",
                    "par_content": "2. Το Σώμα των εν Παραδείσω Τελικιστών"
                },
                {
                    "par_ref": "31:10.4",
                    "par_pageref": "",
                    "par_content": "3. Το Σώμα των Τριαδοποιημένων Τελικιστών"
                },
                {
                    "par_ref": "31:10.5",
                    "par_pageref": "",
                    "par_content": "4. Το Σώμα των Συνδεδεμένων Τριαδικών Τελικιστών"
                },
                {
                    "par_ref": "31:10.6",
                    "par_pageref": "",
                    "par_content": "5. Το Σώμα των Τελικιστών της Χαβόνα"
                },
                {
                    "par_ref": "31:10.7",
                    "par_pageref": "",
                    "par_content": "6. Το Σώμα των Υπερβατικών Τελικιστών"
                },
                {
                    "par_ref": "31:10.8",
                    "par_pageref": "",
                    "par_content": "7. Το Σώμα των Μη Αποκαλυφθέντων Υιών του Πεπρωμένου"
                },
                {
                    "par_ref": "31:10.9",
                    "par_pageref": "",
                    "par_content": "Κάθε ένα από αυτά τα σώματα του πεπρωμένου έχει έναν προϊστάμενο, ενώ οι επτά αυτοί προϊστάμενοι συνιστούν το Υπέρτατο Συμβούλιο του Πεπρωμένου στον Παράδεισο. Και κατά τη ν παρούσα συμπαντική εποχή, ο Γκραντφάντα είναι ο προϊστάμενος του υπέρτατου αυτού σώματος της συμπαντικής αποστολής για τα παιδιά του ύπατου πεπρωμένου."
                },
                {
                    "par_ref": "31:10.10",
                    "par_pageref": "",
                    "par_content": "Η συγκέντρωση των επτά αυτών σωμάτων των τελικιστών σηματοδοτεί την ουσιαστική δραστηριοποίηση των δυναμικών, των προσωπικοτήτων, των διανοιών, των πνευμάτων, των απολυτοειδών και εμπειρικών οντοτήτων οι οποίες υπερβαίνουν ακόμη και τις μελλοντικές λειτουργίες του Υπέρτατου Όντος στο κυρίαρχο σύμπαν. Τα επτά αυτά σώματα των τελικιστών σηματοδοτούν ίσως την παρούσα δραστηριότητα της Ύπατης Τριάδας η οποία ασχολείται με τη διαχείριση των δυνάμεων του απείρου και του απολυτοειδούς στην προετοιμασία ασύλληπτων εξελίξεων στα σύμπαντα του εξώτερου διαστήματος. Τίποτα σαν τη δραστηριοποίηση αυτή δεν έχει λάβει χώρα από την εγγύτερη εποχή της αιωνιότητας, όταν η Τριάδα του Παραδείσου, με τρόπο παρόμοιο κινητοποίησε τις τότε υπάρχουσες Παραδείσιες προσωπικότητες αλλά και τη Χαβόνα και τους διόρισε ως διαχειριστές και κυβερνήτες των δημιουργούμενων επτά υπερσυμπάντων του χρόνου και του διαστήματος. Τα επτά σώματα των τελικιστών αντιπροσωπεύουν τη θεία ανταπόκριση του μεγάλου σύμπαντος προς τις μελλοντικές ανάγκες των υποανάπτυκτων δυναμικών των μελλοντικών – αιώνιων δραστηριοτήτων στα εξώτερα σύμπαντα."
                },
                {
                    "par_ref": "31:10.11",
                    "par_pageref": "",
                    "par_content": "Τολμούμε να προβλέψουμε τη δημιουργία μελλοντικών και μεγαλύτερων εξωτερικών συμπάντων που θα αποτελούνται από κατοικημένους κόσμους, καινούργιους κόσμους που θα κατοικούνται από εξαίρετες και μοναδικές υπάρξεις νέων κατηγοριών, ένα υλικό σύμπαν θαυμάσιο στην εσχατιά του, μία αχανή δημιουργία που θα της λείπει μία μόνο σημαντική λεπτομέρεια – η παρουσία της ουσιαστικής <i>πεπερασμένης εμπειρίας</i> στη συμπαντική ζωή της ανελισσόμενης ύπαρξης. Ένα τέτοιο σύμπαν θα δημιουργηθεί με ένα τρομακτικό εμπειρικό ελάττωμα: Τη μη συμμετοχή στην εξέλιξη του Κραταιού Υπέρτατου. Τα εξωτερικά αυτά σύμπαντα θα απολαύσουν, όλα, την μοναδική λειτουργία και τον ουράνιο υπερέλεγχο του Υπέρτατου Όντος, αλλά αυτό καθ εαυτό το γεγονός της ενεργού παρουσίας του αποκλείει τη συμμετοχή τους στην ανάπλαση του Υπέρτατου Θείου."
                },
                {
                    "par_ref": "31:10.12",
                    "par_pageref": "",
                    "par_content": "Κατά την παρούσα συμπαντική εποχή οι εξελισσόμενες προσωπικότητες του μεγάλου σύμπαντος αντιμετωπίζουν πολλές δυσκολίες οφειλόμενες στην ατελή πραγματοποίηση της κυριαρχίας του Θεού του Υπέρτατου, ωστόσο όλοι μοιραζόμαστε τη μοναδική εμπειρία αυτής της εξέλιξης. Εξελισσόμαστε εντός του και εκείνος εξελίσσεται εντός μας. Κάποια στιγμή στο αιώνιο μέλλον η εξέλιξη του Υπέρτατου Θείου θα αποτελέσει ολοκληρωμένο γεγονός στην ιστορία του σύμπαντος και η ευκαιρία της συμμετοχής στη θαυμάσια αυτή εμπειρία θα έχει περάσει από το στάδιο της κοσμικής δράσης."
                },
                {
                    "par_ref": "31:10.13",
                    "par_pageref": "",
                    "par_content": "Όσοι, όμως, εξ ημών έχουν αποκτήσει τη μοναδική αυτή εμπειρία την εποχή που το σύμπαν ήταν νέο θα την διαφυλάξουν σ’ ολόκληρη τη μελλοντική αιωνιότητα. Και πολλοί από εμάς πιθανολογούμε ότι ίσως πρόκειται για την αποστολή των σταδιακά συναθροιζόμενων εφεδρειών των ανελθέντων και τελειοποιηθέντων θνητών του Σώματος της Τελικότητας, σε συνδυασμό με τα άλλα έξι, με παρόμοιο τρόπο στελεχούμενα σώματα, να διαχειρισθούν τα εξωτερικά αυτά σύμπαντα σε μία προσπάθεια να ισοσταθμίσουν την εμπειρική τους ανεπάρκεια του να μην έχουν συμμετάσχει στη χωροχρονική εξέλιξη του Υπέρτατου Όντος."
                },
                {
                    "par_ref": "31:10.14",
                    "par_pageref": "",
                    "par_content": "Η ανεπάρκεια αυτή είναι αναπόφευκτη σε κάθε επίπεδο της συμπαντικής ύπαρξης. Κατά την παρούσα συμπαντική εποχή, εμείς που ανήκουμε στα ανώτερα επίπεδα πνευματικής ύπαρξης, κατεβαίνουμε για να λειτουργήσουμε στα εξελικτικά σύμπαντα και να βοηθήσουμε τους ανελισσόμενους θνητούς, προσπαθώντας έτσι να μειώσουμε την ανεπάρκειά τους στην πραγματικότητα της ανώτερης πνευματικής εμπειρίας."
                },
                {
                    "par_ref": "31:10.15",
                    "par_pageref": "",
                    "par_content": "Ωστόσο, αν και δεν γνωρίζουμε τα σχέδια των Αρχιτεκτόνων του Κυρίαρχου Σύμπαντος σχετικά με τις εξώτερες δημιουργίες, είμαστε βέβαιοι για τρία πράγματα:"
                },
                {
                    "par_ref": "31:10.16",
                    "par_pageref": "",
                    "par_content": "1. Υπάρχει πράγματι ένα αχανές και νέο σύστημα συμπάντων που σταδιακά οργανώνεται στους χώρους του εξώτερου διαστήματος. Καινούργιες κατηγορίες φυσικών δημιουργιών, πελώριοι, γιγάντιοι κύκλοι συμπάντων συναθροιζόμενων επί συμπάντων, μακράν, πέραν των παρόντων ορίων των κατοικημένων και οργανωμένων δημιουργιών, είναι ουσιαστικά ορατοί δια μέσου των τηλεσκοπίων σας. Προς το παρόν, οι εξώτερες αυτές δημιουργίες είναι απολύτως φυσικές. Προφανώς δεν κατοικούνται και φαίνονται κενές από δραστηριότητες πλασμάτων."
                },
                {
                    "par_ref": "31:10.17",
                    "par_pageref": "",
                    "par_content": "2. Για αιώνες επί αιώνων συνεχίζεται η μυστηριώδης και εντελώς ανεξήγητη Παραδείσια κινητοποίηση των τελειοποιημένων και ανελθουσών υπάρξεων του χρόνου και του διαστήματος, σε συνδυασμό με τα έξι υπόλοιπα σώματα των τελικιστών."
                },
                {
                    "par_ref": "31:10.18",
                    "par_pageref": "",
                    "par_content": "3. Ταυτόχρονα με τις διεργασίες αυτές το Υπέρτατο Πρόσωπο του Θείου ενδυναμώνεται ως κραταιός κυβερνήτης των υπερδημιουργιών."
                },
                {
                    "par_ref": "31:10.19",
                    "par_pageref": "",
                    "par_content": "Όπως βλέπουμε την τριπλή αυτή εξέλιξη, στην οποία περιλαμβάνονται πλάσματα, σύμπαντα και Θεότητες, μπορεί κανείς να μας κατακρίνει επειδή περιμένουμε κάτι καινούργιο και άγνωστο να πλησιάζει το αποκορύφωμά του στο κυρίαρχο σύμπαν; Δεν είναι φυσικό να συσχετίσουμε την αιώνια αυτή κινητοποίηση και οργάνωση των φυσικών συμπάντων σε μια τέτοια μέχρι τώρα άγνωστη κλίμακα και την \nεμφάνιση της προσωπικότητας του Υπέρτατου Όντος με αυτό\nτο τρομακτικό σχέδιο της αναβάθμισης των θνητών του χρόνου προς την θεία τελειότητα και με την συνακόλουθη κινητοποίησή τους στον Παράδεισο, στα Σώματα της Τελικότητας – προορισμό και πεπρωμένο που περιλαμβάνεται στο μυστήριο του σύμπαντος; Πρόκειται για αυξανόμενη πεποίθηση όλων των ευρισκομένων στην Ουβέρσα ότι τα συναθροιζόμενα Σώματα της Τελικότητας προορίζονται για κάποια μελλοντική υπηρεσία στα σύμπαντα του εξώτερου διαστήματος, όπου ήδη μπορούμε να αναγνωρίσουμε την ομαδοποίηση τουλάχιστον εβδομήντα χιλιάδων συγκεντρώσεων ύλης, κάθε μία των οποίων είναι μεγαλύτερη από οποιαδήποτε άλλη των παρόντων υπερσυμπάντων."
                },
                {
                    "par_ref": "31:10.20",
                    "par_pageref": "",
                    "par_content": "Οι Εξελικτικοί θνητοί γεννώνται στους πλανήτες του διαστήματος, περνούν από τους μοροντιανούς κόσμους, ανέρχονται στα πνευματικά σύμπαντα, διασχίζουν τους κόσμους της Χαβόνα, βρίσκουν τον Θεό, κατακτούν τον Παράδεισο και εντάσσονται στο πρωταρχικό Σώμα της Τελικότητας, περιμένοντας εκεί την επόμενη αποστολή συμπαντικής υπηρεσίας. Υπάρχουν άλλα έξι συναθροιζόμενα σώματα τελικότητας, ο Γκραντφάντα, όμως, ο πρώτος ανελθών θνητός, προΐσταται ως εν Παραδείσω επικεφαλής όλων των τάξεων των τελικιστών. Και όπως εκτιμούμε το υπέροχο αυτό γεγονός, αναφωνούμε όλοι: Τι μεγαλειώδες πεπρωμένο για τα ζωικής προέλευσης παιδιά του χρόνου, τους υλικούς γιους του διαστήματος!"
                },
                {
                    "par_ref": "31:10.21",
                    "par_pageref": "",
                    "par_content": "[Από κοινού υποστηριχθέν από ένα Θείο Σύμβουλο και Έναν Χωρίς Όνομα και Αριθμό, επιφορτισμένων για το έργο αυτό από τους Αρχαίους των Ημερών στην Ουβέρσα.]"
                },
                {
                    "par_ref": "31:10.22",
                    "par_pageref": "31.354",
                    "par_content": "~ ~ ~ ~ ~"
                },
                {
                    "par_ref": "31:10.23",
                    "par_pageref": "",
                    "par_content": "Αυτά τα τριάντα ένα κεφάλαια τα οποία απεικονίζουν τη φύση του Θείου, την πραγματικότητα του Παραδείσου, την οργάνωση και τη λειτουργία του κεντρικού σύμπαντος και των υπερσυμπάντων, τις προσωπικότητες του μεγάλου σύμπαντος και τον ανώτερο προορισμό των εξελικτικών θνητών, υποστηρίχθηκαν, διατυπώθηκαν και αποδόθηκαν στην Αγγλική γλώσσα από μία ανώτερη επιτροπή, αποτελούμενη από είκοσι τέσσερις διοικητές του Όρβοντον οι οποίοι εργάσθηκαν σύμφωνα με την εντολή των Αρχαίων των Ημερών της Ουβέρσα, κατά την οποία έπρεπε να πραγματοποιήσουμε το παραπάνω έργο στην Ουράντια, τον υπ’ αριθμό 606 κόσμο της Σατάνια, στο Νορλάτιαντεκ του Νέβαδον, το έτος 1934 μετά Χριστόν."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "ΤΟ ΣΩΜΑ ΤΗΣ ΤΕΛΙΚΟΤΗΤΑΣ"
}