{
    "paper_index": 61,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "61:0",
            "pars": [
                {
                    "par_ref": "61:0.1",
                    "par_pageref": "693.1",
                    "par_content": "Η εποχή των θηλαστικών εκτείνεται από τους χρόνους της δημιουργίας των εγκυμονούντων θηλαστικών, έως το τέλος της εποχής των παγετώνων, καλύπτοντας ελάχιστα λιγότερα από πενήντα εκατομμύρια χρόνια."
                },
                {
                    "par_ref": "61:0.2",
                    "par_pageref": "693.2",
                    "par_content": "Κατά την Καινοζωική αυτή εποχή, το τοπίο του κόσμου παρουσίαζε μια ελκυστική εμφάνιση – κυματιστοί λόφοι, εκτεταμένες κοιλάδες, μεγάλα ποτάμια και απέραντα δάση. Δύο φορές, κατά τη διάρκεια αυτής της χρονικής περιόδου, ο ισθμός του Παναμά ανυψώθηκε και βυθίστηκε. Τρεις φορές η γέφυρα της ξηράς στον Βερίγγειο Πορθμό έκανε το ίδιο. Οι τύποι των ζώων ήταν πολλοί, αλλά και ποικίλοι. Τα δένδρα ήταν γεμάτα πουλιά και ολόκληρος ο κόσμος ήταν ένας παράδεισος για τα ζώα, παρά τον ακατάπαυστο αγώνα των εξελισσόμενων ζωικών ειδών για υπεροχή."
                },
                {
                    "par_ref": "61:0.3",
                    "par_pageref": "693.3",
                    "par_content": "Τα συσσωρευμένα ιζήματα των πέντε περιόδων της εποχής αυτής που διήρκεσε πενήντα εκατομμύρια χρόνια περιέχουν τις μαρτυρίες των απολιθωμάτων των διαδοχικών δυναστειών των θηλαστικών και οδηγούν κατ’ ευθείαν στην εποχή της εμφάνισης του ίδιου του ανθρώπου."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "61:1",
            "section_title": " 1. Η ΝΕΑ ΚΑΤΑΣΤΑΣΗ ΤΗΣ ΗΠΕΙΡΩΤΙΚΗΣ ΞΗΡΑΣ\n<br> Η ΕΠΟΧΗ ΤΩΝ ΠΡΩΤΩΝ ΘΗΛΑΣΤΙΚΩΝ",
            "pars": [
                {
                    "par_ref": "61:1.1",
                    "par_pageref": "693.4",
                    "par_content": "*50,000,000* χρόνια πριν, οι χερσαίες περιοχές του κόσμου ήταν, πολύ γενικά, πάνω από το νερό, ή ελαφρά βυθισμένες. Οι σχηματισμοί και τα ιζήματα της περιόδου αυτής είναι χερσαία, αλλά και θαλάσσια, κυρίως όμως χερσαία. Για πάρα πολύ καιρό η ξηρά σταδιακά υψωνόταν, αλλά ταυτόχρονα κατρακυλούσε προς τα κατώτερα επίπεδα και προς τη θάλασσα."
                },
                {
                    "par_ref": "61:1.2",
                    "par_pageref": "693.5",
                    "par_content": "Νωρίς, κατά την περίοδο αυτή και στη Βόρεια Αμερική ο τύπος των εγκυμονούντων θηλαστικών εμφανίσθηκε *ξαφνικά* και απετέλεσε την μεγαλύτερη εξελικτική ανάπτυξη ως εκείνη την εποχή. Είχαν υπάρξει προηγούμενες κατηγορίες των μη εγκυμονούντων θηλαστικών, αλλά ο καινούργιος αυτός τύπος προήλθε απ’ ευθείας και *αιφνίδια* από τους προϋπάρχοντες έρποντες προγόνους, οι απόγονοι των οποίων διατηρήθηκαν καθ’ όλο το διάστημα της έκπτωσης των δεινοσαύρων. Ο πατέρας των εγκυμονούντων θηλαστικών ήταν ένας μικρός, εξαιρετικά δραστήριος σαρκοφάγος, αναπηδώντος τύπου, δεινόσαυρος."
                },
                {
                    "par_ref": "61:1.3",
                    "par_pageref": "693.6",
                    "par_content": "Τα βασικά ένστικτα των θηλαστικών άρχισαν να εκδηλώνονται σ’ αυτούς τους πρωτόγονους τύπους των θηλαστικών. Τα θηλαστικά διαθέτουν ένα τεράστιο πλεονέκτημα επιβίωσης σε σχέση με όλες τις άλλες μορφές ζωής, στο ότι μπορούν:"
                },
                {
                    "par_ref": "61:1.4",
                    "par_pageref": "693.7",
                    "par_content": "1. Να γεννούν σχετικά ώριμα και καλοανεπτυγμένους απογόνους."
                },
                {
                    "par_ref": "61:1.5",
                    "par_pageref": "693.8",
                    "par_content": "2. Να διατρέφουν, να ανατρέφουν και να προστατεύουν τους απογόνους τους με τρυφερή φροντίδα"
                },
                {
                    "par_ref": "61:1.6",
                    "par_pageref": "693.9",
                    "par_content": "3. Να χρησιμοποιούν τη δύναμη του ανώτερου εγκεφάλου τους για την αυτόματη διαιώνιση"
                },
                {
                    "par_ref": "61:1.7",
                    "par_pageref": "693.10",
                    "par_content": "4. Να χρησιμοποιούν την αυξημένη ευστροφία τους για να ξεφεύγουν από τους εχθρούς τους"
                },
                {
                    "par_ref": "61:1.8",
                    "par_pageref": "693.11",
                    "par_content": "5. Να εφαρμόζουν ανώτερη ευφυία για τον περιβαλλοντικό συντονισμό και την προσαρμογή τους."
                },
                {
                    "par_ref": "61:1.9",
                    "par_pageref": "694.1",
                    "par_content": "*45,000,000* χρόνια πριν οι κύριες οροσειρές των ηπείρων ανυψώθηκαν σε συνδυασμό με μία πολύ γενική καταβύθιση των ακτογραμμών. Η ζωή των θηλαστικών εξελίσσετο ραγδαία. Ένας μικρός έρπων, ωοτόκος τύπος, θηλαστικού άκμασε και οι πρόγονοι των μεταγενέστερων καγκουρό πλανώνταν στην Αυστραλία. Γρήγορα δημιουργήθηκαν μικρά άλογα, γοργοπόδαροι ρινόκεροι, τάπιροι με προβοσκίδες, πρωτόγονοι χοίροι, σκίουροι, λεμούριοι, διδέλφιδες και διάφορες φυλές πιθηκοειδών πλασμάτων. Όλα ήταν μικρά, πρωτόγονα και καλά προσαρμοσμένα για να ζουν μέσα στα δάση των ορεινών περιοχών. Ένα μεγάλο, χερσαίο πουλί που έμοιαζε με στρουθοκάμηλο εξελίχθηκε σε ύψος τριών μέτρων και τριάντα εκατοστών και γεννούσε ένα αυγό είκοσι τρία επί τριάντα τρία εκατοστά. Αυτοί ήταν οι πρόγονοι των μεταγενέστερων γιγάντιων πουλιών-μεταφορέων που ήταν τόσο ευφυή, ώστε κάποτε μετέφεραν ανθρώπινε υπάρξεις στον αέρα."
                },
                {
                    "par_ref": "61:1.10",
                    "par_pageref": "694.2",
                    "par_content": "Τα θηλαστικά της πρώιμης Καινοζωικής εποχής ζούσαν στην ξηρά, κάτω από το νερό, στον αέρα, καθώς και πάνω στις κορυφές των δένδρων. Διέθεταν από ένα έως ένδεκα ζεύγη μαζικών αδένων<sup>1 </sup> και ήταν όλα καλυμμένα με μεγάλη ποσότητα τριχώματος. Από κοινού με τις μεταγενέστερα εμφανισθείσες κατηγορίες, ανέπτυξαν δύο διαδοχικές σειρές δόντια και διέθεταν ογκώδεις εγκεφάλους σε σχέση με το μέγεθος του σώματος. Μεταξύ όλων τους, ωστόσο, δεν υπήρχαν σύγχρονες μορφές."
                },
                {
                    "par_ref": "61:1.11",
                    "par_pageref": "694.3",
                    "par_content": "*40,000,000* χρόνια πριν οι εκτάσεις της ξηράς του Βόρειου Ημισφαίριου άρχισαν να ανυψώνονται και τούτο ακολουθήθηκε από νέες, εκτεταμένες εναποθέσεις της ξηράς, καθώς και άλλες γήινες δραστηριότητες, περιλαμβανομένων των εκροών της λάβας, των στρεβλώσεων, του σχηματισμού των λιμνών και της διάβρωσης."
                },
                {
                    "par_ref": "61:1.12",
                    "par_pageref": "694.4",
                    "par_content": "Κατά το τελευταίο μέρος της εποχής αυτής, το μεγαλύτερο μέρος της Ευρώπης ήταν βυθισμένο. Μετά από μία ελαφρά ανύψωση της ξηράς, η ήπειρος ήταν καλυμμένη με λίμνες και κόλπους. Ο Αρκτικός Ωκεανός, δια της καταβύθισης των Ουραλίων, κυλούσε προς το νότο, για να ενωθεί με τη Μεσόγειο Θάλασσα, όπως αυτή εκτεινόταν τότε προς βορρά, με τα υψίπεδα των Άλπεων, τα Καρπάθια, τα Απέννινα και τα Πυρηναία να βρίσκονται έξω από το νερό, σαν νησιά στη θάλασσα. Ο ισθμός του Παναμά ήταν έξω από το νερό. Ο Ατλαντικός και ο Ειρηνικός Ωκεανός ήταν διαχωρισμένοι. Η Βόρεια Αμερική συνδεόταν με την Ασία μέσω της γέφυρας της ξηράς στο Βερίγγειο Πορθμό και με την Ευρώπη μέσω της Γροιλανδίας και της Ισλανδίας. Το γήινο κύκλωμα της ξηράς στο Βόρειο Ημισφαίριο διεκόπτετο μόνο από τον Πορθμό των Ουραλίων, ο οποίος συνέδεε την αρκτική θάλασσα με την διευρυμένη Μεσόγειο."
                },
                {
                    "par_ref": "61:1.13",
                    "par_pageref": "694.5",
                    "par_content": "Σημαντικές ποσότητες, περιέχοντος θαλάσσιους μικροοργανισμούς, ασβεστόλιθου ιζηματοποιούνταν στις Ευρωπαϊκές θάλασσες. Σήμερα, τα ίδια αυτά πετρώματα έχουν ανυψωθεί φθάνοντας τα 3,000 μέτρα στις Άλπεις, τα 4,800 μέτρα στα Ιμαλάια και τα 6,000 στο Θιβέτ. Τα κρητιδικά ιζήματα της περιόδου αυτής βρίσκονται κατά μήκος των ακτών της Αφρικής και της Αυστραλίας, στην δυτική ακτή της Νότιας Αμερικής και γύρω από τις Δυτικές Ινδίες."
                },
                {
                    "par_ref": "61:1.14",
                    "par_pageref": "694.6",
                    "par_content": "Καθ’ όλη τη διάρκεια της αποκαλούμενης *Ηώκαινου* περιόδου, η εξέλιξη των θηλαστικών και των άλλων, σχετικών μορφών ζωής συνεχίσθηκε με μικρές, ή καθόλου διακοπές. Η Βόρεια Αμερική συνδεόταν, τότε, δια ξηράς με κάθε ήπειρο, εκτός της Αυστραλίας και ο κόσμος σταδιακά κυριευόταν από πρωτόγονη πανίδα θηλαστικών διαφόρων τύπων."
                }
            ],
            "subsections": [
                "Η εποχή των πρώιμων θηλαστικών"
            ]
        },
        {
            "section_index": 2,
            "section_ref": "61:2",
            "section_title": " 2. Η ΠΡΟΣΦΑΤΗ ΠΕΡΙΟΔΟΣ ΤΟΥ ΚΑΤΑΚΛΥΣΜΟΥ\n<br> Η ΕΠΟΧΗ ΤΩΝ ΕΞΕΛΙΓΜΕΝΩΝ ΘΗΛΑΣΤΙΚΩΝ",
            "pars": [
                {
                    "par_ref": "61:2.1",
                    "par_pageref": "694.7",
                    "par_content": "Η περίοδος αυτή χαρακτηρίζετο από την μεγαλύτερη και ραγδαία εξέλιξη των εγκυμονούντων θηλαστικών, με τις πλέον εξελιγμένες μορφές των θηλαστικών ζώων να αναπτύσσονται κατά τους καιρούς αυτούς."
                },
                {
                    "par_ref": "61:2.2",
                    "par_pageref": "694.8",
                    "par_content": "Αν και τα πρώιμα, εγκυμονούντα θηλαστικά προήλθαν από σαρκοβόρους προγόνους, πολύ σύντομα φυτοφάγοι κλάδοι αναπτύχθηκαν και, σύντομα, εμφανίσθηκαν επίσης οικογένειες παμφάγων θηλαστικών. Τα αγγειόσπερμα αποτελούσαν την κύρια τροφή για τα ραγδαία αυξανόμενα θηλαστικά, με τη σύγχρονη χερσαία χλωρίδα, περιλαμβανομένης της πλειονότητας των σημερινών φυτών και δένδρων, να έχουν ήδη εμφανισθεί κατά τη διάρκεια προηγούμενων περιόδων."
                },
                {
                    "par_ref": "61:2.3",
                    "par_pageref": "695.1",
                    "par_content": "*35,000,000* χρόνια πριν σηματοδοτείται η απαρχή της εποχής της κυριαρχίας στον κόσμο των εγκυμονούντων θηλαστικών. Η νότια γέφυρα ξηράς ήταν εκτεταμένη, επανασυνδέοντας την τότε απέραντη Ανταρκτική ήπειρο με τη Νότια Αμερική, τη Νότια Αφρική και την Αυστραλία. Παρά τον όγκο της ξηράς στα μεγαλύτερα γεωγραφικά πλάτη, το παγκόσμιο κλίμα παρέμενε σχετικά ήπιο εξ αιτίας της τρομακτικής αύξησης σε μέγεθος των τροπικών θαλασσών, αλλά ούτε και η ξηρά είχε ανυψωθεί αρκετά ώστε να δημιουργηθούν παγετώνες. Εκτεταμένες εκροές λάβας λάμβαναν χώρα στη Γροιλανδία και την Ισλανδία, με μια ποσότητα γαιάνθρακα να εναποτίθεται μεταξύ των στρωμάτων αυτών."
                },
                {
                    "par_ref": "61:2.4",
                    "par_pageref": "695.2",
                    "par_content": "Αξιοσημείωτες αλλαγές συνέβαιναν στην πανίδα του πλανήτη. Η θαλάσσια ζωή υφίστατο μεγάλες τροποποιήσεις. Οι περισσότερες από τις σημερινές κατηγορίες των θαλάσσιων ζώων υπήρχαν και οι θαλάσσιοι μικροοργανισμοί εξακολουθούσαν να παίζουν σημαντικό ρόλο. Τα έντομα έμοιαζαν πολύ μ’ εκείνα της προηγούμενης περιόδου. Τα στρώματα απολιθωμάτων στο Φλόρισαντ του Κολοράντο ανήκουν στους μεταγενέστερους, αυτών των μακρινών καιρών, χρόνους. Οι περισσότερες από τις υπάρχουσες οικογένειες των εντόμων ανάγονται σ’ αυτή την περίοδο, αλλά πολλές που τότε υπήρχαν έχουν πλέον εκλείψει, αν και τα απολιθώματά τους διατηρούνται."
                },
                {
                    "par_ref": "61:2.5",
                    "par_pageref": "695.3",
                    "par_content": "Στην ξηρά, αυτή ήταν εξαιρετικά η εποχή της ανανέωσης και επέκτασης των θηλαστικών. Από τα προγενέστερα και περισσότερο πρωτόγονα θηλαστικά, περισσότερα από εκατό είδη εξέλιπαν προτού τελειώσει η περίοδος αυτή. Ακόμη και τα μεγάλου μεγέθους και μικρού εγκεφάλου θηλαστικά γρήγορα χάθηκαν. Ο εγκέφαλος και η ευστροφία είχαν αντικαταστήσει τη θωράκιση και το μέγεθος στην πρόοδο της επιβίωσης των ζώων. Και με την οικογένεια των δεινοσαύρων να εκπίπτει, τα θηλαστικά λίγο-λίγο κατέλαβαν την κυριαρχία της γης, καταστρέφοντας γοργά το υπόλοιπο των ερπόντων προγόνων τους."
                },
                {
                    "par_ref": "61:2.6",
                    "par_pageref": "695.4",
                    "par_content": "Μαζί με την εξαφάνιση των δεινοσαύρων, έλαβαν χώρα διάφορες, μεγάλες αλλαγές στους διάφορους κλάδους της οικογένειας των σαυροειδών. Τα επιζώντα μέλη των πρώιμων οικογενειών των ερπετών είναι οι χελώνες, τα φίδια και οι κροκόδειλοι, μαζί με τον μεγαλόσχημο βάτραχο, τον μόνο εναπομείναντα εκπρόσωπο της ομάδας των παλαιότερων προγόνων του ανθρώπου."
                },
                {
                    "par_ref": "61:2.7",
                    "par_pageref": "695.5",
                    "par_content": "Διάφορες ομάδες θηλαστικών έλκουν την καταγωγή τους από ένα μοναδικό ζώο που τώρα έχει εκλείψει. Το σαρκοβόρο αυτό πλάσμα ήταν κάτι ανάμεσα σε αίλουρο και φώκια. Μπορούσε να ζήσει στην ξηρά, ή στο νερό, ενώ ήταν εξαιρετικά έξυπνο και πολύ δραστήριο. Στην Ευρώπη εξελίχθηκε ο πρόγονος της οικογένειας των κυνιδών, δίνοντας γρήγορα ζωή σε πολλά είδη μικρών σκύλων. Την ίδια περίπου εποχή τα τρωκτικά, που περιλαμβάνουν τους κάστορες, τους σκίουρους, τους μοσχοπόντικες, τους ποντικούς και τους λαγούς εμφανίσθηκαν και σύντομα έγιναν μια διακεκριμένη μορφή ζωής, έχοντας αλλάξει ελάχιστα από όταν δημιουργήθηκε η οικογένεια αυτή. Οι μεταγενέστερες αποθέσεις αυτής της περιόδου περιέχουν τα απολιθώματα των σωμάτων σκύλων, γάτων, ρακούν και κουναβιών στην προγονική τους μορφή."
                },
                {
                    "par_ref": "61:2.8",
                    "par_pageref": "695.6",
                    "par_content": "*30,000,000* χρόνια πριν οι σύγχρονοι τύποι των θηλαστικών άρχισαν να κάνουν την εμφάνισή τους. Παλαιότερα, τα θηλαστικά είχαν ζήσει κατά το πλείστον σε λόφους, ανήκοντας στους ορεισίβιους τύπους. *Ξαφνικά* άρχισε η εξέλιξη του πεδινού, ή χηλοφόρου<sup>2 </sup> τύπου, του είδους που έβοσκε, όπως διαφοροποιήθηκε από τα σαρκοβόρα είδη που διέθεταν νύχια. Τα ζώα αυτά που βόσκουν προήλθαν από ένα αδιαφοποποίητο πρόγονο που είχε πέντε δάκτυλα και είκοσι τέσσερα δόντια, ο οποίος χάθηκε πριν το τέλος της περιόδου. Η ανάπτυξη των δακτύλων δεν προχώρησε πέραν του σταδίου των τριών δακτύλων, καθ’ όλη την περίοδο αυτή."
                },
                {
                    "par_ref": "61:2.9",
                    "par_pageref": "695.7",
                    "par_content": "Το άλογο, ένα εξαιρετικό παράδειγμα εξέλιξης, υπήρχε κατά τους χρόνους αυτούς στη Βόρεια Αμερική αλλά και στην Ευρώπη, αν και η ανάπτυξή του δεν είχε απόλυτα ολοκληρωθεί ως τη μεταγενέστερη εποχή των παγετώνων. Ενώ η οικογένεια των ρινόκερων εμφανίσθηκε στο τέλος αυτής της περιόδου, υπέστη τη μεγαλύτερη επέκτασή της αργότερα. Ένα μικρό, χοιρόμορφο πλάσμα επίσης αναπτύχθηκε, το οποίο έγινε ο πρόγονος των πολλών ειδών χοίρων, καθώς και των ιπποπόταμων. Οι καμήλες και τα λάμα εμφανίσθηκαν στη Βόρεια Αμερική στο μέσον, περίπου, αυτής της περιόδου και κατέκλυσαν τις δυτικές πεδιάδες. Αργότερα, τα λάμα μετανάστευσαν στη Νότια Αμερική, οι καμήλες στην Ευρώπη, ενώ σύντομα και τα δύο εξαφανίσθηκαν από τη Βόρεια Αμερική, αν και λίγες καμήλες επέζησαν ως την εποχή των παγετώνων."
                },
                {
                    "par_ref": "61:2.10",
                    "par_pageref": "696.1",
                    "par_content": "Την εποχή περίπου αυτή κάτι το αξιοσημείωτο συνέβη στη δυτική, Βόρεια Αμερική: Οι πρώιμοι πρόγονοι των αρχαίων λεμούριων<sup>3 </sup> έκαναν πρώτοι την εμφάνισή τους. Ενώ η οικογένεια αυτή δεν μπορεί να θεωρηθεί ως πραγματική λεμούρια, η έλευσή της σήμανε την εγκαθίδρυση της σειράς από την οποία ξεπήδησαν αργότερα οι πραγματικοί λεμούριοι."
                },
                {
                    "par_ref": "61:2.11",
                    "par_pageref": "696.2",
                    "par_content": "Όπως τα χερσαία φίδια μιας προηγούμενης εποχής μετακινήθηκαν στη θάλασσα, τώρα μια ολόκληρη φυλή εγκυμονούντων θηλαστικών εγκατέλειψε την ξηρά και μετέφερε την κατοικία της στους ωκεανούς, δημιουργώντας τις σύγχρονες φάλαινες, τα δελφίνια, τις φωκοειδείς φάλαινες, τις φώκιες και τους θαλάσσιους λέοντες."
                },
                {
                    "par_ref": "61:2.12",
                    "par_pageref": "696.3",
                    "par_content": "Τα πτηνά του πλανήτη εξακολούθησαν να αναπτύσσονται, με ελάχιστες, όμως, εξελικτικές αλλαγές. Τα περισσότερα από τα σύγχρονα πτηνά υπήρχαν, περιλαμβάνοντας τους γλάρους, τους ερωδιούς, τα φλαμίνγκο, τα αρπακτικά, τα γεράκια, τους αετούς, τις κουκουβάγιες, τα ορτύκια και τις στρουθοκαμήλους."
                },
                {
                    "par_ref": "61:2.13",
                    "par_pageref": "696.4",
                    "par_content": "Ως το τέλος αυτής της *Ολιγόκαινης* αυτής περιόδου που κάλυψε δέκα εκατομμύρια, τα φυτά, μαζί με τα θαλάσσια και τα χερσαία ζώα είχαν εξελιχθεί σε πολύ μεγάλο βαθμό και βρίσκονταν σ’ ολόκληρη τη γη, κατά το πλείστον όπως είναι και τώρα. Αξιοσημείωτη εξειδίκευση είχε παρουσιασθεί στη συνέχεια, οι προγονικοί, όμως, τύποι των περισσότερων έμβιων όντων ήταν από τότε ζωντανοί."
                }
            ],
            "subsections": [
                "Η Εποχή των Προηγμένων Θηλαστικών"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "61:3",
            "section_title": " 3. ΤΟ ΣΤΑΔΙΟ ΤΩΝ ΣΥΓΧΡΟΝΩΝ ΒΟΥΝΩΝ\n<br> Η ΕΠΟΧΗ ΤΩΝ ΕΛΕΦΑΝΤΩΝ ΚΑΙ ΤΩΝ ΑΛΟΓΩΝ",
            "pars": [
                {
                    "par_ref": "61:3.1",
                    "par_pageref": "696.5",
                    "par_content": "Η ανύψωση της γης και ο διαχωρισμός των θαλασσών άλλαζαν σιγά-σιγά τις καιρικές συνθήκες στον κόσμο, ψύχοντάς τον σταδιακά, το κλίμα, ωστόσο, ήταν ακόμη ήπιο. Οι σεκόιες και οι μανόλιες μεγάλωναν στη Γροιλανδία, αλλά τα υποτροπικά φυτά άρχισαν να μεταναστεύουν προς το νότο. Ως το τέλος της περιόδου αυτής αυτά τα θερμού κλίματος φυτά και δένδρα είχαν σε μεγάλο βαθμό εξαφανισθεί από τα βόρεια πλάτη, με τη θέση τους να καταλαμβάνεται από περισσότερο ανθεκτικά φυτά, αλλά και τα φυλλοβόλα δένδρα."
                },
                {
                    "par_ref": "61:3.2",
                    "par_pageref": "696.6",
                    "par_content": "Υπήρξε μια μεγάλη αύξηση των ποικιλιών των χόρτων ενώ τα δόντια πολλών θηλαστικών ειδών άλλαξαν σταδιακά για να διαμορφωθούν στον σημερινό τύπο των φυτοφάγων."
                },
                {
                    "par_ref": "61:3.3",
                    "par_pageref": "696.7",
                    "par_content": "*25,000,000* χρόνια πριν έγινε μια ελαφρά καταβύθιση της ξηράς, μετά την μακρόχρονη εποχή της ανύψωσης της ξηράς. Η περιοχή των Βραχωδών Ορέων παρέμεινε εξαιρετικά ανυψωμένη, έτσι ώστε η εναπόθεση των διαβρωμένων υλικών συνεχίσθηκε σε ολόκληρη των έκταση των πεδιάδων προς ανατολάς. Τα βουνά της Σιέρας είχαν επανυψωθεί αρκετά. Στην πραγματικότητα, εξακολουθούν να ψηλώνουν από τότε. Το μεγάλο μήκους έξι χιλιομέτρων κάθετο ρήγμα στην περιοχή της Καλιφόρνια χρονολογείται από τότε."
                },
                {
                    "par_ref": "61:3.4",
                    "par_pageref": "696.8",
                    "par_content": "*20,000,000* χρόνια πριν ήταν πράγματι η χρυσή εποχή των θηλαστικών. Η γέφυρα της ξηράς στον βερίγγειο Πορθμό ήταν έξω από το νερό και πολλές ομάδες ζώων μετανάστευσαν στη Βόρεια Αμερική από την Ασία, περιλαμβάνοντας τα μαστόδοντα με τους τέσσερις χαυλιόδοντες, τους μικροσκελείς ρινόκερους, και πολλές ποικιλίες της οικογένειας των αιλουροειδών."
                },
                {
                    "par_ref": "61:3.5",
                    "par_pageref": "696.9",
                    "par_content": "Το πρώτο ελάφι εμφανίσθηκε και η Βόρεια Αμερική γρήγορα κατακλύσθηκε από μηρυκαστικά – ελάφια, βόδια, καμήλες, βίσωνες και διάφορα είδη ρινόκερων – οι γιγάντιοι, ωστόσο, χοίροι χάθηκαν."
                },
                {
                    "par_ref": "61:3.6",
                    "par_pageref": "697.1",
                    "par_content": "Οι πελώριοι ελέφαντες αυτής αλλά και των επόμενων περιόδων διέθεταν μεγάλους εγκεφάλους, όσο και μεγάλα σώματα και σύντομα κατέκλυσαν ολόκληρο τον κόσμο εκτός της Αυστραλίας. Για μια φορά ο κόσμος κυριαρχείτο από ένα μεγαλόσωμο ζώο με εγκέφαλο αρκετά μεγάλο ώστε να μπορέσει να επιβιώσει. Αντιμέτωπο με τα υψηλής ευφυΐας ζώα της εποχής εκείνης, κανένα ζώο στο μέγεθος του ελέφαντα δεν θα είχε επιβιώσει, αν δεν διέθετε εγκέφαλο μεγάλου μεγέθους και ανώτερης ποιότητας. Ως προς την ευφυία και την προσαρμοστικότητα, ο ελέφαντας προσεγγίζεται μόνο από το άλογο και τον ξεπερνά μόνον ο ίδιος ο άνθρωπος. Ακόμα κι’ έτσι, από τα πενήντα είδη ελεφάντων που υπήρχαν στην αρχή αυτής της περιόδου, μόνο δύο έχουν επιβιώσει."
                },
                {
                    "par_ref": "61:3.7",
                    "par_pageref": "697.2",
                    "par_content": "*15,000,000* χρόνια πριν οι ορεινές περιοχές της Ευρασίας ανυψώνονταν, ενώ υπήρχε και κάποια ηφαιστειακή δραστηριότητα σ’ ολόκληρη την έκταση των περιοχών αυτών, αλλά τίποτα που να συγκρίνεται με τις εκροές της λάβας του Δυτικού Ημισφαιρίου. Οι ασταθείς αυτές συνθήκες επικρατούσαν σ’ ολόκληρο τον κόσμο."
                },
                {
                    "par_ref": "61:3.8",
                    "par_pageref": "697.3",
                    "par_content": "Τα Στενά του Γιβραλτάρ έκλεισαν και η Ισπανία συνδέετο με την Αφρική μέσω της παλιάς γέφυρας της ξηράς, η Μεσόγειος, ωστόσο, κυλούσε στον Ατλαντικό μέσω ενός στενού διαύλου ο οποίος εκτείνετο κατά μήκος της Γαλλίας, με τις κορυφές των βουνών και τα υψίπεδα να φαίνονται σαν νησιά, πάνω από την αρχαία αυτή θάλασσα. Αργότερα, οι Ευρωπαϊκές αυτές θάλασσες άρχισαν να αποτραβιούνται. Πολύ αργότερα, η Μεσόγειος συνδέθηκε με τον Ινδικό Ωκεανό, ενώ με το πέρας αυτής της περιόδου, η περιοχή του Σουέζ ανυψώθηκε, έτσι ώστε η Μεσόγειος έγινε, για κάποιο διάστημα, μια εσωτερική, αλμυρή θάλασσα."
                },
                {
                    "par_ref": "61:3.9",
                    "par_pageref": "697.4",
                    "par_content": "Η Ισλανδική γέφυρα της ξηράς καταβυθίστηκε και τα αρκτικά νερά αναμείχθηκαν μ’ εκείνα του Ατλαντικού Ωκεανού. Η ακτή του Ατλαντικού στη Βόρεια Αμερική ψύχθηκε ραγδαία, αλλά η ακτή του Ειρηνικού παρέμεινε θερμότερη απ΄ όσο είναι σήμερα. Τα μεγάλα ωκεάνια ρεύματα ήταν εν δράσει και επηρέαζαν το κλίμα εν πολλοίς όπως σήμερα."
                },
                {
                    "par_ref": "61:3.10",
                    "par_pageref": "697.5",
                    "par_content": "Τα θηλαστικά ζώα εξακολούθησαν να εξελίσσονται. Πολύ μεγάλες αγέλες αλόγων ενώθηκαν με τις καμήλες στις δυτικές πεδιάδες της Βόρειας Αμερικής. Αυτή ήταν, πράγματι, η εποχή των αλόγων, όπως επίσης και των ελεφάντων. Ο εγκέφαλος του αλόγου είναι ο επόμενος, ως προς την ποιότητα, εκείνου του ελέφαντα, αλλά από μία άποψη, είναι αποφασιστικά κατώτερος, διότι το άλογο ουδέποτε αντιπαρήλθε την βαθιά εδραιωμένη κλίση του να δραπετεύει όταν φοβάται. Το άλογο δεν έχει το συναισθηματικό έλεγχο του ελέφαντα, ενώ ο ελέφαντας εμποδίζεται πάρα πολύ από το μέγεθός του και στερείται ευκινησίας. Κατά την περίοδο αυτή εξελίχθηκε ένα ζώο που ήταν κάπως σαν ελέφαντας και άλογο μαζί. Εξοντώθηκε, όμως, γρήγορα, από την ραγδαία αυξανόμενη οικογένεια των αιλουροειδών."
                },
                {
                    "par_ref": "61:3.11",
                    "par_pageref": "697.6",
                    "par_content": "Καθώς η Ουράντια εισήρχετο στην αποκαλούμενη «χωρίς άλογα εποχή,» σταματήστε και αναλογισθείτε τι σήμαινε αυτό για τους προγόνους σας. Οι άνθρωποι χρησιμοποίησαν, αρχικά, τα άλογα για τροφή, έπειτα για να ταξιδεύουν και αργότερα στη γεωργία και τον πόλεμο. Το άλογο έχει για πάρα πολύ καιρό υπηρετήσει το ανθρώπινο είδος και έχει παίξει ένα σημαντικό ρόλο στην ανάπτυξη του ανθρώπινου πολιτισμού."
                },
                {
                    "par_ref": "61:3.12",
                    "par_pageref": "697.7",
                    "par_content": "Οι βιολογικές εξελίξεις αυτής της περιόδου συνετέλεσαν πολύ στην προετοιμασία της σκηνής για την επακόλουθη εμφάνιση του ανθρώπου. Στην κεντρική Ασία, εξελίχθηκαν οι πραγματικοί τύποι των πρωτόγονων πιθήκων αλλά και του γορίλα, έχοντας ένα κοινό πρόγονο, χαμένο πλέον. Κανένα από τα είδη, όμως, αυτά δεν περιλαμβάνεται στη γραμμή των ζωντανών υπάρξεων οι οποίες επρόκειτο, αργότερα, να γίνουν οι πρόγονοι της ανθρώπινης φυλής."
                },
                {
                    "par_ref": "61:3.13",
                    "par_pageref": "697.8",
                    "par_content": "Η οικογένεια των κυνιδών αντιπροσωπευόταν από διάφορες ομάδες, κυρίως λύκους και αλεπούδες. Η φυλή των αιλουροειδών από τους πάνθηρες και τις μεγάλες, με μακριούς κοφτερούς κυνόδοντες, τίγρεις, οι οποίες εξελίχθηκαν πρώτα στη Βόρεια Αμερική. Οι σύγχρονες οικογένειες των αίλουρων και των κυνιδών αυξήθηκαν αριθμητικά σ’ ολόκληρο τον κόσμο. Κουνάβια, νυφίτσες, ενυδρίδες και ρακούν αναπτύχθηκαν και εξελίχθηκαν παντού στα βόρεια πλάτη."
                },
                {
                    "par_ref": "61:3.14",
                    "par_pageref": "698.1",
                    "par_content": "Τα πουλιά εξακολούθησαν να εξελίσσονται, αν και ελάχιστες αξιοσημείωτες αλλαγές έγιναν. Τα ερπετά ήταν παρόμοια με τους σημερινούς τύπους – τα φίδια, τους κροκόδειλους και τις χελώνες."
                },
                {
                    "par_ref": "61:3.15",
                    "par_pageref": "698.2",
                    "par_content": "Έτσι έφθασε στο τέλος της μια γεμάτη συμβάντα και ενδιαφέρουσα περίοδος της ιστορίας του κόσμου. Η εποχή αυτή του ελέφαντα και του αλόγου είναι γνωστή ως *Μειόκαινος.*"
                }
            ],
            "subsections": [
                "Η Εποχή του Ελέφαντα και του Αλόγου"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "61:4",
            "section_title": " 4. ΤΟ ΣΤΑΔΙΟ ΤΗΣ ΠΡΟΣΦΑΤΗΣ ΕΞΑΡΣΗΣ ΤΩΝ ΗΠΕΙΡΩΝ\n<br> Η ΤΕΛΕΥΤΑΙΑ ΜΕΓΑΛΗ ΜΕΤΑΝΑΣΤΕΥΣΗ ΤΩΝ ΘΗΛΑΣΤΙΚΩΝ",
            "pars": [
                {
                    "par_ref": "61:4.1",
                    "par_pageref": "698.3",
                    "par_content": "Αυτή είναι η περίοδος της, προ των παγετώνων, ανύψωσης της ξηράς στη Βόρεια Αμερική, την Ευρώπη και την Ασία. Η ξηρά είχε αλλάξει τοπογραφία σε μεγάλο βαθμό. Οροσειρές δημιουργούνταν, ποτάμια άλλαζαν την πορεία τους και μεμονωμένα ηφαίστεια εκρήγνυντο παντού στον κόσμο."
                },
                {
                    "par_ref": "61:4.2",
                    "par_pageref": "698.4",
                    "par_content": "*10,000,000* χρόνια πριν άρχισε μία εποχή εκτεταμένων αποθέσεων εντόπιας ξηράς στις πεδιάδες των ηπείρων, οι περισσότερες, ωστόσο, από τις ιζηματοποιήσεις αυτές απαλείφθηκαν αργότερα. Μεγάλο μέρος της Ευρώπης, εκείνο τον καιρό, βρισκόταν ακόμη κάτω από το νερό, περιλαμβάνοντας μέρη της Αγγλίας, του Βελγίου και της Γαλλίας, ενώ η Μεσόγειος Θάλασσα κάλυπτε μεγάλο μέρος της Βόρειας Αφρικής. Στη Βόρεια Αμερική, εκτεταμένες αποθέσεις γίνονταν στα κρηπιδώματα των βουνών, σε λίμνες και στα μεγάλα λεκανοπέδια. Οι αποθέσεις αυτές έχουν μέσο πάχος μόνο εξήντα, περίπου, μέτρα είναι λίγο-πολύ χρωματισμένες, ενώ τα απολιθώματα είναι σπάνια. Δύο μεγάλες, με γλυκό νερό, λίμνες υπήρχαν στη δυτική Βόρεια Αμερική. Τα βουνά της Σιέρας ανυψώνονταν. Η Σάστα, το Χουντ και το Ρενιέ άρχισαν την ύπαρξή τους σαν βουνά. Αλλά δεν ήταν ει μη μόνο κατά την εποχή των παγετώνων που ακολούθησε, που η Βόρεια Αμερική άρχισε να σύρεται προς την κοιλότητα του Ατλαντικού."
                },
                {
                    "par_ref": "61:4.3",
                    "par_pageref": "698.5",
                    "par_content": "Για ένα σύντομο χρονικό διάστημα το σύνολο της ξηράς του κόσμου ήταν συνδεδεμένο και πάλι, εκτός της Αυστραλίας και η τελευταία μεγάλη, παγκόσμια μετανάστευση των ζώων ελάμβανε χώρα. Η Βόρεια Αμερική ήταν συνδεδεμένη τόσο με τη Νότια Αμερική όσο και με την Ασία και η ανταλλαγή των ζώων ήταν ελεύθερη. Ασιατικά δενδρόβια σλοθ,<sup>4 </sup> αρμαντίγιος, αντιλόπες και αρκούδες μπήκαν στη Βόρεια Αμερική, ενώ οι Βορειοαμερικανικές καμήλες πήγαν στην Κίνα. Οι ρινόκεροι μετανάστευσαν σ’ ολόκληρο τον κόσμο εκτός της Αυστραλία και της Νότιας Αμερικής, εξαλείφθηκαν, ωστόσο, στο Δυτικό Ημισφαίριο ως το τέλος αυτής της περιόδου."
                },
                {
                    "par_ref": "61:4.4",
                    "par_pageref": "698.6",
                    "par_content": "Γενικά, η ζωή της προηγούμενης περιόδου εξακολούθησε να εξελίσσεται και να εξαπλώνεται. Η οικογένεια των αιλουροειδών κυριαρχούσε μεταξύ των ζώων και η θαλάσσια ζωή είχε σχεδόν ακινητοποιηθεί. Πολλά από τα άλογα έφεραν ακόμη τρία δάκτυλα, αλλά οι σύγχρονοι τύποι έφθαναν. Τα λάμα και οι καμήλες που έμοιαζαν με καμηλοπαρδάλεις ανακατεύθηκαν με τα άλογα στα βοσκοτόπια. Η καμηλοπάρδαλη εμφανίσθηκε στην Αφρική, έχοντας τόσο μακρύ λαιμό, όσο και σήμερα. Στη Νότια Αμερική δενδρόβια θηλαστικά, αρμαντίγιος, μυρμηγκοφάγοι και Νοτιοαμερικανικοί τύποι πρωτόγονων πιθήκων εξελίχθηκαν. Προτού οι ήπειροι απομονωθούν, τελικά, τα ογκώδη αυτά θηλαστικά, τα μαστόδοντα, μετανάστευσαν παντού, εκτός της Αυστραλίας."
                },
                {
                    "par_ref": "61:4.5",
                    "par_pageref": "698.7",
                    "par_content": "*5,000,000* χρόνια πριν το άλογο εξελίχθηκε όπως είναι τώρα και από τη Βόρεια Αμερική μετανάστευσε σε ολόκληρο τον κόσμο. Το άλογο, όμως, είχε εξαλειφθεί στην ήπειρο της καταγωγής του πολύ καιρό προτού φθάσει ο κόκκινος άνθρωπος."
                },
                {
                    "par_ref": "61:4.6",
                    "par_pageref": "698.8",
                    "par_content": "Το κλίμα εψύχετο σταδιακά. Τα χερσαία φυτά κινούνταν αργά προς το νότο. Αρχικά ήταν το αυξανόμενο ψύχος στο βορρά που σταμάτησε τις μεταναστεύσεις των ζώων από τους βόρειους ισθμούς. Στη συνέχεια, οι Βορειοαμερικανικές αυτές γέφυρες της ξηράς καταβυθίστηκαν. Αμέσως μετά, η σύνδεση της ξηράς μεταξύ της Αφρικής και της Νότιας Αμερικής, τελικά, βυθίστηκε και το Δυτικό Ημισφαίριο απομονώθηκε εν πολλοίς όπως είναι σήμερα. Από την εποχή αυτή και μετά, ξεχωριστοί τύποι ζώων αναπτύχθηκαν στο Ανατολικό και το Δυτικό Ημισφαίριο."
                },
                {
                    "par_ref": "61:4.7",
                    "par_pageref": "699.1",
                    "par_content": "Και έτσι, η περίοδος αυτή διάρκειας δέκα, σχεδόν, εκατομμυρίων ετών φθάνει στο τέλος της και δεν έχει ακόμη εμφανισθεί ο πρόγονος του ανθρώπου. Αυτή είναι η εποχή που συνήθως ορίζεται ως *Πλειόκαινος.*"
                }
            ],
            "subsections": [
                "Η Τελευταία Μεγάλη Μετανάστευση Θηλαστικών"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "61:5",
            "section_title": " 5. Η ΠΡΩΤΗ ΕΠΟΧΗ ΤΩΝ ΠΑΓΕΤΩΝΩΝ",
            "pars": [
                {
                    "par_ref": "61:5.1",
                    "par_pageref": "699.2",
                    "par_content": "Με το κλείσιμο της προηγούμενης περιόδου, οι ξηρές του βορειοανατολικού τμήματος της Βόρειας Αμερικής και της βόρειας Ευρώπης είχαν ανυψωθεί πολύ σε εκτεταμένη κλίμακα, με απέραντες περιοχές στη Νότια Αμερική να ανυψώνονται ως τα 9,000 μέτρα και περισσότερο. Ήπιο κλίμα είχε προηγούμενα επικρατήσει στις βόρειες αυτές περιοχές και οι αρκτικές θάλασσες εξατμίζονταν, ενώ εξακολουθούσαν να μην έχουν πάγους ως το τέλος, σχεδόν, της εποχής των παγετώνων."
                },
                {
                    "par_ref": "61:5.2",
                    "par_pageref": "699.3",
                    "par_content": "Ταυτόχρονα με τις ανυψώσεις αυτές της ξηράς, τα ωκεάνια ρεύματα άλλαξαν κατεύθυνση και οι εποχικοί άνεμοι άλλαξαν διεύθυνση. Οι συνθήκες αυτές δημιούργησαν, τελικά, μία σχεδόν συνεχή ιζηματοποίηση της υγρασίας από την κίνηση της εξαιρετικά κορεσμένης ατμόσφαιρας πάνω από τα βόρεια υψίπεδα. Χιόνι άρχισε να πέφτει στις ανυψωμένες και γι’ αυτό ψυχρές αυτές περιοχές και συνέχισε να πέφτει μέχρις ότου έφθασε σε βάθος 7,500 μέτρων. Οι περιοχές με το μεγαλύτερο βάθος του χιονιού, μαζί με το υψόμετρό τους, καθόρισαν τα κεντρικά σημεία πίεσης των μεταγενέστερων ποταμών των παγετώνων. Και η εποχή των παγετώνων διήρκεσε ακριβώς όσο η υπερβολική ιζηματοποίηση συνέχιζε να καλύπτει αυτά τα βόρεια υψίπεδα με το απέραντο αυτό κάλυμμα του χιονιού, που σύντομα μεταμορφώθηκε σε συμπαγή, αλλά αργά μετακινούμενο πάγο."
                },
                {
                    "par_ref": "61:5.3",
                    "par_pageref": "699.4",
                    "par_content": "Τα μεγάλα στρώματα πάγου της εποχής αυτής βρίσκονταν όλα στα ανυψωμένα υψίπεδα, όχι στις ορεινές περιοχές όπου βρίσκονται σήμερα. Το ήμισυ του παγετωνικού πάγου ήταν στη Βόρεια Αμερική, το ένα τέταρτο στην Ευρώπη και το ένα τέταρτο αλλού, κυρίως στην Ανταρκτική. Η Αφρική ελάχιστα επηρεάσθηκε από τον πάγο, αλλά η Αυστραλία σχεδόν καλύφθηκε από το στρώμα πάγου της Ανταρκτικής."
                },
                {
                    "par_ref": "61:5.4",
                    "par_pageref": "699.5",
                    "par_content": "Οι βόρειες περιοχές του κόσμου αυτού έχουν γνωρίσει έξι ξεχωριστές και ευδιάκριτες επιδρομές πάγου, αν και υπήρξαν περιπτώσεις προέλασης και υποχώρησης οι οποίες συνδέονταν με τη δραστηριότητα του κάθε μεμονωμένου στρώματος πάγου. Ο πάγος στην Βόρεια Αμερική συγκεντρώθηκε σε δύο και, αργότερα, σε τρία κέντρα. Η Γροιλανδία ήταν καλυμμένη και η Ισλανδία ήταν εντελώς θαμμένη κάτω από το ποτάμι του πάγου. Στην Ευρώπη ο πάγος κάλυψε πολλές φορές τα Βρετανικά Νησιά εκτός των ακτών της νότιας Αγγλίας και εξαπλώθηκε στην δυτική Ευρώπη ως τη Γαλλία."
                },
                {
                    "par_ref": "61:5.5",
                    "par_pageref": "699.6",
                    "par_content": "*2,000,000* χρόνια πριν ο πρώτος Βορειοαμερικανικός παγετώνας άρχισε την προς το νότο προέλασή του. Η εποχή των παγετώνων άρχιζε τώρα και ο παγετώνας αυτός χρειάσθηκε σχεδόν ένα εκατομμύριο χρόνια για την προέλασή του από, και την υποχώρησή του προς, τα βόρεια κέντρα πίεσης. Το κεντρικό στρώμα του πάγου εκτείνετο προς το νότο ως το Κάνσας. Το ανατολικό και το δυτικό κέντρο του πάγου δεν ήταν, τότε, τόσο εκτεταμένα."
                },
                {
                    "par_ref": "61:5.6",
                    "par_pageref": "699.7",
                    "par_content": "*1,500,000* χρόνια πριν ο πρώτος μεγάλος παγετώνας υποχώρησε προς βορράν. Εν τω μεταξύ, πελώριες ποσότητες χιονιού είχαν πέσει στη Γροιλανδία και στο βορειοανατολικό τμήμα της Βόρειας Αμερικής και σύντομα η ανατολική αυτή μάζα του πάγου άρχισε να κυλά προς νότον. Αυτή ήταν η δεύτερη επιδρομή του πάγου."
                },
                {
                    "par_ref": "61:5.7",
                    "par_pageref": "699.8",
                    "par_content": "Αυτές οι δύο πρώτες επιδρομές του πάγου δεν ήταν εκτεταμένες στην Ευρασία. Κατά τις πρώιμες αυτές περιόδους της εποχής των παγετώνων η Βόρεια Αμερική ήταν γεμάτη με μαστόδοντα, δασύτριχα μαμμούθ, άλογα, καμήλες, ελάφια, άγρια βόδια, βίσωνες, χερσαία σλοθ, γιγάντιοι κάστορες, τίγρεις με μακριούς κυνόδοντες, σλοθ μεγάλα σαν ελέφαντες και πολλές ομάδες της οικογένειας των αιλουροειδών και των κυνιδών. Από την εποχή, όμως, αυτή και μετά ο αριθμός τους μειώθηκε ραγδαία εξ αιτίας του αυξανόμενου ψύχους της εποχής των παγετώνων. Προς το τέλος της εποχής των παγετώνων η πλειονότητα των άγριων αυτών ειδών είχε εξαλειφθεί από τη Βόρεια Αμερική."
                },
                {
                    "par_ref": "61:5.8",
                    "par_pageref": "700.1",
                    "par_content": "Μακριά από τους πάγους, η χερσαία και η θαλάσσια ζωή του κόσμου ελάχιστα είχε αλλάξει. Μεταξύ των επιδρομών του πάγου το κλίμα ήταν περίπου τόσο ήπιο όσο και σήμερα, ίσως λίγο θερμότερο. Οι παγετώνες ήταν, εξ άλλου, τοπικά φαινόμενα, αν και είχαν εξαπλωθεί για να καλύψουν απέραντες περιοχές. Το παράκτιο κλίμα είχε μεγάλες διακυμάνσεις μεταξύ των εποχών της παγετωνικής απραξίας και των εποχών εκείνων όταν πελώρια παγόβουνα τεμάχιζαν τις ακτές του Μέιν και τις έριχναν στον Ατλαντικό, όταν γλιστρούσαν μέσω του Πάτζετ Σάουντ στον Ειρηνικό και όταν γκρέμιζαν με βροντές τα Νορβηγικά φιόρδ στη Βόρεια Θάλασσα."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "61:6",
            "section_title": " 6. Ο ΠΡΩΤΟΓΟΝΟΣ ΑΝΘΡΩΠΟΣ ΣΤΗΝ ΕΠΟΧΗ ΤΩΝ ΠΑΓΕΤΩΝΩΝ",
            "pars": [
                {
                    "par_ref": "61:6.1",
                    "par_pageref": "700.2",
                    "par_content": "Το κυρίαρχο γεγονός αυτής της περιόδου των παγετώνων υπήρξε η εξέλιξη του πρωτόγονου ανθρώπου. Λίγο προς τα δυτικά της Ινδίας, σε μια ξηρά που τώρα βρίσκεται κάτω από την επιφάνεια του νερού και μεταξύ των απογόνων των Ασιατών μεταναστών των αρχαιότερων τύπων των Αμερικανικών λεμούριων, τα πρώτα θηλαστικά εμφανίσθηκαν *ξαφνικά.* Τα μικρόσωμα αυτά ζώα περπατούσαν κατά το πλείστον στα πίσω πόδια τους και διέθεταν μεγάλους εγκεφάλους ανάλογα με το μέγεθός τους και σε σύγκριση με τους εγκεφάλους άλλων ζώων. Στην εβδομηκοστή γενεά της κατηγορίας αυτής των πλασμάτων, μια καινούργια και ανώτερη ομάδα ζώων διαφοροποιήθηκε *αιφνίδια.* Αυτά τα νέα μεσο-θηλαστικά – σχεδόν διπλάσια σε μέγεθος και ύψος από τους προγόνους τους, τα οποία διέθεταν αυξημένη αναλογικά διανοητική ικανότητα – δεν εγκαταστάθηκαν καλά, ει μη μόνο όταν τα Πρωτεύοντα, η τρίτη ζωτικής σημασίας μετάλλαξη, εμφανίσθηκαν *ξαφνικά.* (Κατά την ίδια αυτή εποχή μία ανάδρομη εξέλιξη εντός του γένους των μεσο-θηλαστικών δημιούργησε τους προγόνους των πιθήκων. Και από εκείνη την εποχή έως σήμερα, ο ανθρώπινος κλάδος αναπτύχθηκε δια της προοδευτικής εξέλιξης, ενώ τα είδη των πιθήκων παρέμειναν στατικά, ή ουσιαστικά οπισθοδρόμησαν.)"
                },
                {
                    "par_ref": "61:6.2",
                    "par_pageref": "700.3",
                    "par_content": "*1,000,000* χρόνια πριν η Ουράντια είχε καταχωρηθεί στα μητρώα ως *κατοικημένος κόσμος.* Μία μετάλλαξη εντός του γένους των εξελισσόμενων Πρωτευόντων παρήγαγε *αιφνίδια* δύο πρωτόγονες ανθρώπινες υπάρξεις, τους πραγματικούς προγόνους του ανθρώπινου είδους."
                },
                {
                    "par_ref": "61:6.3",
                    "par_pageref": "700.4",
                    "par_content": "Το γεγονός αυτό συνέβη περίπου τον καιρό που άρχιζε η τρίτη επιδρομή των παγετώνων. Μπορεί, λοιπόν, να θεωρηθεί ότι οι πρώιμοι πρόγονοί σας γεννήθηκαν και γονιμοποιήθηκαν σ’ ένα διεγερτικό, ενδυναμωτικό και δύσκολο περιβάλλον. Και οι μόνοι επιζήσαντες των πρωτόγονων αυτών ιθαγενών της Ουράντια, οι Εσκιμώοι, ακόμη και σήμερα προτιμούν να κατοικούν στο παγωμένο, βόρειο κλίμα."
                },
                {
                    "par_ref": "61:6.4",
                    "par_pageref": "700.5",
                    "par_content": "Τα ανθρώπινα πλάσματα δεν εμφανίσθηκαν στο Δυτικό Ημισφαίριο ως το τέλος, σχεδόν, της εποχής των παγετώνων. Κατά τη διάρκεια, όμως, των μεταξύ των παγετώνων εποχών, κινήθηκαν δυτικά, γύρω από τη Μεσόγειο και σύντομα κατέκλυσαν την Ευρωπαϊκή ήπειρο. Στις σπηλιές της δυτικής Ευρώπης μπορεί να βρει κανείς ανθρώπινα οστά ανακατεμένα με υπολείμματα τροπικών, αλλά και αρκτικών ζώων, τα οποία επιβεβαιώνουν το ότι ο άνθρωπος έζησε στις περιοχές αυτές καθ’ όλη τη διάρκεια των εποχών που ακολούθησαν τους προελαύνοντες και υποχωρούντες παγετώνες."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "61:7",
            "section_title": " 7. Η ΣΥΝΕΧΙΖΟΜΕΝΗ ΕΠΟΧΗ ΤΩΝ ΠΑΓΕΤΩΝΩΝ",
            "pars": [
                {
                    "par_ref": "61:7.1",
                    "par_pageref": "700.6",
                    "par_content": "Καθ’ όλη τη διάρκεια της εποχής των παγετώνων, άλλες δραστηριότητες βρίσκονταν σε εξέλιξη, η δράση, ωστόσο, των πάγων επισκιάζει όλα τα άλλα φαινόμενα στα βόρεια πλάτη. Ουδεμία άλλη γήινη δραστηριότητα αφήνει τόσο χαρακτηριστικά σημάδια στην τοπογραφία. Οι ξεχωριστοί ογκόλιθοι και οι επιφανειακές πτυχώσεις, όπως οι λάκκοι, οι λίμνες, τα μετατοπισμένα πετρώματα και οι κονιορτοποιημένοι βράχοι δεν μπορούν να βρεθούν σε σχέση με κανένα άλλο φαινόμενο στη φύση. Ο πάγος είναι επιπλέον υπεύθυνος για τα μαλακά κελύφη, ή επιφανειακές πτυχώσεις, γνωστές ως «ντράμλιν».<sup>5 </sup> Και ένας παγετώνας, καθώς προχωρεί, μετατοπίζει ποταμούς και αλλάζει ολόκληρη την επιφάνεια της γης. Μόνο οι παγετώνες αφήνουν πίσω τους εκείνες τις ενδεικτικές κινήσεις – τους εδαφικούς, πλευρικούς και καταληκτικούς σωρούς χωμάτων και πετρωμάτων. Οι κινήσεις αυτές, κυρίως οι επί του εδάφους συσσωρεύσεις χώματος και πετρωμάτων, εκτείνονται από την ανατολική ακτή προς βορράν και δυσμάς στη Βόρεια Αμερική και βρίσκονται επίσης στην Ευρώπη και τη Σιβηρία."
                },
                {
                    "par_ref": "61:7.2",
                    "par_pageref": "701.1",
                    "par_content": "*750,000* χρόνια πριν το τέταρτο στρώμα πάγου, μία συνένωση των κεντρικών και ανατολικών στρωμάτων πάγου της Βόρειας Αμερικής, είχε ήδη αρχίσει την προς νότον πορεία του. Στο μέγιστο του μεγέθους του έφθανε στο νότιο Ιλλινόϊς, μετατοπίζοντας το ποτάμι του Μισισιπή ογδόντα χιλιόμετρα προς δυσμάς, ενώ στα ανατολικά εκτείνετο νότια, ως τον Ποταμό Οχάιο και την κεντρική Πενσυλβάνια."
                },
                {
                    "par_ref": "61:7.3",
                    "par_pageref": "701.2",
                    "par_content": "Στην Ασία, το στρώμα πάγου της Σιβηρίας επέδραμε προς τα νοτιοανατολικά, ενώ στην Ευρώπη ο προελαύνων πάγος σταμάτησε πολύ κοντά στον ορεινό φράκτη των Άλπεων."
                },
                {
                    "par_ref": "61:7.4",
                    "par_pageref": "701.3",
                    "par_content": "*500,000* χρόνια πριν, κατά την πέμπτη προέλαση των πάγων, ένα καινούργιο συμβάν επετάχυνε την πορεία της ανθρώπινης εξέλιξης. *Ξαφνικά* και σε μία γενεά, οι έξι έγχρωμες φυλές μεταλλάχθηκαν από το αρχέγονο γένος των ανθρώπων. Αυτή είναι μία διπλά σημαντική στιγμή, αφού σηματοδοτεί επιπλέον την άφιξη του Πλανητικού Πρίγκιπα."
                },
                {
                    "par_ref": "61:7.5",
                    "par_pageref": "701.4",
                    "par_content": "Στη Βόρεια Αμερική, ο προελαύνων πέμπτος παγετώνας απετέλεσες τη συνδυασμένη επιδρομή και των τριών κέντρων πάγου. Ο κεντρικός λοβός, πάντως, εκτείνετο σε μικρή απόσταση, μόνο, από την κοιλάδα του Αγίου Λαυρεντίου, ενώ το δυτικό στρώμα πάγου προχώρησε λίγο προς νότον. Ο κεντρικός λοβός, όμως, έφθασε νότια για να καλύψει για να καλύψει το μεγαλύτερο μέρος της Πολιτείας της Αιόβα. Στην Ευρώπη η επιδρομή αυτή του πάγου δεν ήταν τόσο εκτεταμένη, όσο η προηγούμενη."
                },
                {
                    "par_ref": "61:7.6",
                    "par_pageref": "701.5",
                    "par_content": "*250,000* χρόνια πριν, άρχισε η έκτη και τελευταία κάλυψη με παγετώνες. Και παρά το γεγονός ότι τα βόρεια υψίπεδα είχαν αρχίσει να βυθίζονται ελαφρά, αυτή υπήρξε μία περίοδος μέγιστης εναπόθεσης χιονιού στα βόρεια στρώματα των πάγων."
                },
                {
                    "par_ref": "61:7.7",
                    "par_pageref": "701.6",
                    "par_content": "Κατά την εισβολή αυτή, τα τρία μεγάλα στρώματα πάγου συνενώθηκαν σε μία πελώρια μάζα πάγου και το σύνολο των δυτικών βουνών συμμετέσχε στην παγετωνική αυτή δραστηριότητα. Αυτή ήταν η μεγαλύτερη από όλες τις επιδρομές πάγου στη Βόρεια Αμερική. Ο πάγος κινήθηκε προς νότον για περισσότερα από δύο χιλιάδες τετρακόσια χιλιόμετρα από τα κέντρα πίεσής του και η Βόρεια Αμερική γνώρισε τις χαμηλότερες θερμοκρασίες της."
                },
                {
                    "par_ref": "61:7.8",
                    "par_pageref": "701.7",
                    "par_content": "*200,000* χρόνια πριν, κατά τη διάρκεια της προέλασης του τελευταίου παγετώνα, έλαβε χώρας ένα επεισόδιο το οποίο είχε μεγάλη σχέση με την πρόοδο των γεγονότων στην Ουράντια – η εξέγερση του Εωσφόρου."
                },
                {
                    "par_ref": "61:7.9",
                    "par_pageref": "701.8",
                    "par_content": "*150,000* χρόνια πριν ο έκτος και τελευταίος παγετώνας έφθασε στη μέγιστη προς νότο προέκτασή του, με το δυτικό στρώμα πάγου να φθάνει ως τα Καναδικά σύνορα, το κεντρικό να κατεβαίνει ως το Κάνσας, το Μισούρι και το Ιλλινόϊς και το ανατολικό να προχωρεί προς νότο και να καλύπτει το μεγαλύτερο τμήμα της Πενσυλβάνια και του Οχάιο."
                },
                {
                    "par_ref": "61:7.10",
                    "par_pageref": "701.9",
                    "par_content": "Αυτός είναι ο παγετώνας που προεξέτεινε πολλές γλώσσες, ή λοβούς πάγου, οι οποίες σμίλεψαν τις σημερινές λίμνες, μεγάλες και μικρές. Κατά την υποχώρησή του δημιουργήθηκε το σύστημα των μεγάλων Λιμνών στη Βόρεια Αμερική. Και οι Ουραντιανοί γεωλόγοι έχουν με μεγάλη ακρίβεια υπολογίσει τα διάφορα στάδια της εξέλιξης αυτής και έχουν, σωστά, εικάσει ότι οι όγκοι αυτοί του νερού εξέβαλαν, σε διάφορες χρονικές στιγμές, αρχικά στην κοιλάδα του Μισισιπή, κατόπιν ανατολικά, στην κοιλάδα του Χάντσον και τελικά, από μία βόρεια διαδρομή, στον Άγιο Λαυρέντιο. Είναι τριάντα επτά χιλιάδες χρόνια αφ’ ότου το σύστημα των συνδεδεμένων μεγάλων Λιμνών άρχισε να εκβάλει στη σημερινή πορεία του Νιαγάρα."
                },
                {
                    "par_ref": "61:7.11",
                    "par_pageref": "702.1",
                    "par_content": "*100,000* χρόνια πριν, κατά την υποχώρηση του τελευταίου παγετώνα, τα πελώρια πολικά στρώματα πάγου άρχισαν να σχηματίζονται και το κέντρο του συσσωρευμένου πάγου κινήθηκε σε μεγάλο βαθμό προς βορράν. Και όσο οι πολικές περιοχές εξακολουθούν να καλύπτονται με πάγους, είναι αδύνατο να έλθει μία νέα εποχή παγετώνων, ανεξάρτητα από τις μελλοντικές ανυψώσεις της ξηράς, ή της τροποποίησης των ωκεάνιων ρευμάτων."
                },
                {
                    "par_ref": "61:7.12",
                    "par_pageref": "702.2",
                    "par_content": "Ο τελευταίος αυτός παγετώνας προήλαυνε για εκατό χιλιάδες χρόνια και χρειάσθηκε άλλος τόσος καιρός για να ολοκληρώσει τη βόρεια υποχώρησή του. Οι εύκρατες περιοχές ελευθερώθηκαν από τους πάγους λίγο πριν από πενήντα χιλιάδες χρόνια."
                },
                {
                    "par_ref": "61:7.13",
                    "par_pageref": "702.3",
                    "par_content": "Η σκληρή περίοδος των παγετώνων κατέστρεψε πολλά είδη και μετέβαλε δραστικά πάρα πολλά άλλα. Πολλά υποχρεώθηκαν να σταματήσουν, με τρόπο οδυνηρό, την παλινδρομική μετανάστευσή τους, που είχε γίνει απαραίτητη εξ αιτίας της προέλασης και της υποχώρησης των πάγων. Τα ζώα εκείνα που ακολούθησαν τους παγετώνες πίσω-μπρος πάνω στην ξηρά ήταν οι αρκούδες, οι βίσωνες, οι τάρανδοι, τα άγρια βόδια, τα μαμούθ και τα μαστόδοντα."
                },
                {
                    "par_ref": "61:7.14",
                    "par_pageref": "702.4",
                    "par_content": "Τα μαμούθ αναζητούσαν τους ανοικτούς λειμώνες, αλλά τα μαστόδοντα προτιμούσαν τις προφυλαγμένες υπώρειες των δασωμένων περιοχών. Τα μαμούθ, έως πολύ αργότερα, εξαπλώνονταν από το Μεξικό έως τον Καναδά. Η Σιβηριανή ποικιλία καλύφθηκε με τρίχωμα. Τα μαστόδοντα παρέμειναν στη Βόρεια Αμερική, έως ότου εξοντώθηκαν από τον κόκκινο άνθρωπο, εν πολλοίς όπως ο λευκός άνθρωπος, αργότερα, εξόντωσε τους βίσωνες."
                },
                {
                    "par_ref": "61:7.15",
                    "par_pageref": "702.5",
                    "par_content": "Στη Βόρεια Αμερική, κατά τη διάρκεια της τελευταίας παγετωνικής κάλυψης, τα άλογα, οι τάπιροι, τα λάμα και οι μακρόδοντες τίγρεις εξέλιπαν. Στη θέση τους ήλθαν τα σλοθ, οι αρμαντίγιος και οι χοίροι του νερού από τη Νότια Αμερική."
                },
                {
                    "par_ref": "61:7.16",
                    "par_pageref": "702.6",
                    "par_content": "Η αναγκαστική μετανάστευση των ζώων προ του επελαύνοντος πάγου οδήγησε σε μία ασυνήθιστη ανάμειξη φυτών και ζώων, ενώ με την υποχώρηση της τελευταίας εισβολής του πάγου, πολλά αρκτικά είδη τόσο των φυτών όσο και των ζώων εγκαταλείφθηκαν ψηλά, πάνω σε κάποιες βουνοκορφές, όπου είχαν πάει για να γλιτώσουν από την καταστροφή εξ αιτίας του παγετώνα. Και έτσι, σήμερα, τα εκτοπισμένα αυτά φυτά και ζώα μπορούν να βρεθούν ψηλά στις Ευρωπαϊκές Άλπεις, ακόμη και στα Αππαλάχια Όρη της Βόρειας Αμερικής."
                },
                {
                    "par_ref": "61:7.17",
                    "par_pageref": "702.7",
                    "par_content": "Η εποχή των παγετώνων είναι η τελευταία ολοκληρωμένη γεωλογική περίοδος, η αποκαλούμενη *Πλειστόκαινος,* με διάρκεια μεγαλύτερη των δύο εκατομμυρίων χρόνων."
                },
                {
                    "par_ref": "61:7.18",
                    "par_pageref": "702.8",
                    "par_content": "*35,000* χρόνια πριν σημαδεύουν το πέρας της μεγάλης εποχής των παγετώνων, εκτός των πολικών περιοχών του πλανήτη. Η εποχή αυτή είναι επίσης σημαντική στο ότι πλησιάζει την άφιξη ενός Υλικού Υιού και μιας Θυγατέρας, καθώς και την απαρχή της Αδαμικής απονομής, η οποία αντιστοιχεί, περίπου, στην αρχή της Ολόκαινου, ή μεταπαγετωνικής περιόδου."
                },
                {
                    "par_ref": "61:7.19",
                    "par_pageref": "702.9",
                    "par_content": "Η αφήγηση αυτή, που εκτείνεται από την δημιουργία των θηλαστικών ζώων ως την υποχώρηση του πάγου και φθάνει στους ιστορικούς χρόνους, καλύπτει ένα διάστημα πενήντα, σχεδόν, εκατομμυρίων χρόνων. Αυτή είναι η τελευταία –η τρέχουσα – γεωλογική περίοδος και είναι γνωστή στους ερευνητές σας ως η *Καινοζωική,* ή σύγχρονη εποχή."
                },
                {
                    "par_ref": "61:7.20",
                    "par_pageref": "702.10",
                    "par_content": "[Υποστηρίχθηκε από ένα Αρμοστή Φορέα της Ζωής.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Η ΕΠΟΧΗ ΤΩΝ ΘΗΛΑΣΤΙΚΩΝ ΣΤΗΝ ΟΥΡΑΝΤΙΑ",
    "author": "Φορέας της Ζωής"
}