{
    "paper_index": 23,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "23:0",
            "pars": [
                {
                    "par_ref": "23:0.1",
                    "par_pageref": "",
                    "par_content": "Οι Μοναχικοί Αγγελιαφόροι είναι το προσωπικό και συμπαντικό σώμα του Συνδεδεμένου Δρώντος. Αποτελούν την πρώτη και αρχαιότερη τάξη των Ανώτερων Προσωπικοτήτων του Απείρου Πνεύματος. Αντιπροσωπεύουν την αρχική δημιουργική πράξη του Απείρου Πνεύματος, και λειτουργούν μοναχικά, με σκοπό να δώσουν υπόσταση σε μοναδικά εξατομικευμένα πνεύματα. Ούτε ο Πατέρας, ούτε ο Υιός έχουν άμεση συμμετοχή στην θαυμάσια αυτή πνευματοποίηση."
                },
                {
                    "par_ref": "23:0.2",
                    "par_pageref": "",
                    "par_content": "Οι πνευματικοί αυτοί αγγελιαφόροι εξατομικεύθηκαν σε μία και μοναδική δημιουργική πράξη και ο αριθμός τους είναι σταθερός. Αν και συνεργάσθηκα με μία από τις εξαιρετικές αυτές υπάρξεις στην παρούσα μου αποστολή, δεν γνωρίζω πόσες από τις προσωπικότητες αυτές υπάρχουν στο σύμπαν των συμπάντων. Γνωρίζω μόνο, κατά διαστήματα, πόσες είναι καταγεγραμμένες ως λειτουργούσες επί του παρόντος στα όρια της δικαιοδοσίας του υπερσύμπαντός μας. Από την τελευταία αναφορά της Ουβέρσα παρατηρώ ότι εκείνη την εποχή υπήρχαν 7,690 τρισεκατομμύρια Μοναχικοί Αγγελιαφόροι εν λειτουργία μέσα στα όρια του Όρβοντον και εικάζω ότι ο αριθμός αυτός είναι κατά πολύ μικρότερος από το ένα έβδομο του συνολικού τους αριθμού."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "23:1",
            "section_title": " 1. ΦΥΣΗ ΚΑΙ ΠΡΟΕΛΕΥΣΗ ΤΩΝ ΜΟΝΑΧΙΚΩΝ ΑΓΓΕΛΙΑΦΟΡΩΝ",
            "pars": [
                {
                    "par_ref": "23:1.1",
                    "par_pageref": "",
                    "par_content": "Αμέσως μετά τη δημιουργία των Επτά Πνευμάτων των Kυκλωμάτων της Χαβόνα, το Άπειρο Πνεύμα έδωσε υπόσταση στα άπειρα σώματα των Μοναχικών Αγγελιαφόρων. Δεν υπάρχει μέρος της συμπαντικής δημιουργίας το οποίο να προϋπήρξε των Μοναχικών Αγγελιαφόρων, εκτός του Παραδείσου και των κυκλωμάτων της Χαβόνα. Λειτουργούν σ’ ολόκληρο το μέγα σύμπαν από την αρχή σχεδόν της αιωνιότητας. Είναι βασικοί για τη θεία τεχνική του Απείρου Πνεύματος να αποκαλύπτεται προς και να εγκαθιστά προσωπική επαφή με τις αχανείς δημιουργίες του χρόνου και του διαστήματος."
                },
                {
                    "par_ref": "23:1.2",
                    "par_pageref": "",
                    "par_content": "Παρά το γεγονός ότι οι αγγελιαφόροι αυτοί υπάρχουν από την αυγή της αιωνιότητας, έχουν όλοι επίγνωση μιας απαρχής της ατομικότητας. Έχουν συνείδηση του χρόνου, διότι είναι οι πρώτοι που δημιούργησε το Άπειρο Πνεύμα που διαθέτουν παρόμοια συνείδηση του χρόνου. Είναι οι πρωτογενείς δημιουργίες του Απείρου Πνεύματος που επρόκειτο να εξατομικευθούν μέσα στο χρόνο και να πνευματοποιηθούν στο χώρο."
                },
                {
                    "par_ref": "23:1.3",
                    "par_pageref": "",
                    "par_content": "Τα μοναχικά αυτά πνεύματα ξεκίνησαν από την αυγή του χρόνου ως πλήρως ανεπτυγμένες και τέλεια χαρισματικές υπάρξεις. Όλοι είναι ισότιμοι και δεν υπάρχουν κατηγορίες, ή υποκατηγορίες σε επίπεδο ατομικής απόκλισης. Η ταξινόμησή τους βασίζεται αποκλειστικά στο είδος του έργου το οποίο τους ανατίθεται κατά διαστήματα."
                },
                {
                    "par_ref": "23:1.4",
                    "par_pageref": "",
                    "par_content": "Οι θνητοί ξεκινούν, σχεδόν, ως υλικές μόνον υπάρξεις στους κόσμους του διαστήματος και ανελίσσονται εσωτερικά προς τα Μεγάλα Κέντρα. Τα μοναχικά αυτά πνεύματα ξεκινούν από το κέντρο των πάντων και διακαώς επιθυμούν να υπηρετήσουν στις απομακρυσμένες δημιουργίες, ακόμη και στους ξεχωριστούς κόσμους των πλέον μακρινών τοπικών συμπάντων, ή και ακόμη μακρύτερα."
                },
                {
                    "par_ref": "23:1.5",
                    "par_pageref": "",
                    "par_content": "Αν και αποκαλούνται Μοναχικοί Αγγελιαφόροι δεν είναι έρημα, θλιμμένα πνεύματα, αφού τους αρέσει να εργάζονται μόνοι. Είναι οι μοναδικές υπάρξεις σ’ ολόκληρη τη δημιουργία που μπορούν και απολαμβάνουν τη μοναξιά τους, αν και απολαμβάνουν εξ ίσου τη συνάφεια με ελάχιστες κατηγορίες συμπαντικών διανοιών με τις οποίες μπορούν να αδελφώνονται."
                },
                {
                    "par_ref": "23:1.6",
                    "par_pageref": "",
                    "par_content": "Οι Μοναχικοί Αγγελιαφόροι δεν υπηρετούν απομονωμένα. Βρίσκονται συνεχώς σε επαφή με τον πλούτο της διάνοιας ολόκληρης της δημιουργίας και έχουν την ικανότητα να «κρυφακούν» όλες τις εκπομπές των κόσμων όπου προσωρινά διαμένουν. Μπορούν επίσης να ενδοεπικοινωνούν με μέλη τα οποία ανήκουν στο ίδιο με αυτούς σώμα, τις υπάρξεις εκείνες οι οποίες επιτελούν το ίδιο είδος έργου στο ίδιο υπερσύμπαν. Μπορούν να επικοινωνήσουν και με άλλες τάξεις του είδους τους, αλλά έχουν λάβει εντολή από το συμβούλιο των Επτά Κυρίαρχων Πνευμάτων να μην το κάνουν – και πρόκειται για μία νομιμόφρονα ομάδα. Δεν απειθαρχούν και δεν παραβλέπουν τις υποχρεώσεις τους. Δεν υπάρχει αρχείο όπου να αναφέρεται ότι κάποιος Μοναχικός Αγγελιαφόρος υπέπεσε σε σφάλμα."
                },
                {
                    "par_ref": "23:1.7",
                    "par_pageref": "",
                    "par_content": "Οι Μοναχικοί Αγγελιαφόροι, όπως ακριβώς και οι Συμπαντικοί Διοικητές της Δύναμης, συγκαταλέγονται μεταξύ των ελαχίστων τύπων των υπάρξεων που λειτουργούν σε όλους τους χώρους, οι οποίοι εξαιρούνται από σύλληψη, ή περιορισμό εκ μέρους των δικαστηρίων του χωροχρόνου. Δεν αναφέρονται προς και δεν εγκαλούνται προ ουδενός, εκτός των Επτά Κυρίαρχων Πνευμάτων, αλλά σε όλα τα χρονικά του κυρίαρχου σύμπαντος ουδέποτε συνεκλήθη το συμβούλιο αυτό του Παραδείσου για να εκδικάσει την υπόθεση ενός Μοναχικού Αγγελιαφόρου."
                },
                {
                    "par_ref": "23:1.8",
                    "par_pageref": "",
                    "par_content": "Οι αγγελιαφόροι αυτοί των μοναχικών καθηκόντων είναι μια αξιόπιστη, αυτοδύναμη, πολυμήχανη, βαθιά πνευματική και εξαιρετικά φιλική ομάδα υπάρξεων εκπορευομένων από την Τρίτη Γενεσιουργό Αιτία και Κέντρο. Λειτουργούν με το κύρος που τους δίνει το Άπειρο Πνεύμα από την κατοικία του στην κεντρική Νήσο του Παράδεισου, αλλά και όπως εξατομικεύεται στους αρχηγικούς κόσμους των τοπικών συμπάντων. Λαμβάνουν διαρκώς μέρος στο άμεσο κύκλωμα που εκπέμπεται από το Άπειρο Πνεύμα, ακόμα και όταν δραστηριοποιούνται στις τοπικές δημιουργίες υπό την άμεση επίδραση των Πνευμάτων-Μητέρων των τοπικών συστημάτων."
                },
                {
                    "par_ref": "23:1.9",
                    "par_pageref": "",
                    "par_content": "Υπάρχει ένας τεχνικός λόγος για τον οποίο οι Μοναχικοί αυτοί Αγγελιαφόροι πρέπει να ταξιδεύουν και να εργάζονται μόνοι. Για σύντομες περιόδους και όταν σταθμεύουν, μπορούν να συνεργάζονται ως ομάδα, όταν όμως συγκεντρωθούν έτσι, αποσυνδέονται όλοι μαζί από την υποστήριξη και την καθοδήγηση του Παραδείσιου κυκλώματός τους. Απομονώνονται εντελώς. Όταν ταξιδεύουν, ή όταν λειτουργούν στα κυκλώματα του διαστήματος και τα ρεύματα του χρόνου, αν δύο, ή περισσότεροι της τάξης αυτής βρεθούν πολύ κοντά, και οι δύο, ή όλοι όσοι είναι, χάνουν το σύνδεσμό τους με τις ανώτερες δυνάμεις των κυκλωμάτων. «Βραχυκυκλώνονται» θα μπορούσατε να πείτε πιο παραστατικά. Για το λόγο αυτό, συμφυώς διαθέτουν μια εσωτερική δύναμη αυτόματου συναγερμού, ένα προειδοποιητικό σινιάλο, που λειτουργεί αλάνθαστα για να τους προειδοποιήσει για την επερχόμενη σύγκρουση και αδιάκοπα τους κρατά σε απόσταση ώστε να μην παρεμβαίνει ο ένας στη σωστή και αποτελεσματική λειτουργία του άλλου. Διαθέτουν, επίσης, εγγενείς και αυτόματες δυνάμεις οι οποίες ανιχνεύουν και ειδοποιούν για το πλησίασμα των Εμπνευσμένων Πνευμάτων της Τριάδας, αλλά και των θείων Προσαρμοστών της Σκέψης."
                },
                {
                    "par_ref": "23:1.10",
                    "par_pageref": "",
                    "par_content": "Οι αγγελιαφόροι αυτοί δεν έχουν καμία δύναμη ατομικής επέκτασης, ή αναπαραγωγής, αλλά δεν υπάρχει, πρακτικά, έργο στα σύμπαντα στο οποίο να μην μπορούν να αποσπασθούν, στο οποίο να μην μπορούν να συνεισφέρουν κάτι βασικό και χρήσιμο. Εδικώτερα, είναι οι μεγάλοι αποταμιευτές του χρόνου για εκείνους οι οποίοι ασχολούνται με τη διαχείριση των συμπαντικών υποθέσεων. Και μας βοηθούν όλους, από τους ανώτερους, ως τους ταπεινότερους."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "23:2",
            "section_title": " 2. ΟΙ ΑΠΟΣΤΟΛΕΣ ΤΩΝ ΜΟΝΑΧΙΚΩΝ ΑΓΓΕΛΙΑΦΟΡΩΝ",
            "pars": [
                {
                    "par_ref": "23:2.1",
                    "par_pageref": "",
                    "par_content": "Οι Μοναχικοί Αγγελιαφόροι δεν προσαρτώνται μόνιμα σε οποιοδήποτε άτομο, ή ομάδα ουράνιων προσωπικοτήτων. Επιτελούν τα καθήκοντά τους, πάντα κατόπιν ανάθεσης, και κατά τη διάρκεια μιας παρόμοιας υπηρεσίας εργάζονται υπό την άμεση εποπτεία εκείνων οι οποίοι διευθύνουν τους κόσμους όπου υπηρετούν. Μεταξύ τους δεν έχουν ούτε οργάνωση ούτε κυβέρνηση οποιουδήποτε είδους. Αυτοί είναι <i> Μοναχικοί </i> Αγγελιαφόροι."
                },
                {
                    "par_ref": "23:2.2",
                    "par_pageref": "",
                    "par_content": "Οι Μοναχικοί Αγγελιαφόροι διορίζονται από το Άπειρο Πνεύμα για τις ακόλουθες επτά κατηγορίες υπηρεσίας."
                },
                {
                    "par_ref": "23:2.3",
                    "par_pageref": "",
                    "par_content": "1. Ως Αγγελιαφόροι της Τριάδας του Παραδείσου"
                },
                {
                    "par_ref": "23:2.4",
                    "par_pageref": "",
                    "par_content": "2. Ως Αγγελιαφόροι των Κυκλωμάτων της Χαβόνα"
                },
                {
                    "par_ref": "23:2.5",
                    "par_pageref": "",
                    "par_content": "3. Ως Αγγελιαφόροι των Υπερσυμπάντων"
                },
                {
                    "par_ref": "23:2.6",
                    "par_pageref": "",
                    "par_content": "4. Ως Αγγελιαφόροι των Τοπικών Συμπάντων"
                },
                {
                    "par_ref": "23:2.7",
                    "par_pageref": "",
                    "par_content": "5. Ως Ερευνητές Μη Κατευθυνόμενων Αποστολών"
                },
                {
                    "par_ref": "23:2.8",
                    "par_pageref": "",
                    "par_content": "6. Ως Πρεσβευτές και Απεσταλμένοι Ειδικών Αποστολών"
                },
                {
                    "par_ref": "23:2.9",
                    "par_pageref": "",
                    "par_content": "7. Ως Αποκαλύπτοντες την Αλήθεια"
                },
                {
                    "par_ref": "23:2.10",
                    "par_pageref": "",
                    "par_content": "Οι πνευματικοί αυτοί αγγελιαφόροι μπορούν, κυριολεκτικά, να ανταλλαγούν από το ένα είδος υπηρεσίας σ’ ένα άλλο. Τέτοιες μεταθέσεις γίνονται συνεχώς. Δεν υπάρχουν ξεχωριστές τάξεις Μοναχικών Αγγελιαφόρων. Πνευματικά είναι ίδιοι και υπό κάθε έννοια ισότιμοι. Ενώ, γενικά, προσδιορίζονται βάσει του αριθμού τους, το Άπειρο Πνεύμα τους γνωρίζει με το όνομά τους. Σε όλους εμάς τους άλλους είναι γνωστοί με το όνομα, ή τον αριθμό που χαρακτηρίζει την παρούσα αποστολή τους."
                },
                {
                    "par_ref": "23:2.11",
                    "par_pageref": "",
                    "par_content": "1. <i>Οι Αγγελιαφόροι της Τριάδας του Παραδείσου</i>. Δεν μου επιτρέπεται να αποκαλύψω πολλά για το έργο της ομάδας αυτής των αγγελιαφόρων των υπηρετούντων στην Τριάδα. Είναι οι έμπιστοι και απόκρυφοι υπηρέτες των Θεοτήτων και όταν τους εμπιστεύονται σημαντικά μηνύματα στα οποία εμπεριέχονται τα άγνωστα σχέδια και η μελλοντική συμπεριφορά των Θεών, ουδέποτε, απ’ όσο γνωρίζουμε, απεκάλυψαν ένα μυστικό, ή πρόδωσαν την εμπιστοσύνη που εναποτέθηκε στην τάξη τους. Και όλα τούτα που αναφέρονται πάνω στο θέμα αυτό, δεν λέγονται για να παινέψουν την τελειότητά τους, αλλά μάλλον για να καταδείξουν ότι οι Θεοί μπορούν και δημιουργούν <i> τέλειες υπάρξεις.</i>"
                },
                {
                    "par_ref": "23:2.12",
                    "par_pageref": "",
                    "par_content": "Η σύγχυση και η αναταραχή στην Ουράντια δεν σημαίνουν ότι οι Παραδείσιοι Κυβερνήτες στερούνται είτε του ενδιαφέροντος, είτε της ικανότητας να διαχειρισθούν τα διάφορα θέματα με τρόπο διαφορετικό. Οι Δημιουργοί διαθέτουν κάθε δύναμη για να κάνουν την Ουράντια έναν αληθινό παράδεισο, αλλά μία τέτοια Εδέμ δεν θα συνεισέφερε στην ανάπτυξη των ισχυρών εκείνων, ανώτερων και έμπειρων χαρακτήρων, τους οποίους οι Θεοί τόσο βέβαια σφυρηλατούν στο αμόνι της αναγκαιότητας και το σφυρί της οδύνης. Οι αγωνίες και οι πίκρες σας, οι δοκιμασίες και οι απογοητεύσεις δεν είναι παρά ένα μέρος του θείου σχεδίου στον κόσμο σας, όπως ακριβώς είναι η εξαίσια τελειότητα και η άπειρη προσαρμογή των πάντων στον υπέρτατο στόχο τους στους κόσμους του κεντρικού και τέλειου σύμπαντος."
                },
                {
                    "par_ref": "23:2.13",
                    "par_pageref": "",
                    "par_content": "2. <i> Οι Αγγελιαφόροι των Κυκλωμάτων της Χαβόνα.</i> Σ’ ολόκληρη τη διάρκεια της ανελικτικής σας πορείας, θα είστε σε θέση να διακρίνετε αμυδρά, αλλά όσο και περισσότερο την παρουσία των Μοναχικών Αγγελιαφόρων, αλλά δεν θα τους αναγνωρίσετε με βεβαιότητα προτού φθάσετε στη Χαβόνα. Ο πρώτος από τους αγγελιαφόρους που θα αντικρίσετε θα είναι εκείνος των κυκλωμάτων της Χαβόνα."
                },
                {
                    "par_ref": "23:2.14",
                    "par_pageref": "",
                    "par_content": "Οι Μοναχικοί Αγγελιαφόροι απολαμβάνουν σχέσεις ξεχωριστές με τους αυτόχθονες κατοίκους των κόσμων της Χαβόνα. Οι αγγελιαφόροι αυτοί, που αντιμετωπίζουν τόσα εμπόδια όταν συνδέονται μεταξύ τους κατά τη λειτουργία τους , μπορούν και έχουν μία πολύ στενή και προσωπική επικοινωνία με τους αυτόχθονες κατοίκους της Χαβόνα. Είναι, ωστόσο, εντελώς αδύνατο να μεταδώσουμε στον ανθρώπινο νου την ύψιστη ικανοποίηση που ακολουθεί τη διανοητική επαφή των θεϊκά τέλειων αυτών υπάρξεων με το πνεύμα αυτών των, σχεδόν υπερβατικών, οντοτήτων."
                },
                {
                    "par_ref": "23:2.15",
                    "par_pageref": "",
                    "par_content": "3. <i>Οι Αγγελιαφόροι των Υπερσυμπάντων. </i> Στους Αρχαίους των Ημερών, των εκ της Τριάδας προερχόμενων αυτών οντοτήτων που προΐστανται του πεπρωμένου των επτά υπερσυμπάντων, στις τριάδες αυτές της θείας δύναμης και της διαχειριστικής σοφίας, παρέχονται άφθονα οι Μοναχικοί Αγγελιαφόροι. Μόνο μέσω αυτής της τάξης των αγγελιαφόρων, οι τριαδικοί κυβερνήτες του ενός υπερσύμπαντος μπορούν άμεσα και σε επίπεδο προσωπικό να επικοινωνούν με τους κυβερνήτες ενός άλλου. Οι Μοναχικοί Αγγελιαφόροι είναι ο μοναδικός διαθέσιμος τύπος πνευματικής διάνοιας – εκτός, ίσως, των Εμπνευσμένων Πνευμάτων της Τριάδας – που μπορούν να αποσταλούν από τα αρχηγεία του ενός υπερσύμπαντος κατ’ ευθείαν στα αρχηγεία ενός άλλου. Όλες οι άλλες οντότητες πρέπει να πηγαίνουν μέσω της Χαβόνα και τους διοικητικούς κόσμους των Κυρίαρχων Πνευμάτων."
                },
                {
                    "par_ref": "23:2.16",
                    "par_pageref": "",
                    "par_content": "Υπάρχουν ορισμένα είδη πληροφοριών που δεν μπορεί να εξασφαλίσει η ανακλαστικότητα, ή η εκπομπή των Αγγελιαφόρων της βαρύτητας. Και, όταν οι Αρχαίοι των Ημερών θέλουν οπωσδήποτε τις πληροφορίες αυτές, πρέπει να αποστείλουν έναν Μοναχικό Αγγελιαφόρο στην πηγή της γνώσης. Πολύ πριν παρουσιασθεί η ζωή στην Ουράντια, ο αγγελιαφόρος που συνεργάζεται τώρα μαζί μου είχε αναλάβει μία αποστολή εκτός της Ουβέρσα, στο κεντρικό σύμπαν – έλειψε από τους καταλόγους του Όρβοντον για ένα εκατομμύριο, σχεδόν, χρόνια, αλλά επέστρεψε έγκαιρα με την ζητούμενη πληροφορία."
                },
                {
                    "par_ref": "23:2.17",
                    "par_pageref": "",
                    "par_content": "Δεν υπάρχουν περιορισμοί στην υπηρεσία των Μοναχικών Αγγελιαφόρων στα υπερσύμπαντα. Μπορούν να λειτουργήσουν ως εκτελεστές των αποφάσεων των ανώτατων δικαστηρίων, είτε και ως διανοητικοί συναθροιστές για το καλό του κόσμου. Απ’ όλες τις υπερδημιουργίες, χαίρονται περισσότερο να υπηρετούν στον Όρβοντον, διότι εκεί οι ανάγκες είναι μεγαλύτερες και οι ευκαιρίες για ηρωικές προσπάθειες εξαιρετικά αυξημένες. Στους κόσμους όπου υπάρχουν οι μεγαλύτερες ανάγκες, όλοι απολαμβάνουμε την ικανοποίηση μιας πιο μεστής λειτουργίας."
                },
                {
                    "par_ref": "23:2.18",
                    "par_pageref": "",
                    "par_content": "4. <i>Οι Αγγελιαφόροι των Τοπικών Συμπάντων. </i>Δεν υπάρχει περιορισμός της λειτουργίας των Μοναχικών Αγγελιαφόρων στην υπηρεσία των τοπικών συμπάντων. Είναι εκείνοι που με πίστη αποκαλύπτουν τα κίνητρα και τους στόχους των Πνευμάτων-Μητέρων του τοπικού σύμπαντος, αν και βρίσκονται υπό την πλήρη δικαιοδοσία του κυβερνώντος Κυρίαρχου Υιού. Και τούτο ισχύει για όλους τους αγγελιαφόρους που λειτουργούν σ’ ένα τοπικό σύμπαν, είτε ταξιδεύουν κατ’ ευθείαν από τα αρχηγεία του σύμπαντος, είτε δραστηριοποιούνται προσωρινά συνεργαζόμενοι με τους Πατέρες των Αστερισμών, τους Κυβερνήτες των Συστημάτων, ή τους Πρίγκιπες των Πλανητών. Πριν από τη συγκέντρωση του συνόλου της δύναμης στα χέρια του Δημιουργού Υιού, την εποχή της ανάβασής του ως απόλυτου άρχοντα του σύμπαντός του, οι αγγελιαφόροι αυτοί των τοπικών συμπάντων λειτουργούν υπό την γενική διεύθυνση των Αρχαίων των Ημερών και είναι άμεσα υπεύθυνοι έναντι του διαπιστευμένου αντιπροσώπου τους, του Ενοποιημένου των Ημερών."
                },
                {
                    "par_ref": "23:2.19",
                    "par_pageref": "",
                    "par_content": "5. <i>Ερευνητές Μη Κατευθυνόμενων Αποστολών.</i> Όταν το εφεδρικό σώμα των Μοναχικών Αγγελιαφόρων υπερπληρωθεί, ένας από τους Επτά Διευθυντές της Υπέρτατης Δύναμης δημοσιεύει μία πρόσκληση για εθελοντές ερευνητές. Και δεν λείπουν ποτέ οι εθελοντές, διότι λατρεύουν να αποστέλλονται ως ελεύθεροι και αδέσμευτοι ερευνητές για να βιώσουν τη μαγεία του να βρουν τους υπό οργάνωση πυρήνες καινούργιων κόσμων και συμπάντων."
                },
                {
                    "par_ref": "23:2.20",
                    "par_pageref": "",
                    "par_content": "Πηγαίνουν για να ερευνήσουν τις ενδείξεις που τους παρέχονται από τους διαστημικούς μελετητές των κόσμων. Οι Θεότητες του Παραδείσου αναμφίβολα γνωρίζουν την ύπαρξη των ενεργειακών αυτών συστημάτων του διαστήματος που ακόμη δεν έχουν αποκαλυφθεί, αλλά δεν κοινολογούν ποτέ παρόμοιες λεπτομέρειες. Αν οι Μοναχικοί Αγγελιαφόροι δεν εξερευνούσαν και δεν χαρτογραφούσαν τα καινούργια αυτά, υπό οργάνωση, ενεργειακά κέντρα, παρόμοια φαινόμενα θα παρέμεναν για αιώνες απαρατήρητα ακόμη και από τις διάνοιες των όμορων κόσμων. Οι Μοναχικοί Αγγελιαφόροι, ως είδος, είναι εξαιρετικά ευαίσθητοι στη βαρύτητα. Μπορούν, συνεπώς να ανιχνεύσουν ορισμένες φορές την πιθανή παρουσία πολύ μικρών σκοτεινών πλανητών, τους συγκεκριμένους αυτούς κόσμους που είναι καλύτερα προσαρμοσμένοι για τη διεξαγωγή πειραμάτων δημιουργίας ζωής."
                },
                {
                    "par_ref": "23:2.21",
                    "par_pageref": "",
                    "par_content": "Οι αγγελιαφόροι-εξερευνητές αυτοί των μη κατευθυνόμενων αποστολών περιπολούν το κυρίαρχο σύμπαν. Βρίσκονται διαρκώς σε ερευνητικές αποστολές, στις αχαρτογράφητες περιοχές όλου του εξώτερου διαστήματος. Μεγάλο μέρος των πληροφοριών τις οποίες διαθέτουμε σχετικά με τις διεργασίες που λαμβάνουν χώρα στις εσχατιές του διαστήματος, το οφείλουμε στις εξερευνήσεις των Μοναχικών Αγγελιαφόρων που συχνά συνεργάζονται και μελετούν μαζί με τους ουράνιους αστρονόμους."
                },
                {
                    "par_ref": "23:2.22",
                    "par_pageref": "",
                    "par_content": "6. <i>Οι Πρεσβευτές και Απεσταλμένοι Ειδικών Αποστολών.</i> Τα τοπικά σύμπαντα που βρίσκονται μέσα στο ίδιο υπερσύμπαν ανταλλάσσουν συνήθως πρεσβευτές οι οποίοι επιλέγονται μεταξύ των κατηγοριών των αυτόχθονων υιών. Για να αποφεύγουν, ωστόσο, τις καθυστερήσεις, ζητούν συχνά από τους Μοναχικούς Αγγελιαφόρους να πηγαίνουν ως πρεσβευτές από τη μία τοπική δημιουργία σε μία άλλη, για να εκπροσωπήσουν και να παρουσιάσουν τον ένα κόσμο σε έναν άλλο. Για παράδειγμα: Όταν ανακαλυφθεί ένας νεοκατοικημένος κόσμος, μπορεί να αποδειχθεί ότι είναι τόσο απομακρυσμένος στο διάστημα, ώστε να περάσει πάρα πολύς καιρός προτού μπορέσει ένας σεραφοποιημένος πρεσβευτής να φθάσει στο μακρινό αυτό σύμπαν. Μία σεραφοποιημένη ύπαρξη δεν μπορεί να υπερβεί την ταχύτητα των 558,840 μιλίων σύμφωνα με τη μέτρηση της ταχύτητας στη Ουράντια ανά δευτερόλεπτο, κατά τη μέτρηση του χρόνου σας. Συμπαγείς αστέρες, αντίθετα ρεύματα και παρακάμψεις, όπως επίσης και ελκτικές παρεμβάσεις, όλα τείνουν να μειώσουν την ταχύτητα αυτή τόσο, ώστε σε ένα μακρύ ταξίδι ο μέσος όρος της να γίνει 550,000 μίλια ανά δευτερόλεπτο."
                },
                {
                    "par_ref": "23:2.23",
                    "par_pageref": "",
                    "par_content": "Όταν πλέον καταδειχθεί ότι θα χρειασθούν εκατοντάδες χρόνια σ’ έναν αυτόχθονα πρεσβευτή για να φθάσει σ’ ένα απομακρυσμένο τοπικό σύμπαν, ζητείται συχνά από έναν Μοναχικό Αγγελιαφόρο να προχωρήσει αμέσως μέχρις ως προσωρινός πρεσβευτής. Οι Μοναχικοί Αγγελιαφόροι μπορούν να φθάσουν σε πολύ μικρό χρόνο, όχι ανεξάρτητα από το χρόνο και το χώρο όπως οι Αγγελιαφόροι της Βαρύτητας, αλλά σχεδόν ανεξάρτητοι. Υπηρετούν, επίσης, και σε άλλες περιστάσεις, ως απεσταλμένοι ειδικών αποστολών."
                },
                {
                    "par_ref": "23:2.24",
                    "par_pageref": "",
                    "par_content": "7. <i>Οι Αποκαλύπτοντες την Αλήθεια.</i> Οι Μοναχικοί Αγγελιαφόροι θεωρούν την αποστολή ανακάλυψης της αλήθειας ως την υψηλότερη τιμή για την τάξη τους. Και αιώνια λειτουργούν με τον τρόπο αυτό, από τα υπερσύμπαντα μέχρι τους μεμονωμένους πλανήτες του διαστήματος. Συχνά προσαρτώνται σε επιτροπές οι οποίες αποστέλλονται για να μεγεθύνουν την αποκάλυψη της αλήθειας στους κόσμους και τα συστήματα."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "23:3",
            "section_title": " 3 . ΟΙ ΥΠΗΡΕΣΙΕΣ ΤΩΝ ΜΟΝΑΧΙΚΩΝ ΑΓΓΕΛΙΑΦΟΡΩΝ ΣΤΟ ΧΡΟΝΟ ΚΑΙ ΤΟΝ ΧΩΡΟ",
            "pars": [
                {
                    "par_ref": "23:3.1",
                    "par_pageref": "",
                    "par_content": "Οι Μοναχικοί Αγγελιαφόροι είναι ο ανώτερος τύπος της τέλειας και έμπιστης προσωπικότητας διαθέσιμη σε όλους τους κόσμους για την γρήγορη μετάδοση σημαντικών και επειγόντων μηνυμάτων, στις περιπτώσεις κατά τις οποίες δεν είναι πρόσφορη η χρησιμοποίηση είτε των υπηρεσιών εκπομπής, είτε του ανακλαστικού μηχανισμού. Προσφέρουν μία ατέλειωτη ποικιλία υπηρεσιών, βοηθώντας τις πνευματικές αλλά και υλικές υπάρξεις των κόσμων, ιδιαίτερα εκεί όπου το στοιχείο του χρόνου είναι σημαντικό. Από όλες τις τάξεις οι οποίες αναλαμβάνουν αποστολές στους χώρους των υπερσυμπάντων είναι οι ανώτερες και περισσότερο πολύπλευρες εξατομικευμένες υπάρξεις που μπορούν να προκαλέσουν σχεδόν το χρόνο και το χώρο."
                },
                {
                    "par_ref": "23:3.2",
                    "par_pageref": "",
                    "par_content": "Το σύμπαν πλήρως εφοδιασμένο με πνεύματα που χρησιμοποιούν τη βαρύτητα για τις διελεύσεις τους. Μπορούν να πάνε οπουδήποτε, οποιαδήποτε στιγμή – στιγμιαία – αλλά δεν είναι άτομα. Ορισμένοι άλλοι δια της βαρύτητας διασχίζοντες τους κόσμους είναι εξατομικευμένες υπάρξεις, όπως οι Αγγελιαφόροι της Βαρύτητας και οι Υπερβατικοί Καταγραφείς, αλλά δεν είναι διαθέσιμοι για τους κυβερνώντες τα υπερσύμπαντα και τα τοπικά σύμπαντα. Οι κόσμοι είναι γεμάτοι με αγγέλους, ανθρώπους καθώς και με άλλες εξαιρετικά εξατομικευμένες υπάρξεις, οι οποίες όμως εμποδίζονται από την επίδραση του χρόνου και του χώρου: Το όριο ταχύτητας των περισσότερων μη σεραφοποιημένων υπάρξεων είναι 186,280 μίλια του κόσμου σας ανά δευτερόλεπτο. Τα μεσοδιάστατα πλάσματα καθώς και ορισμένα άλλα μπορούν, και συχνά κατορθώνουν, να επιτύχουν διπλάσια ταχύτητα – 372,560 μίλια ανά δευτερόλεπτο – ενώ τα σεραφείμ, όπως και άλλα μπορούν να διασχίζουν το διάστημα με την τριπλάσια ταχύτητα, 558,840 περίπου μίλια ανά δευτερόλεπτο."
                },
                {
                    "par_ref": "23:3.3",
                    "par_pageref": "",
                    "par_content": "Υπάρχουν, πάντως, εκτός των Μοναχικών Αγγελιαφόρων μη διαβατικές οντότητες, ή αγγελιαφόροι, οι οποίοι λειτουργούν μεταξύ των ακαριαίων ταχυτήτων των βαρυτικών διαβατών και των συγκριτικά χαμηλότερων ταχυτήτων των σεραφείμ.Για το λόγο αυτό, οι Μοναχικοί Αγγελιαφόροι χρησιμοποιούνται γενικά για αποστολή και ανάληψη υπηρεσίας στα μέρη εκείνα όπου η προσωπικότητα είναι βασική για να επιτύχει η αποστολή και όπου είναι επιθυμητή η αποφυγή της απώλειας χρόνου, που θα μπορούσε να προκύψει, αν αποστέλλονταν ένας άλλος τύπος διαθέσιμου προσωπικού αγγελιαφόρου. Είναι οι μοναδικές σαφώς εξατομικευμένες υπάρξεις οι οποίες μπορούν να συγχρονισθούν με τα συνδυασμένα συμπαντικά ρεύματα του μεγάλου σύμπαντος. Η ταχύτητα με την οποία διασχίζουν το διάστημα είναι μεταβλητή, εξαρτώμενη από μία μεγάλη ποικιλία παρεμβαλλομένων επιδράσεων, τα αρχεία όμως δείχνουν ότι ο συνεργάτης μου αγγελιαφόρος, στο ταξίδι του για την ολοκλήρωση της παρούσας αποστολής ταξίδεψε με την ταχύτητα των 841,621,642,000 μιλίων, σύμφωνα με τη δική σας μέτρηση της ταχύτητας, ανά δευτερόλεπτο του χρόνου σας."
                },
                {
                    "par_ref": "23:3.4",
                    "par_pageref": "",
                    "par_content": "Είναι απολύτως πέραν της ικανοτήτων μου να εξηγήσω στον υλικό τύπο του νου πώς ένα πνεύμα μπορεί να γίνει αληθινό άτομο και ταυτόχρονα να διασχίζει το διάστημα με τέτοια τρομακτική ταχύτητα. Οι ίδιοι όμως οι Μοναχικοί Αγγελιαφόροι πραγματικά έρχονται και φεύγουν από την Ουράντια μ’ αυτές τις αδιανόητες ταχύτητες. Πράγματι, το σύνολο της οικονομίας της συμπαντικής διακυβέρνησης θα στερούνταν σε μεγάλο βαθμό το προσωπικό του στοιχείο, αν δεν γινόταν έτσι."
                },
                {
                    "par_ref": "23:3.5",
                    "par_pageref": "",
                    "par_content": "Οι Μοναχικοί Αγγελιαφόροι μπορούν να λειτουργήσουν ως επείγουσες γραμμές επικοινωνίας στις απομακρυσμένες περιοχές του διαστήματος, σε κόσμους που δεν έχουν περιληφθεί στα παγιωμένα κυκλώματα του μεγάλου σύμπαντος. Συμβαίνει ένας αγγελιαφόρος, όταν λειτουργεί με τον τρόπο αυτό, να μπορεί να μεταδώσει ένα μήνυμα, ή να παροτρύνει έναν σύντροφο αγγελιαφόρο που βρίσκεται εκατό έτη φωτός μακριά στο διάστημα, με τον τρόπο που υπολογίζουν τις αστρικές αποστάσεις οι αστρονόμοι της Ουράντια."
                },
                {
                    "par_ref": "23:3.6",
                    "par_pageref": "",
                    "par_content": "Από τις μυριάδες των υπάρξεων οι οποίες συνεργάζονται μαζί μας στη διεκπεραίωση των θεμάτων του υπερσύμπαντος, καμία άλλη δεν είναι περισσότερο σημαντική σε πρακτική χρησιμότητα και δεν βοηθά περισσότερο στην εξοικονόμηση του χρόνου. Στα σύμπαντα του διαστήματος πρέπει να λάβουμε υπ’ όψιν μας το εμπόδιο του χρόνου. Εξ αυτού και η σπουδαιότητα των υπηρεσιών των Μοναχικών Αγγελιαφόρων, οι οποίοι, βοηθούμενοι από την προσωπική τους υπεροχή, ή την επικοινωνία είναι κάπως ανεξάρτητοι από τα εμπόδια του διαστήματος και, εξ αιτίας των τρομακτικών τους ταχυτήτων σχεδόν ανεξάρτητοι από το χρόνο."
                },
                {
                    "par_ref": "23:3.7",
                    "par_pageref": "",
                    "par_content": "Αδυνατώ να εξηγήσω στους θνητούς της Ουράντια πώς οι Μοναχικοί Αγγελιαφόροι μπορεί να μην έχουν σχήμα και εν τούτοις να διαθέτουν πραγματικές και σαφείς προσωπικότητες. Αν και δεν έχουν σχήμα το οποίο θα μπορούσε φυσικά να συσχετισθεί με την προσωπικότητα, σίγουρα διαθέτουν πνευματική παρουσία, η οποία είναι ευδιάκριτη σε όλους τους ανώτερους τύπους των πνευματικών υπάρξεων. Οι Μοναχικοί Αγγελιαφόροι αποτελούν τη μοναδική κατηγορία υπάρξεων οι οποίες φαίνονται να διαθέτουν όλα σχεδόν τα πλεονεκτήματα ενός χωρίς μορφή πνεύματος μαζί με όλα τα προνόμια μιας πλήρους ανεπτυγμένης προσωπικότητας. Είναι πραγματικά άτομα με όλες σχεδόν τις ιδιότητες των μη προσωπικών πνευματικών εκδηλώσεων."
                },
                {
                    "par_ref": "23:3.8",
                    "par_pageref": "",
                    "par_content": "Στα επτά υπερσύμπαντα, κανονικά – αλλά όχι πάντοτε – οτιδήποτε τείνει να αυξήσει την απελευθέρωση ενός πλάσματος από τα εμπόδια του χρόνου και του χώρου, μειώνει αναλογικά τα προνόμια της προσωπικότητας. Οι Μοναχικοί Αγγελιαφόροι αποτελούν εξαίρεση αυτού του γενικού κανόνα. Προκειμένου να επιτελέσουν τις αποστολές τους, δεν υφίστανται κανένα περιορισμό στη χρήση οποιασδήποτε ελεύθερης λεωφόρου πνευματικής έκφρασης, θείας υπηρεσίας, ατομικής λειτουργίας και κοσμικής επικοινωνίας. Αν μπορούσατε να δείτε τις εξαιρετικές αυτές υπάρξεις υπό το φως της δικής μου εμπειρίας στη συμπαντική διακυβέρνηση, θα μπορούσαμε να κατανοήσετε πόσο δύσκολο θα ήταν το να συντονισθούν οι υπερσυμπαντικές υποθέσεις αν δεν υπήρχε η πολύπλευρη συνεργασία τους."
                },
                {
                    "par_ref": "23:3.9",
                    "par_pageref": "",
                    "par_content": "Ανεξάρτητα από το πόσο μπορεί να διευρυνθεί το σύμπαν, μάλλον δεν είναι πιθανόν να δημιουργηθούν περισσότεροι Μοναχικοί Αγγελιαφόροι. Καθώς τα σύμπαντα μεγαλώνουν, το εκτεταμένο έργο της διακυβέρνησης πρέπει, ολοένα και περισσότερο, να το επωμισθούν, άλλες κατηγορίες πνευματικών λειτουργών, καθώς και άλλες υπάρξεις προερχόμενες από τις καινούργιες αυτές δημιουργίες, όπως είναι τα δημιουργήματα των Κυβερνώντων Υιών και των Πνευμάτων-Μητέρων των τοπικών συμπάντων."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "23:4",
            "section_title": " 4 . Η ΕΙΔΙΚΗ ΛΕΙΤΟΥΡΓΙΑ ΤΩΝ ΜΟΝΑΧΙΚΩΝ ΑΓΓΕΛΙΑΦΟΡΩΝ",
            "pars": [
                {
                    "par_ref": "23:4.1",
                    "par_pageref": "",
                    "par_content": "Οι Μοναχικοί Αγγελιαφόροι φαίνεται ότι είναι οι συντονιστές της προσωπικότητας όλων των άλλων πνευματικών υπάρξεων. Η λειτουργία τους βοηθά στην αδελφοποίηση όλων των προσωπικοτήτων του απέραντου πνευματικού κόσμου. Συνεισφέρουν πολύ στην ανάπτυξη, σε όλες τις υπάρξεις, μιας συνείδησης ομαδικής ταυτότητας. Κάθε τύπος πνευματικής ύπαρξης υπηρετείται από ειδικές ομάδες Μοναχικών Αγγελιαφόρων οι οποίοι υποθάλπουν την ικανότητα τέτοιων υπάρξεων να κατανοούν και να αδελφώνονται με όλους τους άλλους τύπους και κατηγορίες, ανεξάρτητα από το πόσο ανόμοιες είναι."
                },
                {
                    "par_ref": "23:4.2",
                    "par_pageref": "",
                    "par_content": "Οι Μοναχικοί Αγγελιαφόροι επιδεικνύουν μία τόσο θαυμαστή ικανότητα να συντονίζουν όλους τους τύπους και τις κατηγορίες της πεπερασμένης προσωπικότητας – ακόμη και να έρχονται σε επαφή με το απολυτοειδές καθεστώς των υπερελεγκτών του κυρίαρχου σύμπαντος – ώστε ορισμένοι από εμάς υποθέτουμε ότι η δημιουργία των αγγελιαφόρων αυτών από το Άπειρο Πνεύμα σχετίζεται, κατά κάποιο τρόπο, με την πλήρωση της Υπέρτατης-Απώτατης Διάνοιας υπό του Συνδεδεμένου Δρώντος."
                },
                {
                    "par_ref": "23:4.3",
                    "par_pageref": "",
                    "par_content": "Όταν ένας τελικιστής και ένας Πολίτης του Παραδείσου συνεργασθούν για την τριαδοποίηση ενός «παιδιού του χρόνου» - μια διεργασία στην οποία λαμβάνουν μέρος οι άγνωστες διανοητικές δυναμικές του Υπέρτατου-Απώτατου – και όταν μία τέτοια μη ταξινομημένη προσωπικότητα αποστέλλεται στον Βάϊστζέρινγκτον, ένας Μοναχικός Αγγελιαφόρος (μία υποθετική, εξατομικευμένη επίπτωση της επιφοίτησης μία τέτοιας θείας διάνοιας) τοποθετείται πάντοτε ως φρουρός-σύντροφος αυτού του με θνητή προέλευση τριαδοποιημένου υιού. Ο αγγελιαφόρος αυτός συνοδεύει υιό του πεπρωμένου στον κόσμο στον κόσμο όπου του έχει ανατεθεί να λειτουργήσει και δεν ξαναφεύγει ποτέ από τον Βάϊστζέρινγκτον. Όταν με τον τρόπο αυτό συνδεθεί με το πεπρωμένο ενός παιδιού του χρόνου και της αιωνιότητας, ο Μοναχικός Αγγελιαφόρος μετατίθεται για πάντα στην εποπτεία και μόνο των Αρχιτεκτόνων του Κυρίαρχου Σύμπαντος. Ποιο θα είναι το μέλλον μιας τέτοιας εξαιρετικής σχέσης, δεν το γνωρίζουμε. Για αιώνες, οι συνεταιρισμοί αυτοί μοναδικών προσωπικοτήτων συνεχίζουν να συναθροίζονται στον Βάϊστζέρινγκτον, αλλά κανένα ζευγάρι τους δεν έφυγε ποτέ από εκεί."
                },
                {
                    "par_ref": "23:4.4",
                    "par_pageref": "",
                    "par_content": "Ο αριθμός των Μοναχικών Αγγελιαφόρων είναι σταθερός, αλλά η τριαδοποίηση των υιών του πεπρωμένου φαίνεται ότι είναι μία άπειρη τεχνική. Εφ’ όσον κάθε τριαδοποιημένος υιός του πεπρωμένου έχει προσαρτημένο κοντά του έναν Μοναχικό Αγγελιαφόρο, πιστεύουμε ότι, κάποια στιγμή, στο απώτερο μέλλον, οι παρακαταθήκες των αγγελιαφόρων θα εξαντληθούν. Ποιος θα αναλάβει το έργο τους στο μέγα σύμπαν; Θα συνεχισθεί η λειτουργία τους από κάποια καινούργια εξελικτική προσωπικότητα μεταξύ των Εμπνευσμένων Πνευμάτων της Τριάδας; Πρόκειται το μέγα σύμπαν, σε κάποια απώτερη χρονική στιγμή να διοικηθεί σε μεγαλύτερο βαθμό από εκ της Τριάδας προερχόμενες υπάρξεις, με τα απλής και διπλής προέλευσης πλάσματα να μετακινούνται στους κόσμους του εξώτερου διαστήματος; Αν οι αγγελιαφόροι επιστρέψουν στην προηγούμενη υπηρεσία τους, θα τους συνοδεύσουν οι υιοί του πεπρωμένου; Θα παύσουν οι τριαδοποιήσεις μεταξύ των τελικιστών και των κατοίκων της Χαβόνα-Παραδείσου, όταν οι εφεδρείας των Μοναχικών Αγγελιαφόρων θα έχουν απορροφηθεί ως φρουροί-συνοδοί αυτών των υιών του πεπρωμένου; Θα συγκεντρωθούν όλοι οι ικανοί μας Μοναχικοί Αγγελιαφόροι στον Βάιστζέρινγκτον; Πρόκειται οι εξαιρετικές αυτές, πνευματικές οντότητες να ενωθούν αιώνια με τους τριαδοποιημένους υιούς του μη αποκαλυφθέντος πεπρωμένου; Ποια σημασία πρέπει να δώσουμε στο γεγονός ότι τα ζεύγη αυτά που συναθροίζονται στον Βάιστζέρινγκτον βρίσκονται υπό την αποκλειστική καθοδήγηση των κραταιών εκείνων αινιγματικών υπάρξεων, των Αρχιτεκτόνων του Κυρίαρχου Σύμπαντος; Αυτά είναι τα ερωτήματα, αλλά και πολλά άλλα σχετικά, που θέτουμε στον εαυτό μας καθώς και σε άλλες κατηγορίες ουράνιων υπάρξεων, αλλά δεν γνωρίζουμε τις απαντήσεις."
                },
                {
                    "par_ref": "23:4.5",
                    "par_pageref": "",
                    "par_content": "Η διεργασία αυτή, μαζί με πολλές άλλες παρόμοιες διεργασίες της συμπαντικής διακυβέρνησης αλάνθαστα καταδεικνύουν ότι το προσωπικό του μεγάλου σύμπαντος, ακόμη και εκείνο της Χαβόνα και του Παραδείσου, υφίσταται μία σαφή και συγκεκριμένη αναδιοργάνωση συντονισμένο από και σε σχέση με τις πελώριες ενεργειακές εξελίξεις που τη στιγμή αυτή λαμβάνουν χώρα σε όλους τους κόσμους του εξώτερου διαστήματος."
                },
                {
                    "par_ref": "23:4.6",
                    "par_pageref": "",
                    "par_content": "Τείνουμε να πιστέψουμε ότι το αιώνιο μέλλον θα γίνει μάρτυρας φαινομένων συμπαντικής εξέλιξης τα οποία κατά πολύ θα υπερβούν όλα όσα έχει γνωρίσει το αιώνιο παρελθόν. Και προσδοκούμε τέτοιες τρομακτικές περιπέτειες, όπως και εσείς τις περιμένετε, με ενθουσιώδη ευχαρίστηση και ακόμη μεγαλύτερη προσμονή."
                },
                {
                    "par_ref": "23:4.7",
                    "par_pageref": "",
                    "par_content": "[Παρουσιάσθηκε από έναν Θείο Σύμβουλο της Ουβέρσα.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "ΟΙ ΜΟΝΑΧΙΚΟΙ ΑΓΓΕΛΙΑΦΟΡΟΙ"
}