{
    "paper_index": 178,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "178:0",
            "pars": [
                {
                    "par_ref": "178:0.1",
                    "par_pageref": "1929.1",
                    "par_content": "Ο Ιησούς σχεδίαζε να περάσει αυτή την Πέμπτη, την τελευταία του ελεύθερη μέρα στην γη σαν θεϊκός Υιός ενσαρκωμένος στην σάρκα, με τους αποστόλους του και μερικούς πιστούς και αφοσιωμένους του μαθητές. Λίγο μετά την ώρα του πρωινού γεύματος εκείνο το όμορφο πρωινό, ο Κύριος τους πήγε σε ένα απομονωμένο μέρος λίγο πάνω από την κατασκήνωση τους και εκεί τους δίδαξε πολλές νέες αλήθειες. Παρόλο που ο Ιησούς έκάνε και άλλες διαλέξεις στους αποστόλους του τις πρώτες βραδινές της ημέρας, εκείνη η κουβέντα τους την Πέμπτη το πρωί ήταν η αποχαιρετιστήρια ομιλία του στην ανάμικτη ομάδα των αποστόλων και των επίλεκτων μαθητών, και Εβραίων και αλλόθρησκων. Οι δώδεκα ήταν όλοι παρόντες εκτός από τον Ιούδα. Ο Πέτρος και αρκετοί από τους αποστόλους του παρατήρησαν την απουσία του, και μερικοί νόμισαν ότι ο Ιησούς τον είχε στείλει στην πόλη να φροντίσει τις λεπτομέρειες για τον επερχόμενο εορτασμό του Πάσχα. Ο Ιούδας δεν γύρισε στην κατασκήνωση μέχρι αργά το απόγευμα, λίγο πριν ο Ιησούς οδηγήσει τους δώδεκα στην Ιερουσαλήμ για να πάρουν μέρος στον Μυστικό Δείπνο."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "178:1",
            "section_title": " 1. ΔΙΑΛΕΞΗ ΓΙΑ ΤΗΝ ΙΔΙΟΤΗΤΑ ΤΟΥ ΥΙΟΥ ΚΑΙ ΤΟΥ ΠΟΛΙΤΗ",
            "pars": [
                {
                    "par_ref": "178:1.1",
                    "par_pageref": "1929.2",
                    "par_content": "Ο Ιησούς μίλησε σε περίπου πενήντα από τους έμπιστους οπαδούς του για σχεδόν δύο ώρες και απάντησε σε ένα σωρό ερωτήσεις για την σχέση της βασιλείας των ουρανών με τα βασίλεια αυτού του κόσμου, για την σχέση της ιδιότητας του υιού του Θεού με την ιδιότητα του πολίτη στις γήινες κυβερνήσεις. Αυτή η ομιλία, μαζί με τις απαντήσεις στις ερωτήσεις, μπορεί να συνοψισθεί και να προσαρμοστεί σε σύγχρονη γλώσσα, ως ακολούθως:"
                },
                {
                    "par_ref": "178:1.2",
                    "par_pageref": "1929.3",
                    "par_content": "Τα βασίλεια αυτού του κόσμου, όντας υλικά, μπορεί να χρειαστεί να χρησιμοποιήσουν σωματική βία για την εκτέλεση των νόμων τους και για την τήρηση της τάξης. Στην βασιλεία των ουρανών οι πραγματικοί πιστοί δεν καταφεύγουν στην χρήση σωματικής βίας. Η βασιλεία των ουρανών, όντας μια πνευματική αδελφότητα των γεννημένων πνευματικά υιών του Θεού, μπορεί ισχύσει μόνο από την δύναμη του πνεύματος. Αυτή η διάκριση διαδικασίας αναφέρεται στις σχέσεις του βασιλείου των πιστών με τα βασίλεια των εγκόσμιων κυβερνήσεων και δεν καταργεί το δικαίωμα των κοινωνικών ομάδων των πιστών να τηρήσουν τάξη στις κοινωνικές τάξεις τους και να επιβάλλουν την πειθαρχία στα ανυπάκουα και ανάξια μέλη."
                },
                {
                    "par_ref": "178:1.3",
                    "par_pageref": "1929.4",
                    "par_content": "Δεν υπάρχει τίποτα το ασύμβατο ανάμεσα στην ιδιότητα του υιού στο πνευματικό βασίλειο και στην ιδιότητα του πολίτη στις εγκόσμιες ή αστικές κυβερνήσεις. Είναι καθήκον του πιστού να παραδίδει τα του Καίσαρα στον Καίσαρα και τα του Θεού στον Θεό. Δεν υπάρχει καμιά ασυμφωνία ανάμεσα σε αυτές τις δύο απαιτήσεις, αφού η μία είναι υλική και η άλλη πνευματική, εκτός και αν εξελιχθεί ότι ένας Καίσαρας τολμήσει να σφετεριστεί τα προνόμια του Θεού και απαιτήσει να του αποδίδονται πνευματικός σεβασμός και υπέρτατη λατρεία. Σε μια τέτοια περίπτωση εσείς θα λατρεύετε μόνο τον Θεό ενώ θα προσπαθείτε να διαφωτίσετε αυτούς τους παραπλανημένους επίγειους ηγέτες και με αυτό τον τρόπο να τους οδηγήσετε και αυτούς στην αναγνώριση του Πατέρα στον ουρανό. Να μην αποδίδετε πνευματική λατρεία σε γήινους ηγέτες¨ ούτε να χρησιμοποιείτε τις υλικές δυνάμεις των γήινων κυβερνήσεων, των οποίων οι ηγέτες μπορεί κάποια στιγμή να γίνουν πιστοί, για το έργο της προώθησης της αποστολής της πνευματικής βασιλείας."
                },
                {
                    "par_ref": "178:1.4",
                    "par_pageref": "1930.1",
                    "par_content": "Η ιδιότητα του υιού στην βασιλεία, από την πλευρά του προοδεύοντος πολιτισμού, θα πρέπει να σας βοηθά στο να γίνετε οι ιδανικοί πολίτες των βασιλείων αυτού του κόσμου εφόσον η αδελφοσύνη και η υπηρεσία είναι οι θεμέλιοι λίθοι του ευαγγελίου της βασιλείας. Το κάλεσμα αγάπης της πνευματικής βασιλείας θα πρέπει να αποδεικνύει ότι είναι ο αποτελεσματικός εξολοθρευτής την ισχυρή τάση μίσους των άπιστων και πολεμοχαρών πολιτών των γήινων βασιλείων. Αλλά αυτοί οι υλιστές γιοι δεν θα μπορέσουν ποτέ μέσα στο σκοτάδι που βρίσκονται να γνωρίσουν το πνευματικό φως της αλήθειας εκτός και αν πλησιάσετε πολύ κοντά τους με αυτή την ανιδιοτελή κοινωνική υπηρεσία που είναι η φυσιολογική εξέλιξη της σοδειάς των καρπών του πνεύματος στην εμπειρία της ζωής κάθε πιστού ατομικά."
                },
                {
                    "par_ref": "178:1.5",
                    "par_pageref": "1930.2",
                    "par_content": "Σαν υλικοί και θνητοί άνθρωποι, είσαστε πραγματικά πολίτες των γήινων βασιλείων, και θα πρέπει να είστε καλοί πολίτες, ακόμα περισσότερο τώρα που έχετε γίνει αναγεννημένοι πνευματικοί υιοί της ουράνιας βασιλείας. Σαν φωτισμένοι από την πίστη και πνευματικά απελευθερωμένοι υιοί της βασιλείας των ουρανών, έχετε να αντιμετωπίσετε μια διπλή ευθύνη καθήκοντος προς τον άνθρωπο και καθήκον προς τον Θεό ενώ με την θέλησή σας θα αναλαμβάνετε μια Τρίτη και ιερή υποχρέωση: την υπηρεσία στην αδελφότητα των πιστών που γνωρίζουν τον Θεό."
                },
                {
                    "par_ref": "178:1.6",
                    "par_pageref": "1930.3",
                    "par_content": "Μπορείτε να μην λατρεύετε τους εγκόσμιους ηγέτες σας, και δεν θα πρέπει να χρησιμοποιείτε κοσμική δύναμη για την προώθηση της πνευματικής βασιλείας¨ αλλά θα πρέπει να δείχνετε την δίκαιη προσφορά της υπηρεσίας αγάπης στους πιστούς αλλά το ίδιο και στους άπιστους . Στο ευαγγέλιο της βασιλείας διαμένει το Πνεύμα της Αληθείας, και σύντομα θα το παρέχω αφειδώς σε όλη την σάρκα. Οι καρποί του πνεύματος, η ειλικρινής υπηρεσία αγάπης , είναι ο ισχυρός κοινωνικός μοχλός που θα ανυψώσει τις φυλές των ανθρώπων από το σκοτάδι, και αυτό το Πνεύμα της Αληθείας θα γίνει το υπομόχλιο που θα πολλαπλασιάζει την δύναμή σας."
                },
                {
                    "par_ref": "178:1.7",
                    "par_pageref": "1930.4",
                    "par_content": "Να δείχνετε σοφία και ευστροφία όταν έχετε να κάνετε με άπιστους αστούς ηγέτες. Με διακριτικότητα να εξαλείφετε τις δευτερεύουσες διαφωνίες και όλες τις ασήμαντες παρεξηγήσεις. Με κάθε δυνατό τρόπο—σε οτιδήποτε μη ισοδύναμο της πνευματικής σας υπακοής στους ηγέτες του σύμπαντος—να προσπαθείτε να ζείτε ειρηνικά με όλους τους ανθρώπους. Να είστε τόσο έξυπνοι όσο τα φίδια αλλά άκακοι σαν τα περιστέρια."
                },
                {
                    "par_ref": "178:1.8",
                    "par_pageref": "1930.5",
                    "par_content": "Αφού γίνατε οι πεφωτισμένοι υιοί της βασιλείας, θα πρέπει και να είστε οι καλύτεροι πολίτες των εγκόσμιων κυβερνήσεων¨ έτσι θα πρέπει και οι αρχηγοί των γήινων κυβερνήσεων να γίνουν και οι καλύτεροι κυβερνήτες των αστικών υποθέσεων σαν αποτέλεσμα της πίστης τους στην ουράνια βασιλεία. Αυτή η στάση της ανιδιοτελούς υπηρεσίας προς τον άνθρωπο και της νοήμονος λατρείας του Θεού θα πρέπει να κάνει όλους τους πιστούς της βασιλείας καλύτερους πολίτες του κόσμου, ενώ η στάση της ιδιότητας του έντιμου πολίτη και η ειλικρινής αφοσίωση στα εκάστοτε εγκόσμια καθήκοντα θα πρέπει να βοηθά στο να γίνει ένας τέτοιος πολίτης πιο προσεγγίσιμος από το πνευματικό κάλεσμα για την ιδιότητα του Θεού στην ουράνια βασιλεία."
                },
                {
                    "par_ref": "178:1.9",
                    "par_pageref": "1930.6",
                    "par_content": "Όσο οι αρχηγοί των επίγειων κυβερνήσεων προσπαθούν να ασκούν την εξουσία των θρησκευτικών δικτατόρων, εσείς που πιστεύετε αυτό το ευαγγέλιο να περιμένετε μόνο προβλήματα, διώξεις, ακόμα και θάνατο. Αλλά αυτό το φως που φέρνετε στον κόσμο, και ακόμα και ο τρόπος που θα υποφέρετε και θα πεθάνετε για αυτό το ευαγγέλιο της βασιλείας , από μόνα τους, θα διαφωτίσουν τελικά όλο τον κόσμο και θα καταλήξουν στον σταδιακό διαχωρισμό πολιτικής και θρησκείας. Η σταθερή διακήρυξη αυτού του ευαγγελίου της βασιλείας κάποια μέρα θα φέρει σε όλα τα έθνη μια νέα απίστευτη απελευθέρωση, νοητική ελευθερία, και θρησκευτική απελευθέρωση."
                },
                {
                    "par_ref": "178:1.10",
                    "par_pageref": "1931.1",
                    "par_content": "Κάτω από τις επικείμενες διώξεις από εκείνους που μισούν αυτό το ευαγγέλιο της χαράς και της ελευθερίας, εσείς θα ευτυχείτε και η βασιλεία θα ευδοκιμεί. Αλλά θα κινδυνεύετε πολύ όταν στο μέλλον οι περισσότεροι άνθρωποι θα μιλούν ευνοϊκά για τους πιστούς της βασιλείας και πολλοί σε υψηλές θέσεις θα δέχονται ονομαστικά την ουράνια βασιλεία. Να μάθετε να είστε πιστοί στην βασιλεία ακόμα και σε καιρούς ευημερίας και ειρήνης. Μην βάζετε σε πειρασμό τους αγγέλους που σας επιβλέπουν να σας οδηγήσουν σε τραυματικές εμπειρίες, χρησιμοποιώντας πειθαρχία που θα προέρχεται από αγάπη για σας, για να σώσουν την ψυχή σας που παρασύρεται από τις ευκολίες."
                },
                {
                    "par_ref": "178:1.11",
                    "par_pageref": "1931.2",
                    "par_content": "Να θυμάστε ότι έχετε αναλάβει να κηρύσσετε αυτό το ευαγγέλιο της βασιλείας—την υπέρτατη επιθυμία να πράττετε το θέλημα του Πατρός μαζί με την υπέρτατη χαρά της γνώσης της πίστης στην ιδιότητα του υιού του Θεού—και δεν πρέπει να επιτρέψετε σε τίποτα να αποκλίνει την αφοσίωσή σας σε αυτό το ένα καθήκον. Αφήστε όλη την ανθρωπότητα να ωφεληθεί από την πλημμύρισμα της πνευματικής υπηρεσίας αγάπης, της διαφωτιστικής διανοητικής επικοινωνίας, και της εξυψωτικής κοινωνικής προσφοράς¨ αλλά κανένα από αυτά τα ανθρωπιστικά έργα, ούτε όλα μαζί, δεν θα πρέπει να πάρει τη θέση της διακήρυξης του ευαγγελίου. Αυτές οι ισχυρές προσφορές είναι τα κοινωνικά προϊόντα των ακόμα ισχυρότερων και θεσπέσιων λειτουργημάτων και μεταμορφώσεων που σφυρηλατούνται στην καρδιά του πιστού στην βασιλεία, από το ζωντανό Πνεύμα της Αληθείας και από την προσωπική συνειδητοποίηση ότι η πίστη ενός πνευματικά γεννημένου ανθρώπου φέρει την βεβαιότητα της ζώσης αδελφοσύνης με τον αιώνιο Θεό."
                },
                {
                    "par_ref": "178:1.12",
                    "par_pageref": "1931.3",
                    "par_content": "Δεν πρέπει να προσπαθήσετε να διακηρύξετε την αλήθεια ούτε να εδραιώσετε την ορθότητα χρησιμοποιώντας την δύναμη των αστικών κυβερνήσεων ή με την θέσπιση εγκόσμιων νόμων. Μπορεί πάντα να κοπιάζετε για να πείσετε τον νου των ανθρώπων, αλλά ποτέ δεν πρέπει να τολμήσετε να τους εξαναγκάσετε. Δεν πρέπει να ξεχνάτε τον σπουδαίο νόμο της ανθρώπινης δικαιοσύνης τον οποίο σας δίδαξα σε θετική μορφή: Να φέρεστε στους ανθρώπους, έτσι όπως θα θέλατε να φέρονται και αυτοί σε σας."
                },
                {
                    "par_ref": "178:1.13",
                    "par_pageref": "1931.4",
                    "par_content": "Όταν ένας πιστός της βασιλείας καλείται να υπηρετήσει την αστική κυβέρνηση, ας προσφέρει την υπηρεσία που προσφέρει ένας εγκόσμιος πολίτης μιας τέτοιας κυβέρνησης, μολονότι αυτός ο πιστός θα πρέπει να επιδείξει στην αστική του υπηρεσία όλα τα συνηθισμένα χαρακτηριστικά της ιδιότητας του πολίτη όπως αυτά έχουν διευρυνθεί από την πνευματική φώτιση της εξευγενιστικής σχέσης του νου του θνητού ανθρώπου με το εσωτερικά διαμένων πνεύμα του αιώνιου Θεού. Αν ο άπιστος επιδείξει καλύτερα προσόντα και είναι ανώτερος αστικός υπηρέτης, τότε θα πρέπει σοβαρά να ψάξετε αν οι ρίζες της αλήθειας στην καρδιά σας δεν έχουν πεθάνει από έλλειψη ζώντων υδάτων συνδυασμένης πνευματικής επικοινωνίας και κοινωνικής προσφοράς. Η συνειδητοποίηση της ιδιότητας του υιού του Θεού θα έπρεπε να επισπεύδει την όλη ζωή υπηρεσίας κάθε άνδρα, γυναίκας, και παιδιού που είναι κάτοχος ενός τέτοιου ερεθίσματος σε όλες τις έμφυτες δυνάμεις μιας ανθρώπινης προσωπικότητας."
                },
                {
                    "par_ref": "178:1.14",
                    "par_pageref": "1931.5",
                    "par_content": "Δεν πρέπει να είστε παθητικοί μυστικιστές, ούτε μουντοί ασκητές¨ δεν θα πρέπει να γίνετε ονειροπόλοι και άσκοπα περιφερόμενοι, που απαθείς πιστεύουν σε μια φανταστική Πρόνοια που θα τους παρέχει ακόμα και τα αναγκαία για το προς το ζην. Πρέπει στις συναλλαγές σας με τους σφάλλοντες θνητούς να είσαστε πραγματικά ευγενικοί και πράοι, να έχετε υπομονή όταν κουβεντιάζετε με τους αδαείς ανθρώπους, και ανεχτικοί στις προκλήσεις ¨ αλλά και θα πρέπει να υπερασπίζεστε με γενναιότητα την δικαιοσύνη, να είστε ισχυροί στην διακήρυξη της αλήθειας, και δυναμικοί στην διακήρυξη αυτού του ευαγγελίου της βασιλείας, ακόμα και μέχρι τα πέρατα της γης."
                },
                {
                    "par_ref": "178:1.15",
                    "par_pageref": "1931.6",
                    "par_content": "Αυτό το ευαγγέλιο της βασιλείας είναι μια ζώσα αλήθεια. Σας έχω πει ότι είναι σαν την μαγιά στο ζυμάρι, σαν τον σπόρο του σιναπιού¨ και τώρα σας δηλώνω ότι είναι σαν το σπέρμα της ζωντανής ύπαρξης, που, από γενιά σε γενιά, ενώ παραμένει το ίδιο ζωντανό σπέρμα, ακούραστα ξεδιπλώνεται σε νέες εκδηλώσεις και αναπτύσσεται αποδεκτά σε κανάλια νέας προσαρμογής στις ειδικές ανάγκες και συνθήκες κάθε διαδοχικής γενιάς. Η αποκάλυψη που σας έκανα είναι μια *ζώσα αποκάλυψη,* και επιθυμώ να φέρει τους κατάλληλους καρπούς σε κάθε άτομο και σε κάθε γενεά σύμφωνα με τους νόμους της πνευματικής ανάπτυξης, και της προσαρμόσιμης εξέλιξης. Αυτό το ευαγγέλιο από γενεά σε γενεά πρέπει να δείχνει αυξανόμενη ζωτικότητα και να παρουσιάζει μεγαλύτερο βάθος πνευματικής δύναμης. Δεν πρέπει να γίνει μια απλά ιερή ανάμνηση, μια απλή παράδοση για μένα και για την εποχή που ζούμε τώρα."
                },
                {
                    "par_ref": "178:1.16",
                    "par_pageref": "1932.1",
                    "par_content": "Και μην ξεχνάτε: Δεν έχουμε κάνει καμιά άμεση επίθεση προς τα πρόσωπα ή προς την εξουσία εκείνων που κάθονται στην θέση του Μωυσή¨ τους προσφέραμε μόνο το νέο φως, που αυτοί τόσο σθεναρά απέρριψαν. Τους επιτεθήκαμε μόνο κατηγορώντας την πνευματική τους απιστία προς τις ίδιες της αλήθειες που ισχυρίζονται ότι διδάσκουν και διαφυλάσσουν. Συγκρουστήκαμε με αυτούς τους καθιερωμένους ηγέτες και τους αναγνωρισμένους ηγέτες μόνο όταν παρενέβησαν άμεσα στην διακήρυξη του ευαγγελίου της βασιλείας των υιών των ανθρώπων. Ακόμα και τώρα, δεν είμαστε εμείς που τους επιτιθέμεθα, αλλά αυτοί που ζητάνε την καταστροφή μας. Μην ξεχνάτε ότι είσαστε εξουσιοδοτημένοι να συνεχίσετε να διακηρύσσετε μόνο τα καλά νέα. Να μην επιτεθείτε ενάντια στις παλαιές συνήθειες¨ αλλά με επιδεξιότητα να βάλετε το προζύμι της νέας αλήθειας στην μέση των παλαιών πίστεων. Αφήστε το Πνεύμα της Αληθείας να πράξει το δικό του έργο. Αφήστε τις αντιθέσεις να έρθουν μόνο όταν εκείνοι που απεχθάνονται την αλήθεια τις επιβάλλουν σε σας. Αλλά όταν οι ισχυρογνώμονες άπιστοι σας επιτίθενται, μην διστάζετε να υπερασπίζετε με σθένος την αλήθεια που σας έχει σώσει και ικανοποιήσει."
                },
                {
                    "par_ref": "178:1.17",
                    "par_pageref": "1932.2",
                    "par_content": "Σε όλες τις μεταστροφές της ζωής, να θυμάστε πάντα να αγαπάτε αλλήλους. Να μην αντιμάχεστε με τους ανθρώπους, ούτε ακόμα και με τους απίστους. Να δείχνετε έλεος ακόμα και σε αυτούς που σας κακομεταχειρίζονται με μίσος. Να είσαστε υπάκουοι και πιστοί πολίτες, να κρίνετε δίκαια, να είσαστε αξιέπαινοι γείτονες, αφοσιωμένοι συγγενείς, γονείς με κατανόηση, και ειλικρινείς πιστοί στην αδελφοσύνη της βασιλείας του Πατέρα. Και το πνεύμα μου θα βρίσκεται μαζί σας, τώρα και μέχρι το τέλος του κόσμου."
                },
                {
                    "par_ref": "178:1.18",
                    "par_pageref": "1932.3",
                    "par_content": "Όταν ο Ιησούς τελείωσε την διδασκαλία του, ήταν σχεδόν μία η ώρα, και αμέσως γύρισαν στην κατασκήνωση, όπου ο Δαβίδ και οι συνεργάτες του τους είχαν ετοιμάσει το μεσημεριανό γεύμα."
                }
            ],
            "subsections": [
                "Μάθε να είσαι πιστός ακόμα και στην ευημερία",
                "Μην βάζεις σε πειρασμό τους αγγέλους της επιτήρησής σου"
            ]
        },
        {
            "section_index": 2,
            "section_ref": "178:2",
            "section_title": " 2. ΜΕΤΑ ΤΟ ΜΕΣΗΜΕΡΙΑΝΟ ΓΕΥΜΑ",
            "pars": [
                {
                    "par_ref": "178:2.1",
                    "par_pageref": "1932.4",
                    "par_content": "Λίγοι από τους ακροατές του Κυρίου μπόρεσαν να κατανοήσουν έστω και ένα μικρό μέρος από την απογευματινή ομιλία του Κυρίου. Από όλους όσους τον άκουσαν, οι Έλληνες κατάλαβαν τα περισσότερα. Ακόμα και οι έντεκα απόστολοι τα είχαν χαμένα από τις νύξεις του για τα μελλοντικά πολιτικά βασίλεια και για τις επόμενες γενιές των πιστών στην βασιλεία. Οι πιο αφοσιωμένοι οπαδοί του Ιησού δεν μπορούσαν να συμβιβάσουν το επικείμενο τέλος του επίγειου έργου του με αυτές τις αναφορές σε ένα ευρύ μέλλον των δραστηριοτήτων του ευαγγελίου. Μερικοί από αυτούς τους Εβραίους πιστούς άρχιζαν να διαισθάνονται ότι θα συνέβαινε η μεγαλύτερη τραγωδία της γης, αλλά δεν μπορούσαν να συμβιβάσουν μια τέτοια επικείμενη καταστροφή ούτε με την αδιάφορη και εύθυμη προσωπική διάθεση ούτε την πρωινή του ομιλία, όπου επανειλημμένα έκανε νύξεις στις μελλοντικές συναλλαγές της ουράνιας βασιλείας, και επεκτάθηκε σε τεράστια χρονικά διαστήματα και περιλάμβανε αναφορές σε πολλά μελλοντικά εγκόσμια βασίλεια στην γη."
                },
                {
                    "par_ref": "178:2.2",
                    "par_pageref": "1932.5",
                    "par_content": "Μέχρι το μεσημέρι εκείνης της μέρας όλοι οι απόστολοι και οι μαθητές είχαν ακούσει για την βιαστική φυγή του Λάζαρου από την Βηθανία. Άρχισαν να νοιώθουν την αποφασιστικότητα των Εβραίων ηγετών να εξολοθρεύσουν τον Ιησού και τις διδασκαλίες του."
                },
                {
                    "par_ref": "178:2.3",
                    "par_pageref": "1932.6",
                    "par_content": "Ο Δαβίδ του Ζεβεδαίου, ήταν πλήρως πληροφορημένος για την εξέλιξη του σχεδίου για την σύλληψη και την θανάτωση του Ιησού, από τους μυστικούς του πράκτορες στην Ιερουσαλήμ. Γνώριζε τα πάντα για το ρόλο του Ιούδα σε αυτή την συνωμοσία, αλλά ποτέ δεν αποκάλυψε αυτή του την γνώση στους άλλους αποστόλους ούτε σε κανέναν από τους μαθητές. Λίγο μετά το μεσημεριανό πήρε παράμερα τον Ιησού και, πήρε το θάρρος να τον ρωτήσει, αν ήξερε—αλλά δεν συνέχισε την ερώτησή του. Ο Κύριος, σηκώνοντας το χέρι του, τον σταμάτησε, λέγοντας: «Ναι, Δαβίδ, τα γνωρίζω όλα, και γνωρίζω ότι γνωρίζεις, αλλά φρόντισε να μην το πεις σε κανέναν. Μόνο μην αμφιβάλλεις μέσα στην καρδιά σου ότι το θέλημα του Θεού θα νικήσει στο τέλος.»"
                },
                {
                    "par_ref": "178:2.4",
                    "par_pageref": "1933.1",
                    "par_content": "Αυτή η συνομιλία με τον Δαβίδ διακόπηκε από την άφιξη ενός αγγελιαφόρου από την Φιλαδέλφεια λέγοντας ότι ο Άμπνερ είχε μάθει για την συνωμοσία να σκοτώσουν τον Ιησού και ρωτούσε αν θα έπρεπε να αναχωρήσει για την Ιερουσαλήμ. Αυτός ο αγγελιαφόρος έτρεξε πάλι για την Φιλαδέλφεια με αυτό το μήνυμα για τον Άμπνερ: Συνέχισε το έργο σου. Αν φύγω από την σάρκα και σας αφήσω, αυτό θα είναι μόνο για να επιστρέψω στο πνεύμα. Δεν θα σας ξεχάσω. Θα είμαι μαζί σας μέχρι το τέλος.»"
                },
                {
                    "par_ref": "178:2.5",
                    "par_pageref": "1933.2",
                    "par_content": "Περίπου εκείνη την ώρα ο Φίλιππος ήρθε στον Κύριο και ρώτησε: «Κύριε, μιας και πλησιάζει η ώρα του Πάσχα, που θα ήθελες να ετοιμάσουμε το γεύμα;» Και όταν ο Κύριος άκουσε το ερώτημα του, απάντησε: «Πήγαινε και φέρε τον Πέτρο και τον Ιωάννη, και θα σας δώσω οδηγίες για το δείπνο που θα φαμε μαζί αυτή την νύχτα. Όσο για το Πάσχα, αυτό θα χρειαστεί να το σκεφτείτε αφού πρώτα θα έχουμε κάνει αυτό.»"
                },
                {
                    "par_ref": "178:2.6",
                    "par_pageref": "1933.3",
                    "par_content": "Όταν ο Ιούδας άκουσε τον Κύριο μα μιλά με τον Φίλιππο για αυτά τα θέματα πλησίασε για να κρυφακούσει την συνομιλία τους. Αλλά ο Δαβίδ του Ζεβεδαίου, που στεκόταν κοντά, πρόλαβε και απασχόλησε τον Ιούδα σε μια κουβέντα όσο ο Φίλιππος, ο Πέτρος, και ο Ιωάννης πήγαν παράμερα για να μιλήσουν με τον Κύριο."
                },
                {
                    "par_ref": "178:2.7",
                    "par_pageref": "1933.4",
                    "par_content": "Είπε ο Ιησούς στους τρεις: «Πηγαίνετε αμέσως στην Ιερουσαλήμ, και μόλις περάσετε την πύλη, θα συναντήσετε έναν άνθρωπο που θα μεταφέρει ένα κανάτι με νερό. Αυτός θα σας μιλήσει, και εσείς να τον ακολουθήσετε. Όταν σας οδηγήσει σε κάποιο σπίτι, μπείτε μέσα και ρωτήστε τον καλό νοικοκύρη εκείνου του σπιτιού, «Που είναι ο ξενώνας όπου πρόκειται να δειπνήσει με τους αποστόλους του;» Και όταν το ρωτήσετε αυτό, αυτός ο νοικοκύρης θα σας δείξει ένα μεγαλύτερο δωμάτιο στον πάνω όροφο επιπλωμένο και έτοιμο για μας.»"
                },
                {
                    "par_ref": "178:2.8",
                    "par_pageref": "1933.5",
                    "par_content": "Όταν οι απόστολοι έφτασαν στην πόλη, συνάντησαν έναν άνθρωπο με την κανάτα νερού κοντά στην πύλη και τον ακολούθησαν στο σπίτι του Ιωάννη Μάρκου, όπου ο πατέρας του νέου τους συνάντησε και τους έδειξε το πάνω δωμάτιο που ήταν έτοιμο για το βραδινό γεύμα."
                },
                {
                    "par_ref": "178:2.9",
                    "par_pageref": "1933.6",
                    "par_content": "Και όλα αυτά φάνηκαν ότι ήταν συμφωνημένα ανάμεσα στον Κύριο και τον Ιωάννη Μάρκο το απόγευμα της προηγούμενης μέρας όταν ήταν μόνοι στους λόφους. Ο Ιησούς ήθελε να σιγουρευτεί ότι σε αυτό το τελευταίο γεύμα με τους αποστόλους του θα ήταν ανενόχλητος, και πιστεύοντας ότι αν ο Ιούδας ήξερε από πριν για το μέρος της συνάντησης μπορεί να κανόνιζε με τους εχθρούς του να τον συλλάβουν, γι αυτό έκανε αυτή την μυστική συμφωνία με τον Ιωάννη Μάρκο. Έτσι, ο Ιούδας δεν έμαθε για το μέρος της συνάντησής τους μέχρι αργότερα όταν έφτασαν εκεί μαζί με όλους τους άλλους αποστόλους και τον Ιησού."
                },
                {
                    "par_ref": "178:2.10",
                    "par_pageref": "1933.7",
                    "par_content": "Ο Δαβίδ του Ζεβεδαίου είχε πολλές δουλειές να κάνει με τον Ιούδα για να τον εμποδίσει να ακολουθήσει τον Πέτρο, τον Ιωάννη, και τον Φίλιππο, όπως αυτός ήθελε τόσο πολύ να κάνει. Όταν ο Ιούδας έδωσε στον Δαβίδ κάποιο χρηματικό ποσό για προμήθειες, ο Δαβίδ του είπε: «Ιούδα, δεν θα ήταν καλύτερα, κάτω από αυτές τις συνθήκες να μου δώσεις λίγα χρήματα προκαταβολικά για τις ανάγκες μου;» Και αφού ο Ιούδας σκέφτηκε για ένα λεπτό, απάντησε: «Ναι, Δαβίδ, νομίζω ότι αυτό θα ήταν σωστό. Μάλιστα, αφού είναι τέτοια η κατάσταση στην Ιερουσαλήμ, νομίζω ότι θα ήταν καλύτερο να σου παραδώσω όλα τα χρήματα. Συνωμοτούν εναντίον του Κυρίου, και σε περίπτωση που μου συμβεί κάτι, εσύ δεν θα έπρεπε να ανακατευτείς.»"
                },
                {
                    "par_ref": "178:2.11",
                    "par_pageref": "1934.1",
                    "par_content": "Και έτσι ο Δαβίδ παρέλαβε ολόκληρο το αποστολικό ταμείο και τις αποδείξεις για όλες τις καταθέσεις. Μέχρι το βράδυ της επόμενης μέρας οι άστολοι δεν έμαθαν τίποτα γι αυτή την συναλλαγή."
                },
                {
                    "par_ref": "178:2.12",
                    "par_pageref": "1934.2",
                    "par_content": "Ήταν περίπου τέσσερις και μισή όταν οι τρεις απόστολοι γύρισαν και πληροφόρησαν τον Ιησού για ότι όλα ήταν έτοιμα για το δείπνο. Ο Κύριος αμέσως ετοιμάστηκε να οδηγήσει τους δώδεκα αποστόλους από τον δρόμο της Βηθανίας στην Ιερουσαλήμ. Και αυτό ήταν το τελευταίο ταξίδι που έκανε με τους δώδεκα."
                }
            ],
            "subsections": [
                "Ο Δαβίδ απαλλάσσει τον Ιούδα από τον «σάκο»",
                "Ρυθμίσεις για τον Μυστικό Δείπνο"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "178:3",
            "section_title": " 3. ΠΗΓΑΙΝΟΝΤΑΣ ΓΙΑ ΤΟ ΔΕΙΠΝΟ",
            "pars": [
                {
                    "par_ref": "178:3.1",
                    "par_pageref": "1934.3",
                    "par_content": "Προσπαθώντας ξανά να αποφύγει τον όχλο που περνούσε από την κοιλάδα της Κιδρώνας και πηγαινοερχόταν ανάμεσα στον κήπο της Γεσθημανή και στην Ιερουσαλήμ, ο Ιησούς με τους δώδεκα περπάτησαν από την δυτική πλαγιά του Όρους των Ελαιών για να βγουν στον δρόμο που οδηγούσε στην πόλη από την Βηθανία. Όταν πλησίαζαν το μέρος όπου ο Ιησούς το προηγούμενο βράδυ τους είχε μιλήσει για την καταστροφή της Ιερουσαλήμ, υποσυνείδητα σταμάτησαν και κοίταξαν την πόλη σιωπηλά. Και εφόσον ήταν λίγο νωρίς, και ο Ιησούς δεν ήθελε να περάσει μέσα από την πόλη πριν το ηλιοβασίλεμα, είπε στους συντρόφους του:"
                },
                {
                    "par_ref": "178:3.2",
                    "par_pageref": "1934.4",
                    "par_content": "«Καθίστε να ξεκουραστείτε, και εγώ θα σας μιλήσω για το τι θα συμβεί. Όλα αυτά τα χρόνια έζησα μαζί σας σαν αδελφός , και σας δίδαξα την αλήθεια για την βασιλεία των ουρανών και σας έχω αποκαλύψει τα μυστήριά της. Και ο Πατέρας μου πραγματικά έπραξε πολλά θαύματα σε σχέση με την αποστολή μου στην γη. Υπήρξατε μάρτυρες σε όλα αυτά και συμμετείχατε στην εμπειρία της συνεργασίας με τον Θεό. Και είστε μάρτυρες ότι εδώ και κάποιο καιρό σας έχω προειδοποιήσει ότι σύντομα θα επιστρέψω στο έργο που μου έχει αναθέσει ο Πατέρας μου¨ σας έχω εξηγήσει πολύ καθαρά ότι θα πρέπει να αφήσω εσάς στον κόσμο να συνεχίσετε το έργο της βασιλείας. Γι αυτό το σκοπό σας πήρα ξεχωριστά, στους λόφους της Καπερναούμ. Την εμπειρία που μοιραστείτε μαζί μου, πρέπει τώρα να την μοιραστείτε με τους άλλους. Όπως ο Πατέρας έστειλε εμένα σε αυτό τον κόσμο, έτσι και εγώ θα σας στείλω να με αντιπροσωπεύσετε και να ολοκληρώσετε το έργο που έχω αρχίσει."
                },
                {
                    "par_ref": "178:3.3",
                    "par_pageref": "1934.5",
                    "par_content": "«Κοιτάτε την πόλη εκεί πέρα λυπημένα, γιατί ακούσατε τις προβλέψεις μου για το τέλος της Ιερουσαλήμ. Σας έχω προειδοποιήσει για να μην χαθείτε και εσείς με την καταστροφή της γι αυτό καθυστερείστε την διακήρυξη του ευαγγελίου της βασιλείας. Γι αυτό και σας προειδοποιώ να προσέξετε και να μην εκτεθείτε σε κίνδυνο χωρίς λόγο όταν ΄έρθουν να πάρουν τον Υιό του Ανθρώπου. Εγώ πρέπει να φύγω, αλλά εσείς θα παραμείνετε για να γίνετε μάρτυρες σε αυτό το ευαγγέλιο όταν εγώ θα έχω φύγει, όπως είπα και στον Λάζαρο να φύγει για να γλιτώσει από την οργή του ανθρώπου και να ζήσει να κάνει γνωστή την δόξα του Θεού. Είναι θέλημα του Θεού να φύγω, και τίποτα δεν μπορείτε να κάνετε για να ματαιώστε το θείο σχέδιο. Φυλαχτείτε να μην σκοτώσουν και εσάς. Αφήστε τις ψυχές σας να είναι σθεναρές στην υπεράσπιση του ευαγγελίου με την πνευματική δύναμη αλλά μην παρασυρθείτε σε απερίσκεπτες προσπάθειες να υπερασπιστείτε τον Υιό του Ανθρώπου. Δεν χρειάζομαι υπεράσπιση από τα χέρια του ανθρώπου¨ οι στρατιές του ουρανού ακόμα και τώρα βρίσκονται πολύ κοντά¨ αλλά είμαι αποφασισμένος να πράξω το θέλημα του Πατρός στον ουρανό, γι αυτό θα πρέπει να υποκύψουμε σε αυτό που θα συμβεί τόσο γρήγορα."
                },
                {
                    "par_ref": "178:3.4",
                    "par_pageref": "1934.6",
                    "par_content": "«Όταν δείτε αυτή την πόλη κατεστραμμένη, μην ξεχάσετε ότι ήδη έχετε εισέλθει στην αιώνια ζωή της ατελείωτης υπηρεσίας στο παντοτινά προοδεύον βασίλειο του ουρανού, ακόμα και στα ουράνια των ουρανών. Θα πρέπει να γνωρίζετε ότι στο σύμπαν του Πατέρα μου και στο δικό μου υπάρχουν πολλά δώματα, και ότι εκεί περιμένουν τα παιδιά του φωτός την την αποκάλυψη των πόλεων των οποίων ο δημιουργός είναι ο Θεός, και των κόσμων των οποίων η συνήθεια της ζωής τους είναι η δικαιοσύνη και η χαρά τους στην αλήθεια. Εγώ σας έφερα την βασιλεία των ουρανών εδώ στην γη, αλλά σας δηλώνω ότι όλοι εσείς που με την πίστη εισήλθατε εκεί και παραμένετε με την ζωντανή υπηρεσία της αλήθειας, σίγουρα θα ανέλθετε στους κόσμους ψηλά και θα καθίσετε μαζί μου στην πνευματική βασιλεία του Πατρός μας. Αλλά πρώτα πρέπει να προφυλαχτείτε και να ολοκληρώστε το έργο που αρχίσατε μαζί μου. Πρέπει πρώτα να περάσετε πολλά βάσανα και να υπομείνετε πολλές λύπες—και αυτές οι δοκιμασίες πλησιάζουν—και όταν έχετε ολοκληρώσει το έργο σας στην γη, θα έρθετε στην δική μου ευτυχία, όπως εγώ ολοκλήρωσα το έργο του Πατέρα μου στην γη και θα ετοιμάζομαι να επιστρέψω στην αγκαλιά του.»"
                },
                {
                    "par_ref": "178:3.5",
                    "par_pageref": "1935.1",
                    "par_content": "όταν ο Κύριος μίλησε, σηκώθηκε, και όλοι τον ακολούθησαν και κατέβηκαν το Όρος των Ελαιών και μπήκαν στην πόλη. Κανένας από τους απόστολους, εκτός από τρεις, δεν ήξερε που πήγαιναν όταν περπατούσαν στους στενούς δρόμους μέσα στο σκοτάδι που πλησίαζε. Συνάντησαν τον όχλο, αλλά κανένας δεν τους αναγνώρισε ούτε ήξεραν ότι ο Υιός του Θεού περνούσε πηγαίνοντας στο τελευταίο του θνητό ραντεβού με τους εκλεκτούς του πρέσβεις της βασιλείας. Ούτε οι απόστολοι ήξεραν ότι ένας από αυτούς είχε κιόλας λάβει μέρος στην συνωμοσία για να προδώσει τον Κύριο στα χέρια των εχθρών του."
                },
                {
                    "par_ref": "178:3.6",
                    "par_pageref": "1935.2",
                    "par_content": "Ο Ιωάννης Μάρκος τους ακολούθησε σε όλη την διαδρομή για την πόλη, και όταν πέρασαν την πύλη, έτρεξε από έναν άλλο δρόμο για να τους περιμένει και να τους καλωσορίσει στο σπίτι του πατέρα του όταν θα έφταναν."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Η ΤΕΛΕΥΤΑΙΑ ΜΕΡΑ ΣΤΗΝ ΚΑΤΑΣΚΗΝΩΣΗ",
    "author": "Επιτροπή Μεσοδιάστατων"
}