{
    "paper_index": 114,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "114:0",
            "pars": [
                {
                    "par_ref": "114:0.1",
                    "par_pageref": "1250.1",
                    "par_content": "Οι Μέγιστοι κυβερνούν τα βασίλεια των ανθρώπων μέσω πολλών ουράνιων δυνάμεων και επιδράσεων, αλλά κυρίως μέσω της λειτουργίας των σεραφείμ."
                },
                {
                    "par_ref": "114:0.2",
                    "par_pageref": "1250.2",
                    "par_content": "Σήμερα το μεσημέρι, στο προσκλητήριο των αγγέλων, των φρουρών και των άλλων λειτουργών του πλανήτη στην Ουράντια, ήσαν 501,234,619 ζευγάρια σεραφείμ. Προσαρτήθηκαν στις διαταγές μου διακόσιες σεραφικές στρατιές – 597,196,800 ζευγάρια σεραφείμ, ή 1,194,393,600 μεμονωμένοι άγγελοι. Τα μητρώα, πάντως, δείχνουν 1,002,469,238 μεμονωμένους αγγέλους. Τούτο συνεπάγεται, επομένως, ότι 191,924,362 άγγελοι ήσαν απόντες από τον κόσμο αυτό σε υπηρεσίες μεταφοράς, αποστολής μηνυμάτων και θανάτου. (Στην Ουράντια ο ίδιος περίπου αριθμός σεραφείμ και χερουβείμ και είναι οργανωμένα με παρόμοιο τρόπο.)"
                },
                {
                    "par_ref": "114:0.3",
                    "par_pageref": "1250.3",
                    "par_content": "Τα σεραφείμ και τα συνεργαζόμενα μ’ αυτά χερουβείμ έχουν στενή σχέση<sup>1 </sup> με τις λεπτομέρειες της υπερανθρώπινης κυβέρνησης ενός πλανήτη, ιδιαίτερα των κόσμων εκείνων οι οποίοι απομονώθηκαν λόγω εξέγερσης. Οι άγγελοι, έχοντας την αμέριστη βοήθεια των μεσοδιάστατων πλασμάτων, εργάζονται στην Ουράντια ως ουσιαστικοί, υπεράνω της ύλης, λειτουργοί, οι οποίοι εκτελούν τις εντολές του γενικού, κατοικούντος επί του πλανήτη, κυβερνήτη, καθώς και όλων των συνεργατών και των υφισταμένων του. Τα σεραφείμ, ως τάξη ασχολούνται με πολλά καθήκοντα, διαφορετικά από εκείνα της ατομικής και ομαδικής φύλαξης."
                },
                {
                    "par_ref": "114:0.4",
                    "par_pageref": "1250.4",
                    "par_content": "Η Ουράντια δεν είναι χωρίς κατάλληλη και δραστική εποπτεία από τους κυβερνήτες του συστήματος, του αστερισμού και του σύμπαντος. Η πλανητική, ωστόσο, κυβέρνηση είναι δεν μοιάζει με καμία άλλη, οποιουδήποτε κόσμου στο σύστημα της Σατάνια, ακόμη και σ’ ολόκληρο τον Νέβαδον. Η μοναδικότητα αυτή στο σχέδιο εποπτείας ας οφείλεται σ’ ένα αριθμό ασυνήθιστων συνθηκών:"
                },
                {
                    "par_ref": "114:0.5",
                    "par_pageref": "1250.5",
                    "par_content": "1. Στο επίπεδο τροποποίησης της ζωής στην Ουράντια."
                },
                {
                    "par_ref": "114:0.6",
                    "par_pageref": "1250.6",
                    "par_content": "2. Στην κρίσιμη κατάσταση εξ αιτίας της εξέγερσης του Εωσφόρου."
                },
                {
                    "par_ref": "114:0.7",
                    "par_pageref": "1250.7",
                    "par_content": "3. Στις διασπάσεις λόγω της παράβασης του Αδάμ."
                },
                {
                    "par_ref": "114:0.8",
                    "par_pageref": "1250.8",
                    "par_content": "4. Στις ανωμαλίες που δημιουργήθηκαν ένεκα του γεγονότος ότι η Ουράντια ήταν ένας από τους κόσμους επιφοίτησης του Κυρίαρχου του Σύμπαντος. Ο Μιχαήλ του Νέβαδον είναι ο Πλανητικός Πρίγκιπας της Ουράντια"
                },
                {
                    "par_ref": "114:0.9",
                    "par_pageref": "1250.9",
                    "par_content": "5. Στην ειδική λειτουργία των είκοσι τεσσάρων διευθυντών του πλανήτη."
                },
                {
                    "par_ref": "114:0.10",
                    "par_pageref": "1250.10",
                    "par_content": "6. Στη θέση επί του πλανήτη ενός αρχαγγελικού κυκλώματος."
                },
                {
                    "par_ref": "114:0.11",
                    "par_pageref": "1250.11",
                    "par_content": "7. Στον πλέον πρόσφατο χαρακτηρισμό του, κάποτε, ενσαρκωθέντος Μελχισεδέκ Ματσιβέντα ως αντίκλητου Πλανητικού Πρίγκιπα."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "114:1",
            "section_title": " 1. Η ΚΥΡΙΑΡΧΙΑ ΕΠΙ ΤΗΣ ΟΥΡΑΝΤΙΑ",
            "pars": [
                {
                    "par_ref": "114:1.1",
                    "par_pageref": "1250.12",
                    "par_content": "Η αρχική κυριαρχία επί της Ουράντια διεξήγετο από τον κυρίαρχο του συστήματος της Σατάνια. Είχε, αρχικά, μεταβιβασθεί από αυτόν σε μία κοινή επιτροπή αποτελούμενη από Μελχιδεκέκ και Φορείς της Ζωής και η ομάδα αυτή έδρασε στην Ουράντια ως την άφιξη ενός κανονικού<sup>2 </sup> Πλανητικού Πρίγκιπα. Μετά την έκπτωση του Πρίγκιπα Καλιγκάστια, κατά την εποχή της εξέγερσης του Εωσφόρου, η Ουράντια δεν είχε ασφαλή και μόνιμη σχέση με το τοπικό σύμπαν και τους διοικητικούς τομείς του, ως την ολοκλήρωση της ενσάρκωσης του Μιχαήλ, όταν απεκλήθη από τους Αρχαίους των Ημερών Πλανητικός Πρίγκιπας της Ουράντια. Μία τέτοια αναγγελία, κατ’ αρχήν, σταθεροποίησε την κατάσταση του κόσμου σας, στην πράξη, όμως, ο Κυρίαρχος Δημιουργός Υιός δεν έκανε καμία κίνηση για να διοικήσει ο ίδιος τον πλανήτη, πέραν της ίδρυσης της επιτροπής της Τζερουζέμ, αποτελούμενης από είκοσι τέσσερα μέλη, πρώην Ουραντιανούς, οι οποίοι είχαν την εξουσιοδότηση να τον αντιπροσωπεύσουν στην κυβέρνηση της Ουράντια καθώς και σε όλους τους άλλους, σε καραντίνα ευρισκόμενους, πλανήτες του συστήματος. Ένα μέλος του συμβουλίου αυτού κατοικεί πάντα στην Ουράντια, ως ο γενικός, διαμένων κυβερνήτης."
                },
                {
                    "par_ref": "114:1.2",
                    "par_pageref": "1251.1",
                    "par_content": "Η εξουσία του αντίκλητου<sup>3 </sup> Πλανητικού Πρίγκιπα, για να λειτουργεί εξ ονόματος του Μιχαήλ δόθηκε πρόσφατα στον Μελχισεδέκ Ματσιβέντα, αλλ’ αυτός ο Υιός του τοπικού σύμπαντος δεν έχει κάνει την παραμικρή κίνηση για να αλλάξει το παρόν καθεστώς του πλανήτη, των διαδοχικών διοικήσεων των μόνιμων γενικών κυβερνητών."
                },
                {
                    "par_ref": "114:1.3",
                    "par_pageref": "1251.2",
                    "par_content": "Ελάχιστες πιθανότητες υπάρχουν να γίνει κάποια αξιοσημείωτη αλλαγή στην κυβέρνηση της Ουράντια κατά την παρούσα απονομή, εκτός εάν ο αντίκλητος Πλανητικός Πρίγκιπας έλθει για να αναλάβει τις ευθύνες που απορρέουν από τον τίτλο του. Σε ορισμένους από τους συνεργάτες μας φαίνεται ότι κάποια στιγμή στο εγγύς μέλλον, το πλάνο του να σταλεί ένας από τους είκοσι τέσσερις συμβούλους στην Ουράντια για να λειτουργήσει ως γενικός κυβερνήτης, θα αντικατασταθεί από την επίσημη άφιξη του Μελχισεδέκ Ματσιβέντα, με την εντολή του δεύτερου τη τάξει κυβερνήτη της Ουράντια. Ως εν ενεργεία Πλανητικός Πρίγκιπας, είναι βέβαιο ότι θα συνεχίσει να είναι υπεύθυνος για τον πλανήτη έως την τελική κρίση της εξέγερσης του Εωσφόρου και, πιθανόν, ως το μακρινό μέλλον της μονιμοποίησης του πλανήτη στο φως και στη ζωή."
                },
                {
                    "par_ref": "114:1.4",
                    "par_pageref": "1251.3",
                    "par_content": "Ορισμένοι πιστεύουν ότι ο Ματσιβέντα δεν θα έλθει για να αναλάβει προσωπικά τη διεύθυνση των υποθέσεων της Ουράντια, παρά μόνο με το πέρας της τρέχουσας απονομής. Άλλοι υποστηρίζουν ότι ο αντίκλητος Πρίγκιπας μπορεί να μην έλθει, με την ιδιότητα αυτή, μέχρις ότου ο Μιχαήλ επιστρέψει, κάποια στιγμή, στην Ουράντια, όπως το υποσχέθηκε όταν ήταν ακόμη ενσαρκωμένος. Άλλοι, επίσης, περιλαμβανομένου του αφηγητού της ιστορίας αυτής, προσμένουν την εμφάνιση του Μελχισεδέκ οποιαδήποτε μέρα, ή ώρα."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "114:2",
            "section_title": " 2. ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΩΝ ΕΠΟΠΤΩΝ ΤΟΥ ΠΛΑΝΗΤΗ",
            "pars": [
                {
                    "par_ref": "114:2.1",
                    "par_pageref": "1251.4",
                    "par_content": "Από την εποχή της επιφοίτησης του Μιχαήλ στον κόσμο σας, η γενική διεύθυνση της Ουράντια ανετέθη στην ευθύνη μιας ειδικής ομάδας στην Τζερουζέμ, αποτελούμενης από είκοσι τέσσερις πάλαι ποτέ Ουραντιανούς. Τα προσόντα για να αποκτήσει κάποιος την ιδιότητα του μέλους αυτής της επιτροπής μας είναι άγνωστα, αλλά έχουμε παρατηρήσει ότι εκείνοι στους οποίους έχουν ανατεθεί τα καθήκοντα αυτά, έχουν όλοι συνεισφέρει στην διεύρυνση της κυριαρχίας του Υπέρτατου στο σύστημα της Σατάνια. Υπήρξαν όλοι, εκ φύσεως, μεγάλοι ηγέτες όταν δραστηριοποιούνταν στην Ουράντια και (εκτός του Μελχισεδέκ Ματσιβέντα) οι ηγετικές αυτές ιδιότητες προσαυξήθηκαν περαιτέρω δια της εμπειρίας στους κόσμους-δώματα και ολοκληρώθηκαν δια της εκπαίδευσής τους ως πολίτες της Τζερουζέμ. Τα μέλη ορίζονται σε είκοσι τέσσερα από το συμβούλιο του Λέιναφορτζ, που υποστηρίζεται από τους Μέγιστους της Εντέντια, επικυρώνεται από τον Επιτετραμμένο Φρουρό της Τζερουζέμ και διορίζεται από τον Γαβριήλ του Σάλβινγκτον, σύμφωνα με την εντολή του Μιχαήλ. Οι προσωρινά διοριζόμενοι λειτουργούν το ίδιο απόλυτα, όπως και τα μόνιμα μέλη της επιτροπής αυτής, των ειδικών εποπτών."
                },
                {
                    "par_ref": "114:2.2",
                    "par_pageref": "1251.5",
                    "par_content": "Το συμβούλιο αυτό των πλανητικών διευθυντών ασχολείται ιδιαίτερα με την εποπτεία των δραστηριοτήτων εκείνων του κόσμου αυτού, οι οποίες απορρέουν από το γεγονός ότι ο Μιχαήλ βίωσε εδώ την τελική του επιφοίτηση. Βρίσκονται σε στενή και άμεση επαφή με τον Μιχαήλ μέσω των συνδετικών δραστηριοτήτων ενός συγκεκριμένου Λαμπρού Εσπερινού Αστέρα, της ίδιας αυτής ύπαρξης που ακολούθησε τον Ιησού καθ’ όλη τη διάρκεια της επιφοίτησής του, ως θνητού."
                },
                {
                    "par_ref": "114:2.3",
                    "par_pageref": "1252.1",
                    "par_content": "Κατά την παρούσα φάση, ένας Ιωάννης, γνωστός σ’ εσάς ως «ο Βαπτιστής,» είναι πρόεδρος του συμβουλίου αυτού, όταν συνεδριάζει στην Τζερουζέμ. Ωστόσο, ο λόγω βαθμού επικεφαλής του συμβουλίου είναι ο Επιτετραμμένος Φρουρός της Σατάνια, ο άμεσος και ατομικός εκπρόσωπος του Αντίκλητου Επιθεωρητού στον Σάλβινγκτον, καθώς επίσης και του Ανώτατου Διοικητικού Αξιωματούχου<sup>4 </sup> του Όρβοντον."
                },
                {
                    "par_ref": "114:2.4",
                    "par_pageref": "1252.2",
                    "par_content": "Τα μέλη της ίδιας αυτής της επιτροπής, της αποτελούμενης από πρώην Ουραντιανούς, δραστηριοποιούνται, επίσης, ως σύμβουλοι επόπτες των άλλων τριάντα έξι απομονωμένων, λόγω εξέγερσης κόσμων του συστήματος. Επιτελούν μια πολύτιμη υπηρεσία στο να κρατούν τον Λέιναφορτζ, τον Κυβερνήτη του συστήματος σε στενή και φιλική επαφή με τα θέματα των πλανητών αυτών, που ακόμη παραμένουν, λίγο-πολύ υπό τον υπερέλεγχο των Πατέρων του Αστερισμού του Νορλάτιαντεκ. Αυτοί οι είκοσι τέσσερις σύμβουλοι κάνουν συχνά ταξίδια ως ιδιώτες σε καθένα από τους σε καραντίνα ευρισκόμενους κόσμους, ειδικά στην Ουράντια."
                },
                {
                    "par_ref": "114:2.5",
                    "par_pageref": "1252.3",
                    "par_content": "Κάθε ένας από τους άλλους απομονωμένους κόσμους δέχεται τις συμβουλές από παρόμοιες, ποικίλου μεγέθους επιτροπές, αποτελούμενες από πρώην κατοίκους του, αλλά οι άλλες αυτές επιτροπές είναι υποδεέστερες της εικοσιτετραμελούς ομάδας της Ουράντια. Ενώ τα μέλη της τελευταίας επιτροπής ενδιαφέρονται, με τον τρόπο αυτό, δραστήρια για κάθε φάση της ανθρώπινης προόδου σε κάθε υπό καραντίνα ευρισκόμενο πλανήτη της Σατάνια, ασχολούνται κύρια και ιδιαίτερα με την ευημερία και την πρόοδο των θνητών φυλών της Ουράντια, εφ’ όσον εποπτεύουν άμεσα και κατ’ ευθείαν τις υποθέσεις της Ουράντια και ουδενός άλλου πλανήτη, ενώ ακόμη κι’ εδώ η εξουσία τους δεν είναι πλήρης, εκτός ορισμένων χώρων που αφορούν στη σωτηρία των ανθρώπων."
                },
                {
                    "par_ref": "114:2.6",
                    "par_pageref": "1252.4",
                    "par_content": "Ουδείς γνωρίζει για πόσο καιρό αυτοί οι είκοσι τέσσερις σύμβουλοι της Ουράντια θα εξακολουθήσουν να βρίσκονται στην παρούσα τους κατάσταση, αποσπασμένοι από το σύνηθες πρόγραμμα των συμπαντικών δραστηριοτήτων. Αναμφίβολα θα εξακολουθήσουν να υπηρετούν με την παρούσα τους ιδιότητα έως ότου προκύψει κάποια μεταβολή στην κατάσταση του πλανήτη, όπως το πέρας της απονομής, η ανάληψη πλήρους εξουσίας από τον Μελχισεδέκ Ματσιβέντα, η τελική εκδίκαση της εξέγερσης του Εωσφόρου, ή η επανεμφάνιση του Μιχαήλ στον κόσμο της τελικής του επιφοίτησης. Ο επί του παρόντος διαμένων γενικός κυβερνήτης της Ουράντια φαίνεται ότι είναι της άποψης ότι κανείς, σχεδόν, εκτός του Ματσιβέντα δεν θα αποδεσμευθεί για την προς τον Παράδεισο ανέλιξη, τη στιγμή που το σύστημα της Σατάνια θα αποκατασταθεί στα κυκλώματα του αστερισμού. Υπάρχουν, ωστόσο, και άλλες απόψεις."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "114:3",
            "section_title": " 3. Ο ΔΙΑΜΕΝΩΝ ΓΕΝΙΚΟΣ ΚΥΒΕΡΝΗΤΗΣ",
            "pars": [
                {
                    "par_ref": "114:3.1",
                    "par_pageref": "1252.5",
                    "par_content": "Κάθε εκατό χρόνια, σύμφωνα με τη μέτρηση των ετών στην Ουράντια, το σώμα των είκοσι τεσσάρων εποπτών του πλανήτη που βρίσκεται στη Τζερουζέμ ορίζει ένα από τα μέλη του να μείνει προσωρινά στον κόσμο σας, για να εργασθεί ως εκτελεστικός τους αντιπρόσωπος, ως διαμένων γενικός κυβερνήτης. Όταν ετοιμάζονταν αυτές οι αφηγήσεις, ο εκτελεστικός αυτός αξιωματούχος άλλαξε, έτσι, τον δέκατο ένατο που υπηρέτησε διαδέχθηκε ο εικοστός. Το όνομα του εν ενεργεία πλανητικού επόπτη δεν σας αποκαλύπτεται, μόνο και μόνο επειδή ο θνητός άνθρωπος είναι τόσο επιρρεπής στο να λατρέψει, ακόμη και να θεοποιήσει τους ασυνήθιστους συμπατριώτες του και τους υπεράνω του ανθρώπινου ανώτερούς του."
                },
                {
                    "par_ref": "114:3.2",
                    "par_pageref": "1252.6",
                    "par_content": "Ο διαμένων γενικός κυβερνήτης δεν έχει ουσιαστική, προσωπική εξουσία στη διοίκηση των υποθέσεων του κόσμου, εκτός ως αντιπρόσωπος των είκοσι τεσσάρων συμβούλων της Τζερουζέμ. Λειτουργεί ως συντονιστής της υπεράνω του ανθρώπινου διοίκησης και είναι ο σεβαστός επικεφαλής και συμπαντικά αναγνωρισμένος ηγέτης των ουράνιων υπάρξεων που λειτουργούν στην Ουράντια. Όλες οι τάξεις των στρατιών των αγγέλων τον θεωρούν ως συντονιστικό διοικητή τους, ενώ οι ενωμένοι μεσοδιάστατοι, από την εποχή της αναχώρησης του 1-2-3, του πρώτου που έγινε ένας από τους είκοσι τέσσερις συμβούλους, πράγματι θεωρούν τους διαδοχικούς γενικούς κυβερνήτες ως τους πλανητικούς τους πατέρες."
                },
                {
                    "par_ref": "114:3.3",
                    "par_pageref": "1253.1",
                    "par_content": "Παρά το ότι ο γενικός κυβερνήτης δεν διαθέτει ουσιαστική και προσωπική εξουσία στον πλανήτη, μεταβιβάζει πολυάριθμα θεσπίσματα και αποφάσεις κάθε μέρα, οι οποίες γίνονται αποδεκτές ως τελεσίδικες από όλες τις εμπλεκόμενες προσωπικότητες. Είναι πολύ περισσότερο ένας πατρικός συμβουλάτορας, παρά τεχνικός κυβερνήτης. Από ορισμένες απόψεις λειτουργεί όπως θα λειτουργούσε ο Πλανητικός Πρίγκιπας, η διοίκησή του, όμως, μοιάζει πολύ περισσότερο με εκείνη των Υλικών Υιών."
                },
                {
                    "par_ref": "114:3.4",
                    "par_pageref": "1253.2",
                    "par_content": "Η κυβέρνηση της Ουράντια εκπροσωπείται στα συμβούλια της Τζερουζέμ σύμφωνα με μία διευθέτηση, κατά την οποία ο κυβερνήτης που επιστρέφει λαμβάνει μέρος ως προσωρινό μέλος του υπουργείου των Πλανητικών Πριγκίπων του Κυριάρχου του Συστήματος. Ανεμένετο, όταν ο Ματσιβέντα ορίσθηκε αντίκλητος Πρίγκιπας, ότι θα ανελάμβανε αμέσως τη θέση του στο συμβούλιο των Πλανητικών Πριγκίπων της Σατάνια, αλλά ως τώρα, δεν έχει κάνει καμία κίνηση προς αυτή την κατεύθυνση."
                },
                {
                    "par_ref": "114:3.5",
                    "par_pageref": "1253.3",
                    "par_content": "Η υπεράνω της ύλης κυβέρνηση της Ουράντια δεν διατηρεί πολύ στενή οργανική σχέση με τις ανώτερες μονάδες του τοπικού σύμπαντος. Κατά κάποιο τρόπο, ο διαμένων γενικός κυβερνήτης εκπροσωπεί τον Σάλβινγκτον αλλά και την Τζερουζέμ, εφ’ όσον δρα εκ μέρους των είκοσι τεσσάρων συμβούλων, οι οποίοι εκπροσωπούν άμεσα τον Μιχαήλ και τον Γαβριήλ. Και, όντας πολίτης της Τζερουζέμ, ο κυβερνήτης του πλανήτη μπορεί να λειτουργεί ως εκπρόσωπος του Κυβερνήτη του Συστήματος. Οι αρχές του αστερισμού εκπροσωπούνται άμεσα από έναν Υιό Βοροντάντεκ, τον παρατηρητή της Εντέντια."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "114:4",
            "section_title": " 4. Ο ΠΑΡΑΤΗΡΗΤΗΣ ΤΩΝ ΜΕΓΙΣΤΩΝ",
            "pars": [
                {
                    "par_ref": "114:4.1",
                    "par_pageref": "1253.4",
                    "par_content": "Η κυριαρχία της Ουράντια περιπλέκεται ακόμη περισσότερο από την πρότερη, αυθαίρετη κατάληψη της εξουσίας του πλανήτη από την κυβέρνηση του Νορλάτιαντεκ, αμέσως μετά την πλανητική εξέγερση. Ακόμη διαμένει στην Ουράντια ένας Υιός Βοροντάντεκ, ένας παρατηρητής των Μέγιστων της Εντέντια και, λόγω της απουσίας άμεσης δράσης εκ μέρους του Μιχαήλ, διαχειριστής της πλανητικής κυριαρχίας. Ο τωρινός παρατηρητής των Μέγιστων (και ορισμένες φορέςαντίκλητος) είναι ο εικοστός τρίτος που υπηρετεί με τον τρόπο αυτό στην Ουράντια."
                },
                {
                    "par_ref": "114:4.2",
                    "par_pageref": "1253.5",
                    "par_content": "Υπάρχουν μερικές σειρές πλανητικών προβλημάτων που βρίσκονται ακόμη υπό τον έλεγχο των Μέγιστων της Εντέντια, οι οποίοι ανέλαβαν τη δικαιοδοσία επ’ αυτών την εποχή της εξέγερσης του Εωσφόρου. Η εξουσία στα θέματα αυτά ασκείται από έναν Υιό Βοροντάντεκ, τον παρατηρητή του Νορλάτιαντεκ, ο οποίος διατηρεί πολύ στενές σχέσεις συμβούλου με τους πλανητικούς επόπτες. Οι επίτροποι των φυλών είναι πολύ δραστήριοι στην Ουράντια και οι αρχηγοί των διαφόρων ομάδων τους είναι ανεπίσημα αποσπασμένοι στον διαμένοντα παρατηρητή Βοροντάντεκ, ο οποίος λειτουργεί ως ο διευθύνων σύμβουλός τους."
                },
                {
                    "par_ref": "114:4.3",
                    "par_pageref": "1253.6",
                    "par_content": "Σε μία κρίση, ο ουσιαστικός κυβερνών επικεφαλής της κυβέρνησης, εξαιρουμένων ορισμένων αμιγώς πνευματικών θεμάτων, είναι αυτός ο Υιός Βοροντάντεκ της Εντέντια, ο οποίος τώρα ασκεί καθήκοντα παρατηρητού. (Σ’ αυτά τα αποκλειστικά πνευματικά προβλήματα, καθώς και σε ορισμένα εντελώς προσωπικά θέματα, η ύπατη εξουσία φαίνεται ότι ασκείται από τον επικεφαλής αρχάγγελο, που είναι αποσπασμένος στο τοπικό αρχηγείο της τάξης του, το οποίο πρόσφατα εγκαταστάθηκε στην Ουράντια.)"
                },
                {
                    "par_ref": "114:4.4",
                    "par_pageref": "1253.7",
                    "par_content": "Ένας παρατηρητής των Μέγιστων έχει την εξουσία, να αναλάβει, κατά την κρίση του, την πλανητική κυβέρνηση σε εποχές σοβαρών πλανητικών κρίσεων και αξίζει να σημειωθεί ότι αυτό έχει συμβεί τριάντα τρεις φορές στην ιστορία της Ουράντια. Τις περισσότερες φορές ο παρατηρητής των Μέγιστων λειτουργεί ως αντιπρόσωπος<sup>5 </sup> των Μέγιστων, ασκώντας αδιαφιλονίκητη εξουσία εφ’ όλων των λειτουργών και διαχειριστών που διαμένουν στον πλανήτη, με μόνη εξαίρεση την τοπική οργάνωση των αρχαγγέλων."
                },
                {
                    "par_ref": "114:4.5",
                    "par_pageref": "1253.8",
                    "par_content": "Οι αντιπροσωπείες των Βοροντάντεκ δεν είναι ασυνήθιστες σε πλανήτες απομονωμένους λόγω εξέγερσης, αφού οι Μέγιστοι μπορούν να παρέμβουν οποιαδήποτε στιγμή στα θέματα των κατοικημένων κόσμων, παρεμβάλλοντας την ανώτερη σοφία των κυβερνητών του αστερισμού στις υποθέσεις των βασιλείων των ανθρώπων."
                }
            ],
            "subsections": [
                "Οι περισσότερες Υψηλές Αντιβασιλείες"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "114:5",
            "section_title": " 5. Η ΠΛΑΝΗΤΙΚΗ ΚΥΒΕΡΝΗΣΗ",
            "pars": [
                {
                    "par_ref": "114:5.1",
                    "par_pageref": "1254.1",
                    "par_content": "Η πραγματική διοίκηση της Ουράντια, είναι, πράγματι, δύσκολο να περιγραφεί. Δεν υπάρχει επίσημη κυβέρνηση σύμφωνα με την οργάνωση του σύμπαντος, όπως είναι ο ξεχωριστός νομοθετικός, εκτελεστικός και δικαστικός τομέας. Οι είκοσι τέσσερις σύμβουλοι είναι οι εγγύτεροι προς τον νομοθετικό τομέα της πλανητικής κυβέρνησης. Ο γενικός κυβερνήτης είναι ένας προσωρινός, συμβουλευτικός, ανώτατος αξιωματούχος, με τη δύναμη του βέτο να παραμένει στον παρατηρητή των Μέγιστων. Και δεν υφίστανται απόλυτες δυνάμεις δικαστικής εξουσίας στον πλανήτη – μόνο οι ειρηνευτικές επιτροπές."
                },
                {
                    "par_ref": "114:5.2",
                    "par_pageref": "1254.2",
                    "par_content": "Η πλειονότητα των προβλημάτων που απασχολούν τα σεραφείμ και τους μεσοδιάστατους επιλύονται, με αμοιβαία συναίνεση, από το γενικό κυβερνήτη. Ωστόσο, εκτός των περιπτώσεων όπου εκφράζονται οι εντολές των είκοσι τεσσάρων συμβούλων, ο γενικός κυβερνήτης μπορεί να κάνει έφεση για όλες οι αποφάσεις του στις ειρηνευτικές επιτροπές, τις τοπικές αρχές που έχουν συσταθεί για την λειτουργία επί του πλανήτη, ή ακόμη και στον ίδιο τον Κυβερνήτη του Συστήματος της Σατάνια."
                },
                {
                    "par_ref": "114:5.3",
                    "par_pageref": "1254.3",
                    "par_content": "Η απουσία του υλικού επιτελείου ενός Πλανητικού Πρίγκιπα και του υλικού καθεστώτος ενός Αδαμικού Υιού και μιας Θυγατέρας, αντισταθμίζονται, εν μέρει, από την ειδική λειτουργία των σεραφείμ και τις ασυνήθιστες υπηρεσίες των μεσοδιάστατων πλασμάτων. Η απουσία του Πλανητικού Πρίγκιπα αντισταθμίζεται αποτελεσματικά από την τριπλή παρουσία των αρχαγγέλων, του παρατηρητή των Μέγιστων και τον γενικό κυβερνήτη."
                },
                {
                    "par_ref": "114:5.4",
                    "par_pageref": "1254.4",
                    "par_content": "Αυτή η, μάλλον χαλαρά οργανωμένη και κάπως προσωπικά λειτουργούσα, πλανητική κυβέρνηση είναι περισσότερο από το αναμενόμενο αποτελεσματική, εξ αιτίας της βοήθειας των αρχαγγέλων και του πάντα διαθέσιμου κυκλώματός των που εξοικονομεί χρόνο και η οποία πολύ συχνά χρησιμοποιείται σε περιπτώσεις επείγουσας πλανητικής ανάγκης και διαχειριστικών δυσκολιών. Από τεχνικής πλευράς, ο πλανήτης εξακολουθεί να είναι πνευματικά απομονωμένος στα κυκλώματα του Νορλάτιαντεκ, αλλά σε μία επείγουσα ανάγκη, το μειονέκτημα αυτό μπορεί, πλέον, να υπερκερασθεί δια της αξιοποίησης του κυκλώματος των αρχαγγέλων. Η απομόνωση του πλανήτη είναι, φυσικά, ήσσονος σημασίας για τους ανθρώπους, από όταν όλοι κατακλύσθηκαν από το Πνεύμα της Αληθείας, εδώ και δέκα εννέα αιώνες."
                },
                {
                    "par_ref": "114:5.5",
                    "par_pageref": "1254.5",
                    "par_content": "Κάθε μέρα διοίκησης στην Ουράντια αρχίζει με μια συμβουλευτική σύσκεψη, στην οποία παρευρίσκονται ο γενικός κυβερνήτης, ο αρχηγός των επί του πλανήτη αρχαγγέλων, ο παρατηρητής των Μέγιστων, το εποπτεύον υπερναφείμ, ο αρχηγός των Φορέων της Ζωής που διαμένουν στον πλανήτη, καθώς επίσης και προσκεκλημένοι επισκέπτες από τους ανώτερους Υιούς του σύμπαντος, ή ορισμένοι από τους σπουδαστές-επισκέπτες που συμβαίνει να διαμένουν προσωρινά στον πλανήτη."
                },
                {
                    "par_ref": "114:5.6",
                    "par_pageref": "1254.6",
                    "par_content": "Το άμεσο διοικητικό συμβούλιο του γενικού κυβερνήτη συνίσταται σε δώδεκα σεραφείμ, τους εν ενεργεία προϊστάμενους των δώδεκα ομάδων των ειδικών αγγέλων, οι οποίοι λειτουργούν ως οι άμεσοι, υπερανθρώπινοι, διευθυντές της προόδου και της σταθερότητας του πλανήτη."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "114:6",
            "section_title": " 6. ΤΑ ΚΥΡΙΑΡΧΑ ΣΕΡΑΦΕΙΜ ΤΗΣ ΕΠΟΠΤΕΙΑΣ ΤΟΥ ΠΛΑΝΗΤΗ",
            "pars": [
                {
                    "par_ref": "114:6.1",
                    "par_pageref": "1254.7",
                    "par_content": "Όταν έφθασε στην Ουράντια ο πρώτος γενικός κυβερνήτης, ταυτόχρονα με την διάχυση του Πνεύματος της Αληθείας, συνοδεύτηκε από δώδεκα σώματα ειδικών σεραφείμ, αποφοίτων του Σεράφινγκτον, τα οποία ανέλαβαν αμέσως ορισμένες υπηρεσίες επί του πλανήτη. Οι ανώτεροι αυτοί άγγελοι είναι γνωστοί ως τα κυρίαρχα σεραφείμ της πλανητικής εποπτείας και είναι, εκτός του υπερελέγχου του πλανητικού παρατηρητή των Μέγιστων, υποκείμενα στην άμεση διεύθυνση του διαμένοντος γενικού διευθυντού."
                },
                {
                    "par_ref": "114:6.2",
                    "par_pageref": "1255.1",
                    "par_content": "Οι δώδεκα αυτές ομάδες των αγγέλων, ενώ λειτουργούν υπό τη γενική εποπτεία του διαμένοντος γενικού κυβερνήτη, διευθύνονται άμεσα από το δωδεκαμελές σεραφικό συμβούλιο, τους εν ενεργεία προϊστάμενους κάθε ομάδας. Το συμβούλιο αυτό υπηρετεί, επίσης, ως συμβούλιο εθελοντών του διαμένοντος γενικού κυβερνήτη."
                },
                {
                    "par_ref": "114:6.3",
                    "par_pageref": "1255.2",
                    "par_content": "Ως προϊστάμενος των σεραφείμ επί του πλανήτη, προΐσταμαι του συμβουλίου αυτού των σεραφικών αρχηγών και είμαι εθελοντής υπερναφείμ κύριας τάξης, υπηρετώντας στην Ουράντια ως διάδοχος του πάλαι ποτέ αρχηγού των αγγελικών στρατιών του πλανήτη, ο οποίος περιέπεσε σε σφάλμα την εποχή της αποστασίας του Καλιγκάστια."
                },
                {
                    "par_ref": "114:6.4",
                    "par_pageref": "1255.3",
                    "par_content": "Τα δώδεκα σώματα των κυρίαρχων σεραφείμ της εποπτείας του πλανήτη λειτουργούν στην Ουράντια, ως εξής:"
                },
                {
                    "par_ref": "114:6.5",
                    "par_pageref": "1255.4",
                    "par_content": "1. Ως *Εποχικοί Άγγελοι.* Αυτοί είναι οι άγγελοι της τωρινής εποχής, η απονεμητική ομάδα. Οι ουράνιοι αυτοί λειτουργοί είναι διαπιστευμένοι με την εποπτεία και τη διεύθυνση των υποθέσεων κάθε γενιάς, επειδή είναι φτιαγμένοι για να ταιριάζουν στο μωσαϊκό της εποχής στην οποία βρίσκονται. Το σημερινό σώμα των εποχικών αγγέλων που υπηρετούν στην Ουράντια είναι η τρίτη ομάδα που αναλαμβάνει υπηρεσία στον πλανήτη, κατά την παρούσα απονομή."
                },
                {
                    "par_ref": "114:6.6",
                    "par_pageref": "1255.5",
                    "par_content": "2. Ως *Άγγελοι Προόδου.* Τα σεραφείμ αυτά είναι διαπιστευμένα με το έργο της εγκαινίασης της εξελικτικής προόδου των διαδοχικών κοινωνικών εποχών. Υποθάλπουν την ανάπτυξη των εγγενών προοδευτικών τάσεων των εξελικτικών πλασμάτων. Μοχθούν αδιάκοπα για να κάνουν τα πράγματα έτσι όπως θα έπρεπε να είναι. Η ομάδα που υπηρετεί τώρα είναι η δεύτερη που ανέλαβε υπηρεσία στον πλανήτη."
                },
                {
                    "par_ref": "114:6.7",
                    "par_pageref": "1255.6",
                    "par_content": "3. Ως *Θρησκευτικοί φύλακες.* Αυτοί είναι οι «άγγελοι των εκκλησιών», οι ένθερμοι αγωνιστές αυτού το οποίο υπάρχει και υπήρξε. Αγωνίζονται για να διατηρήσουν τα ιδεώδη των πραγμάτων που διασώθηκαν, προς χάριν της ασφαλούς διάδοσης των ηθικών αξιών από τη μία εποχή στην άλλη. Είναι αυτοί που συγκρατούν τους αγγέλους της προόδου, προσπαθώντας πάντα να μεταφέρουν από τη μία γενιά στην άλλη τις άφθαρτες αξίες του παλιού καιρού, ενώ μεταφέρουν τις φόρμες αυτές<sup>6 </sup> στα καινούργια και, γι’ αυτό, λιγότερο σταθεροποιημένα πρότυπα σκέψης και συμπεριφοράς. Οι άγγελοι αυτοί πράγματι αγωνίζονται για τις πνευματικές φόρμες, ωστόσο δεν είναι αυτοί η πηγή του υπερσχισματισμού και των χωρίς νόημα αντιφατικών διαιρέσεων των δεδηλωμένων πιστών. Το σώμα που λειτουργεί τώρα στην Ουράντια είναι το πέμπτο που υπηρετεί με τον τρόπο αυτό."
                },
                {
                    "par_ref": "114:6.8",
                    "par_pageref": "1255.7",
                    "par_content": "4. Ως *Άγγελοι των εθνών.* Αυτοί είναι οι «άγγελοι των σαλπίγγων», εκείνοι που διευθύνουν τις πολιτικές προσπάθειες των εθνών της Ουράντια. Η ομάδα που τώρα ασχολείται με τον υπερέλεγχο των διεθνών σχέσεων είναι το τέταρτο σώμα που υπηρετεί στον πλανήτη. Είναι κυρίως δια της λειτουργίας αυτής της σεραφικής υποδιαίρεσης που «οι Μέγιστοι κυβερνούν τα βασίλεια των ανθρώπων.»"
                },
                {
                    "par_ref": "114:6.9",
                    "par_pageref": "1255.8",
                    "par_content": "5. Ως *Άγγελοι των φυλών.* Εκείνοι που εργάζονται για τη διατήρηση των εξελικτικών φυλών του χρόνου, ανεξάρτητα από τις πολιτικές τους περιπλοκές και τις θρησκευτικές τους κατευθύνσεις.<sup>7 </sup> Στην Ουράντια υπάρχουν κατάλοιπα εννέα ανθρώπινων φυλών, οι οποίες έχουν αναμιχθεί και συνδυαστεί στους λαούς της σημερινής εποχής. Αυτά τα σεραφείμ συνδέονται στενά με τη λειτουργία των επιτρόπων των φυλών και η ομάδα που βρίσκεται τώρα στην Ουράντια είναι η αρχική ομάδα που ανέλαβε υπηρεσία στον πλανήτη, αμέσως μετά την ημέρα της Πεντηκοστής."
                },
                {
                    "par_ref": "114:6.10",
                    "par_pageref": "1255.9",
                    "par_content": "6. Ως *Άγγελοι του μέλλοντος.* Αυτοί είναι οι άγγελοι των υλοποιημένων οραμάτων, που προβλέπουν μια μελλοντική εποχή και κάνουν σχέδια για την πραγμάτωση των καλύτερων καταστάσεων μιας νέας, προηγμένης απονομής. Είναι οι αρχιτέκτονες των διαδοχικών εποχών. Η ομάδα που βρίσκεται τώρα στον πλανήτη λειτουργεί με τον τρόπο αυτό από την απαρχή της παρούσας απονομής."
                },
                {
                    "par_ref": "114:6.11",
                    "par_pageref": "1256.1",
                    "par_content": "7. Ως *Άγγελοι διαφωτισμού.* Η Ουράντια δέχεται, πλέον, τη βοήθεια της τρίτης ομάδας των σεραφείμ που είναι αφιερωμένα στην υποστήριξη της πλανητικής εκπαίδευσης. Αυτοί οι άγγελοι ασχολούνται με τη διανοητική και ηθική εκπαίδευση, όπως αυτή αφορά στα άτομα, τις οικογένειες, τις ομάδες, τα σχολεία, τις κοινότητες, τα έθνη και ολόκληρες τις φυλές."
                },
                {
                    "par_ref": "114:6.12",
                    "par_pageref": "1256.2",
                    "par_content": "8. Ως *Άγγελοι της υγείας.* Αυτοί είναι οι σεραφικοί λειτουργοί, οι επιφορτισμένοι να βοηθούν τις ανθρώπινες εκείνες ενέργειες που είναι αφιερωμένες στην προώθηση της υγείας και την προφύλαξη από τις ασθένειες. Το σημερινό σώμα είναι η έκτη ομάδα που υπηρετεί κατά την παρούσα απονομή."
                },
                {
                    "par_ref": "114:6.13",
                    "par_pageref": "1256.3",
                    "par_content": "9. Ως *Άγγελοι της οικογένειας.* Η Ουράντια πλέον απολαμβάνει τις υπηρεσίες της πέμπτης ομάδας των αγγελικών λειτουργών, των αφοσιωμένων στη διατήρηση και την πρόοδο της οικογένειας, του βασικού θεσμού του ανθρώπινου πολιτισμού."
                },
                {
                    "par_ref": "114:6.14",
                    "par_pageref": "1256.4",
                    "par_content": "10. Ως *Άγγελοι της παραγωγής.* Αυτή η σεραφική ομάδα ασχολείται με την υποστήριξη της παραγωγικής ανάπτυξης και τη βελτίωση των οικονομικών συνθηκών μεταξύ των λαών της Ουράντια. Αυτό το σώμα έχει αλλάξει επτά φορές από την εποχή της επιφοίτησης του Μιχαήλ."
                },
                {
                    "par_ref": "114:6.15",
                    "par_pageref": "1256.5",
                    "par_content": "11. Ως *Άγγελοι της τέρψης.* Πρόκειται για τα σεραφείμ που υποθάλπουν τις αξίες του παιγνιδιού, του χιούμορ και της ανάπαυσης. Προσπαθούν πάντα να ενθαρρύνουν τις ψυχαγωγικές απολαύσεις του ανθρώπου και εξ αυτού να προάγουν την περισσότερο ευεργετική χρήση της ανθρώπινης ανάπαυσης. Το παρόν σώμα είναι το τρίτο της τάξης του που λειτουργεί επί της Ουράντια."
                },
                {
                    "par_ref": "114:6.16",
                    "par_pageref": "1256.6",
                    "par_content": "12. Ως *Άγγελοι της υπεράνω του ανθρώπινου λειτουργίας.* Αυτοί είναι οι άγγελοι των αγγέλων, τα σεραφείμ εκείνα που είναι επιφορτισμένα με τη λειτουργία όλων των άλλων υπεράνω του ανθρώπινου υπάρξεων επί του πλανήτη, προσωρινών, ή μόνιμων. Το σώμα αυτό υπηρετεί από την απαρχή της παρούσας απονομής."
                },
                {
                    "par_ref": "114:6.17",
                    "par_pageref": "1256.7",
                    "par_content": "Όταν αυτές οι ομάδες των κυρίαρχων σεραφείμ διαφωνούν πάνω σε θέματα πλανητικής πολιτικής, ή διαδικασιών, οι διαφορές τους συνήθως επιλύονται από τον γενικό κυβερνήτη, οι αποφάσεις, όμως, του οποίου είναι υποκείμενες σε έφεση, σύμφωνα με τη φύση και τη βαρύτητα των θεμάτων για τα οποία υπάρχει η διαφωνία."
                },
                {
                    "par_ref": "114:6.18",
                    "par_pageref": "1256.8",
                    "par_content": "Ουδεμία από τις αγγελικές αυτές ομάδες ασκεί άμεσο, ή αυθαίρετο έλεγχο στο χώρο που της έχει ανατεθεί. Δεν μπορούν να ελέγξουν πλήρως τα θέματα των αντίστοιχων τομέων της δραστηριότητάς των, αλλά μπορούν και σαφώς χειρίζονται τις πλανητικές συνθήκες και τις συνδεδεμένες μ’ αυτές περιστάσεις ώστε να επηρεάσουν ευνοϊκά τις σφαίρες της ανθρώπινης δραστηριότητας, στις οποίες είναι αποσπασμένοι. Τα κυρίαρχα σεραφείμ πλανητικής εποπτείας χρησιμοποιούν πολλές επενέργειες για την εκτέλεση της αποστολής τους."
                },
                {
                    "par_ref": "114:6.19",
                    "par_pageref": "1256.9",
                    "par_content": "Λειτουργούν ως ιδεατοί εκκαθαριστές, ως διανοητικοί εστιαστές και ως προωθητές σχεδίων. Ενώ είναι ανίκανοι να εμβάλουν καινούργιες και ανώτερες ιδέες στον ανθρώπινο νου, συχνά εργάζονται για να επιτείνουν ένα ανώτερο ιδανικό, που έχει ήδη εμφανισθεί σε μια ανθρώπινη διάνοια."
                },
                {
                    "par_ref": "114:6.20",
                    "par_pageref": "1256.10",
                    "par_content": "Πέραν, όμως, των πολλών αυτών μέσων θετικής δράσης, τα κυρίαρχα σεραφείμ εξασφαλίζουν την πλανητική πρόοδο έναντι ζωτικών κινδύνων δια της κινητοποίησης, εκπαίδευσης και συντήρησης του εφεδρικού σώματος του πεπρωμένου. Η κύρια λειτουργία αυτών των συντηρητών είναι η εξασφάλιση έναντι του κινδύνου κατάρρευσης της εξελικτικής προόδου. Είναι η μέριμνα που έχουν λάβει οι ουράνιες δυνάμεις έναντι των εκπλήξεων. Είναι η εγγύηση έναντι της καταστροφής."
                }
            ],
            "subsections": [
                "(1) Οι άγγελοι εποχής",
                "(2) Οι άγγελοι προόδου",
                "(3) Οι θρησκευτικοί φύλακες",
                "(4) Οι άγγελοι της εθνικής ζωής",
                "(5) Οι άγγελοι των φυλών",
                "(6) Οι άγγελοι του μέλλοντος",
                "(7) Οι άγγελοι της φώτισης",
                "(8) Οι άγγελοι της υγείας",
                "(9) Τα σεραφείμ του σπιτιού",
                "(10) Οι άγγελοι της εργασίας",
                "(11) Οι άγγελοι της διασκέδασης",
                "(12) Οι άγγελοι της υπεράνθρωπης διακονίας"
            ]
        },
        {
            "section_index": 7,
            "section_ref": "114:7",
            "section_title": " 7. ΤΟ ΕΦΕΔΡΙΚΟ ΣΩΜΑ ΤΟΥ ΠΕΠΡΩΜΕΝΟΥ",
            "pars": [
                {
                    "par_ref": "114:7.1",
                    "par_pageref": "1257.1",
                    "par_content": "Το εφεδρικό σώμα του πεπρωμένου αποτελείται από ζώντες άνδρες και γυναίκες οι οποίοι έγιναν δεκτοί στην ειδική υπηρεσία της υπεράνω του ανθρώπινου διοίκησης των θεμάτων του κόσμου. Το σώμα αυτό φτιάχτηκε από άνδρες και γυναίκες κάθε γενεάς, που επελέγησαν από τους πνευματικούς διευθυντές του χώρου, για να βοηθήσουν στη διεξαγωγή της λειτουργίας του ελέους και της σοφίας επί των παιδιών του χρόνου στους εξελικτικούς κόσμους. Αποτελεί γενική πρακτική στη διεύθυνση των υποθέσεων των σχεδίων ανέλιξης να αρχίζει η συνδυασμένη αυτή αξιοποίηση των θνητών, αυτόβουλων πλασμάτων, αμέσως μόλις γίνουν ικανά και αξιόπιστα να αναλάβουν τέτοιες ευθύνες. Έτσι, λοιπόν, μόλις οι άνδρες και οι γυναίκες εμφανισθούν στο προσκήνιο της εγκόσμιας δράσης, έχοντας ικανοποιητικές διανοητικές ικανότητες, επαρκές ηθικό επίπεδο και την απαραίτητη πνευματικότητα, προσαρτώνται γρήγορα στις κατάλληλες ουράνιες ομάδες των πλανητικών προσωπικοτήτων ως ανθρώπινοι σύνδεσμοι, ως θνητοί βοηθοί."
                },
                {
                    "par_ref": "114:7.2",
                    "par_pageref": "1257.2",
                    "par_content": "Όταν οι ανθρώπινες υπάρξεις επιλεγούν ως προστάτες του πεπρωμένου του πλανήτη, όταν αποκτήσουν ζωτική σπουδαιότητα για τα σχέδια που εκτελούνται από τους διοικητές του κόσμου, εκείνη τη στιγμή, ο προϊστάμενος των σεραφείμ επιβεβαιώνει την προσωρινή τους απόσπαση στο σεραφικό σώμα και ορίζει ατομικούς φρουρούς του πεπρωμένου για να υπηρετήσουν με τους θνητούς αυτούς εφέδρους. Όλοι οι έφεδροι διαθέτουν ενσυνείδητους Προσαρμοστές και οι περισσότεροι από αυτούς λειτουργούν στους ανώτερους κοσμικούς κύκλους του διανοητικού επιτεύγματος και της πνευματικής κατάκτησης."
                },
                {
                    "par_ref": "114:7.3",
                    "par_pageref": "1257.3",
                    "par_content": "Οι θνητοί του χώρου επιλέγονται για να υπηρετήσουν στο εφεδρικό σώμα του πεπρωμένου στους κατοικημένους κόσμους εξ αιτίας της:"
                },
                {
                    "par_ref": "114:7.4",
                    "par_pageref": "1257.4",
                    "par_content": "1. Ιδιαίτερης ικανότητάς τους να εκπαιδεύονται μυστικά για πάρα πολλές ενδεχόμενες επείγουσες περιστάσεις, στη διεύθυνση των διαφόρων δραστηριοτήτων των θεμάτων του κόσμου."
                },
                {
                    "par_ref": "114:7.5",
                    "par_pageref": "1257.5",
                    "par_content": "2. Ολόψυχης αφοσίωσής τους σε κάποιο ιδιαίτερο κοινωνικό, οικονομικό, πολιτικό, πνευματικό, ή άλλο σκοπό, μαζί με την προθυμία τους να υπηρετήσουν χωρίς ανθρώπινη αναγνώριση και ανταμοιβές."
                },
                {
                    "par_ref": "114:7.6",
                    "par_pageref": "1257.6",
                    "par_content": "3. Του ότι διαθέτουν έναν Προσαρμοστή της Σκέψης ασυνήθιστων ικανοτήτων και ενδεχόμενης προ-Ουραντιανής εμπειρίας στην αντιμετώπιση πλανητικών δυσκολιών και στους αγώνες με τις επικείμενες επείγουσες ανάγκες του κόσμου."
                },
                {
                    "par_ref": "114:7.7",
                    "par_pageref": "1257.7",
                    "par_content": "Κάθε τομέας ουράνιας υπηρεσίας επί του πλανήτη δικαιούται να έχει ένα συνδετικό σώμα από αυτούς τους θνητούς στο επίπεδο του πεπρωμένου. Ένας μέσος κατοικημένος κόσμος απασχολεί εβδομήντα ξεχωριστά σώματα του πεπρωμένου, τα οποία συνδέονται στενά με την παρούσα διεύθυνση των υποθέσεων του κόσμου από τα υπερναφείμ. Στην Ουράντια βρίσκονται δώδεκα εφεδρικά σώματα του πεπρωμένου, ένα για κάθε μία από τις πλανητικές ομάδες της σεραφικής εποπτείας."
                },
                {
                    "par_ref": "114:7.8",
                    "par_pageref": "1257.8",
                    "par_content": "Οι δώδεκα ομάδες της των εφέδρων του πεπρωμένου της Ουράντια αποτελούνται από θνητούς κατοίκους της σφαίρας, οι οποίοι εκπαιδεύθηκαν για πάρα πολλές κρίσιμες θέσεις στη γη και βρίσκονται σε ετοιμότητα για να δράσουν σε ενδεχόμενες πλανητικές ανάγκες. Το συνδυασμένο αυτό σώμα, τώρα, αποτελείται από 962 άτομα. Το μικρότερο σώμα αριθμεί 41 άτομα και το μεγαλύτερο 172. Με εξαίρεση λιγότερες από είκοσι προσωπικότητες επικοινωνίας, τα μέλη της μοναδικής αυτής ομάδας ουδεμία επίγνωση έχουν περί της προετοιμασίας τους για ενδεχόμενη λειτουργία σε ορισμένες πλανητικές κρίσεις. Οι θνητοί αυτοί έφεδροι επιλέγονται από το σώμα στο οποίο αντίστοιχα προσαρτώνται και με τον ίδιο τρόπο εξασκούνται και εκπαιδεύονται στη βαθιά διάνοια μέσω της συνδυασμένης τεχνικής του Προσαρμοστή της Σκέψης και της λειτουργίας των σεραφικών φρουρών. Πολλές φορές, πολυάριθμες άλλες ουράνιες προσωπικότητες συμμετέχουν σ’ αυτή την ασύνειδη εκπαίδευση και σ’ όλη αυτή την ειδική προετοιμασία, οι μεσοδιάστατοι προσφέρουν ανεκτίμητες και απολύτως απαραίτητες υπηρεσίες."
                },
                {
                    "par_ref": "114:7.9",
                    "par_pageref": "1258.1",
                    "par_content": "Σε πολλούς κόσμους τα καλύτερα προσαρμοσμένα μεσοδιάστατα πλάσματα είναι σε θέση να φθάσουν σε διάφορους βαθμούς επαφής με τους Προσαρμοστές της Σκέψης ορισμένων, ευνοϊκά διαμορφωμένων<sup>8 </sup> θνητών, δια της επιδέξιας διείσδυσης στις διάνοιες όπου ενοικούν οι τελευταίοι. (Και ήταν δι’ ενός τέτοιου, ευτυχούς συνδυασμού κοσμικών διευθετήσεων που οι αποκαλύψεις αυτές υλοποιήθηκαν στην Αγγλική γλώσσα στην Ουράντια.) Τέτοιοι, δυνητικής επαφής, θνητοί από τους εξελικτικούς κόσμους επιστρατεύονται στα πολυάριθμα εφεδρικά σώματα και είναι, ως ένα βαθμό, μέσω των μικρών αυτών ομάδων των φιλοπρόοδων προσωπικοτήτων, που ο πνευματικός πολιτισμός προωθείται και οι Μέγιστοι μπορούν να κυβερνήσουν στα βασίλεια των ανθρώπων. Οι άνδρες και οι γυναίκες των εφεδρικών σωμάτων του πεπρωμένου έχουν, με τον τρόπο αυτό, διαφόρων βαθμών επικοινωνία με τους Προσαρμοστές τους, μέσω της παρεμβαίνουσας λειτουργίας των μεσοδιάστατων πλασμάτων. Ωστόσο, οι ίδιοι αυτοί θνητοί είναι ελάχιστα γνωστοί στους συνανθρώπους τους, εκτός των σπάνιων εκείνων κοινωνικών επειγουσών καταστάσεων και πνευματικών αναγκών, όπου οι εφεδρικές αυτές προσωπικότητες λειτουργούν για την αποτροπή της κατάρρευσης του εξελικτικού πολιτισμού, ή της σβέσης του φωτός της ζώσας αλήθειας. Στην Ουράντια, οι έφεδροι αυτοί του πεπρωμένου σπάνια περιγράφηκαν με ζωντανά χρώματα<sup>9 </sup> στις σελίδες της ανθρώπινης ιστορίας."
                },
                {
                    "par_ref": "114:7.10",
                    "par_pageref": "1258.2",
                    "par_content": "Οι έφεδροι ασυνείδητα δρουν ως διατηρητές των βασικών πλανητικών πληροφοριών. Πολλές φορές, με το θάνατο ενός εφέδρου, γίνεται μεταφορά ορισμένων κρίσιμων δεδομένων από το νου του θνήσκοντος εφέδρου σ’ έναν νεότερο διάδοχο, δια του συνδέσμου των δύο Προσαρμοστών της Σκέψης. Οι Προσαρμοστές αναμφίβολα λειτουργούν κατά πολλούς άλλους τρόπους, άγνωστους σ’ εμάς, σε σχέση προς τα εφεδρικά αυτά σώματα."
                },
                {
                    "par_ref": "114:7.11",
                    "par_pageref": "1258.3",
                    "par_content": "Στην Ουράντια, το εφεδρικό σώμα του πεπρωμένου, παρά το ότι δεν έχει μόνιμο επικεφαλής, διαθέτει μόνιμα συμβούλια, τα οποία συνιστούν την διοικητική του οργάνωση. Αυτά περιλαμβάνουν το δικαστικό συμβούλιο, το ιστορικό συμβούλιο, το συμβούλιο επί της πολιτικής κυριαρχίας, καθώς και πολλά άλλα. Από καιρό σε καιρό, ανάλογα με την οργάνωση του σώματος, οι κατ’ όνομα (θνητοί) επικεφαλής ολόκληρου του εφεδρικού σώματος, έχουν επιφορτισθεί, από τα μόνιμα αυτά συμβούλια, με συγκεκριμένες λειτουργίες. Η διάρκεια της θητείας αυτών των αρχηγών των εφέδρων είναι συνήθως θέμα λίγων ωρών, περιοριζόμενη ως την επίτευξη του συγκεκριμένου έργου."
                },
                {
                    "par_ref": "114:7.12",
                    "par_pageref": "1258.4",
                    "par_content": "Το εφεδρικό σώμα της Ουράντια είχε τα περισσότερα μέλη την εποχή των Αδαμιτών και των Ανδιτών, με σταθερή μείωση από την εποχή της διάλυσης του ιώδους αίματος φθάνοντας στο χαμηλότερο σημείο του την εποχή, περίπου, της Πεντηκοστής, εποχή από την οποία τα μέλη του εφεδρικού σώματος αυξάνονται σταθερά."
                },
                {
                    "par_ref": "114:7.13",
                    "par_pageref": "1258.5",
                    "par_content": "(Το κοσμικό εφεδρικό σώμα των πολιτών που έχουν επίγνωση του σύμπαντος στην Ουράντια αριθμεί, τώρα, περισσότερους από χίλιους θνητούς, η ενόραση των οποίων πάνω στην κοσμική ιθαγένεια υπερβαίνει κατά πολύ τη σφαίρα της γήινης κατοικίας τους, αλλά μου απαγορεύεται να αποκαλύψω την πραγματική φύση της λειτουργίας της μοναδικής αυτής ομάδας των ζωντανών ανθρώπινων υπάρξεων.)"
                },
                {
                    "par_ref": "114:7.14",
                    "par_pageref": "1258.6",
                    "par_content": "Οι θνητοί της Ουράντια δεν πρέπει να αφήνουν τη σχετική, από ορισμένα κυκλώματα του τοπικού σύμπαντος, πνευματική απομόνωση του κόσμου τους να τους δημιουργεί αίσθημα κοσμικής εγκατάλειψης, ή πλανητικής ορφάνιας. Λειτουργεί στον πλανήτη μια απόλυτα σαφής και δραστική, υπεράνω του ανθρώπινου, εποπτεία επί των πλανητικών θεμάτων και του πεπρωμένου των ανθρώπων."
                },
                {
                    "par_ref": "114:7.15",
                    "par_pageref": "1258.7",
                    "par_content": "Είναι, όμως, αλήθεια, ότι μπορείτε να έχετε, στην καλύτερη περίπτωση, μόνο μια πενιχρή άποψη της ιδανικής πλανητικής διακυβέρνησης. Από την πρώιμη εποχή του Πλανητικού Πρίγκιπα, η Ουράντια υπέφερε λόγω της διακοπής του θείου σχεδίου της ανάπτυξης του κόσμου και της εξέλιξης των φυλών. Οι ευπειθείς κατοικημένοι κόσμοι της Σατάνια δεν κυβερνώνται όπως η Ουράντια. Παρά ταύτα, συγκρινόμενες με άλλους απομονωμένους κόσμους, οι κυβερνήσεις του πλανήτη σας δεν υπήρξαν τόσο κακές. Μόνον για ένα-δύο κόσμους μπορούμε να πούμε ότι είναι χειρότεροι και λίγοι ίσως είναι λίγο καλύτεροι, αλλά η πλειονότητα βρίσκεται στο ίδιο επίπεδο με εσάς."
                },
                {
                    "par_ref": "114:7.16",
                    "par_pageref": "1259.1",
                    "par_content": "Ουδείς στο τοπικό σύμπαν φαίνεται να γνωρίζει πότε θα τερματισθεί η ασταθής κατάσταση της πλανητικής διακυβέρνησης. Οι Μελχισεδέκ του Νέβαδον είναι της άποψης ότι ελάχιστες αλλαγές πρόκειται να γίνουν στην πλανητική διακυβέρνηση και διοίκηση, ως τη δεύτερη προσωπική έλευση του Μιχαήλ στην Ουράντια. Αναμφίβολα, αυτή τη στιγμή, αν όχι νωρίτερα, θα λάβουν χώρα σαρωτικές αλλαγές στην πλανητική διακυβέρνηση. Όσον, όμως, αφορά στη φύση τέτοιων τροποποιήσεων στη διακυβέρνηση του κόσμου, ουδείς φαίνεται να μπορεί έστω να εικάσει. Δεν υπάρχει προηγούμενο για ένα τέτοιο επεισόδιο σ’ ολόκληρη την ιστορία των κατοικημένων κόσμων του σύμπαντος του Νέβαδον. Ανάμεσα στα πολλά θέματα που είναι δύσκολο να κατανοήσει κανείς σε σχέση με τη μελλοντική διακυβέρνηση της Ουράντια, σημαντική είναι η θέση, επί του πλανήτη, του κυκλώματος, αλλά και του τοπικού αρχηγείου των αρχαγγέλων."
                },
                {
                    "par_ref": "114:7.17",
                    "par_pageref": "1259.2",
                    "par_content": "Ο απομονωμένος σας κόσμος δεν ξεχάσθηκε από τα συμβούλια του σύμπαντος. Η Ουράντια δεν είναι ορφανή στον κόσμο, στιγματισμένη από την αμαρτία και αποκλεισμένη από τη θεία φροντίδα, λόγω της εξέγερσης. Από την Ουβέρσα ως τον Σάλβινγκτον και ως την Τζερουζέμ, ακόμη και στη Χαβόνα και τον Παράδεισο, όλοι γνωρίζουν ότι είμαστε εδώ. Και σεις οι θνητοί, που κατοικείτε, τώρα, στην Ουράντια, έχετε την ίδια τρυφερή στοργή και την πιστή φροντίδα, που θα είχατε αν η σφαίρα δεν είχε ποτέ προδοθεί από έναν δόλιο Πλανητικό Πρίγκιπα, κι’ ακόμα περισσότερη. Είναι αιώνια αλήθεια, ότι, «ο ίδιος ο Πατέρας σας αγαπά.»"
                },
                {
                    "par_ref": "114:7.18",
                    "par_pageref": "1259.3",
                    "par_content": "[Παρουσιάσθηκε από τον Προϊστάμενο των Σεραφείμ που σταθμεύουν στην Ουράντια.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Η ΣΕΡΑΦΙΚΗ ΚΥΒΕΡΝΗΣΗ ΤΩΝ ΠΛΑΝΗΤΩΝ",
    "author": "Αρχηγός των Σεραφείμ"
}