{
    "paper_index": 172,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "172:0",
            "pars": [
                {
                    "par_ref": "172:0.1",
                    "par_pageref": "1878.1",
                    "par_content": "Ο Ιησούς και οι απόστολοί του έφτασαν στην Βηθανία, λίγο μετά τις τέσσερις την Παρασκευή το απόγευμα, στις 31 Μαρτίου, το 30 μ.Χ. . Ο Λάζαρος, οι αδερφές του, και οι φίλοι τους περίμεναν¨ και εφόσον τόσοι άνθρωποι ερχόντουσαν κάθε μέρα με τον Λάζαρο για την ανάστασή του, ο Ιησούς πληροφορήθηκε ότι είχε κανονιστεί να μείνει με έναν πιστό γείτονα, κάποιον Σίμωνα, τον ηγετικό κάτοικο του μικρού χωριού μετά τον θάνατο του πατέρα του Λαζάρου."
                },
                {
                    "par_ref": "172:0.2",
                    "par_pageref": "1878.2",
                    "par_content": "Εκείνο το βράδυ, ο Ιησούς δέχτηκε πολλούς επισκέπτες, και οι κοινοί άνθρωποι της Βηθανίας και της Βηθφαγής έκαναν ότι μπορούσαν για να τον κάνουν να αισθάνεται ευπρόσδεκτος. Αν και πολλοί νόμιζαν ότι ο Ιησούς πήγαινε τώρα στην Ιερουσαλήμ, περιφρονώντας την καταδίκη του σε θάνατο από τους Σανχρεντίν, για να ανακηρυχθεί βασιλέας των Ιουδαίων, η οικογένεια της Βηθανίας—ο Λάζαρος, η Μάρθα, και η Μαρία—συνειδητοποίησαν περισσότερο ότι ο Κύριος δεν ήταν τέτοιου είδους βασιλιάς¨ προαισθανόντουσαν αμυδρά ότι αυτή μπορεί να ήταν η τελευταία του επίσκεψη στην Βηθανία και στην Ιερουσαλήμ."
                },
                {
                    "par_ref": "172:0.3",
                    "par_pageref": "1878.3",
                    "par_content": "Οι αρχιερείς πληροφορήθηκαν ότι ο Ιησούς βρισκόταν στην Βηθανία, αλλά θεώρησαν καλύτερο να μην επιχειρήσουν να τον συλλάβουν ανάμεσα στους φίλους του¨ αποφάσισαν να περιμένουν να έρθει στην Ιερουσαλήμ. Ο Ιησούς τα γνώριζε όλα αυτά, αλλά είχε μια μεγαλειώδη ηρεμία¨ οι φίλοι του ποτέ δεν τον είχαν δει τόσο ατάραχο και πρόσχαρο¨ ακόμα και οι απόστολοί του τα είχαν χαμένα που δεν τον ένοιαζε καθόλου που οι Σανχρεντίν είχαν ζητήσει από όλο τον Εβραϊκό κόσμο να τον παραδώσει στα χέρια τους. Όταν κοιμόταν ο Κύριος εκείνη την νύχτα, οι απόστολοι τον φύλαγαν ανά δύο, και πολλοί από αυτούς ήταν ζωσμένοι με τα σπαθιά τους. Νωρίς το επόμενο πρωί ξύπνησαν από τους εκατοντάδες προσκυνητών που βγήκαν από την Ιερουσαλήμ, παρότι ήταν Σάββατο, να δουν τον Ιησού και τον Λάζαρο, τον οποίον είχε αναστήσει από τους νεκρούς."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "172:1",
            "section_title": " 1. ΣΑΒΒΑΤΟ ΣΤΗΝ ΒΗΘΑΝΙΑ",
            "pars": [
                {
                    "par_ref": "172:1.1",
                    "par_pageref": "1878.4",
                    "par_content": "Οι προσκυνητές έξω από την Ιουδαία, αλλά και οι Ιουδαϊκές αρχές, όλοι ρωτούσαν: «Τι νομίζετε; θα έρθει ο Ιησούς στην γιορτή;» Έτσι λοιπόν, όταν οι άνθρωποι άκουσαν ότι ο Ιησούς βρισκόταν στην Βηθανία, χάρηκαν, αλλά οι αρχιερείς και οι Φαρισαίοι απόρησαν κάπως. Χάρηκαν που θα τον είχαν στην δικαιοδοσία τους, αλλά ενοχλήθηκαν κάπως, και απόρησαν από την τόλμη του¨ θυμόντουσαν ότι στην προηγούμενη επίσκεψή του στην Βηθανία, ο Λάζαρος είχα αναστηθεί από τους νεκρούς, και ο Λάζαρος γινόταν μεγάλο πρόβλημα για τους εχθρούς του Ιησού."
                },
                {
                    "par_ref": "172:1.2",
                    "par_pageref": "1878.5",
                    "par_content": "Έξι μέρες πριν το Πάσχα, το βράδυ μετά το Σάββατο , όλη η Βηθανία και η Βηθφαγία μαζεύτηκαν για να εορτάσουν την άφιξη του Ιησού σε ένα δημόσιο συμπόσιο στο σπίτι του Σίμωνα. Αυτό το γεύμα ήταν προς τιμήν και του Ιησού και του Λάζαρου¨ προσφερόταν περιφρονώντας τους Σανχρεντίν. Η Μάρθα διεύθυνε το σερβίρισμα του φαγητού¨ η αδερφή της η Μαρία ήταν ανάμεσα στις γυναίκες θεατές αφού σύμφωνα με το έθιμο των Εβραίων δεν επιτρεπόταν σε μια γυναίκα να κάθεται σε ένα δημόσιο συμπόσιο. Οι πράκτορες των Σανχρεντίν ήταν παρόντες, αλλά φοβόντουσαν να συλλάβουν τον Ιησού ανάμεσα στους φίκους του."
                },
                {
                    "par_ref": "172:1.3",
                    "par_pageref": "1879.1",
                    "par_content": "Ο Ιησούς μίλησε με τον Σίμωνα για τον παλαιό Ιωσουά, του οποίου το όνομα είχε πάρει, και εξιστόρησε πως ο Ιωσουά και οι Ισραηλίτες είχαν φτάσει στην Ιερουσαλήμ μέσα από την Ιεριχώ. Σχολιάζοντας τον θρύλο για την πτώση των τειχών της Ιεριχούς, ο Ιησούς είπε: «Δεν ασχολούμαι με τέτοιους τείχους από τούβλα και πέτρα¨ αλλά θα έκανα τα τείχη της προκατάληψης, του φαρισαϊσμού, και του μίσους κομμάτια ενώπιον του κηρύγματος της αγάπης του Πατέρα για όλους τους ανθρώπους.»"
                },
                {
                    "par_ref": "172:1.4",
                    "par_pageref": "1879.2",
                    "par_content": "Το συμπόσιο συνεχίστηκε με πολύ εύθυμο και φυσιολογικό τρόπο εκτός από το ότι οι απόστολοι ήταν ασυνήθιστα σοβαροί. Ο Ιησούς ήταν ιδιαίτερα εύθυμος και έπαιζε με τα παιδιά μέχρι την στιγμή που πήγε στο τραπέζι."
                },
                {
                    "par_ref": "172:1.5",
                    "par_pageref": "1879.3",
                    "par_content": "Τίποτα ασυνήθιστο δεν συνέβη μέχρι σχεδόν στο τέλος της εορτής όταν η Μαρία η αδερφή του Λαζάρου προχώρησε μπροστά μέσα από τις γυναίκες θεατές και, πηγαίνοντας εκεί που καθόταν ο Ιησούς σαν καλεσμένος επί των τιμών, άνοιξε ένα μεγάλο αλαβάστρινο μπουκάλι με ένα πολύ σπάνιο και ακριβό άρωμα¨ αφού άλειψε το κεφάλι του Κυρίου, άρχισε να το ρίχνει στα πόδια του και λύνοντας τα μαλλιά της, του σκούπισε με αυτά τα πόδια του. Όλο το σπίτι γέμισε με το μυρωδιά του μύρου, και όλοι οι παρόντες παραξενεύτηκαν με αυτό που έκανε η Μαρία. Ο Λάζαρος δεν είπε τίποτα, αλλά όταν μερικοί άνθρωποι μουρμούριζαν, δείχνοντας αγανάκτηση που χρησιμοποιήθηκε έτσι ένα τόσο ακριβό μύρο, ο Ιούδας ο Ισκαριώτης πήγε εκεί που καθόταν ο Ανδρέας και είπε: «Γιατί αυτό το άρωμα δεν πουλήθηκε και τα χρήματα να δοθούν για να τραφούν οι φτωχοί; Θα έπρεπε να μιλήσεις στον Κύριο για να κατακρίνει μια τέτοια σπατάλη.»"
                },
                {
                    "par_ref": "172:1.6",
                    "par_pageref": "1879.4",
                    "par_content": "Ο Ιησούς, γνωρίζοντας τι σκεφτόντουσαν και ακούγοντας τι έλεγαν, έβαλε το χέρι του στο κεφάλι της Μαρίας όπως αυτή ήταν γονατισμένη δίπλα του και, με μια καλοσυνάτη έκφραση στο πρόσωπό του, είπε: «Αφήστε την ήσυχη, όλοι σας. Γιατί την ενοχλείτε γι αυτό, αφού βλέπετε ότι έχει κάνει κάτι καλό μέσα από την καρδιά της; Σε σας που μουρμουράτε και λετε ότι αυτό το μύρο θα έπρεπε να πουληθεί και τα χρήματα να δοθούν στους φτωχούς, αφήστε με να σας πω ότι τους φτωχούς θα τους έχετε πάντα δίπλα σας, και έτσι θα μπορείτε να τους προσφέρετε όποια στιγμή θεωρείτε σωστή¨ αλλά εγώ δεν θα βρίσκομαι πάντα μαζί σας¨ σύντομα θα πάω στον Πατέρα μου. Αυτή η γυναίκα έχει από καιρό κρατήσει αυτό το μύρο για το σώμα μου στην ταφή μου, και τώρα που της φάνηκε καλό να με χρίσει με αυτό πριν τον θάνατό μου που πλησιάζει, δεν πρέπει να της αρνηθούμε αυτή την ικανοποίηση. Κάνοντας αυτό, η Μαρία έχει αποδειχτεί καλύτερή σας γιατί με αυτή της την πράξη αποδεικνύει την πίστη της σε όσα είπα για τον θάνατό μου και την ανάληψή μου στον Πατέρα μου στον ουρανό. Αυτή η γυναίκα θα επικριθεί γι αυτό που έκανε αυτή τη νύχτα¨ μάλλον σας λέγω ότι στα χρόνια που θα έρθουν, όπου κηρυχτεί αυτό το ευαγγέλιο σε όλο τον κόσμο, η μνήμη της θα τιμηθεί γι αυτό που έκανε.»"
                },
                {
                    "par_ref": "172:1.7",
                    "par_pageref": "1879.5",
                    "par_content": "Ήταν εξαιτίας αυτής της επίπληξης, που την πήρε και σαν προσωπική του αποδοκιμασία, που ο Ιούδας ο Ισκαριώτης πήρε την τελική απόφαση να πάρει εκδίκηση για τα πληγωμένα του αισθήματα. Πολλές φορές είχε τέτοιες ιδέες υποσυνείδητα, αλλά τώρα τόλμησε να κάνει αυτές τις πονηρές σκέψεις στον ανοιχτό και συνειδητό νου του. Και πολλοί άλλοι τον ενθάρρυναν σε αυτή του την στάση εφόσον το κόστος αυτού του μύρου ήταν ένα ποσό ίσο με τα κέρδη ενός ανθρώπου σε έναν ολόκληρο χρόνο—αρκετά για να παρέχουν ψωμί σε πέντε χιλιάδες άτομα. Αλλά η Μαρία αγαπούσε τον Ιησού¨ είχε φυλάξει αυτό το πολύτιμο μύρο για να αλείψει το σώμα του Κυρίου στον θάνατό του, γιατί είχε πιστέψει στα λόγια του όταν τους είχε προειδοποιήσει ότι πρέπει να πεθάνει, και δεν θα της απαγόρευε κανένας να αλλάξει γνώμη και να επιλέξει να χρησιμοποιήσει την δωρεά της στον Κύριο όσο ήταν ακόμα ζωντανός."
                },
                {
                    "par_ref": "172:1.8",
                    "par_pageref": "1879.6",
                    "par_content": "Και ο Λάζαρος και η Μάρθα ήξεραν ότι η Μαρία είχε από καιρό μαζέψει τα χρήματα για να αγοράσει αυτό το σπάνιο μύρο, και με όλη τους την καρδιά ενέκριναν την πράξη της αυτή, αφού η καρδιά της επιθυμούσε κάτι τέτοιο, και ήταν εύποροι και μπορούσαν να αντέξουν οικονομικά μια τέτοια προσφορά."
                },
                {
                    "par_ref": "172:1.9",
                    "par_pageref": "1880.1",
                    "par_content": "Όταν οι αρχιερείς άκουσαν γι αυτό το γεύμα στην Βηθανία με τον Ιησού και τον Λάζαρο, άρχισαν να κάνουν διαβουλεύσεις μεταξύ τους για το τι να κάνουν με τον Λάζαρο. Και τελικά αποφάσισαν ότι και ο Λάζαρος έπρεπε να πεθάνει. Κατέληξαν ότι θα ήταν ανώφελο να θανατώσουν τον Ιησού και να άφηναν τον Λάζαρο, τον οποίο αυτός είχε αναστήσει από τον θάνατο, να ζει."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "172:2",
            "section_title": " 2. ΚΥΡΙΑΚΗ ΠΡΩΙ ΜΕ ΤΟΥΣ ΑΠΟΣΤΟΛΟΥΣ",
            "pars": [
                {
                    "par_ref": "172:2.1",
                    "par_pageref": "1880.2",
                    "par_content": "Εκείνο το Κυριακάτικο πρωινό, στον όμορφο κήπο του Σίμωνα, ο Κύριος κάλεσε τους δώδεκα απόστολους κοντά του και τους έδωσε τις τελευταίες οδηγίες πριν την είσοδο στην Ιερουσαλήμ. Τους είπε ότι πιθανόν να έδινε πολλές ομιλίες και να δίδασκε πολλά μαθήματα πριν επέστρεφε στον Πατέρα του αλλά συμβούλεψε τους αποστόλους να αποφύγουν να κάνουν δημόσιο έργο πριν την διαμονή τους στην Ιερουσαλήμ για το Πάσχα. Τους ζήτησε να μείνουν κοντά του και να «παρατηρούν και να προσεύχονται». Ο Ιησούς γνώριζε ,ότι ακόμα και τότε, πολλοί από τους αποστόλους του και από τους άμεσους οπαδούς του είχαν επάνω τους κρυμμένα σπαθιά, αλλά δεν ανάφερε τίποτα γι αυτό."
                },
                {
                    "par_ref": "172:2.2",
                    "par_pageref": "1880.3",
                    "par_content": "Οι οδηγίες εκείνου του πρωινού περιλάμβαναν μια σύντομη ανασκόπηση του έργου τους από την ημέρα της χειροτονίας τους κοντά στην Καπερναούμ, μέχρι εκείνη την μέρα που ετοιμαζόντουσαν να μπουν στην Ιερουσαλήμ. Οι απόστολοι άκουγαν σιωπηλά¨ δεν έκαναν καμία ερώτηση."
                },
                {
                    "par_ref": "172:2.3",
                    "par_pageref": "1880.4",
                    "par_content": "Νωρίς εκείνο το πρωί ο Δαβίδ του Ζεβεδαίου είχε παραδώσει στον Ιούδα τα έσοδα από την πώληση του εξοπλισμού του καταυλισμού της Πέλλας, και ο Ιούδας με την σειρά του, παράδωσε το μεγαλύτερο μέρος των χρημάτων αυτών στα χέρια του Σίμωνα, του οικοδεσπότη τους, για να τα φυλάξει για τις κρίσιμες καταστάσεις της εισόδου τους στην Ιερουσαλήμ."
                },
                {
                    "par_ref": "172:2.4",
                    "par_pageref": "1880.5",
                    "par_content": "Μετά την συνδιάσκεψη με τους αποστόλους του ο Ιησούς κουβέντιασε με τον Λάζαρο και τον καθοδήγησε να αποφύγει να θυσιάσει την ζωή του στην εκδικητικότητα των Σανχεντρίν. Και υπακούοντας αυτή την συμβουλή, ο Λάζαρος διέφυγε στην Φιλαδέλφεια όταν οι Σανχεντρίν έστειλαν ανθρώπους να τον συλλάβουν."
                },
                {
                    "par_ref": "172:2.5",
                    "par_pageref": "1880.6",
                    "par_content": "Κατά κάποιο τρόπο, όλοι οι οπαδοί του Ιησού διαισθανόντουσαν την επικείμενη κρίση, αλλά δεν μπορούσαν να την συνειδητοποιήσουν εντελώς, εξαιτίας της ασυνήθιστης ευθυμίας και εξαιρετικά καλής διάθεσης του Κυρίου."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "172:3",
            "section_title": " 3. ΤΟ ΞΕΚΙΝΗΜΑ ΓΙΑ ΤΗΝ ΙΕΡΟΥΣΑΛΗΜ",
            "pars": [
                {
                    "par_ref": "172:3.1",
                    "par_pageref": "1880.7",
                    "par_content": "Η Βηθανία απείχε περίπου δύο μίλια από τον ναό, και ήταν μία και μισή εκείνο το απόγευμα της Κυριακής όταν ο Ιησούς ετοιμάστηκε να ξεκινήσει για την Ιερουσαλήμ. Αγαπούσε βαθιά την Βηθανία και τους απλούς ανθρώπους της. Η Ναζαρέτ, η Καπερναούμ, και η Ιερουσαλήμ τον είχαν απορρίψει, αλλά η Βηθανία τον είχε δεχτεί και είχε πιστέψει σε αυτόν. Ήταν σε αυτό το μικρό χωριό, όπου σχεδόν κάθε άνδρας, γυναίκα, και παιδί ήταν πιστοί, που διάλεξε να εκτελέσει το σημαντικότερο έργο του στην γη, την ανάσταση του Λαζάρου. Δεν ανάστησε τον Λάζαρο για να πιστέψουν οι χωρικοί, αλά επειδή ήδη πίστευαν."
                },
                {
                    "par_ref": "172:3.2",
                    "par_pageref": "1880.8",
                    "par_content": "Όλο το πρωί ο Ιησούς σκεφτόταν αυτή την είσοδό του στην Ιερουσαλήμ. Μέχρι εκείνη την στιγμή πάντα προσπαθούσε να αποφύγει οποιαδήποτε αναφορά του πλήθους σε αυτόν ως Μεσσία, αλλά τώρα ήταν διαφορετικά¨ πλησίαζε προς το τέλος της επίγειας καριέρας του, ο θάνατος του είχε αποφασιστεί από τους Σανχεντρίν, και δεν θα έβλαπτε αν άφηνε τους μαθητές του να εκφράσουν ελεύθερα τα αισθήματά τους, αφού είχε αποφασίσει να κάνει μια επίσημη και δημόσια είσοδο στην πόλη."
                },
                {
                    "par_ref": "172:3.3",
                    "par_pageref": "1881.1",
                    "par_content": "Ο Ιησούς δεν αποφάσισε να κάνει αυτή την δημόσια είσοδο στην Ιερουσαλήμ σαν ένα τελευταίο κάλεσμα για την λαϊκή εύνοια ή σαν μια τελευταία προσπάθεια για απόκτηση δύναμης. Ούτε το έκανε για να ικανοποιήσει τους ανθρώπινους πόθους των μαθητών του και των αποστόλων του. Ο Ιησούς δεν είχε καθόλου τις ψευδαισθήσεις ενός φαντασιόπληκτου ονειροπόλου¨ γνώριζε καλά ποια θα ήταν η έκβαση αυτής της επίσκεψης."
                },
                {
                    "par_ref": "172:3.4",
                    "par_pageref": "1881.2",
                    "par_content": "Έχοντας αποφασίσει να κάνει δημόσια είσοδο στην Ιερουσαλήμ , ο Κύριος ήρθε αντιμέτωπος με την αναγκαιότητα της επιλογής μιας κατάλληλης μεθόδου που θα εκτελούσε αυτό το επιχείρημα. Ο Ιησούς σκέφτηκε εκ νέου τις πολλές και αντιφατικές αποκαλούμενες Μεσσιανικές προφητείες, αλλά φαινόταν να υπάρχει μόνο μία που ήταν κατάλληλη για να την ακολουθήσει. Οι πιο πολλές από αυτές τις προφητικές ρήσεις απεικόνιζαν έναν βασιλέα, τον γιο και διάδοχο του Δαβίδ, έναν γενναίο και επιθετικό εγκόσμιο απελευθερωτή όλου του Ισραήλ από τον ζυγό κάθε ξένης κυριαρχίας. Αλλά υπήρχε μια Γραφή που είχε κάποτε συσχετιστεί με τον Μεσσία από εκείνους που είχαν μια πιο πνευματική αντίληψη της αποστολής του, που ο Ιησούς θεώρησε ότι θα μπορούσε να χρησιμοποιήσει με συνέπεια σαν οδηγό στην επικείμενη είσοδό του στην Ιερουσαλήμ. Αυτή η Γραφή ήταν του Ζαχαρία, και έλεγε: «Μεγάλη χαρά σε σένα, Ω κόρη της Σιών¨ φώναξε, Ω κόρη της Ιερουσαλήμ. Κοίτα, έρχεται ο βασιλέας σου. Είναι δίκαιος και φέρει την σωτηρία. Έρχεται σαν ο πιο ταπεινός, πάνω σε ένα γάιδαρο, πάνω σε ένα πουλάρι, το πουλάρι ενός γαϊδάρου.»"
                },
                {
                    "par_ref": "172:3.5",
                    "par_pageref": "1881.3",
                    "par_content": "Ένας πολεμιστής βασιλέας πάντα έμπαινε σε μια πόλη ιππεύοντας σε ένα άλογο¨ ένας βασιλέας σε ειρηνική και φιλική αποστολή πάντα έμπαινε ιππεύοντας ένα γαϊδούρι. Ο Ιησούς δεν ήθελε να εισέλθει στην Ιερουσαλήμ σαν ένας άνδρας πάνω σε ένα άλογο, αλλά ήταν πρόθυμος να εισέλθει ειρηνικά και με καλή θέληση σαν ο Υιός του Ανθρώπου πάνω σε ένα γαϊδούρι."
                },
                {
                    "par_ref": "172:3.6",
                    "par_pageref": "1881.4",
                    "par_content": "Ο Ιησούς πολύ καιρό προσπαθούσε με την άμεση διδασκαλία του να πείσει τους αποστόλους του και τους μαθητές του ότι το βασίλειό του δεν ήταν σε αυτόν τον κόσμο, ότι ήταν ζήτημα εντελώς πνευματικό¨ αλλά δεν πέτυχε σε αυτή του την προσπάθεια. Τώρα, αυτό που είχε αποτύχει να κάνει με την απλή και προσωπική διδασκαλία, θα επιχειρούσε να το πετύχει με μια συμβολική πράξη. Έτσι, αμέσως μετά το μεσημεριανό γεύμα, ο Ιησούς κάλεσε τον Πέτρο και τον Ιωάννη, και αφού τους έδωσε την εντολή να πάνε στην Βηθφαγία, ένα γειτονικό χωριό λίγο έξω από τον κύριο δρόμο και μικρή Αόστας βορειοδυτικά της Βηθανίας, είπε ακόμα: «Πηγαίνετε στην Βηθφαγία, και όταν φτάσετε στην διασταύρωση των δρόμων, θα βρείτε το πουλάρι ενός γαϊδουριού δεμένο εκεί. Λύστε το πουλάρι και πάρτε το μαζί σας. Αν κανένας σας ρωτήσει γιατί το κάνετε αυτό, απλά πείτε, «Ο Κύριος το χρειάζεται»». Και όταν οι δύο απόστολοι πήγαν στην Βηθφαγία όπως τους είπε ο Κύριος, βρήκαν το πουλάρι δεμένο κοντά στην μητέρα του σε ένα ανοιχτό δρόμο και κοντά σε ένα σπίτι στην γωνία. Όταν ο Πέτρος άρχισε να λύνει το πουλάρι, ο ιδιοκτήτης ήρθε και τους ρώτησε γιατί το έκαναν αυτό, και όταν ο Πέτρος του απάντησε όπως του είχε πει ο Ιησούς, ο άνδρας είπε: «Αν ο Κύριός σας είναι ο Ιησούς από την Γαλιλαία, ας πάρει το πουλάρι.» Και έτσι επέστρεψαν φέρνοντας το πουλάρι μαζί τους."
                },
                {
                    "par_ref": "172:3.7",
                    "par_pageref": "1881.5",
                    "par_content": "Μέχρι εκείνη την στιγμή αρκετές εκατοντάδες προσκυνητές είχαν συγκεντρωθεί κοντά στον Ιησού και τους αποστόλους του. Μέχρι το μεσημέρι οι επισκέπτες που περνούσαν από εκεί πηγαίνοντας για το Πάσχα έμειναν και αυτοί. Εν τω μεταξύ, ο Δαβίδ του Ζεβεδαίου και μερικοί από τους προηγούμενους αγγελιαφόρους του πήραν την πρωτοβουλία να πάνε πρώτοι στην Ιερουσαλήμ, όπου διέδωσαν τα νέα στα πλήθη των επισκεπτών προσκυνητών γύρω από τον ναό, ότι ο Ιησούς της Ναζαρέτ θα έκανε πανηγυρική είσοδο στην πόλη. Έτσι, πολλές χιλιάδες από εκείνους τους επισκέπτες μαζεύτηκαν για να χαιρετήσουν αυτόν τον πολυσυζητημένο προφήτη και θαυματοποιό, που πολλοί πίστευαν ότι είναι ο Μεσσίας. Αυτό το πλήθος. Βγαίνοντας από την Ιερουσαλήμ, συνάντησε τον Ιησού και το πλήθος που έμπαινε στην πόλη μόλις πέρασαν από το όρος των Ελαιών και είχαν αρχίσει την κάθοδό τους προς την πόλη."
                },
                {
                    "par_ref": "172:3.8",
                    "par_pageref": "1882.1",
                    "par_content": "Όταν η πομπή ξεκίνησε από την Βηθανία, υπήρχε μεγάλος ενθουσιασμός στο εορταστικό πλήθος των μαθητών, πιστών, και επισκεπτών προσκυνητών, που πολλοί προερχόντουσαν από την Γαλιλαία σαι την Περέα. Λίγο πριν ξεκινήσουν, οι δώδεκα γυναίκες του αρχικού γυναικείου σώματος, συνοδευόμενες από μερικούς από τους συνεργάτες τους, έφτασαν σε εκείνο το μέρος και προστέθηκαν στην κανονική πομπή που κινιόταν χαρωπά προς την πόλη."
                },
                {
                    "par_ref": "172:3.9",
                    "par_pageref": "1882.2",
                    "par_content": "Πριν ξεκινήσουν, οι δίδυμοι Αλφαίοι έβαλαν τους μανδύες τους πάνω στον γάιδαρο και τον κράτησαν για να ανέβει και ο Κύριος. Καθώς η πομπή πήγαινε προς την κορυφή του όρους των Ελαιών, το πανηγυρικό πλήθος πέταξε τους μανδύες του στο έδαφος και έφεραν κλαδιά από τα κοντινά δέντρα για να φτιάξουν ένα τιμητικό χαλί για το γαϊδούρι που μετέφερε τον βασιλικό Υιό, τον αναμενόμενο Μεσσία. Όταν το χαρούμενο πλήθος πλησίαζε προς την Ιερουσαλήμ, άρχισαν να τραγουδούν, ή μάλλον να φωνάζουν όλοι μαζί, «Ωσαννά εις τον υιό του Δαβίδ¨ ευλογημένος ο ερχόμενος εν ονόματι Κυρίου. Ωσαννά εν τοις υψίστοις. Ευλογημένη η βασιλεία των ουρανών.»"
                },
                {
                    "par_ref": "172:3.10",
                    "par_pageref": "1882.3",
                    "par_content": "Ο Ιησούς ήταν ξένοιαστος και χαρούμενος όσο πήγαιναν μέχρι που έφτασαν στην κορυφή του Όρους των Ελαιών, από όπου η πόλη και οι πύργοι του ναού φαινόντουσαν καλά¨ εκεί ο Κύριος σταμάτησε την πομπή, και μεγάλη σιωπή επικράτησε όταν τον είδαν να κλαιει. Και κοιτάζοντας το τεράστιο πλήθος που ερχόταν από την πόλη για να τον υποδεχτεί, ο Κύριος, πολύ συγκινημένος και με τρεμάμενη φωνή, είπε: «Ω Ιερουσαλήμ, αν μόνο ήξερες, τώρα, τι μπορούσες να έχεις απλόχερα, όλα όσα θα σου έφερναν ειρήνη! Αλλά τώρα αυτές οι χαρές θα κρυφτούν από τα μάτια σου. Πρόκειται να απορρίψεις τον Υιό της Ειρήνης και να γυρίσεις την πλάτη σου στο ευαγγέλιο της σωτηρίας. Σύντομα θα έρθουν οι μέρες που οι εχθροί σου θα κτίσουν χαρακώματα γύρω σου και θα σε πολιορκήσουν από όλες τις πλευρές¨ θα σε καταστρέψουν ολοκληρωτικά, και δεν θα μείνει ούτε ένας λίθος πάνω στον άλλο. Και όλα αυτά θα σου συμβούν επειδή δεν γνώρισες την στιγμή της θείας επίσκεψης. Πρόκειται να απορρίψεις το δώρο του Θεού, και όλοι οι άνθρωποι θα απορρίψουν εσένα.»"
                },
                {
                    "par_ref": "172:3.11",
                    "par_pageref": "1882.4",
                    "par_content": "Όταν τέλειωσε τα λόγια του, άρχισαν να κατεβαίνουν από το όρος των Ελαιών και σύντομα ενώθηκαν με το πλήθος των επισκεπτών που είχαν έρθει από την Ιερουσαλήμ ανεμίζοντας κλαδιά από φοίνικα, φωνάζοντας ωσαννά, και εκφράζοντας με όλους τους τρόπους την χαρά και την αδερφοσύνη τους. Ο Κύριος δεν είχε κανονίσει να βγει αυτό το πλήθος από την Ιερουσαλήμ να τον συναντήσει¨ αυτό ήταν έργο άλλων. Ποτέ δεν προσχεδίασε τίποτα δραματικό."
                },
                {
                    "par_ref": "172:3.12",
                    "par_pageref": "1882.5",
                    "par_content": "Μαζί με το πλήθος που είχε ξεχυθεί να καλωσορίσει τον Κύριο, ήρθαν επίσης και πολλοί από τους Φαρισαίους και τους άλλους εχθρούς του. Είχαν τόσο ταραχτεί από αυτό το ξαφνικό και απρόσμενο ξέσπασμα της λαϊκής αναγνώρισης προς τον Ιησού, που φοβόντουσαν να τον συλλάβουν μήπως προκαλέσουν με αυτή τους την πράξη λαϊκή εξέγερση. Φοβόντουσαν πολύ την στάση του μεγάλου πλήθους των επισκεπτών, που είχαν ακούσει πολλά για τον Ιησού, και που, πολλοί από αυτούς, τον πίστευαν."
                },
                {
                    "par_ref": "172:3.13",
                    "par_pageref": "1882.6",
                    "par_content": "Όσο πλησίαζαν την Ιερουσαλήμ, το πλήθος γινόταν όλο και πιο εκδηλωτικό, τόσο που κάποιος από τουςΦαρισαίους πήγε κοντά στον Ιησού και του είπε: «Δάσκαλε, μάλωσε τους μαθητές σου και πες τους να συμπεριφέρονται πιο κόσμια.» Ο Ιησούς απάντησε: «Καλά κάνουν αυτά τα παιδιά και καλωσορίζουν τον Υιό της Ειρήνης, τον οποίο οι αρχιερείς έχουν απορρίψει. Θα ήταν ανώφελο να τους σταματήσουμε εκτός και αν αναφωνήσουν οι πέτρες που βρίσκονται δίπλα στον δρόμο.»"
                },
                {
                    "par_ref": "172:3.14",
                    "par_pageref": "1882.7",
                    "par_content": "Οι Φαρισαίοι έσπευσαν στην κεφαλή της πορείας να ξανασυναντήσουν τους Σανχεντρίν, που συνεδρίαζαν στον ναό, και ανάφεραν στους συνεργάτες τους: «Ακούστε, όλα όσα κάνουμε είναι ανώφελα¨ αυτός ο Γαλιλαίος μας έχει νικήσει. Οι άνθρωποι έχουν ξετρελαθεί μαζί του¨ αν δεν σταματήσουμε αυτούς τους αδαείς, όλος ο κόσμος θα το ακολουθήσει.»"
                },
                {
                    "par_ref": "172:3.15",
                    "par_pageref": "1883.1",
                    "par_content": "Στην πραγματικότητα δεν υπήρχε βαθιά σημασία σε αυτή την επιφανειακή και αυθόρμητη εκδήλωση του λαϊκού ενθουσιασμού. Αυτή η υποδοχή, αν και ήταν χαρούμενη και ειλικρινής, δεν αποτελούσε εγγύηση για πραγματική και βαθιά εδραιωμένη πίστη στις καρδιές αυτού του πανηγυρικού πλήθους. Το ίδιο αυτό πλήθος ήταν το ίδιο πρόθυμο να απαρνηθεί γρήγορα τον Ιησού αργότερα εκείνη την εβδομάδα όταν οι Σανχεντρίν αποφάσισαν να ακολουθήσουν σθεναρή στάση εναντίον του, και όταν απογοητεύτηκαν χάνοντας τις ψευδαισθήσεις τους—όταν συνειδητοποίησαν ότι ο Ιησούς δεν επρόκειτο να ιδρύσει το βασίλειο που προσδοκούσαν και λαχταρούσαν τόσο πολύ από παλιά."
                },
                {
                    "par_ref": "172:3.16",
                    "par_pageref": "1883.2",
                    "par_content": "Αλλά όλη η πόλη ήταν τόσο πολύ ξεσηκωμένη, τόσο που όλοι ρωτούσαν, «Ποιος είναι αυτός ο άνθρωπος;» Και το πλήθος απαντούσε, «Αυτός είναι ο προφήτης της Γαλιλαίας, ο Ιησούς από την Ναζαρέτ.»"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "172:4",
            "section_title": " 4. ΠΕΡΠΑΤΩΝΤΑΣ ΣΤΟΝ ΝΑΟ",
            "pars": [
                {
                    "par_ref": "172:4.1",
                    "par_pageref": "1883.3",
                    "par_content": "Ενώ οι Αλφαίοι δίδυμοι επέστρεφαν το γαϊδούρι στον ιδιοκτήτη του, ο Ιησούς και δέκα απόστολοι απομακρύνθηκαν από τους άμεσους συνεργάτες τους και έκαναν βόλτες στον ναό, και έβλεπαν τις ετοιμασίες για το Πάσχα. Οι Σανχεντρίν δεν έκαναν καμία προσπάθεια να βλάψουν τον Ιησού γιατί φοβόντουσαν πολύ τον λαό, και εξάλλου, αυτός ήταν ένας από τους λόγους που ο Ιησούς επέτρεψε στο πλήθος να τον επευφημήσει. Οι απόστολοι λίγο καταλάβαιναν ότι αυτή ήταν ο μόνος αποτελεσματικός ανθρώπινος τρόπος να εμποδιστεί η άμεση σύλληψη του Ιησού μόλις έμπαινε στην πόλη. Ο Κύριος επιθυμούσε να δώσει στους κατοίκους της Ιερουσαλήμ, ανώτερους και κατώτερους, καθώς και στις χιλιάδες επισκέπτες του Πάσχα, αυτή την μοναδική και τελευταία ευκαιρία να ακούσουν το ευαγγέλιο και να δεχτούν, αν το θελήσουν, τον Υιό της Ειρήνης."
                },
                {
                    "par_ref": "172:4.2",
                    "par_pageref": "1883.4",
                    "par_content": "Και τώρα, όσο πλησίαζε το βράδυ και το πλήθος πήγε προς αναζήτηση τροφής, ο Ιησούς και οι άμεσοι οπαδοί του έμειναν μόνοι. Τι παράξενη μέρα που ήταν κι αυτή! Οι απόστολοι ήταν σκεπτικοί, αλλά σιωπηλοί. Ποτέ ξανά στα χρόνια της σχέσης τους με τον Ιησού, δεν είχαν δει μια τέτοια μέρα. Για ένα λεπτό κάθισαν δίπλα στο ταμείο, και έβλεπαν τους ανθρώπους να ρίχνουν την συνεισφορά τους: οι πλούσιοι έβαζαν πολλά στο κουτί και όλοι έδιναν κάτι σύμφωνα με την οικονομική τους δυνατότητα. Στο τέλος ήρθε μια φτωχή χήρα, ντυμένη πολύ φτωχικά, και την είδαν που έριξε δύο οβολούς (μικρά χάλκινα νομίσματα). Και τότε είπε ο Ιησούς, στρέφοντας την προσοχή των αποστόλων στην χήρα: «Να θυμάστε καλά αυτό που είδατε. Αυτή η φτωχή χήρα προσέφερε περισσότερα από όλους τους άλλους , γιατί όλοι αυτοί οι άλλοι, έριξαν κάτι λίγο από το περίσσευμά τους, αλλά αυτή η φτωχή γυναίκα, παρόλο που στερείται, έδωσε όλα όσα είχε, ακόμα και την ζωή της.»"
                },
                {
                    "par_ref": "172:4.3",
                    "par_pageref": "1883.5",
                    "par_content": "Όσο προχωρούσε το βράδυ, περπατούσαν στις αυλές του ναού σιωπηλά, και αφού ο Ιησούς έκανε άλλη μια ανασκόπηση σε αυτά τα γνώριμα μέρη, και ξαναθυμήθηκε τα συναισθήματα προηγούμενων επισκέψεων, χωρίς να εξαιρέσει τις πιο παλιές, είπε, «Ας πάμε στην Βηθανία να αναπαυτούμε.» Ο Ιησούς, με τον Πέτρο και τον Ιωάννη, πήγαν στο σπίτι του Σίμωνα, ενώ οι άλλοι απόστολοι έμειναν σε φίλους τους στην Βηθανία και την Βηθφαγή."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "172:5",
            "section_title": " 5. Η ΨΥΧΟΛΟΓΙΚΗ ΚΑΤΑΣΤΑΣΗ ΤΩΝ ΑΠΟΣΤΟΛΩΝ",
            "pars": [
                {
                    "par_ref": "172:5.1",
                    "par_pageref": "1883.6",
                    "par_content": "Εκείνη την Κυριακή το βράδυ όταν γύριζαν στην Βηθανία, ο Ιησούς περπατούσε μπροστά από τους αποστόλους. Δεν αντάλλαξαν ούτε μια λέξη μέχρι που χωρίστηκαν αφού έφτασαν στο σπίτι του Σίμωνα. Ποτέ άλλοτε δώδεκα ανθρώπινες υπάρξεις δεν ένοιωσαν τέτοια ποικίλα και ανεξήγητα συναισθήματα σαν αυτά που περνούσαν από το μυαλό και τις ψυχές αυτών των πρεσβευτών της βασιλείας. Αυτοί οι γεροδεμένοι Γαλιλαίοι ήταν μπερδεμένοι και αμήχανοι¨ δεν ήξεραν τι να περιμένουν ότι πια¨ ήταν πολύ έκπληκτοι για να αισθανθούν φόβο. Δεν γνώριζαν τίποτα για τα σχέδια του Κυρίου για την επόμενη μέρα, και δεν έκαναν καμία ερώτηση. Πήγαν να ξαπλώσουν, αν και δεν κοιμήθηκαν πολύ, εκτός από τους διδύμους. Αλλά δεν κράτησαν ένοπλη σκοπιά για τον Ιησού στο σπίτι του Σίμωνα."
                },
                {
                    "par_ref": "172:5.2",
                    "par_pageref": "1884.1",
                    "par_content": "Ο Ανδρέας τα είχε εντελώς χαμένα, και βρισκόταν σε μεγάλη σύγχυση. Ήταν ο μόνος απόστολος που δεν επιχείρησε σοβαρά να εκτιμήσει το λαϊκό ξέσπασμα επευφημίας. Ήταν πολύ απασχολημένος με την σκέψη της ευθύνης του σαν αρχηγός του αποστολικού σώματος και δεν μπόρεσε να σκεφθεί σοβαρά την σημασία των ηχηρών ωσαννά του πλήθους. Ο Ανδρέας ήταν απασχολημένος με το να παρατηρεί μερικούς από τους συνεργάτες του που φοβόταν ότι μπορεί να παρασυρόντουσαν από τα συναισθήματά τους σε όλη αυτή την έξαψη, ειδικά ο Πέτρος, ο Ιάκωβος και ο Ιωάννης, και ο Σϊμων ο Ζηλωτής. Όλη αυτή την ημέρα και τις επόμενες, ο Ανδρέας ήταν προβληματισμένος από ανησυχίες για τους συντρόφους του. Τον απασχολούσε η κατάσταση μερικών από τους δώδεκα που ήξερε ότι ήταν οπλισμένοι με σπαθιά¨ αλλά δεν ήξερε ότι και ο ίδιος του αδερφός ο Πέτρος, είχε τέτοιο όπλο. Και έτσι η πορεία προς την Ιερουσαλήμ έκανε επιφανειακή εντύπωση στον Ανδρέα¨ παραήταν απασχολημένος με τις ευθύνες της θέσης του για να επηρεαστεί περισσότερο."
                },
                {
                    "par_ref": "172:5.3",
                    "par_pageref": "1884.2",
                    "par_content": "Ο Σίμωνας Πέτρος στην αρχή κατενθουσιάστηκε με αυτ6ή την λαϊκή εκδήλωση ενθουσιασμού¨ αλλά μέχρι την στιγμή που γύρισαν στην Βηθανία εκείνη την νύχτα είχε προσγειωθεί κατά πολύ. Ο Πέτρος απλά δεν μπορούσε να καταλάβει τι σκοπό είχε ο Κύριος. Απογοητεύτηκε τρομερά όταν ο Ιησούς δεν ακολούθησε αυτό το κύμα της λαϊκής εύνοιας και δεν έκανε καμιά εξαγγελία. Ο Πέτρος δεν μπορούσε να καταλάβει γιατί ο Ιησούς δεν μίλησε στο πλήθος όταν έφτασαν στον ναό, ή τουλάχιστον δεν επέτρεψε σε κάποιον από τους αποστόλους να βγάλει κάποιο λόγο στο πλήθος. Ο Πέτρος ΄ήταν σπουδαίος κήρυκας, και δεν του άρεσε να βλέπει ένα τέτοιο μεγάλο, δεκτικό, και ενθουσιώδες ακροατήριο να πηγαίνει χαμένο. Θα του άρεσε τόσο πολύ να κήρυσσε το ευαγγέλιο της βασιλείας των ουρανών σε αυτό το πλήθος, ακριβώς εκεί στον ναό¨ αλλά ο Κύριος τους είχε ειδικά απαγορεύσει να κάνουν οποιαδήποτε διδασκαλία ή κήρυγμα όσο ήταν στην Ιερουσαλήμ εκείνη την εβδομάδα του Πάσχα. Αυτή η αντίδραση από την φαντασμαγορική πορεία στην πόλη ήταν καταστροφική για τον Σίμωνα Πέτρο¨ μέχρι τη νύχτα είχε χάσει όλες τις ψευδαισθήσεις του και ήταν πάρα πολύ λυπημένος."
                },
                {
                    "par_ref": "172:5.4",
                    "par_pageref": "1884.3",
                    "par_content": "Στον Ιάκωβο του Ζεβεδαίου, αυτή η Κυριακή προκάλεσε μεγάλη σύγχυση¨ δεν μπορούσε να κατανοήσει την σημασία αυτών που συνέβαιναν¨ δεν μπορούσε να καταλάβει τον σκοπό που είχε ο Κύριος και επέτρεψε όλη αυτή την άγρια επευφημία και μετά αρνήθηκε να πει έστω μια λέξη στους ανθρώπους όταν έφτασαν στον ναό. Όσο η πομπή κατέβαινε από το όρος των Ελαιών προς την Ιερουσαλήμ, ειδικά όταν συναντήθηκαν με τις χιλιάδες προσκυνητές που έσπευσαν να προϋπαντήσουν τον Κύριο, ο Ιάκωβος βασανιζόταν από συγκρουόμενα συναισθήματα αγαλλίασης και ικανοποίησης με αυτά που έβλεπε, και με αισθήματα έντονου φόβου για το τι θα συνέβαινε μόλις έφταναν στον ναό. Και μετά τον κατέλαβε απογοήτευση όταν ο Ιησούς κατέβηκε από το γαϊδούρι και άρχισε να περπατά με την ησυχία του στις αυλές του ναού. Ο Ιάκωβος δεν μπορούσε να καταλάβει γιατί άφησαν να πάει χαμένη μια τέτοια σπουδαία ευκαιρία να διακηρύξουν την βασιλεία των ουρανών. Μέχρι την νύχτα, το μυαλό του το διακατείχε σταθερά μια απογοητευτική και τρομαχτική αβεβαιότητα."
                },
                {
                    "par_ref": "172:5.5",
                    "par_pageref": "1884.4",
                    "par_content": "Ο Ιωάννης του Ζεβεδαίου πλησίασε στο να κατανοήσει γιατί ο Ιησούς τα έκανε όλα αυτά¨ τουλάχιστον κατάλαβε μέρος της πνευματικής σημασίας αυτής της αποκαλούμενης θριαμβευτικής εισόδου στην Ιερουσαλήμ. Όταν το πλήθος προχωρούσε προς τον ναό, και ο Ιωάννης έβλεπε τον Κύριό του να ιππεύει το πουλάρι, θυμήθηκε που είχε ακούσει τον Ιησού να απαγγέλλει το τμήμα της Γραφής, τα λόγια του Ζαχαρία, που περιέγραφε τον Μεσσία σαν έναν άνθρωπο ειρηνικό που πήγε στην Ιερουσαλήμ ιππεύοντας έναν γάιδαρο. Όσο ο Ιωάννης έφερνε αυτή την Γραφή στο μυαλό του, άρχισε να καταλαβαίνει την συμβολική σημασία αυτής της Κυριακάτικης απογευματινής πομπής. Τουλάχιστον, κατανόησε αρκετά από την σημασία αυτής της Γραφής για να τον κάνει να μπορεί να απολαμβάνει το επεισόδιο και να τον εμποδίσει από το να αισθανθεί πολύ απογοητευμένος από το φαινομενικά άσκοπο τέλος της θριαμβευτικής πορείας. Ο Ιωάννης είχε ένα τύπο νου που από φύση του είχε την τάση να σκέφτεται και να αισθάνεται με σύμβολα."
                },
                {
                    "par_ref": "172:5.6",
                    "par_pageref": "1885.1",
                    "par_content": "Ο Φίλιππος κλονίστηκε εντελώς από τον αιφνιδιασμό και τον αυθορμητισμό του ξεσπάσματος αυτού. Δεν μπορούσε να συγκεντρώσει επαρκώς τις σκέψεις του όσο κατέβαιναν από το όρος των Ελαιών και να καταλήξει στο τι σήμαινε αυτή η διαδήλωση. Κατά κάποιο τρόπο, απολάμβανε την εκδήλωση αυτή γιατί τιμόταν ο Κύριός του. Μέχρι την στιγμή που έφτασαν στον ναό, τον απασχολούσε η σκέψη μήπως ο κύριός του του ζητήσει να ταΐσει το πλήθος, κι έτσι η συμπεριφορά του Ιησού να απομακρυνθεί με την ησυχία του από το πλήθος, που απογοήτευσε τόσο την πλειοψηφία των αποστόλων, ήταν μεγάλη ανακούφιση για τον Φίλιππο. Το πλήθος είχε πολλές φορές δυσκολέψει τον τροφοδότη των δώδεκα. Αφού ανακουφίστηκε από τους προσωπικούς του φόβους για τις υλικές ανάγκες του πλήθους, ο Φίλιππος ένοιωσε και αυτός απογοήτευση όπως ο Πέτρος που δεν έγινε τίποτα για να διδάξουν το πλήθος. Εκείνη την νύχτα ο Φίλιππος σκεφτόταν αυτά τα γεγονότα και μπήκε στον πειρασμό να αμφιβάλλει για όλη την ιδέα της βασιλείας των ουρανών¨ ειλικρινά αναρωτιόταν τι σήμαιναν όλα αυτά, αλλά δεν είπε τις αμφιβολίες του σε κανέναν¨ αγαπούσε πολύ τον Ιησού. Είχε μεγάλη προσωπική πίστη προς τον Κύριο."
                },
                {
                    "par_ref": "172:5.7",
                    "par_pageref": "1885.2",
                    "par_content": "Ο Ναθαναήλ, εκτός από τις συμβολικές και προφητικές πλευρές πλησίασε περισσότερο στο να καταλάβει τον λόγο που ο Κύριος επεδίωξε την λαϊκή υποστήριξη των προσκυνητών του Πάσχα. Το σκέφτηκε λογικά, πριν φτάσουν στον ναό, και κατάληξε ότι χωρίς μια τέτοια επιδεικτική είσοδο στην Ιερουσαλήμ, ο Ιησούς θα συλλαμβανόταν από τους αξιωματικούς των Σανχεντρίν και θα ριχνόταν στην φυλακή μόλις πατούσε το πόδι του στην Ιερουσαλήμ. Έτσι λοιπόν, δεν εξεπλάγη καθόλου που ο Κύριος δεν έκανε άλλη χρήση του επευφημούντος πλήθους μόλις μπήκε μέσα από τα τείχη της πόλης και είχε προκαλέσει την κατάλληλη εντύπωση στους Ιουδαίους ηγέτες και θα απέφευγαν να τον συλλάβουν αμέσως. Καταλαβαίνοντας λοιπόν τον πραγματικό λόγο που ο Κύριος εισήλθε στην πόλη με αυτό τον τρόπο, ο Ναθαναήλ ακολούθησε φυσικά με μεγαλύτερη αυτοκυριαρχία και ήταν λιγότερο απογοητευμένος και μπερδεμένος από την συμπεριφορά του Ιησού, από ότι οι υπόλοιποι απόστολοι. Ο Ναθαναήλ είχε μεγάλη πίστη στην κατανόηση των ανθρώπων που είχε ο Ιησούς, καθώς και στην σύνεση και την εξυπνάδα του στο χειρισμό δύσκολων καταστάσεων."
                },
                {
                    "par_ref": "172:5.8",
                    "par_pageref": "1885.3",
                    "par_content": "Ο Ματθαίος στην αρχή σάστισε με αυτή την μεγαλοπρεπή παρέλαση. Δεν καταλάβαινε την σημασία όσων έβλεπαν τα μάτια του μέχρι που και αυτός θυμήθηκε την Γραφή του Ζαχαρία όπου ο προφήτης αναφερόταν στον πανηγυρισμό της Ιερουσαλήμ επειδή ο βασιλέας της είχε έρθει να φέρει την σωτηρία ιππεύοντας πάνω σε ένα γαϊδούρι. Όσο προχωρούσε η πομπή προς την πόλη και μετά προς τον ναό, ο Ματθαίος είχε εκστασιαστεί¨ ήταν σίγουρος ότι κάτι εξαιρετικό θα συνέβαινε όταν ο Κύριος έφτανε στον ναό επικεφαλής αυτού του κραυγάζοντος πλήθους. Όταν ένας από τους Φαρισαίους ειρωνεύτηκε τον Ιησού, λέγοντας, «Κοιτάξτε, όλοι, δείτε ποιος έρχεται, ο βασιλεύς των Ιουδαίων πάνω σε ένα γαϊδούρι!»ο Ματθαίος μετά δυσκολίας συγκρατήθηκε να μην τον πιάσει στα χέρια του. Κανένας άλλος από τους αποστόλους δεν ήταν πιο απογοητευμένος γυρίζοντας στην Βηθανία εκείνο το βράδυ. Μετά τον Σίμωνα Πέτρο και τον Σίμωνα τον Ζηλωτή, είχε την μεγαλύτερη υπερένταση και έφτασε σε στάδιο εξάντλησης μέχρι την νύχτα. Αλλά μέχρι το πρωί ο Ματθαίος είχε βρει το κέφι του κατά πολύ¨ εξάλλου, ήταν από αυτούς που ήξεραν να χάνουν."
                },
                {
                    "par_ref": "172:5.9",
                    "par_pageref": "1886.1",
                    "par_content": "Ο Θωμάς ήταν ο πιο μπερδεμένος και σαστισμένος από όλους τους. Την περισσότερη ώρα ακολουθούσε, βλέποντας το θέαμα και ειλικρινά αναρωτιόταν πιο ήταν το κίνητρο του Κυρίου να συμμετέχει σε αυτή την παράξενη διαδήλωση. Βαθιά μέσα στην καρδιά του θεωρούσε όλη αυτή την εκδήλωση λίγο παιδαριώδη, αν όχι καθαρή ανοησία. Δεν είχε δει ποτέ τον Ιησού να κάνει κάτι παρόμοιο και τα είχε χαμένα μην μπορώντας να εξηγήσει την παράξενη συμπεριφορά του εκείνο το Κυριακάτικο απόγευμα. Μέχρι την στιγμή που έφτασαν στον ναό, ο Θωμάς είχε καταλήξει στο συμπέρασμα ότι ο σκοπός αυτής της λαϊκής διαδήλωσης ήταν να φοβίσει τους Σανχεντρίν ώστε να μην τολμήσουν να συλλάβουν αμέσως τον Κύριο. Γυρίζοντας προς την Βηθανία ο Θωμάς σκεφτόταν πολύ αλλά δεν έλεγε τίποτα. Μέχρι την ώρα του ύπνου η εξυπνάδα του Κυρίου στην οργάνωση αυτής της επεισοδιακής εισόδου στην Ιερουσαλήμ είχε αρχίσει να του φαίνεται αστεία, και χάρη σε αυτή του την αντίδραση βρήκε πολύ από το κέφι του."
                },
                {
                    "par_ref": "172:5.10",
                    "par_pageref": "1886.2",
                    "par_content": "Αυτή η Κυριακή άρχισε σαν σπουδαία μέρα για τον Σίμωνα τον Ζηλωτή, οραματιζόταν θαυμαστά έργα στην Ιερουσαλήμ τις επόμενες μέρες, και σε αυτό είχε δίκιο, αλλά ο Σίμωνας ονειρευόταν την εδραίωση της νέας εθνικής ηγεμονίας των Εβραίων, με τον Ιησού στον θρόνο του Δαβίδ. Ο Σίμωνας έβλεπε τους εθνικιστές να ξεσηκώνονται σε δράση μόλις αναγγελλόταν το βασίλειο, και αυτός επικεφαλής των συγκεντρωμένων στρατευμάτων του νέου βασιλείου. Όταν μάλιστα κατέβαιναν από το όρος των Ελαιών φανταζόταν τους Σαχεντρίν και όλους όσους τους συμπαθούσαν, νεκρούς μέχρι το ηλιοβασίλεμα. Στα αλήθεια πίστευε ότι κάτι σπουδαίο θα γινόταν. Ήταν ο πιο θορυβώδης από όλο το πλήθος. Μέχρι τις πέντε εκείνο το βράδυ ήταν ένας σιωπηλός, συντετριμμένος, και απογοητευμένος απόστολος. Ποτέ δεν ξεπέρασε εντελώς το συναίσθημα της μελαγχολίας που ένοιωσε εκείνη την ημέρα μετά από το σοκ εκείνης της ημέρας¨ τουλάχιστον όχι πριν να περάσει πολύς καιρός μετά την ανάσταση του Κυρίου."
                },
                {
                    "par_ref": "172:5.11",
                    "par_pageref": "1886.3",
                    "par_content": "Για τους διδύμους Αλφαίους αυτή ήταν τέλεια μέρα. Πραγματικά το χάρηκαν σε όλη την διαδρομή, και μιας και δεν ήταν παρόντες στην ήσυχη επίσκεψη στον ναό, γλίτωσαν πολύ από την απότομη πτώση του λαϊκού αποκορυφώματος. Δεν μπορούσαν να καταλάβουν με κανέναν τρόπο το πέσιμο και την μελαγχολία των άλλων απόστολων όταν γύρισαν στην Βηθανία εκείνο το βράδυ. Στην μνήμη των διδύμων αυτή ήταν πάντα η μέρα που πλησίασαν περισσότερο στα ουράνια όσο ήταν ακόμα στην γη. Αυτή ήταν η κλιμάκωση της ικανοποίησής τους σε όλη τους την καριέρα σαν απόστολοι. Και η μνήμη αυτής της αγαλλίασης εκείνου του Κυριακάτικου απογεύματος τους βοήθησε να αντέξουν όλη τα τραγικά γεγονότα της εβδομάδας των παθών μέχρι την ώρα της σταύρωσης. Ήταν η πιο κατάλληλη βασιλική είσοδος που μπορούσαν ποτέ να συλλάβουν με τον νου τους οι δίδυμοι¨ χάρηκαν κάθε λεπτό όλης της πομπής. Ενέκριναν απόλυτα όλα όσα έβλεπαν και φύλαγαν με πολύ αγάπη αυτή την ανάμνηση για πολύ καιρό."
                },
                {
                    "par_ref": "172:5.12",
                    "par_pageref": "1886.4",
                    "par_content": "Από όλους τους αποστόλους, ο Ιούδας ο Ισκαριώτης ήταν αυτός που επηρεάστηκε πιο δυσμενώς από την πομπή εισόδου στην Ιερουσαλήμ. Ο νους του βρισκόταν σε δυσάρεστο αναβρασμό εξαιτίας της επίπληξης του Κυρίου του την προηγούμενη μέρα σχετικά με την επάλειψη με μύρο της Μαρίας στην γιορτή στο σπίτι του Σίμωνα. Ο Ιούδας ήταν αηδιασμένος από το όλο θέαμα. Του φαινόταν παιδαριώδες, αν όχι εντελώς γελοίο. Όταν αυτός ο εκδικητικός απόστολος θυμόταν τα γεγονότα αυτού του Κυριακάτικου απογεύματος, ο Ιησούς του φαινόταν να μοιάζει περισσότερο με κλόουν παρά με βασιλιάς. Απεχθανόταν με όλη του την καρδιά όλη αυτή την εκδήλωση. Συμφωνούσε με τις απόψεις των Ρωμαίων και των Ελλήνων, που περιφρονούσαν όποιον δεχόταν να ιππεύσει γαϊδούρι ή του πουλάρι του. Μέχρι την στιγμή που η θριαμβευτική πομπή εισήλθε στην πόλη, ο Ιούδας είχε σχεδόν πάρει την απόφαση να εγκαταλείψει την όλη ιδέα μιας τέτοιας βασιλείας¨ είχε σχεδόν αποφασίσει να απορρίψει όλες αυτές τις γελοίες προσπάθειες της εδραίωσης της βασιλείας των ουρανών. Και μετά σκέφτηκε την ανάσταση του Λαζάρου, και πολλά άλλα πράγματα, και αποφάσισε να μείνει με τους δώδεκα, τουλάχιστον για άλλη μια μέρα. Εξάλλου, μετέφερε το ταμείο, και δεν ήθελε να λιποτακτήσει από τους αποστόλους έχοντας το ταμείο στην κατοχή του Γυρίζοντας στην Βηθανία εκείνη την νύχτα η συμπεριφορά του δεν φαινόταν παράξενη εφόσον όλοι οι απόστολοι ήταν εξίσου πεσμένοι και σιωπηλοί."
                },
                {
                    "par_ref": "172:5.13",
                    "par_pageref": "1887.1",
                    "par_content": "Ο Ιούδας επηρεάστηκε υπερβολικά από την κοροϊδία των Σαδδουκαίων φίλων του. Κανένας άλλος παράγοντας δεν τον επηρέασε τόσο πολύ, στην τελική του απόφαση να απαρνηθεί τον Ιησού και τους συντρόφους του, όσο ένα συγκεκριμένο επεισόδιο που συνέβη μόλις ο Ιησούς μπήκε από την πύλη της πόλης: ένας επιφανής Σαδδουκαίους (φίλος της οικογένειας του Ιούδα) έτρεξε προς αυτόν με διάθεση ευθυμίας και χλευασμού και, χτυπώντας τον στην πλάτη, είπε: «Γιατί έχεις τόσο προβληματισμένη όψη φίλε μου; βρες το κέφι σου και έλα μαζί μας να ανακηρύξουμε αυτόν τον Ιησού της Ναζαρέτ βασιλέα των Ιουδαίων καθώς περνά μέσα από τις πύλες της Ιερουσαλήμ ιππεύοντας ένα γαϊδούρι.» Ο Ιούδας ποτέ δεν λύγισε μπροστά σε διώξεις, αλλά δεν μπορούσε να αντέξει αυτό το είδος γελοιοποίησης. Με τα αισθήματα εκδικητικότητας που υποβόσκανε μέσα στην καρδιά του εδώ και πολύ καιρό, τώρα προστέθηκε και αυτός ο μοιραίος φόβος της γελοιοποίησης, αυτό το τρομερό συναίσθημα να ντρέπεται για τον Κύριό του και τους συντρόφους του. Μέσα στην καρδιά του, αυτός ο χειροτονημένος πρεσβευτής της βασιλείας ήταν ήδη λιποτάκτης¨ έμενε μόνο να βρει μια αληθοφανή δικαιολογία για μια ανοικτή σύγκρουση με τον Κύριο."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "ΜΠΑΙΝΟΝΤΑΣ ΣΤΗΝ ΙΕΡΟΥΣΑΛΗΜ",
    "author": "Επιτροπή Μεσοδιάστατων"
}