{
    "paper_index": 127,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "127:0",
            "pars": [
                {
                    "par_ref": "127:0.1",
                    "par_pageref": "1395.1",
                    "par_content": "Καθώς ο Ιησούς εισήλθε στην εφηβική ηλικία, βρέθηκε να είναι ο αρχηγός και μοναδικό στήριγμα μιας μεγάλης οικογένειας. Μέσα σε λίγα χρόνια μετά το θάνατο του πατέρα του όλη τους η περιουσία είχε χαθεί. Καθώς περνούσε ο καιρός, συνειδητοποιούσε όλο και περισσότερο την προ-ύπαρξή του. Συγχρόνως άρχισε να αντιλαμβάνεται ότι είχε έρθει στη γη και στη σάρκα για το σαφή σκοπό της αποκάλυψης του Ουράνιου Πατέρα του στα παιδιά του ανθρώπου."
                },
                {
                    "par_ref": "127:0.2",
                    "par_pageref": "1395.2",
                    "par_content": "Κανένας έφηβος που έζησε ποτέ στο παρελθόν ή θα ζήσει στο μέλλον, στον κόσμο αυτό ή σε κάποιον άλλο κόσμο, είχε ή θα έχει να λύσει πιο σοβαρά προβλήματα ή πιο περίπλοκες δυσκολίες να ξεμπερδέψει. Κανένας νέος της Ουράντια δεν θα υποχρεωθεί ποτέ να περάσει από πιο απαιτητικές συγκρούσεις ή πιο επίπονες καταστάσεις, από όσες υπέμενε ο ίδιος ο Ιησούς κατά τη διάρκεια εκείνων των γεμάτων εμπειριών ετών, από τα δεκαπέντε έως τα είκοσι."
                },
                {
                    "par_ref": "127:0.3",
                    "par_pageref": "1395.3",
                    "par_content": "Έχοντας έτσι δοκιμάσει την πραγματική εμπειρία του να ζεις αυτά τα εφηβικά χρόνια σ’ έναν κόσμο περιστοιχισμένο από το κακό και παραζαλισμένο από την αμαρτία, ο Υιός του Ανθρώπου απόκτησε πλήρως τη γνώση για τις εμπειρίες της ζωής όλων των νέων στον τομέα επιρροής του Νέβαδον, και μ’ αυτόν τον τρόπο έγινε το φιλικό καταφύγιο για τους δυστυχισμένους και μπερδεμένους εφήβους όλων των εποχών και όλων των κόσμων σε όλο το τοπικό σύμπαν."
                },
                {
                    "par_ref": "127:0.4",
                    "par_pageref": "1395.4",
                    "par_content": "Αργά, αλλά σταθερά και με πραγματική εμπειρία, αυτός ο θεϊκός Γιος *κέρδισε* το δικαίωμα να γίνει απόλυτος άρχοντας του δικού του σύμπαντος, ο αδιαμφισβήτητος και ανώτατος κυβερνήτης όλων των δημιουργημένων διανοιών σε όλα τα τοπικά σύμπαντα, το φιλικό καταφύγιο όλων των πλασμάτων όλων των εποχών και όλων των βαθμίδων των ατομικών ικανοτήτων και εμπειριών."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "127:1",
            "section_title": " 1. ΟΤΑΝ ΗΤΑΝ ΔΕΚΑΕΞΙ ΕΤΩΝ (10 Μ.Χ.)",
            "pars": [
                {
                    "par_ref": "127:1.1",
                    "par_pageref": "1395.5",
                    "par_content": "Ο ενσαρκωμένος Γιος πέρασε τη νηπιακή ηλικία και βίωσε μια ήρεμη παιδική ηλικία. Και μετά ξεπρόβαλε από εκείνο το απαιτητικό και επίπονο μεταβατικό στάδιο μεταξύ παιδικής ηλικίας και νεαρής ανδρικής – έγινε ο έφηβος Ιησούς."
                },
                {
                    "par_ref": "127:1.2",
                    "par_pageref": "1395.6",
                    "par_content": "Αυτό το έτος έφτασε στην πλήρη σωματική του ανάπτυξη. Ήταν ένας αρρενωπός και ευχάριστος στην εμφάνιση νεαρός. Μεγαλώνοντας γινόταν εγκρατής και σοβαρός, αλλά ήταν καλός και συμπονετικός. Το βλέμμα του ήταν ευγενικό αλλά διερευνητικό. Το χαμόγελό του ήταν πάντα ευχάριστο και καθησυχαστικό. Η φωνή του ήταν μουσική αλλά επίσημη, ο χαιρετισμός του εγκάρδιος αλλά ανεπιτήδευτος. Πάντοτε, ακόμα και στις πιο κοινές σχέσεις, ήταν προφανής η ύπαρξη ενός αγγίγματος διπλής φύσεως, της ανθρώπινης και της θεϊκής. Πάντα επεδείκνυε αυτό το συνδυασμό, ενός συμπονετικού φίλου και ενός αυθεντικού δασκάλου. Και αυτά τα ίχνη της προσωπικότητάς του άρχισαν να γίνονται ορατά από νωρίς, ακόμα και σ’ αυτά τα χρόνια της εφηβείας."
                },
                {
                    "par_ref": "127:1.3",
                    "par_pageref": "1395.7",
                    "par_content": "Αυτός ο σωματικά δυνατός και γεροφτιαγμένος νεαρός απόκτησε επίσης και τη μέγιστη ανάπτυξη της ανθρώπινης διανοίας του, όχι όλη την εμπειρία της ανθρώπινης γνώσης αλλά την πλήρη ικανότητα για μια τέτοια διανοητική ανάπτυξη. Κατείχε ένα υγιές και συμμετρικό σώμα, έξυπνη και αναλυτική σκέψη, ευγενική και συμπονετική διάθεση, χαρακτήρα με διακυμάνσεις κάποιου βαθμού αλλά ορμητικό και όλα αυτά είχαν οργανωθεί σε μια ισχυρή, εντυπωσιακή και ελκυστική προσωπικότητα."
                },
                {
                    "par_ref": "127:1.4",
                    "par_pageref": "1396.1",
                    "par_content": "Καθώς πέρναγε ο καιρός, γινόταν όλο και πιο δύσκολο για τη μητέρα του και τα αδέλφια του να τον κατανοήσουν. Δυσκολευόντουσαν να πιστέψουν τα λόγια του και καταλάβαιναν λάθος τις πράξεις του. Ήταν ακατάλληλοι για να εννοήσουν τη ζωή του μεγαλύτερου αδελφού τους, επειδή η μητέρα τους τους είχε κάνει να πιστέψουν ότι ήταν προορισμένος να γίνει ο ελευθερωτής του Εβραϊκού λαού. Μετά από την αποδοχή μιας τέτοιας γνωστοποίησης εκ μέρους της Μαρίας, σαν οικογενειακό μυστικό, φανταστείτε τη σύγχυσή τους όταν ο Ιησούς θα τους αρνείτο ειλικρινά όλες αυτές τις ιδέες και τις προθέσεις."
                },
                {
                    "par_ref": "127:1.5",
                    "par_pageref": "1396.2",
                    "par_content": "Αυτό το χρόνο ο Σίμων πήγε πρώτη φορά σχολείο και αναγκάστηκαν να πουλήσουν άλλο ένα σπίτι. Ο Ιάκωβος ανέλαβε τώρα να διδάσκει τις τρεις αδελφές του, δυο από τις οποίες ήταν αρκετά μεγάλες για να αρχίσουν μια σοβαρή μελέτη. Μόλις η Ρουθ μεγάλωσε, την ανέλαβαν η Μύριαμ και η Μάρθα. Κανονικά τα κορίτσια των Εβραϊκών οικογενειών λάβαιναν λιγοστή εκπαίδευση, αλλά ο Ιησούς υποστήριζε (και η μητέρα του συμφωνούσε) ότι τα κορίτσια έπρεπε να πηγαίνουν σχολείο όπως και τα αγόρια και μια και το σχολείο της συναγωγής δεν τα δεχόταν, δεν έμενε τίποτε άλλο από το να δημιουργήσουν ένα σχολείο στο σπίτι ειδικά γι αυτά."
                },
                {
                    "par_ref": "127:1.6",
                    "par_pageref": "1396.3",
                    "par_content": "Όλο αυτό το χρόνο ο Ιησούς παρέμεινε περιορισμένος στον πάγκο εργασίας του ξυλουργείου. Ευτυχώς είχε πολύ δουλειά. Ήταν τόσο ανώτερης κλάσης η δική του εργασία ώστε δεν έμενε ποτέ άνεργος άσχετα με το πόσο περιορισμένη ήταν η ζήτηση σ’ εκείνη την περιοχή. Μερικές φορές ήταν τόση η δουλειά που τον βοηθούσε και ο Ιάκωβος."
                },
                {
                    "par_ref": "127:1.7",
                    "par_pageref": "1396.4",
                    "par_content": "Με το τέλος του χρόνου είχε αποφασίσει ότι , μόλις τέλειωνε με την ανατροφή την οικογένειάς του και τους έβλεπε παντρεμένους, θα άρχιζε τη δημόσια θητεία του σαν δάσκαλος της αλήθειας και θα αποκάλυπτε τον ουράνιο Πατέρα του στον κόσμο. Γνώριζε ότι δεν θα γινόταν ο Εβραίος Μεσσίας, και έβγαλε το συμπέρασμα ότι ήταν σχεδόν άχρηστο να συζητήσει αυτά τα θέματα με τη μητέρα του. Αποφάσισε να την αφήσει να επιμένει σε όποιες ιδέες θα διάλεγε, αφού όσα της είχε πει στο παρελθόν λίγο ή καθόλου δεν είχαν εισακουσθεί και έφερνε στο μυαλό του τον πατέρα του ο οποίος δεν είχε κατορθώσει ποτέ να πει κάτι που θα του άλλαζε το μυαλό. Από αυτό το χρόνο και μετά μίλαγε όλο και λιγότερο με τη μητέρα του, ή κάποιον άλλο γι αυτά τα θέματα. Ήταν τόσο ιδιόρρυθμη η αποστολή του που κανείς στη γη δεν μπορούσε να του δώσει συμβουλή που θα αφορούσε την μελλοντική δίωξή του."
                },
                {
                    "par_ref": "127:1.8",
                    "par_pageref": "1396.5",
                    "par_content": "Ήταν ένας αληθινός αν και νεαρός πατέρας για την οικογένεια, πέρναγε κάθε πιθανή ώρα με τους νεαρότερους, και αυτοί τον αγαπούσαν πραγματικά. Η μητέρα του στενοχωριόταν που τον έβλεπε να εργάζεται τόσο σκληρά. Θλιβόταν γιατί μέρα τη μέρα μοχθούσε στην παγίδα του πάγκου του μαραγκού κερδίζοντας τα προς το ζην της οικογένειας, αντί να βρίσκονται, όπως είχαν τόσο στοργικά σχεδιάσει, στην Ιερουσαλήμ και να μελετάει κοντά στους ραβίνους. Ενώ ήταν πολλά αυτά που η Μαρία δεν καταλάβαινε για το γιο της, τον αγαπούσε και εκτιμούσε πολύ την προθυμία με την οποία είχε επωμιστεί τις ευθύνες του σπιτιού."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "127:2",
            "section_title": " 2. ΟΤΑΝ ΗΤΑΝ ΔΕΚΑΕΠΤΑ ΕΤΩΝ (11 Μ.Χ.)",
            "pars": [
                {
                    "par_ref": "127:2.1",
                    "par_pageref": "1396.6",
                    "par_content": "Εκείνη την εποχή υπήρχε μια σημαντική κινητικότητα, ειδικά στην Ιερουσαλήμ και την Ιουδαία, υπέρ μιας εξέγερσης εναντίον της πληρωμής φόρων στη Ρώμη. Μόλις είχε δημιουργηθεί ένα ισχυρό εθνικιστικό κόμμα, που ονομαζόταν οι Ζηλωτές. Οι Ζηλωτές, όπως και οι Φαρισαίοι, δεν ήσαν πρόθυμοι να αναμένουν τον ερχομό του Μεσσία. Πρότειναν να φέρουν σε κρίση τα πράγματα δια μέσου μιας πολιτικής στάσης."
                },
                {
                    "par_ref": "127:2.2",
                    "par_pageref": "1396.7",
                    "par_content": "Μια ομάδα από τους οργανωτές έφτασε στη Γαλιλαία από την Ιερουσαλήμ και είχαν καλή απήχηση στον κόσμο μέχρι που έφτασαν στη Ναζαρέτ. Όταν πήγαν να δουν τον Ιησού, τους άκουσε προσεκτικά και έκανε πολλές ερωτήσεις αλλά αρνήθηκε να ενταχθεί στο κόμμα. Αρνήθηκε εντελώς να αποκαλύψει τους λόγους της μη ένταξής του και η άρνησή του είχε σαν αποτέλεσμα να κρατήσει μακριά και πολλούς από τη νεολαία της Ναζαρέτ."
                },
                {
                    "par_ref": "127:2.3",
                    "par_pageref": "1397.1",
                    "par_content": "Η Μαρία προσπάθησε πολύ να τον πείσει να ενταχθεί, αλλά δεν κατόρθωσε να τον κάνει να υποχωρήσει. Προχώρησε μάλιστα τόσο πολύ ώστε να υποθέσει πως η άρνησή του να υιοθετήσει την εθνικιστική ιδέα όπως τον διέταζε, ήταν η ανυπακοή, αθέτηση δηλαδή της υπόσχεσής, που έκανε μετά την επιστροφή τους από την Ιερουσαλήμ, ότι θα υπακούει στους γονείς του. Αλλά σαν απάντηση σ’ αυτό τον υπαινιγμό της, ο Ιησούς την χτύπησε μαλακά στον ώμο με το χέρι και, κοιτάζοντάς τη κατάματα, είπε: «Μητέρα μου, πώς μπόρεσες;». Και η Μαρία απέσυρε τον ισχυρισμό της."
                },
                {
                    "par_ref": "127:2.4",
                    "par_pageref": "1397.2",
                    "par_content": "Ένας από τους θείους του Ιησού, (ο Σίμων, ο αδελφός της μητέρας του), είχε ήδη οργανωθεί στην ομάδα και στη συνέχεια έγινε αξιωματούχος στον τομέα της Γαλιλαίας. Και για αρκετά χρόνια υπήρχε μια αποξένωση μεταξύ του Ιησού και του θείου."
                },
                {
                    "par_ref": "127:2.5",
                    "par_pageref": "1397.3",
                    "par_content": "Αλλά άρχισαν να υποκινούνται φασαρίες στη Ναζαρέτ. Η στάση του Ιησού σε αυτά τα θέματα είχε σαν αποτέλεσμα να δημιουργηθεί ένας διχασμός ανάμεσα στους νεαρούς Ιουδαίους της πόλης. Οι μισοί περίπου είχαν ενταχθεί στην εθνικιστική οργάνωση και οι άλλοι μισοί δημιούργησαν μια αντίθετη ομάδα, πιο συντηρητικών πατριωτών, περιμένοντας να αναλάβει την αρχηγία ο Ιησούς. Εξεπλάγησαν όταν αρνήθηκε την τιμή που του προσέφεραν, επικαλούμενος σαν δικαιολογία τις βαριές ευθύνες της οικογενείας του, αλλά το δέχτηκαν. Όμως η κατάσταση έγινε ακόμα πιο μπερδεμένη όταν, τελευταία, ένας πλούσιος Εβραίος, ονόματι Ισαάκ, ένας τοκογλύφος των εθνικών, προσφέρθηκε να βοηθήσει την οικογένεια του Ιησού, εάν αυτός άφηνε τα εργαλεία του και αναλάμβανε την αρχηγία αυτών των Ναζαρηνών πατριωτών."
                },
                {
                    "par_ref": "127:2.6",
                    "par_pageref": "1397.4",
                    "par_content": "Ο Ιησούς, μόλις δεκαεπτά ετών, ήρθε αντιμέτωπος με μια από τις πιο ευαίσθητες και δύσκολες καταστάσεις της νεανικής του ζωής. Πατριωτικά ζητήματα, ειδικά όταν εμπλέκεται σ’ αυτά η φορολογία από ξένους δυνάστες, είναι πάντοτε δύσκολο για τους πνευματικούς αρχηγούς να συσχετισθούν με αυτά, και διπλασιάστηκε το πρόβλημα σ’ αυτή την υπόθεση αφότου η Εβραϊκή θρησκεία ανακατεύτηκε σε όλη αυτή την ταραχή κατά της Ρώμης."
                },
                {
                    "par_ref": "127:2.7",
                    "par_pageref": "1397.5",
                    "par_content": "Η θέση του Ιησού έγινε πιο δύσκολη επειδή η μητέρα του και ο θείος του, ακόμη και ο μικρότερος αδελφός του Ιάκωβος, τον πίεζαν να οργανωθεί στο εθνικιστικό κίνημα. Όλοι οι καλύτεροι Εβραίοι της Ναζαρέτ είχαν προσχωρήσει, και εκείνοι οι νέοι που δεν είχαν προσχωρήσει ακόμα στο κίνημα θα το έκαναν τη στιγμή που ο Ιησούς άλλαζε γνώμη. Δεν είχε παρά μόνο ένα σοφό σύμβουλο σε όλη τη Ναζαρέτ, τον παλιό του δάσκαλο τον αρχιραβίνο, που τον συμβούλεψε για την απάντηση που θα έδινε στην επιτροπή πολιτών της Ναζαρέτ, όταν αυτοί ήρθαν να τον ρωτήσουν δημόσια. Σε όλη τη νεανική ζωή του Ιησού, αυτή ήταν η πρώτη φορά που προσέφυγε σε δημόσια στρατηγική. Μέχρι τότε, κατέθετε πάντοτε με ειλικρίνεια την αλήθεια για να διαφωτίσει μιαν υπόθεση, αλλά τώρα δεν μπορούσε να πει ολόκληρη την αλήθεια. Δεν μπορούσε να φανερώσει ότι ήταν πάνω από άνθρωπος, δεν μπορούσε να αποκαλύψει την ιδέα της αποστολής η οποία ανέμενε τα επιτεύγματα ενός ώριμου άνδρα. Εκτός από αυτούς τους περιορισμούς η θρησκευτική του πίστη και η εθνική του νομιμοφροσύνη προκαλούνταν ευθέως. Η οικογένειά του βρισκόταν σε αναταραχή, οι νεαροί φίλοι του μοιρασμένοι και όλοι οι Ιουδαίοι της περιοχής του σε αναβρασμό. Και να σκεφτεί κανείς ότι έφταιγε αυτός για όλα αυτά! Ενώ ήταν εντελώς αθώος και χωρίς πρόθεση να δημιουργήσει κανενός είδους αναστάτωση, πόσο μάλλον μια τέτοια ταραχή."
                },
                {
                    "par_ref": "127:2.8",
                    "par_pageref": "1397.6",
                    "par_content": "Κάτι έπρεπε να γίνει. Έπρεπε να εκφράσει τη θέση του, και αυτό έκανε με θάρρος και διπλωματικότητα προς ικανοποίηση πολλών, αλλά όχι όλων. Επέμενε στους όρους της πρώτης αιτιολογίας του, υποστηρίζοντας ότι πρώτη υποχρέωσή του ήταν η οικογένειά του, ότι μια χήρα μάνα και οκτώ αδέλφια χρειαζόντουσαν κάτι περισσότερο από ότι μπορούσε να αγοράσει μόνο το χρήμα – τις φυσικές ανάγκες της ζωής – ότι είχε επιφορτισθεί την πατρική προσοχή και καθοδήγηση, και ότι δεν μπορούσε να αποδεσμευτεί με καθαρή τη συνείδηση από την υποχρέωση που ένα φρικτό ατύχημα είχε βάλει πάνω του. Υπέβαλε τις ευχαριστίες του στη μητέρα του και τον μεγαλύτερο από τα αδέλφια του που φάνηκαν πρόθυμοι να τον απαλλάξουν αλλά επανέλαβε ότι η πίστη σ’ ένα νεκρό πατέρα του απαγόρευε να εγκαταλείψει την οικογένεια, όσα χρήματα και αν ερχόντουσαν για την υλική συντήρησή τους, κάνοντας την αξέχαστη ανακοίνωση ότι «το χρήμα δεν μπορεί να αγαπήσει». Στην πορεία αυτής της ομιλίας ο Ιησούς έκανε αρκετές καλυμμένες αναφορές στην «αποστολή της ζωής του» αλλά εξήγησε ότι , ανεξάρτητα από το αν ή δεν συμφωνούσε με τη στρατιωτική ιδέα, αυτό, μαζί και με οτιδήποτε άλλο στη ζωή του, είχε εγκαταλειφθεί για να είναι σε θέση να εκπληρώσει πιστά την υποχρέωσή του στην οικογένειά του. Καθένας στη Ναζαρέτ ήξερε καλά ότι ήταν ένας καλός πατέρας για την οικογένειά του και αυτό ήταν ένα θέμα τόσο κοντά στην καρδιά κάθε ευγενούς Ιουδαίου, ώστε η έκκληση του Ιησού βρήκε πρόσφορη απάντηση στις καρδιές πολλών ακροατών του και μερικοί μάλιστα από εκείνους που δεν ήταν τόσο πρόθυμοι, αφοπλίστηκαν από ένα λόγο που έβγαλε ο Ιάκωβος, που αν και δεν ήταν στο πρόγραμμα, εκφωνήθηκε τότε. Εκείνη την ίδια μέρα ο αρχιραβίνος είχε εκπαιδεύσει τον Ιάκωβο σ’ αυτό το λόγο, αλλά αυτό ήταν το μυστικό τους."
                },
                {
                    "par_ref": "127:2.9",
                    "par_pageref": "1398.1",
                    "par_content": "Ο Ιάκωβος είχε αναφέρει ότι ήταν σίγουρος πως ο Ιησούς θα βοηθούσε να ελευθερωθεί ο λαός του εάν αυτός (ο Ιάκωβος) μεγάλωνε αρκετά ώστε να αναλάβει την ευθύνη της οικογένειας και ότι, εάν συναινούσαν και επέτρεπαν να παραμείνει ο Ιησούς «μαζί μας, να είναι ο πατέρας και δάσκαλός μας, τότε δεν θα έχετε μόνο έναν αρχηγό από την οικογένεια του Ιωσήφ, αλλά θα έχετε πέντε πιστούς εθνικιστές, γιατί δεν είμαστε πέντε αγόρια που μεγαλώνουν υπό την καθοδήγηση του αδελφού/πατέρα μας και θα προσφερθούν να υπηρετήσουν το έθνος μας;». Και πράττοντας αυτό, το παιδάκι, έφερε ένα ευτυχισμένο τέλος σε μια πολύ τεταμένη και απειλητική κατάσταση."
                },
                {
                    "par_ref": "127:2.10",
                    "par_pageref": "1398.2",
                    "par_content": "Η κρίση προς το παρόν είχε αποφευχθεί αλλά δεν ξεχάστηκε ποτέ αυτό το συμβάν στη Ναζαρέτ. Η αναταραχή συνεχιζόταν. Ο Ιησούς δεν ξανάγινε ποτέ αποδεκτός από όλο τον κόσμο. Το συναίσθημα του διχασμού δεν ξεπεράστηκε ποτέ τελείως. Και αυτό, προσαυξημένο από άλλες επόμενες καταστάσεις ήταν ένας από τους κύριους λόγους που τους ανάγκασε να μετακομίσουν στην Καπερναούμ τα επόμενα χρόνια. Από δω και στο εξής η Ναζαρέτ διατήρησε το διασπαστικό συναίσθημα σχετικά με το Γιο του Ανθρώπου."
                },
                {
                    "par_ref": "127:2.11",
                    "par_pageref": "1398.3",
                    "par_content": "Ο Ιάκωβος αυτό το χρόνο τελείωσε το σχολείο και άρχισε να εργάζεται όλη τη μέρα στο ξυλουργείο. Έγινε ένας επιτήδειος εργάτης με τα εργαλεία και αναλάμβαναν την κατασκευή υνιών και αρότρων ενώ ο Ιησούς άρχισε να φτιάχνει υλικά αποπεράτωσης σπιτιών και εξειδικευμένα έπιπλα."
                },
                {
                    "par_ref": "127:2.12",
                    "par_pageref": "1398.4",
                    "par_content": "Αυτό το χρόνο ο Ιησούς προόδευσε πολύ στην οργάνωση της σκέψης του. Σταδιακά συνένωσε τις δυο φύσεις του, την ανθρώπινη και τη θεϊκή και τελειοποίησε την οργάνωση της διανοίας του δια των δικών του *αποφάσεων* και με μόνη τη βοήθεια του ενσωματωμένου Ελεγκτή, τον ίδιο Ελεγκτή που διαθέτουν στη διάνοιά τους όλοι οι κοινοί θνητοί στους μετά την ενσάρκωση του Υιού κόσμους. Μέχρι τώρα τίποτε υπερφυσικό δεν είχε συμβεί στην πορεία αυτού του νεαρού άνδρα εκτός από την επίσκεψη ενός αγγελιαφόρου, σταλμένου από τον μεγαλύτερο αδελφό του Εμμανουήλ, που του εμφανίστηκε εκείνη τη νύχτα στην Ιερουσαλήμ."
                }
            ],
            "subsections": [
                "Το επεισόδιο του Ζηλωτή"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "127:3",
            "section_title": " 3. ΟΤΑΝ ΗΤΑΝ ΔΕΚΑΟΚΤΩ ΕΤΩΝ (12 Μ.Χ.)",
            "pars": [
                {
                    "par_ref": "127:3.1",
                    "par_pageref": "1398.5",
                    "par_content": "Στην πορεία αυτού του χρόνου όλη η οικογενειακή περιουσία, εκτός από το σπίτι και τον κήπο είχε χαθεί. Το τελευταίο μέρος από την περιουσία στην Καπερναούμ (εκτός από ένα μερίδιο σε κάποια άλλη), ήδη υποθηκευμένη, πουλήθηκε. Με τα έσοδα πλήρωσαν φόρους, αγόρασαν καινούργια εργαλεία για τον Ιάκωβο και πλήρωσαν ένα λογαριασμό του παλιού οικογενειακού μαγαζιού τους που πούλαγε εφόδια και έκανε επισκευές, κοντά στο στέκι του καραβανιού, το οποίο ο Ιησούς τώρα πρότεινε να αγοράσει ξανά αφού ο Ιάκωβος ήταν αρκετά μεγάλος για να εργάζεται στο μαγαζί του σπιτιού και να βοηθάει και τη Μαρία στο σπίτι. Με την οικονομική πίεση προς το παρόν χαλαρωμένη με αυτό τον τρόπο, ο Ιησούς αποφάσισε να πάρει τον Ιάκωβο στο Εβραϊκό Πάσχα. Πήγαν στην Ιερουσαλήμ μια μέρα πολύ πρωί, για να είναι μόνοι στο δρόμο προς τη Σαμάρια. Περπατούσαν και ο Ιησούς διηγιόταν στον Ιάκωβο για τα ιστορικά μέρη που συναντούσαν καθ’ οδόν, όπως ο πατέρας του τον είχε διδάξει σ’ ένα παρόμοιο ταξίδι πέντε χρόνια πρωτύτερα."
                },
                {
                    "par_ref": "127:3.2",
                    "par_pageref": "1399.1",
                    "par_content": "Περνώντας από τη Σαμάρια, είδαν πολλά παράξενα τοπία. Στο ταξίδι αυτό συζήτησαν για τα πολλά προβλήματά τους, προσωπικά, οικογενειακά και εθνικά. Ο Ιάκωβος ήταν πολύ θρησκευόμενο παιδί και μια και δεν συμφωνούσε απόλυτα με τη μητέρα του όσον αφορούσε τα λίγα που γνώριζε για τα σχέδια της ζωής του Ιησού, περίμενε με ανυπομονησία τον καιρό που θα ήταν ικανός να αναλάβει τις ευθύνες της οικογένειας ώστε να μπορέσει ο Ιησούς να ξεκινήσει την αποστολή του. Εξετίμησε πολύ που ο Ιησούς τον πήρε στη γιορτή του Πάσχα και που συζήτησαν για το μέλλον πιο διεξοδικά από κάθε άλλη φορά."
                },
                {
                    "par_ref": "127:3.3",
                    "par_pageref": "1399.2",
                    "par_content": "Ο Ιησούς ήταν πολύ σκεπτικός καθώς πέρναγαν μέσα από τη Σαμάρια, ιδιαιτέρως δε στη Βαιθήλ και όταν ήπιαν νερό από το πηγάδι του Ιακώβ. Αυτός και ο αδελφός του συζήτησαν τις παραδόσεις για τον Αβραάμ, τον Ισαάκ και τον Ιακώβ. Προσπαθούσε να προετοιμάσει τον Ιάκωβο γι αυτό που επρόκειτο να δει στην Ιερουσαλήμ, επιχειρώντας με αυτόν τον τρόπο να ελαττώσει το ξάφνιασμα που αυτός είχε αισθανθεί κατά την πρώτη του επίσκεψη στο ναό. Αλλά ο Ιάκωβος δεν ήταν τόσο ευαίσθητος σε μερικά από αυτά τα θεάματα. Σχολίασε την απροθυμία και το σκληρό τρόπο με τον οποίο κάποιοι ιερείς ασκούσαν τα καθήκοντά τους, αλλά συνολικά ευχαριστήθηκαν πολύ την διαμονή τους στην Ιερουσαλήμ."
                },
                {
                    "par_ref": "127:3.4",
                    "par_pageref": "1399.3",
                    "par_content": "Ο Ιησούς πήρε τον Ιάκωβο στη Βηθανία για το πασχαλινό δείπνο. Ο Σίμων είχε ήδη πεθάνει και αναπαυόταν με τους πατέρες του και ο Ιησούς είχε τοποθετηθεί υπεύθυνος του σπιτιού αυτής της πασχαλινής οικογένειας, φέρνοντας το πασχαλινό αρνί από το ναό."
                },
                {
                    "par_ref": "127:3.5",
                    "par_pageref": "1399.4",
                    "par_content": "Μετά το δείπνο η Μαρία κάθισε να μιλήσει λίγο με τον Ιάκωβο, ενώ η Μάρθα, ο Λάζαρος και ο Ιησούς είχαν μια συζήτηση που τράβηξε μακριά μέσα στη νύχτα. Την άλλη μέρα παρακολούθησαν τις ιεροτελεστίες στο ναό και ο Ιάκωβος έγινε δεκτός από την Εβραϊκή κοινωνία. Εκείνο το πρωί καθώς σταμάτησαν στο φρύδι του όρους των Ελαιών για να απολαύσουν τη θέα του ναού, ενόσω ο Ιάκωβος αναφωνούσε με θαυμασμό, ο Ιησούς παρατηρούσε την Ιερουσαλήμ σιωπηλός. Ο Ιάκωβος δεν μπορούσε να εξηγήσει τη συμπεριφορά του αδελφού του. Την νύχτα επέστρεψαν στη Βηθανία και θα αναχωρούσαν για το σπίτι την άλλη μέρα, αλλά ο Ιάκωβος επέμενε να πάνε πάλι στο ναό, εξηγώντας ότι ήθελε να ακούσει τους διδασκάλους. Αν και αυτό ήταν αλήθεια, βαθιά μέσα του ήθελε να ακούσει τον Ιησού να παίρνει μέρος σε αυτές τις συζητήσεις, όπως είχε ακούσει από τη μητέρα του. Στη συνέχεια πήγαν στο ναό και άκουσαν τις ομιλίες αλλά ο Ιησούς δεν έκανε καμία ερώτηση. Φαινόντουσαν όλα τόσο ανόητα και ασήμαντα στο αφυπνισμένο μυαλό του ανθρώπου του Θεού – τους λυπόταν μόνο. Ο Ιάκωβος απογοητεύτηκε που ο Ιησούς δεν είπε τίποτα. Στις ερωτήσεις του ο Ιησούς απάντησε μόνο: «Η ώρα μου δεν ήρθε ακόμα»."
                },
                {
                    "par_ref": "127:3.6",
                    "par_pageref": "1399.5",
                    "par_content": "Την επόμενη μέρα ταξίδεψαν για το σπίτι μέσω Ιεριχούς και της κοιλάδας του Ιορδάνη και ο Ιησούς αφηγήθηκε πολλά πράγματα με αυτή την ευκαιρία, συμπεριλαμβανομένου του προηγούμενου ταξιδιού του στον ίδιο δρόμο όταν ήταν δεκατριών ετών."
                },
                {
                    "par_ref": "127:3.7",
                    "par_pageref": "1399.6",
                    "par_content": "Όταν επέστρεψαν στη Ναζαρέτ, ο Ιησούς άρχισε να δουλεύει στο παλιό μαγαζί της οικογένειας που έκανε επισκευές και ήταν πολύ χαρούμενος που μπορούσε να συναντάει τόσους ανθρώπους κάθε μέρα από όλα τα μέρη της χώρας και της γύρω περιοχής. Ο Ιησούς αγαπούσε αληθινά τους ανθρώπους – τους απλούς ανθρώπους. Κάθε μήνα έπαιρνε τις πληρωμές του από το μαγαζί και με τη βοήθεια του Ιακώβου συνέχισε να εφοδιάζει την οικογένεια."
                },
                {
                    "par_ref": "127:3.8",
                    "par_pageref": "1399.7",
                    "par_content": "Αρκετές φορές το χρόνο, όταν δεν ήσαν παρόντες επισκέπτες για να εξυπηρετηθούν, ο Ιησούς συνέχιζε να διαβάζει στη συναγωγή τα χειρόγραφα κατά το Σάββατο και πολλές φορές έκανε σχόλια πάνω στο μάθημα, αλλά συνήθως διάλεγε τα εδάφια έτσι ώστε τα σχόλια ήταν περιττά. Ήταν επιδέξιος στο να καθορίζει την σειρά στο διάβασμα των ποικίλων εδαφίων τόσο ώστε το ένα να αποτελεί επεξήγηση στο άλλο. Ποτέ δεν παρέλειψε, καιρού επιτρέποντος, να βγάλει έξω τα αδέλφια του τα απογεύματα του Σαββάτου για να κάνουν τη βόλτα τους στη φύση."
                },
                {
                    "par_ref": "127:3.9",
                    "par_pageref": "1400.1",
                    "par_content": "Αυτή την εποχή περίπου ο αρχιραβίνος εγκαινίασε μια λέσχη νεαρών ανδρών για φιλοσοφικές συζητήσεις οι οποίοι συναντιόντουσαν στα σπίτια των διαφόρων μελών και συχνά στο δικό του σπίτι και ο Ιησούς έγινε ένα διακεκριμένο μέλος της ομάδας αυτής. Με αυτό τον τρόπο μπόρεσε να ξανακερδίσει ένα μέρος από το τοπικό κύρος που είχε χάσει την εποχή των πρόσφατων εθνικιστικών αμφισβητήσεων."
                },
                {
                    "par_ref": "127:3.10",
                    "par_pageref": "1400.2",
                    "par_content": "Η κοινωνική ζωή του, ενώ ήταν περιορισμένη δεν ήταν τελείως παραμελημένη. Είχε πολλούς ένθερμους φίλους και σταθερούς θαυμαστές ανάμεσα και στους νεαρούς άνδρες και στις νεαρές γυναίκες της Ναζαρέτ."
                },
                {
                    "par_ref": "127:3.11",
                    "par_pageref": "1400.3",
                    "par_content": "Το Σεπτέμβριο, η Ελισάβετ και ο Ιωάννης ήρθαν για επίσκεψη στην οικογένεια της Ναζαρέτ. Ο Ιωάννης έχοντας χάσει τον πατέρα του, σκόπευε να επιστρέψει στους λόφους της Ιουδαίας και να ασχοληθεί με την καλλιέργεια και την ανατροφή προβάτων εκτός και αν ο Ιησούς του πρότεινε να παραμείνει στη Ναζαρέτ και να απασχοληθεί με την ξυλουργική ή κάποια άλλη εργασία. Δεν ήξεραν ότι η οικογένεια ήταν σχεδόν άπορη. Όσο περισσότερο η Μαρία και η Ελισάβετ κουβέντιαζαν για τους γιους τους τόσο πιο πολύ πείθονταν ότι θα ήταν καλό και για τους δυο νέους να εργαστούν μαζί και να ανακαλύψουν περισσότερα ο ένας για τον άλλο."
                },
                {
                    "par_ref": "127:3.12",
                    "par_pageref": "1400.4",
                    "par_content": "Ο Ιησούς και ο Ιωάννης κουβέντιασαν πολύ μαζί, και συζήτησαν για μερικά πολύ ενδόμυχα και προσωπικά θέματα. Όταν η επίσκεψη τελείωσε, είχαν αποφασίσει να μη ξαναβρεθούν παρά όταν θα συναντιόντουσαν στη δημόσια θητεία τους αφού πρώτα «ο ουράνιος πατέρας τους καλούσε» να εργαστούν. Ο Ιωάννης είχε εντυπωσιασθεί σε μεγάλο βαθμό από ό,τι είδε στη Ναζαρέτ, ότι θα γύριζε σπίτι και θα δούλευε για τη στήριξη της μητέρας του. Είχε πειστεί ότι ήταν μέρος της αποστολής ζωής του Ιησού, αλλά διαπίστωνε ότι ο Ιησούς θα απασχολείτο για πολλά χρόνια με την ανατροφή της οικογενείας του, έτσι ήταν πιο ικανοποιημένος να γυρίσει σπίτι του και να ασχοληθεί με τη φροντίδα του μικρού κτήματός τους και να εξυπηρετεί τις ανάγκες της μητέρας του. Και δεν ξανασυναντήθηκαν ποτέ ο Ιωάννης και ο Ιησούς μέχρι την ημέρα στον Ιορδάνη όταν ο Γιος του Ανθρώπου παρουσιάστηκε για να βαπτισθεί."
                },
                {
                    "par_ref": "127:3.13",
                    "par_pageref": "1400.5",
                    "par_content": "Το απόγευμα του Σαββάτου της 3ης Δεκεμβρίου αυτού του χρόνου, ο θάνατος χτύπησε για δεύτερη φορά αυτή την οικογένεια της Ναζαρέτ. Ο μικρός Αμώς, το μωρό αδελφάκι τους, πέθανε μετά από αρρώστια μιας εβδομάδας με υψηλό πυρετό. Περνώντας τον καιρό της θλίψης με τον πρωτότοκο γιο και μόνο της στήριγμα, η Μαρία επιτέλους και με πλήρη συναίσθηση αναγνώρισε τον Ιησού σαν την πραγματική κεφαλή της οικογένειας, και ήταν μια αληθινά αντάξια κεφαλή."
                },
                {
                    "par_ref": "127:3.14",
                    "par_pageref": "1400.6",
                    "par_content": "Επί τέσσερα χρόνια το βιοτικό τους επίπεδο συνεχώς μειωνόταν. Χρόνο με το χρόνο αισθανόντουσαν το σφίξιμο της αυξανόμενης φτώχιας. Στο τέλος του χρόνου αυτού αντιμετώπισαν μια από τις πιο δύσκολες εμπειρίες όλων των επίπονων προσπαθειών τους. Ο Ιάκωβος δεν είχε αρχίσει ακόμα να κερδίζει πολλά και τα έξοδα μιας κηδείας σαν κατακλείδα όλων, τους κλόνισε. Αλλά ο Ιησούς θα έλεγε στην ανήσυχη και πενθούσα μητέρα του: «Μητέρα Μαρία, η θλίψη δεν θα μας βοηθήσει. Όλοι κάνουμε το καλύτερο και το χαμόγελο της μητέρας ίσως, μπορέσει να μας εμπνεύσει να κάνουμε ακόμη καλύτερα. Μέρα τη μέρα γινόμαστε πιο δυνατοί γι αυτά τα καθήκοντα με την ελπίδα ότι έρχονται καλύτερες μέρες μπροστά». Η ρωμαλέα και πρακτική αισιοδοξία του ήταν πράγματι μεταδοτική, όλα τα παιδιά ζούσαν σε μια ατμόσφαιρα προσδοκίας καλύτερων ημερών και καλύτερων πραγμάτων. Και αυτό το ελπιδοφόρο κουράγιο του συνέβαλε αποφασιστικά στην ανάπτυξη ισχυρών και καλών χαρακτήρων, παρά την αποκαρδιωτική φτώχια τους."
                },
                {
                    "par_ref": "127:3.15",
                    "par_pageref": "1400.7",
                    "par_content": "Ο Ιησούς διέθετε την ικανότητα να κινητοποιεί αποτελεσματικά όλες τις δυνάμεις του μυαλού, της ψυχής και του σώματος για το άμεσο καθήκον. Μπορούσε να συγκεντρώσει τη βαθύτερη σκέψη του στο πρόβλημα που επιθυμούσε να λύσει και αυτό, σε συνδυασμό με την ακούραστη *υπομονή* του, τον καθιστούσε ικανό να υπομένει με γαλήνη τις δοκιμασίες μιας δύσκολης θνητής ύπαρξης – να ζει «σαν να έβλεπε Αυτόν που είναι αόρατος»."
                }
            ],
            "subsections": [
                "Με τον Ιάκωβο στο Πάσχα",
                "Επίσκεψη της Ελισάβετ και του Ιωάννη",
                "Θάνατος του Αμώς"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "127:4",
            "section_title": " 4. ΟΤΑΝ ΗΤΑΝ ΔΕΚΑΕΝΝΙΑ ΕΤΩΝ (13 Μ.Χ.)",
            "pars": [
                {
                    "par_ref": "127:4.1",
                    "par_pageref": "1401.1",
                    "par_content": "Αυτό τον καιρό ο Ιησούς και η Μαρία τα πήγαιναν πολύ καλύτερα. Τον θεωρούσε λιγότερο σαν παιδί. Είχε γίνει γι αυτήν περισσότερο ένας πατέρας για τα παιδιά της. Κάθε ημέρα της ζωής τους έβριθε από πρακτικές και άμεσες δυσκολίες. Λιγότερο συχνά μίλαγαν για την εργασία της ζωής του, γιατί καθώς περνούσε ο καιρός, όλες οι σκέψεις τους ήταν από κοινού αφιερωμένες στην φροντίδα και την αγωγή της οικογενείας τους που αποτελείτο από τέσσερα αγόρια και τρία κορίτσια."
                },
                {
                    "par_ref": "127:4.2",
                    "par_pageref": "1401.2",
                    "par_content": "Στο ξεκίνημα αυτού του χρόνου ο Ιησούς είχε πείσει τελείως τη μητέρα του να αποδεχτεί τη μέθοδο που χρησιμοποιούσε για την ανατροφή των παιδιών – τη θετική εντολή να κάνεις καλό στη θέση της παλιάς Ιουδαϊκής μεθόδου, που απαγόρευε να κάνεις κακό. Στο σπίτι του και σε όλη την περίοδο της δημόσιας διδασκαλίας του ο Ιησούς χρησιμοποιούσε απαράβατα τη *θετική* μορφή της προτροπής. Παντού και πάντα κήρυττε: «Κάνε αυτό – οφείλεις να κάνεις εκείνο». Ποτέ δεν χρησιμοποίησε τον αρνητικό τύπο διδασκαλίας που προερχόταν από τις παλιές απαγορεύσεις. Απέφευγε να δίνει έμφαση στο κακό απαγορεύοντάς το, ενώ εξύψωνε το καλό απαιτώντας την εκτέλεσή του. Η ώρα της προσευχής σ’ αυτό το σπιτικό ήταν ευκαιρία για συζήτηση πάνω στα πάντα τα σχετικά με την ευτυχία της οικογένειας."
                },
                {
                    "par_ref": "127:4.3",
                    "par_pageref": "1401.3",
                    "par_content": "Ο Ιησούς ξεκίνησε να εφαρμόζει συνετή πειθαρχία στα αδέλφια του που ήταν σε τόσο μικρή ηλικία ώστε χρειαζόταν λίγη η καθόλου τιμωρία για να εξασφαλιστεί η πρόθυμη και ολόψυχη υπακοή τους. Η μόνη εξαίρεση ήταν ο Ιούδας, επί του οποίου ο Ιησούς, σε ετερόκλητες περιστάσεις αναγκάστηκε να επιβάλει τιμωρίες επειδή παραβίαζε τους κανόνες του σπιτιού. Σε τρεις περιστάσεις, όταν κρίθηκε σκόπιμο να τιμωρήσει τον Ιούδα για προμελετημένες παραβάσεις των οικογενειακών κανόνων συμπεριφοράς, που ομολόγησε μόνος του, η τιμωρία του ορίστηκε με ομόφωνη απόφαση των μεγαλύτερων παιδιών και έγινε δεκτή από τον ίδιο τον Ιούδα πριν του επιβληθεί."
                },
                {
                    "par_ref": "127:4.4",
                    "par_pageref": "1401.4",
                    "par_content": "Ενώ ο Ιησούς ήταν πολύ μεθοδικός και συστηματικός σε ότι έκανε, υπήρχε επίσης σε όλες τις διοικητικές αποφάσεις του μια αναζωογονητική ελαστικότητα στην ερμηνεία και μια ιδιαιτερότητα στην εφαρμογή που εντυπωσίαζε βαθιά όλα τα παιδιά, με το πνεύμα της δικαιοσύνης που ενεργούσε ο αδελφός-πατέρας τους. Δεν επέβαλε ποτέ αυθαίρετα την πειθαρχία στ’ αδέλφια του και τέτοιου είδους ομοιόμορφη δικαιοσύνη και προσωπική υπόληψη έκαναν τον Ιησού πολύ αγαπητό σε όλη την οικογένεια."
                },
                {
                    "par_ref": "127:4.5",
                    "par_pageref": "1401.5",
                    "par_content": "Ο Ιάκωβος και ο Σίμων μεγάλωναν προσπαθώντας να ακολουθήσουν το σχέδιο του Ιησού να ειρηνεύουν τους φιλοπόλεμους και μερικές φορές οργισμένους συντρόφους τους στο παιχνίδι με την πειθώ και την παθητική αντίσταση και σχεδόν το κατάφερναν. Αλλά ο Ιωσήφ και ο Ιούδας, ενώ συμφωνούσαν με αυτά τα διδάγματα όταν ήσαν στο σπίτι, βιάζονταν να υπερασπίσουν τους εαυτούς τους όταν τους πρόσβαλαν οι σύντροφοί τους. Ειδικά ο Ιούδας ήταν ένοχος γιατί παρέβαινε το πνεύμα αυτών των διδασκαλιών. Αλλά η παθητική αντίσταση δεν αποτελούσε *κανόνα* της οικογένειας. Καμία τιμωρία δεν επιβαλλόταν για την παράβαση προσωπικών διδασκαλιών."
                },
                {
                    "par_ref": "127:4.6",
                    "par_pageref": "1401.6",
                    "par_content": "Γενικά, όλα τα παιδιά, ειδικά τα κορίτσια συμβουλευόντουσαν τον Ιησού για τα προβλήματα της παιδικής ηλικίας τους και τον εμπιστευόντουσαν ακριβώς όπως θα έκαναν με ένα στοργικό πατέρα."
                },
                {
                    "par_ref": "127:4.7",
                    "par_pageref": "1401.7",
                    "par_content": "Ο Ιάκωβος μεγάλωνε για να γίνει ένας ισορροπημένος και ήρεμος νέος, αλλά δεν είχε την ίδια κλίση προς τα πνευματικά όπως ο Ιησούς. Ήταν πολύ καλύτερος μαθητής από τον Ιωσήφ, ο οποίος ενώ ήταν καλός μάστορας, είχε ακόμη λιγότερη θρησκευτική κλίση. Ο Ιωσήφ προόδευε αργά και όχι στο ίδιο πνευματικό επίπεδο με τα άλλα παιδιά. Ο Σίμων ήταν καλοπροαίρετο αγόρι αλλά πολύ ονειροπόλο. Αργούσε να προσαρμοσθεί στη ζωή και ήταν η αιτία σημαντικής ανησυχίας για τον Ιησού και τη Μαρία. Αλλά ήταν πάντα ένα ευγενικό και καλοπροαίρετο παιδί. Ο Ιούδας ήταν υποκινητής. Είχε μεγάλα ιδανικά αλλά ήταν ασταθής χαρακτήρας. Είχε πάρει την αποφασιστικότητα της μητέρας του και την επιθετικότητα αλλά του έλειπε πολύ η δική της αίσθηση συμμετρίας και σύνεσης."
                },
                {
                    "par_ref": "127:4.8",
                    "par_pageref": "1402.1",
                    "par_content": "Η Μύριαμ ήταν ισορροπημένη και καλόπιστη κόρη και εκτιμούσε έντονα τα ανώτερα πράγματα και τα πνευματικά. Η Μάρθα ήταν αργή στη σκέψη και πράξη αλλά αξιόπιστο και ικανό παιδί. Το μωρό η Ρουθ ήταν η ηλιαχτίδα του σπιτιού, αν και επιπόλαιη στα λόγια είχε ειλικρινή καρδιά. Λάτρευε κυριολεκτικά το μεγάλο αδελφό και πατέρα της. Αλλά δεν την κακομάθαιναν. Ήταν όμορφο παιδί αλλά όχι τόσο ευχάριστο στην όψη όπως η Μύριαμ, που ήταν η ωραία της οικογένειας, αν όχι της πόλης."
                },
                {
                    "par_ref": "127:4.9",
                    "par_pageref": "1402.2",
                    "par_content": "Καθώς πέρναγε ο καιρός, ο Ιησούς έκανε πολλά για να φιλελευθεροποιήσει και τροποποιήσει τη διδασκαλία και τις πρακτικές της οικογένειας που συνδέονταν με την τήρηση του Σαββάτου και πολλών άλλων θρησκευτικών ρυθμίσεων, και σε όλες αυτές τις αλλαγές η Μαρία έδινε την συγκατάθεσή της από καρδιάς. Αυτή την εποχή ο Ιησούς είχε γίνει ο αδιαμφισβήτητος άρχοντας του σπιτιού."
                },
                {
                    "par_ref": "127:4.10",
                    "par_pageref": "1402.3",
                    "par_content": "Αυτό το χρόνο ο Ιούδας άρχισε το σχολείο και ήταν απαραίτητο να πουλήσει ο Ιησούς την άρπα του για να καλύψει αυτά τα έξοδα. Έτσι έχασε και την τελευταία του ψυχαγωγική ευχαρίστηση. Αγαπούσε πολύ να παίζει άρπα όταν ένιωθε το μυαλό του κουρασμένο και εξαντλημένο το σώμα του, αλλά παρηγορήθηκε με τη σκέψη ότι τουλάχιστον η άρπα ήταν ασφαλής από την κατάσχεσή της από τον φοροεισπράκτορα."
                }
            ],
            "subsections": [
                "Ανατροφή των παιδιών"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "127:5",
            "section_title": " 5. Η ΡΕΒΕΚΚΑ Η ΚΟΡΗ ΤΟΥ ΕΖΡΑ",
            "pars": [
                {
                    "par_ref": "127:5.1",
                    "par_pageref": "1402.4",
                    "par_content": "Αν και ο Ιησούς ήταν φτωχός, η κοινωνική θέση του στη Ναζαρέτ δεν είχε καθόλου επηρεαστεί. Ήταν από τους σπουδαιότερους νέους άνδρες της πόλης και έχαιρε μεγάλης εκτίμησης από τις περισσότερες νεαρές γυναίκες. Αφού λοιπόν ο Ιησούς ήταν τόσο θαυμαστό παράδειγμα ρωμαλέου και διανοούμενου άνδρα, δεδομένης της φήμης του σαν πνευματικού ηγέτη, δεν ήταν περίεργο που η Ρεβέκκα, η μεγαλύτερη κόρη του Έζρα, ενός πλούσιου χονδρεμπόρου της Ναζαρέτ, ανακάλυψε ότι σιγά σιγά ερωτευόταν το γιο του Ιωσήφ. Εμπιστεύθηκε πρώτα την συμπάθειά της στη Μύριαμ, την αδελφή του Ιησού και η Μύριαμ με τη σειρά της μίλησε για όλα αυτά στη μητέρα της. Η Μαρία ξεσηκώθηκε έντονα. Μήπως θα έχανε το γιο της, τώρα που είχε γίνει η απαραίτητη κεφαλή της οικογένειας; Δεν θα σταματούσαν ποτέ τα βάσανα; Τι άλλο θα συνέβαινε στη συνέχεια; Και μετά σταμάτησε για να μελετήσει τι επιπτώσεις θα είχε ένας γάμος πάνω στη μελλοντική σταδιοδρομία του Ιησού. Και όχι συχνά αλλά τουλάχιστον κάποιες φορές, ανακαλούσε στη μνήμη της το γεγονός ότι ο Ιησούς ήταν «το παιδί της επαγγελίας». Αφού αυτή και η Μύριαμ συζήτησαν γι αυτό το θέμα, αποφάσισαν να κάνουν μια προσπάθεια και να το σταματήσουν πριν το μάθει ο Ιησούς, πηγαίνοντας κατ’ ευθείαν στη Ρεβέκκα, ξεδιπλώνοντας όλη την ιστορία μπροστά της και λέγοντάς της ειλικρινά για το πιστεύω τους, ότι ο Ιησούς ήταν ένας γιος του πεπρωμένου, ότι θα γινόταν ένας μεγάλος θρησκευτικός δάσκαλος, ίσως ο Μεσσίας."
                },
                {
                    "par_ref": "127:5.2",
                    "par_pageref": "1402.5",
                    "par_content": "Η Ρεβέκκα άκουγε προσεκτικά. Έτρεμε από συγκίνηση κατά την εξιστόρηση και περισσότερο από ποτέ αποφάσισε να ενώσει την τύχη της με αυτόν τον άνδρα της επιλογής της και να μοιραστεί την σταδιοδρομία της αρχηγίας. Συζήτησε με τον εαυτό της και συμφώνησε ότι ένας τέτοιος άνδρας χρειάζεται μια πιστή και ικανή γυναίκα. Ερμήνευσε τις προσπάθειες της Μαρίας να τη μεταπείσει σαν μια φυσιολογική αντίδραση μπροστά στο φόβο να χάσει την κεφαλή και μόνο στήριγμα της οικογένείας της. Γνωρίζοντας όμως ότι ο πατέρας της ενέκρινε την προτίμησή της για το γιο του μαραγκού, σωστά υπέθεσε ότι αυτός θα παρείχε με ευχαρίστηση στην οικογένεια το αναγκαίο εισόδημα για να τους αποζημιώσει για την απώλεια των εσόδων από τον Ιησού. Όταν ο πατέρας της συμφώνησε με αυτό το σχέδιο, η Ρεβέκκα είχε περαιτέρω συνομιλίες με τη Μαρία και τη Μύριαμ, και όταν απέτυχε να κερδίσει την υποστήριξή τους, τόλμησε και πήγε κατ’ ευθείαν στον Ιησού. Το έκανε αυτό με τη συνεργασία του πατέρα της, ο οποίος προσκάλεσε τον Ιησού στο σπίτι τους για να γιορτάσουν τα δέκατα έβδομα γενέθλια της Ρεβέκκας."
                },
                {
                    "par_ref": "127:5.3",
                    "par_pageref": "1403.1",
                    "par_content": "Ο Ιησούς άκουσε προσεκτικά και ευμενώς την εξιστόρηση αυτών των πραγμάτων, πρώτα από τον πατέρα και μετά από την ίδια τη Ρεβέκκα. Απάντησε ευγενικά ότι κανένα χρηματικό ποσό δεν θα μπορούσε να αναπληρώσει τη θέση της δικής του προσωπικής υποχρέωσης να αναθρέψει την οικογένεια του πατέρα του, να «εκπληρώσει την πιο ιερή από όλες τις ανθρώπινες αξίες – την πίστη στη δική σου σάρκα και αίμα». Ο πατέρας της Ρεβέκκας συγκινήθηκε βαθιά από τα λεγόμενα του Ιησού για την αφοσίωση στην οικογένειά του και αποσύρθηκε από την σύσκεψη. Η μόνη δήλωση που έκανε στη Μαρία , τη γυναίκα του, ήταν: «Δεν μπορούμε να τον κάνουμε γιο μας, είναι πολύ καλός για μας»."
                },
                {
                    "par_ref": "127:5.4",
                    "par_pageref": "1403.2",
                    "par_content": "Μετά άρχισε η γεμάτη συμβάντα συζήτηση με τη Ρεβέκκα. Μέχρι τώρα στη ζωή του ο Ιησούς δεν ξεχώριζε τις σχέσεις του με τα αγόρια και τα κορίτσια, τους νέους άνδρες και τις νέες γυναίκες. Η σκέψη του ήταν εντελώς και συνεχώς απασχολημένη με τα πιεστικά προβλήματα των πρακτικών γήινων υποθέσεων και την ενδιαφέρουσα προσήλωσή του στην γεμάτη γεγονότα σταδιοδρομία του «για την υπόθεση του Πατέρα του», ώστε δεν είχε σκεφτεί στα σοβαρά την ολοκλήρωση της προσωπικής αγάπης μέσα στον ανθρώπινο γάμο. Αλλά τώρα αντιμετώπιζε ένα ακόμη πρόβλημα από εκείνα που κάθε φυσιολογικός άνθρωπος πρέπει να αντιμετωπίσει και να αποφασίσει. Πράγματι «δοκιμαζόταν σε όλα τα ζητήματα όπως και εσείς»."
                },
                {
                    "par_ref": "127:5.5",
                    "par_pageref": "1403.3",
                    "par_content": "Αφού την άκουσε προσεκτικά, ευχαρίστησε ειλικρινά τη Ρεβέκκα για το θαυμασμό που εξέφρασε προσθέτοντας: «Αυτό θα με χαροποιεί και θα με παρηγορεί όλες τις μέρες της ζωής μου». Εξήγησε ότι δεν ήταν ελεύθερος να προχωρήσει σε άλλες σχέσεις, με καμία γυναίκα, πλην εκείνων της αδελφικής φροντίδας και της καθαρής φιλίας. Έκανε γνωστό ότι η πρώτη και υπέρτατη υποχρέωσή του ήταν η ανατροφή της οικογένειας του πατέρα του, ότι δεν μπορούσε να σκεφθεί για γάμο μέχρι την ολοκλήρωσή της και μετά πρόσθεσε: «αν είμαι ένας γιος της μοίρας, δεν πρέπει να αναλάβω υποχρεώσεις ισόβιας διάρκειας μέχρις ότου γίνει φανερή η ώρα του πεπρωμένου μου»."
                },
                {
                    "par_ref": "127:5.6",
                    "par_pageref": "1403.4",
                    "par_content": "Της Ρεβέκκας ράγισε η καρδιά. Αρνήθηκε κάθε παρηγοριά και ζήτησε επίμονα από τον πατέρα της να εγκαταλείψουν την Ναζαρέτ μέχρις ότου αυτός συγκατένευσε και μετακόμισαν στη Σεφφώρα. Τα επόμενα χρόνια, στους πολλούς άνδρες που ζήτησαν το χέρι της για γάμο, η Ρεβέκκα είχε μιαν απάντηση. Θα ζούσε μόνο για ένα σκοπό – να περιμένει την ώρα όταν αυτός ο, κατ’ αυτήν, μεγαλύτερος άνδρας που έζησε ποτέ θα άρχιζε τη σταδιοδρομία του σαν δάσκαλος της ζωντανής αλήθειας. Και τον ακολούθησε αφοσιωμένα καθ’ όλα τα γεμάτα γεγονότα χρόνια της δημόσιας θητείας του, όντας παρούσα (απαρατήρητη από τον Ιησού) εκείνη την ημέρα όταν θριαμβευτικά έμπαινε στην Ιερουσαλήμ καβάλα στο γάιδαρο και στάθηκε «ανάμεσα στις άλλες γυναίκες» στο πλευρό της Μαρίας εκείνο το μοιραίο και τραγικό απόγευμα όταν ο Γιος του Ανθρώπου κρεμάστηκε στο σταυρό, γι αυτήν αλλά επίσης και για αμέτρητους κόσμους στα ύψη, «ο μοναδικός καθ’ ολοκληρίαν αγαπητός και ο ύψιστος ανάμεσα σε δέκα χιλιάδες»."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "127:6",
            "section_title": " 6. ΟΤΑΝ ΗΤΑΝ ΕΙΚΟΣΙ ΕΤΩΝ (14 Μ.Χ.)",
            "pars": [
                {
                    "par_ref": "127:6.1",
                    "par_pageref": "1403.5",
                    "par_content": "Η ιστορία της αγάπης της Ρεβέκκας για τον Ιησού ψιθυριζόταν ανά την Ναζαρέτ και αργότερα ανά την Καπερναούμ, ώστε ενώ στα επόμενα χρόνια πολλές γυναίκες αγάπησαν τον Ιησού, ακόμα και με τον τρόπο που οι άνδρες τον αγάπησαν, ποτέ ξανά δεν αναγκάστηκε να απορρίψει την προσωπική προσφορά αφοσίωσης κάποιας άλλης καλής γυναίκας. Από τώρα η ανθρώπινη στοργή για τον Ιησού πήρε τη μορφή της λατρείας και του θαυμασμού. Άντρες και γυναίκες τον αγάπησαν με αφοσίωση και για ό,τι ήταν και όχι με κάποια χροιά προσωπικής ικανοποίησης ή επιθυμία τρυφερής ιδιοκτησίας. Αλλά για πολλά χρόνια, όταν διηγούνταν την ιστορία της ανθρώπινης προσωπικότητας του Ιησού, ανέφεραν και την αφοσίωση της Ρεβέκκας."
                },
                {
                    "par_ref": "127:6.2",
                    "par_pageref": "1404.1",
                    "par_content": "Η Μύριαμ γνωρίζοντας τα πάντα για τη σχέση της Ρεβέκκας και ξέροντας πώς ο αδελφός της είχε αφήσει ακόμη και την αγάπη μιας όμορφης κοπέλας (μη αντιλαμβανόμενη τον παράγοντα της μελλοντικής πορείας του πεπρωμένου), εξιδανίκευσε τον Ιησού και τον αγάπησε με μια συγκινητική και πλήρη αφοσίωση τόσο σαν πατέρα όπως και σαν αδελφό."
                },
                {
                    "par_ref": "127:6.3",
                    "par_pageref": "1404.2",
                    "par_content": "Αν και δύσκολα μπορούσαν να αντέξουν το κόστος, ο Ιησούς είχε μια περίεργη επιθυμία να πάει στην Ιερουσαλήμ για το Πάσχα. Η μητέρα του, γνωρίζοντας την πρόσφατη εμπειρία με τη Ρεβέκκα, σοφά τον παρότρυνε να κάνει το ταξίδι. Δεν το είχε συνειδητοποιήσει καλά αλλά αυτό που ήθελε πιο πολύ ήταν μια ευκαιρία να μιλήσει με το Λάζαρο και να επισκεφθεί τη Μάρθα και τη Μαρία. Μετά από την οικογένειά του αγαπούσε περισσότερο από όλους αυτούς τους τρεις."
                },
                {
                    "par_ref": "127:6.4",
                    "par_pageref": "1404.3",
                    "par_content": "Για το ταξίδι του στην Ιερουσαλήμ, πέρασε από το δρόμο της Μεγιδδώ, της Αντιπάτρειας και της Λύδδας, καλύπτοντας εν μέρει την ίδια διαδρομή που είχε διαβεί όταν γύρισε στη Ναζαρέτ, επιστρέφοντας από την Αίγυπτο. Αφιέρωσε τέσσερις μέρες πηγαίνοντας για το Πάσχα και σκέφτηκε πολύ τα γεγονότα του παρελθόντος τα οποία απέπνεε η περιοχή μέσα και γύρω από τη Μεγιδδώ, το διεθνές πεδίο μάχης της Παλαιστίνης."
                },
                {
                    "par_ref": "127:6.5",
                    "par_pageref": "1404.4",
                    "par_content": "Ο Ιησούς πέρασε από την Ιερουσαλήμ και σταμάτησε μόνο για να κοιτάξει το ναό και το συνωστισμένο πλήθος επισκεπτών. Είχε μια περίεργη και αυξανόμενη αποστροφή σ’ αυτό τον κτισμένο από τον Ηρώδη ναό με το πολιτικά διορισμένο ιερατείο. Επιθυμούσε πάνω από όλα να δει το Λάζαρο, τη Μάρθα και τη Μαρία. Ο Λάζαρος είχε την ίδια ηλικία με τον Ιησού και τώρα ήταν η κεφαλή της οικογένειας. Τον καιρό αυτής της επίσκεψης είχε πεθάνει και η μητέρα του Λάζαρου. Η Μάρθα ήταν μόλις ένα χρόνο μεγαλύτερη από τον Ιησού ενώ η Μαρία ήταν δυο χρόνια μικρότερη. Και ο Ιησούς ήταν το λατρεμένο ιδανικό και των τριών τους."
                },
                {
                    "par_ref": "127:6.6",
                    "par_pageref": "1404.5",
                    "par_content": "Σε αυτή την επίσκεψη έλαβε χώρα ένα από εκείνα τα περιοδικά ξεσπάσματα της επανάστασης κατά της παράδοσης – την έκφραση της προσβολής από εκείνες τις τελετουργικές διαδικασίες, που ο Ιησούς πίστευε ότι δεν παρουσίαζαν το αληθινό πρόσωπο του ουράνιου Πατέρα του. Ο Λάζαρος μη γνωρίζοντας ότι ο Ιησούς θα ερχόταν, είχε κανονίσει να γιορτάσει το Πάσχα με φίλους σ’ ένα διπλανό χωριό κοντά στο δρόμο προς την Ιεριχώ. Τώρα ο Ιησούς πρότεινε να γιορτάσουν εκεί που βρισκόντουσαν, στο σπίτι του Λάζαρου. «Αλλά», είπε ο Λάζαρος, «δεν έχουμε πασχαλινό αρνί». Και τότε ο Ιησούς προέβη σε μια μεγάλη και πειστική ομιλία πάνω στο ότι ο Πατέρας στον ουρανό δεν ασχολιόταν αληθινά με τέτοιες παιδιάστικες και ανόητες τελετουργίες. Μετά από κατανυκτική και θερμή προσευχή σηκώθηκαν και ο Ιησούς τους είπε: «Αφήστε τα παιδιάστικα και σκουριασμένα μυαλά του λαού μου να υπηρετούν το Θεό όπως όρισε ο Μωυσής. Καλύτερα να κάνουν αυτό, όμως εμείς που έχουμε δει το φως της ζωής ας μη πλησιάζουμε τον πατέρα μας μέσα από το σκοτάδι του θανάτου. Ας ελευθερωθούμε με τη γνώση της αλήθειας για την αιώνια αγάπη του Πατέρα μας»."
                },
                {
                    "par_ref": "127:6.7",
                    "par_pageref": "1404.6",
                    "par_content": "Εκείνο το απόγευμα, κατά το λυκόφως, αυτοί οι τέσσερις κάθισαν κάτω και συμμετείχαν στο πρώτο Πάσχα που γιορτάστηκε ποτέ από θρήσκους Ιουδαίους χωρίς πασχαλινό αρνί. Το άζυμο ψωμί και το κρασί είχαν ετοιμαστεί για το Πάσχα, και με αυτά τα σύμβολα, τα οποία ο Ιησούς ονόμασε «ο άρτος της ζωής» και «το ύδωρ της ζωής», σερβίρισε τους συντρόφους του και έφαγαν με κατανυκτική υπακοή σύμφωνα με τη διδασκαλία που μόλις είχε μεταδοθεί. Ήταν συνήθειά του να συμμετέχει σε αυτή τη μυσταγωγική ιεροτελεστία όποτε θα επισκεπτόταν στο μέλλον τη Βηθανία. Όταν επέστρεψε σπίτι, ανέφερε όλα αυτά στη μητέρα του. Στην αρχή αυτή ταράχτηκε αλλά σιγά σιγά κατάλαβε τις απόψεις του. Εξάλλου ανακουφίστηκε πολύ όταν ο Ιησούς τη διαβεβαίωσε ότι δεν επρόκειτο να εισάγει αυτή την καινούργια ιδέα του Πάσχα στην οικογένειά τους. Στο σπίτι με τα παιδιά συνέχισε, χρόνο με χρόνο, να τρώνε το Πάσχα «σύμφωνα με το νόμο του Μωυσή»."
                },
                {
                    "par_ref": "127:6.8",
                    "par_pageref": "1404.7",
                    "par_content": "Αυτό το χρόνο η Μαρία είχε μια μεγάλη συζήτηση με τον Ιησού για το γάμο. Τον ρώτησε ειλικρινά αν θα παντρευόταν στην περίπτωση που θα ήταν ελεύθερος από τις οικογενειακές του ευθύνες. Ο Ιησούς της εξήγησε ότι, εφόσον το άμεσο καθήκον τού απαγόρευε το γάμο, δεν είχε πολυσκεφτεί το θέμα. Εξέφρασε τη γνώμη πως αμφέβαλε, αν ποτέ εισήρχετο στη διαδικασία να παντρευτεί. Είπε ότι όλα αυτά τα πράγματα πρέπει να περιμένουν «την ώρα του», την ώρα που «η εργασία του Πατέρα μου πρέπει να ξεκινήσει». Έχοντας συνειδητοποιήσει ότι δεν επρόκειτο να γίνει πατέρας παιδιών από το δικό του αίμα, πολύ λίγο σκεπτόταν το θέμα ενός ανθρώπινου γάμου."
                },
                {
                    "par_ref": "127:6.9",
                    "par_pageref": "1405.1",
                    "par_content": "Αυτό το χρόνο άρχισε εκ νέου την προσπάθεια να συνδυάσει περισσότερο την ανθρώπινη και τη θεϊκή φύση του σε μια απλή και αποτελεσματική *ανθρώπινη προσωπικότητα.* Και συνέχισε να αυξάνει σε ηθική ιδιότητα και πνευματική κατανόηση."
                },
                {
                    "par_ref": "127:6.10",
                    "par_pageref": "1405.2",
                    "par_content": "Αν και είχε εξανεμισθεί όλη η περιουσία τους στη Ναζαρέτ (εκτός από το σπίτι τους), αυτό το χρόνο έλαβαν μια μικρή οικονομική ενίσχυση από την πώληση ενός μεριδίου σε μια ιδιοκτησία στην Καπερναούμ. Αυτό ήταν και το τελευταίο από την κτηματική περιουσία του Ιωσήφ. Αυτή η δοσοληψία της κτηματικής έκτασης στην Καπερναούμ έγινε με κάποιον κατασκευαστή σκαφών ονόματι Ζεβεδαίο."
                },
                {
                    "par_ref": "127:6.11",
                    "par_pageref": "1405.3",
                    "par_content": "Ο Ιωσήφ αποφοίτησε από το σχολείο της συναγωγής αυτό το χρόνο και προετοιμάστηκε να αρχίσει την εργασία στο μικρό πάγκο του ξυλουργείου του σπιτιού. Αν και η περιουσία του πατέρα τους είχε εξανεμισθεί, υπήρχαν προοπτικές να μπορέσουν με επιτυχία να καταπολεμήσουν τη φτώχεια αφού ήταν τώρα πια τρεις που δούλευαν κανονικά."
                },
                {
                    "par_ref": "127:6.12",
                    "par_pageref": "1405.4",
                    "par_content": "Ο Ιησούς σχηματιζόταν γρήγορα σε άνδρα, όχι ακριβώς άντρα αλλά ενήλικο. Είχε μάθει καλά να αναλαμβάνει ευθύνες. Γνωρίζει πώς να συνεχίζει παρά την απογοήτευση. Κρατάει ψηλά το ηθικό του όταν τα σχέδιά του ανατρέπονται και οι προθέσεις του προσωρινά ματαιώνονται. Έχει μάθει πώς να παραμένει αγνός και δίκαιος ακόμα και μπροστά στην αδικία. Μαθαίνει πώς να προσαρμόζει τα ιδανικά της πνευματικής ζωής στις πρακτικές απαιτήσεις της γήινης ύπαρξης. Μαθαίνει πώς να κάνει σχέδια για την επίτευξη ενός υψηλότερου και μακρινού ιδεολογικού σκοπού, ενώ μοχθεί σοβαρά για να φέρει εις πέρας μια κοντινή και άμεση αναγκαιότητα. Αποκτάει σταθερά την τέχνη να προσαρμόζει τις φιλοδοξίες του με τις κοινότοπες απαιτήσεις των ανθρώπινων αναγκών. Γίνεται σχεδόν κυρίαρχος της τεχνικής να χρησιμοποιεί την ενέργεια της πνευματικής ατροπού για να μεταστρέφει τον μηχανισμό των υλικών επιτευγμάτων. Μαθαίνει αργά πώς να ζει την ουράνια ζωή ενώ εξακολουθεί την γήινη ύπαρξη. Όλο και περισσότερο εξαρτάται από την απόλυτη καθοδήγηση του ουράνιου Πατέρα του ενώ αναλαμβάνει τον πατρικό ρόλο της καθοδήγησης και κατεύθυνσης των παιδιών του γήινου πατέρα του. Γίνεται έμπειρος στο να αποσπά επιδέξια τη νίκη από τα καθαυτό σαγόνια της ήττας. Μαθαίνει πώς να μεταμορφώνει τις πρόσκαιρες δυσκολίες σε θριάμβους της αιωνιότητας."
                },
                {
                    "par_ref": "127:6.13",
                    "par_pageref": "1405.5",
                    "par_content": "Έτσι, καθώς περνούν τα χρόνια, αυτός ο νέος άνδρας από τη Ναζαρέτ συνεχίζει να βιώνει τη ζωή στην θνητή σάρκα μέσα στους κόσμους του χρόνου και του χώρου. Ζει μια ολοκληρωμένη, αντιπροσωπευτική και γεμάτη ζωή στην Ουράντια. Άφησε αυτό τον κόσμο ώριμος από την εμπειρία που περνούν και τα δημιουργήματά του κατά τα σύντομα και δραστήρια χρόνια της πρώτης τους ζωής, τη ζωή στη σάρκα. Και όλη αυτή η ανθρώπινη εμπειρία είναι μια αιώνια κατάκτηση του Κυρίαρχου του Σύμπαντος. Είναι ο γεμάτος κατανόηση αδελφός μας, ο συμπονετικός φίλος, ο έμπειρος άρχοντας και ελεήμων πατέρας."
                },
                {
                    "par_ref": "127:6.14",
                    "par_pageref": "1405.6",
                    "par_content": "Σαν παιδί συσσώρευσε ένα πελώριο όγκο γνώσης. Σαν νεαρός τακτοποίησε, ταξινόμησε και συσχέτισε αυτές τις πληροφορίες και τώρα σαν άνδρας επιρροής αρχίζει να οργανώνει αυτές τις διανοητικές κατακτήσεις, προπαρασκευάζοντας την χρήση για την επικείμενη διδασκαλία του, υπηρεσία του, και θητεία του προς το συμφέρον των φίλων του θνητών σ’ αυτόν τον κόσμο και σε όλες τις άλλες κατοικημένες σφαίρες παντού σε όλο το σύμπαν του Νέβαδον."
                },
                {
                    "par_ref": "127:6.15",
                    "par_pageref": "1405.7",
                    "par_content": "Γεννημένος στον κόσμο ένα παιδί του βασιλείου, έζησε την παιδική ζωή του και πέρασε από τα διαδοχικά στάδια της νεότητας και της νεαρής ανδρικής ηλικίας. Τώρα στέκεται στο κατώφλι της πλήρους ανδρικής ηλικίας, πλούσιος σε εμπειρίες ανθρώπινης ζωής, υπερπλήρης στην κατανόηση της ανθρώπινης φύσης και γεμάτος συμπόνια για τις αδυναμίες της ανθρώπινης υπόστασης. Γίνεται ειδικός στη θεϊκή τέχνη της αποκάλυψης του Ουράνιου Πατέρα του στις θνητές υπάρξεις κάθε ηλικίας και βαθμίδας."
                },
                {
                    "par_ref": "127:6.16",
                    "par_pageref": "1406.1",
                    "par_content": "Και τώρα σαν μεγάλος άνδρας – ένας έφηβος του βασιλείου – ετοιμάζεται να συνεχίσει την υπέρτατη αποστολή της αποκάλυψης του Θεού στους ανθρώπους και της καθοδήγησης του ανθρώπου προς τον Θεό."
                }
            ],
            "subsections": [
                "Επίσκεψη στην Ιερουσαλήμ για το Πάσχα"
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "ΤΑ ΧΡΟΝΙΑ ΤΗΣ ΕΦΗΒΕΙΑΣ",
    "author": "Επιτροπή Μεσοδιάστατων"
}