{
    "paper_index": 101,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "101:0",
            "pars": [
                {
                    "par_ref": "101:0.1",
                    "par_pageref": "1104.1",
                    "par_content": "Η θρησκεία, ως ανθρώπινη εμπειρία, κυμαίνεται από την πρωτόγονη δουλεία του φόβου των εξελισσόμενων άγριων, ως την ανώτατη και μεγαλειώδη ελευθερία της πίστης των πολιτισμένων εκείνων θνητών, που έχουν, με τρόπο θαυμάσιο, επίγνωση<sup>1 </sup> της υϊκής τους σχέσης προς τον αιώνιο Θεό."
                },
                {
                    "par_ref": "101:0.2",
                    "par_pageref": "1104.2",
                    "par_content": "Η θρησκεία είναι ο πρόγονος της προηγμένης ηθικής και των ηθών της προοδευτικής κοινωνικής εξέλιξης. Ωστόσο, αυτή καθ’ εαυτή η θρησκεία δεν αποτελεί, απλά, ένα ηθικό κίνημα, παρά το ότι οι εξωτερικές, κοινωνικές εκδηλώσεις της θρησκείας επηρεάζονται πάρα πολύ από τη δεοντολογική και ηθική κεκτημένη ταχύτητα της ανθρώπινης κοινωνίας. Η θρησκεία είναι πάντα η έμπνευση της εξελισσόμενης φύσης του ανθρώπου, αλλά δεν είναι το μυστικό αυτής της εξέλιξης."
                },
                {
                    "par_ref": "101:0.3",
                    "par_pageref": "1104.3",
                    "par_content": "Η θρησκεία, η πεποίθηση-πίστη της προσωπικότητας, μπορεί πάντα να θριαμβεύει επί της, επιφανειακά, αντιφατικής λογικής της απελπισίας, που γεννιέται στην άπιστη, υλική διάνοια. Υπάρχει, πράγματι, μια γνήσια και ειλικρινής εσώτερη φωνή, αυτό το «αληθινό φως που φωτίζει κάθε άνθρωπο που έρχεται στον κόσμο.» Και η πνευματική αυτή καθοδήγηση διαφέρει από την ηθική παρότρυνση της ανθρώπινης συνείδησης. Το αίσθημα της θρησκευτικής ασφάλειας είναι κάτι περισσότερο από συναίσθημα. Η σιγουριά της θρησκείας υπερβαίνει τη λογική της διάνοιας, ακόμη και τη λογική της φιλοσοφίας. Η θρησκεία *είναι* πίστη, εμπιστοσύνη και ασφάλεια."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "101:1",
            "section_title": " 1. Η ΑΛΗΘΗΣ ΘΡΗΣΚΕΙΑ",
            "pars": [
                {
                    "par_ref": "101:1.1",
                    "par_pageref": "1104.4",
                    "par_content": "Η αληθής θρησκεία δεν αποτελεί σύστημα φιλοσοφικών πεποιθήσεων που μπορεί να εκλογικευθεί και να τεκμηριωθεί με φυσικές αποδείξεις, ούτε είναι μια φανταστική και μυστικιστική εμπειρία απερίγραπτων αισθημάτων έκστασης,, που μόνο οι ρομαντικοί οπαδοί του μυστικισμού μπορούν να απολαύσουν. Η θρησκεία δεν είναι προϊόν λογικής, αλλά εξεταζόμενη εκ των έσω, είναι απόλυτα λογική. Η θρησκεία δεν εκπορεύεται από τη λογική της ανθρώπινης φιλοσοφίας, αλλά ως εμπειρία των θνητών είναι εντελώς λογική. Η θρησκεία αποτελεί την εμπειρία του θείου στη συνείδηση μιας ηθικής ύπαρξης εξελικτικής προέλευσης. Αντιπροσωπεύει την αληθή εμπειρία με τις αιώνιες πραγματικότητες στο χρόνο, την πραγμάτωση των πνευματικών απολαύσεων, ενώ ο άνθρωπος βρίσκεται ακόμη στη σάρκα."
                },
                {
                    "par_ref": "101:1.2",
                    "par_pageref": "1104.5",
                    "par_content": "Ο Προσαρμοστής της Σκέψης δεν διαθέτει ειδικό μηχανισμό, δια του οποίου να επιτυγχάνει την αυτοέκφραση. Δεν υπάρχει μυστικιστικό, θρησκευτικό χάρισμα για την υποδοχή, ή την έκφραση των θρησκευτικών αισθημάτων. Οι εμπειρίες αυτές γίνονται διαθέσιμες μέσω του φυσιολογικά επιβαλλόμενου μηχανισμού της θνητής διάνοιας. Κι’ εκεί ακριβώς βρίσκεται η εξήγηση της δυσκολίας που έχει ο Προσαρμοστής, στο να αποκτήσει άμεση επικοινωνία με την υλική διάνοια του πλάσματος στο οποίο μόνιμα ενοικεί."
                },
                {
                    "par_ref": "101:1.3",
                    "par_pageref": "1104.6",
                    "par_content": "Το θείο πνεύμα έρχεται σε επαφή με τον θνητό άνθρωπο, όχι στο χώρο της ευαισθησίας και των συναισθημάτων, αλλά στο χώρο της ανώτερης και πλέον εξαγνισμένης σκέψης. Είναι οι *σκέψεις* σας, όχι τα συναισθήματά σας που σας οδηγούν προς τον Θεό. Η θεία φύση μπορεί να γίνει αντιληπτή μόνο με τα μάτια του νου. Ωστόσο ο νους που πραγματικά ξεχωρίζει τον Θεό, που ακούει τον ενοικούντα Προσαρμοστή, είναι ο καθαρός νους. «Χωρίς ιερότητα, κανείς δεν μπορεί να δει τον Κύριο.» Ολόκληρη αυτή η εσωτερική και πνευματική επικοινωνία ορίζεται ως πνευματική ενόραση. Παρόμοιες θρησκευτικές εμπειρίες απορρέουν από την επίδραση που ασκείται στην ανθρώπινη διάνοια μέσω της συνδυασμένης δραστηριότητας του Προσαρμοστή και του Πνεύματος της Αλήθειας, όπως λειτουργούν εντός, και επί των ιδεών, των ιδανικών, της ενόρασης και των πνευματικών προσπαθειών των εξελισσόμενων υιών του Θεού."
                },
                {
                    "par_ref": "101:1.4",
                    "par_pageref": "1105.1",
                    "par_content": "Η θρησκεία, λοιπόν, ζει και ακμάζει όχι δια της λογικής και του συναισθήματος, αλλά μάλλον δια της πίστης και της ενόρασης. Συνίσταται όχι μόνο στην ανακάλυψη καινούργιων δεδομένων, ή την απόκτηση κάποιας μοναδικής εμπειρίας, αλλά μάλλον στην ανακάλυψη καινούργιων, πνευματικών *νοημάτων* σε δεδομένα ήδη καλά γνωστά στην ανθρωπότητα. Η ανώτατη θρησκευτική εμπειρία δεν εξαρτάται από πρότερες πράξεις πίστης, παράδοσης και κύρους. Ούτε είναι η θρησκεία προϊόν ανώτερων αισθημάτων και καθαρά μυστικιστικών εντάσεων. Είναι, μάλλον, μια έντονα βαθιά και ουσιαστική εμπειρία πνευματικής επικοινωνίας με τις πνευματικές επιδράσεις που κατοικούν εντός της ανθρώπινης διάνοιας και στο σημείο που οι εμπειρίες αυτές προσδιορίζονται με όρους της ψυχολογίας, πρόκειται απλά για την εμπειρία του να βιώνει κανείς την πραγματικότητα της πίστης προς τον Θεό, ως την πραγματικότητα μιας παρόμοιας καθαρά προσωπικής εμπειρίας."
                },
                {
                    "par_ref": "101:1.5",
                    "par_pageref": "1105.2",
                    "par_content": "Ενώ η θρησκεία δεν αποτελει το προϊόν των ορθολογιστικών συλλογισμών μιας υλικής κοσμολογίας, είναι, παρά ταύτα, το δημιούργημα μιας απόλυτα λογικής ενόρασης, η οποία πηγάζει από την διανοητική εμπειρία του ανθρώπου. Η θρησκεία δεν γεννιέται ούτε από τον απόκρυφο διαλογισμό, ούτε από την μεμονωμένη μελέτη, αν και, συνεχώς, είναι λίγο-πολύ μυστηριώδης και πάντα απροσδιόριστη και ανεξήγητη από την άποψη της διανοητικής κρίσης και της φιλοσοφικής λογικής. Το σπέρμα της αληθούς θρησκείας προέρχεται από το χώρο της ηθικής συναίσθησης του ανθρώπου και αποκαλύπτεται στην ανάπτυξη της πνευματικής ανθρώπινης ενόρασης, αυτής της ικανότητας της ανθρώπινης προσωπικότητας, η οποία προκύπτει ως επακόλουθο της παρουσίας του αποκαλύπτοντος τον Θεό Προσαρμοστή της Σκέψης στη θνητή διάνοια που διψά να γνωρίσει τον Θεό.<sup>2 </sup>"
                },
                {
                    "par_ref": "101:1.6",
                    "par_pageref": "1105.3",
                    "par_content": "Η πίστη ενώνει την ηθική ενόραση με τις ευσυνείδητες διακρίσεις των αξιών και η προϋπάρχουσα εξελικτική αίσθηση του καθήκοντος ολοκληρώνει την προέλευση της θρησκείας. Η θρησκευτική εμπειρία καταλήγει, τελικά, στην αναντίρρητη επίγνωση του Θεού και την αδιαμφισβήτητη βεβαιότητα της σωτηρίας της προσωπικότητας που πιστεύει."
                },
                {
                    "par_ref": "101:1.7",
                    "par_pageref": "1105.4",
                    "par_content": "Μπορεί, λοιπόν, να θεωρηθεί ότι τα θρησκευτικά ιδανικά και οι πνευματικές παροτρύνσεις δεν είναι της φύσης που απλώς θα έκανε τους ανθρώπους να *θέλουν* να γνωρίσουν τον Θεό, αλλά μάλλον η φύση και η δύναμή τους είναι τέτοια, που επηρεάζουν βαθιά τους ανθρώπους με την πεποίθηση ότι *οφείλουν* να πιστεύουν στον Θεό. Η αίσθηση του εξελικτικού καθήκοντος και οι υποχρεώσεις που απορρέουν από το διαφωτισμό της αποκάλυψης κάνουν τόσο βαθιά εντύπωση στην ηθική φύση του ανθρώπου, ώστε να φθάνει, τελικά, στη διανοητική αυτή κατάσταση και στην ψυχική εκείνη διάθεση, όπου συμπεραίνει ότι *δεν έχει το δικαίωμα να μην πιστεύει στο Θεό.* Η ανώτερη και υπέρ-φιλοσοφική σοφία τέτοιων φωτισμένων και πιστών ατόμων τους διδάσκει, εν τέλει, ότι το να αμφισβητούν τον Θεό, ή να δυσπιστούν στην καλοσύνη του, θα ήταν σαν να προσπαθούσαν να αποδείξουν ότι είναι αναξιόπιστο το *πιο αληθινό και πιο βαθύ πράγμα* στην ανθρώπινη διάνοια και ψυχή – ο θείος Προσαρμοστής."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "101:2",
            "section_title": " 2. Η ΥΠΑΡΞΗ ΤΗΣ ΘΡΗΣΚΕΙΑΣ",
            "pars": [
                {
                    "par_ref": "101:2.1",
                    "par_pageref": "1105.5",
                    "par_content": "Η ύπαρξη της θρησκείας συνίσταται απόλυτα στην θρησκευτική εμπειρία των λογικών, μέσων, ανθρώπινων υπάρξεων. Και αυτή είναι η μοναδική έννοια κατά την οποία μπορεί, ποτέ, η θρησκεία να θεωρηθεί επιστημονική, ή ακόμη και ψυχολογική. Η απόδειξη του ότι η αποκάλυψη είναι αποκάλυψη, είναι το ίδιο το γεγονός της ανθρώπινης εμπειρίας: Το γεγονός ότι η αποκάλυψη πράγματι συνθέτει τις φαινομενικά αποκλίνουσες επιστήμες της φύσης και της θεολογίας της θρησκείας σε μια συνεπή, και λογική συμπαντική φιλοσοφία, μια συντονισμένη και αδιάσπαστη ερμηνεία της επιστήμης αλλά και της θρησκείας, δημιουργώντας εξ αυτού αρμονία στο νου και ικανοποίηση στο πνεύμα, η οποία δίνει τις απαντήσεις, στην ανθρώπινη εμπειρία, για τα ερωτήματα εκείνα της θνητής διάνοιας, που διακαώς επιθυμεί να μάθει *πώς* το Άπειρο επεξεργάζεται τη βούληση και τα σχέδιά του στην ύλη, τις διάνοιες και το πνεύμα."
                },
                {
                    "par_ref": "101:2.2",
                    "par_pageref": "1106.1",
                    "par_content": "Η αιτιολόγηση είναι η μέθοδος της επιστήμης. Η πίστη είναι η μέθοδος της θρησκείας. Η λογική είναι η επιχειρούμενη τεχνική της φιλοσοφίας. Η αποκάλυψη εξισορροπεί την απουσία της μοροντιανής άποψης, παρέχοντας μία τεχνική για να επιτευχθεί η ενότητα στην ισοστάθμιση της πραγματικότητας και των σχέσεων της ύλης και του πνεύματος, δια της μεσολάβησης της διάνοιας. Και η πραγματική αποκάλυψη δεν καθιστά ποτέ την επιστήμη μη φυσική, τη θρησκεία μη λογική ή την φιλοσοφία παράλογη."
                },
                {
                    "par_ref": "101:2.3",
                    "par_pageref": "1106.2",
                    "par_content": "Η λογική, μέσω της επιστημονικής μελέτης, μπορεί να οδηγήσει δια των φυσικών οδών σε μία Γενεσιουργό Αιτία, αλλά απαιτείται η θρησκευτική πίστη για να μεταμορφώσει τη Γενεσιουργό Αιτία της επιστήμης στο Θεό της σωτηρίας. Επιπλέον, δε, απαιτείται η αποκάλυψη για την επικύρωση αυτής της πίστης, αυτής της πνευματικής ενόρασης."
                },
                {
                    "par_ref": "101:2.4",
                    "par_pageref": "1106.3",
                    "par_content": "Υπάρχουν δύο βασικοί λόγοι για να πιστέψει κανείς σ’ ένα Θεό, που υποθάλπει τη σωτηρία των ανθρώπων:"
                },
                {
                    "par_ref": "101:2.5",
                    "par_pageref": "1106.4",
                    "par_content": "1. Η ανθρώπινη εμπειρία, η προσωπική βεβαιότητα, η, κατά κάποιο τρόπο, επίσημη ελπίδα και εμπιστοσύνη που εκπορεύονται από τον ενοικούντα Προσαρμοστή της Σκέψης"
                },
                {
                    "par_ref": "101:2.6",
                    "par_pageref": "1106.5",
                    "par_content": "2. Η αποκάλυψη της αλήθειας, είτε δια της άμεσης, προσωπικής λειτουργίας του Πνεύματος της Αληθείας, είτε δια της επιφοίτησης επί των κόσμων των θείων Υιών, είτε δια των αποκαλύψεων των γραφών."
                },
                {
                    "par_ref": "101:2.7",
                    "par_pageref": "1106.6",
                    "par_content": "Η επιστήμη τερματίζει τη λογική της αναζήτηση στην υπόθεση μιας Γενεσιουργού Αιτίας. Η θρησκεία δεν σταματά την πορεία της πίστης μέχρις ότου βεβαιωθεί για την ύπαρξη ενός Θεού της σωτηρίας. Η οξυδερκής μελέτη της επιστήμης υποδηλοί, λογικά, την πραγματικότητα και την ύπαρξη ενός Απόλυτου. Η θρησκεία πιστεύει ανεπιφύλακτα στην ύπαρξη και την πραγματικότητα ενός Θεού, ο οποίος υποστηρίζει τη σωτηρία της προσωπικότητας. Αυτό που η μεταφυσική αποτυγχάνει, ολοκληρωτικά, να κάνει και αυτό που ακόμη και η φιλοσοφία αποτυγχάνει, εν μέρει, να πράξει, το πράττει η αποκάλυψη. Επιβεβαιώνει, δηλαδή, ότι αυτή η Γενεσιουργός Αιτία της επιστήμης και ο Θεός της σωτηρίας της θρησκείας είναι *ή μοναδική και ή ίδια Θεότητα.*"
                },
                {
                    "par_ref": "101:2.8",
                    "par_pageref": "1106.7",
                    "par_content": "Η αιτιολόγηση είναι η απόδειξη της επιστήμης, η πίστη είναι απόδειξη της θρησκείας, η λογική είναι η απόδειξη της φιλοσοφίας, αλλά η αποκάλυψη επικυρώνεται μόνο από την ανθρώπινη *εμπειρία.* Η επιστήμη προσφέρει τη γνώση. Η θρησκεία προσφέρει την ευτυχία. Η φιλοσοφία προσφέρει την ενότητα. Η αποκάλυψη επιβεβαιώνει την εμπειρική αρμονία της τριπλής αυτής προσέγγισης της κοσμικής πραγματικότητας."
                },
                {
                    "par_ref": "101:2.9",
                    "par_pageref": "1106.8",
                    "par_content": "Η μελέτη της φύσης δεν μπορεί παρά να αποκαλύψει ένα Θεό της φύσης, ένα Θεό της κίνησης. Η φύση επιδεικνύει μόνο την ύλη, την κίνηση και την εμψύχωση – τη ζωή. Η ύλη, μαζί με την ενέργεια, υπό ορισμένες προϋποθέσεις, εκδηλώνεται στα ζώντα πλάσματα. Ωστόσο, ενώ το υλικό μέρος της ζωής γίνεται, έτσι, σχετικά συνεχές ως φαινόμενο, είναι απόλυτα παροδικό όσον αφορά στα άτομα. Η φύση δεν παρέχει τη βάση για εκλογικευμένη πίστη στη σωτηρία της ανθρώπινης προσωπικότητας. Ο θρησκευόμενος άνθρωπος που ανακαλύπτει το Θεό στη φύση, έχει ήδη ανακαλύψει, αρχικά, τον ίδιο αυτό, προσωπικό Θεό στην ίδια την ψυχή του."
                },
                {
                    "par_ref": "101:2.10",
                    "par_pageref": "1106.9",
                    "par_content": "Η πίστη αποκαλύπτει το Θεό στην ψυχή. Η αποκάλυψη, το υποκατάστατο της μοροντιανής ενόρασης σ’ έναν εξελικτικό κόσμο, καθιστά τον άνθρωπο ικανό να δει στη φύση τον ίδιο Θεό που η πίστη παρουσιάζει στην ψυχή. Έτσι, λοιπόν, η αποκάλυψη γεφυρώνει με επιτυχία το χάσμα μεταξύ της ύλης και του πνεύματος, ακόμη και μεταξύ του δημιουργήματος και του Δημιουργού, μεταξύ του ανθρώπου και του Θεού."
                },
                {
                    "par_ref": "101:2.11",
                    "par_pageref": "1107.1",
                    "par_content": "Η μελέτη της φύσης τείνει, λογικά, προς την κατεύθυνση της λογικής διαφώτισης, ακόμη και της ζώσας εποπτείας, αλλά κατά κανένα ικανοποιητικό τρόπο δεν αποκαλύπτει ένα προσωπικό Θεό. Από την άλλη πλευρά, η φύση δεν προδίδει τίποτε το οποίο θα απέκλειε το σύμπαν από το να θεωρηθεί ως το έργο του Θεού της θρησκείας. Ο Θεός δεν μπορεί να βρεθεί μόνο μέσα στη φύση, ο άνθρωπος, όμως, έχοντας βρει το Θεό με άλλους τρόπους, κάνει τη μελέτη της φύσης απόλυτα συνεπή με μία ανώτερη και περισσότερο πνευματική ερμηνεία του σύμπαντος."
                },
                {
                    "par_ref": "101:2.12",
                    "par_pageref": "1107.2",
                    "par_content": "Η αποκάλυψη, ως φαινόμενο μιας συγκεκριμένης εποχής είναι παροδική. Ως ατομική, ανθρώπινη εμπειρία είναι συνεχής. Το θείο λειτουργεί στη θνητή προσωπικότητα ως ο Προσαρμοστής-δώρο του Πατέρα, ως το Πνεύμα της Αληθείας του Υιού, ως το Άγιο Πνεύμα του Συμπαντικού Πνεύματος, ενώ οι τρεις υπερανθρώπινες αυτές ιδιότητες ενοποιούνται στην ανθρώπινη, δια της εμπειρίας, εξέλιξη, ως λειτουργία του Υπέρτατου."
                },
                {
                    "par_ref": "101:2.13",
                    "par_pageref": "1107.3",
                    "par_content": "Η αληθής θρησκεία είναι μία ενορατική ματιά στην πραγματικότητα, είναι η πίστη-παιδί της ηθικής συνείδησης και όχι απλά η διανοητική συναίνεση σε οποιοδήποτε δογματικό σύνολο πεποιθήσεων.<sup>3 </sup> Η αληθής θρησκεία συνίσταται στην εμπειρία ότι «το ίδιο το Πνεύμα διαπιστώνει, μέσα από το πνεύμα μας, ότι είμαστε παιδιά του Θεού.» Η θρησκεία δεν συνίσταται σε θεολογικές υποδείξεις, αλλά στην πνευματική ενόραση και την ανωτερότητα της ελπίδας της ψυχής."
                },
                {
                    "par_ref": "101:2.14",
                    "par_pageref": "1107.4",
                    "par_content": "Η βαθύτερη φύση σας – ο θείος Προσαρμοστής - γεννά εντός σας την πείνα και τη δίψα για δικαιοσύνη, μια βέβαιη λαχτάρα για τη θεία τελειότητα. Η θρησκεία είναι η πράξη της πίστης της αναγνώρισης αυτής της εσώτερης ανάγκης για την κατάκτηση του θείου. Και έτσι δημιουργούνται στην ψυχή η ελπίδα και η βεβαιότητα, για τις οποίες συνειδητοποιείτε ότι αποτελούν το δρόμο της σωτηρίας, τον τρόπο της επιβίωσης της προσωπικότητας, αλλά και όλες εκείνες οι αξίες που καταλήγετε να θεωρείτε αληθείς και σωστές."
                },
                {
                    "par_ref": "101:2.15",
                    "par_pageref": "1107.5",
                    "par_content": "Η συναίσθηση της θρησκείας ουδέποτε εξαρτήθηκε, ούτε ποτέ θα εξαρτηθεί από τις πολλές γνώσεις, ή την ευφυή λογική. Είναι πνευματική επίγνωση και αυτός ακριβώς είναι ο λόγος που μερικοί από τους μεγαλύτερους θρησκευτικούς διδασκάλους του κόσμου, ακόμη και οι προφήτες, κατείχαν, ορισμένες φορές, τόσο λίγη από τη σοφία του κόσμου. Η θρησκευτική πίστη είναι στη διάθεση του αδαούς, όσο και του μορφωμένου."
                },
                {
                    "par_ref": "101:2.16",
                    "par_pageref": "1107.6",
                    "par_content": "Η θρησκεία πρέπει πάντα να γίνεται η ίδια ο κριτής του εαυτού της. Δεν μπορεί ποτέ να γίνει αντικείμενο παρατήρησης, πολύ λιγότερο, δε, κατανόησης, απ’ έξω. Η μόνη σας βεβαιότητα για την ύπαρξη ενός προσωπικού Θεού βρίσκεται στην ίδια σας την ενόραση, όσον αφορά στην πίστη σας προς, και την εμπειρία σας με, πνευματικά θέματα. Για όλους τους συνανθρώπους σας που είχαν μια παρόμοια εμπειρία, δεν χρειάζονται επιχειρήματα πάνω στην προσωπικότητα, ή την ύπαρξη του Θεού, ενώ για όλους τους άλλους ανθρώπους που δεν είναι το ίδιο βέβαιοι για τον Θεό, κανένα επιχείρημα δεν θα μπορούσε να γίνει πειστικό."
                },
                {
                    "par_ref": "101:2.17",
                    "par_pageref": "1107.7",
                    "par_content": "Η ψυχολογία μπορεί, πράγματι, να επιχειρήσει να μελετήσει τα φαινόμενα των θρησκευτικών αντιδράσεων προς το κοινωνικό περιβάλλον, αλλά δεν μπορεί ποτέ να ελπίσει ότι θα εισχωρήσει στα πραγματικά και εσώτερα κίνητρα και στη λειτουργία της θρησκείας. Μόνο η θεολογία, ο χώρος της πίστης και η τεχνική της αποκάλυψης μπορούν να παράσχουν κάποιο είδος λογικής ερμηνείας για τη φύση και το περιεχόμενο της θρησκευτικής εμπειρίας."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "101:3",
            "section_title": " 3. ΤΑ ΧΑΡΑΚΤΗΡΙΣΤΙΚΑ ΤΗΣ ΘΡΗΣΚΕΙΑΣ",
            "pars": [
                {
                    "par_ref": "101:3.1",
                    "par_pageref": "1107.8",
                    "par_content": "Η θρησκεία είναι τόσο ζωτικής σημασίας, ώστε παραμένει σταθερή, παρά την απουσία της γνώσης. Υπάρχει, παρά την νόθευσή της με εσφαλμένες κοσμολογίες και λανθασμένες φιλοσοφίες. Επιζεί ακόμη και μέσα στη σύγχυση της μεταφυσικής. Εντός και εν μέσω όλων των ιστορικών μεταλλαγών της θρησκείας, παραμένει εκείνο που είναι απαραίτητο για την ανθρώπινη πρόοδο και σωτηρία: η συνείδηση της ηθικής και η επίγνωση του σωστού."
                },
                {
                    "par_ref": "101:3.2",
                    "par_pageref": "1108.1",
                    "par_content": "Η πίστη-ενόραση, ή πνευματική διαίσθηση, είναι το χάρισμα της κοσμικής διάνοιας σε συνεργασία με τον Προσαρμοστή της Σκέψης, ο οποίος αποτελεί το δώρο του Πατέρα προς τον άνθρωπο. Η λογική του πνεύματος, η ευφυία της ψυχής, είναι το χάρισμα του Αγίου Πνεύματος, το δώρο του Δημιουργικού Πνεύματος προς τον άνθρωπο. Η πνευματική φιλοσοφία, η σοφία της πνευματικής πραγματικότητας, είναι το χάρισμα του Πνεύματος της Αληθείας, το συνδυασμένο δώρο των επιφοιτούντων Υιών στα παιδιά των ανθρώπων. Και ο συντονισμός και αλληλοσυσχετισμός των πνευματικών αυτών δώρων καθιστούν τον άνθρωπο προσωπικότητα πνευματική, στο εν δυνάμει πεπρωμένο του."
                },
                {
                    "par_ref": "101:3.3",
                    "par_pageref": "1108.2",
                    "par_content": "Είναι η ίδια αυτή πνευματική προσωπικότητα, σε πρωτόγονη και εμβρυϊκή μορφή, το κομμάτι που κατέχει ο Προσαρμοστής, εκείνο που επιζεί μετά τον φυσικό θάνατο της σάρκας. Η σύνθετη αυτή οντότητα με την πνευματική προέλευση, σε συνδυασμό με την ανθρώπινη εμπειρία είναι σε θέση, μέσω του τρόπου ζωής που παρέχεται από τους θείους Υιούς, να διασωθεί (υπό την εποπτεία του Προσαρμοστή) μετά τη διάλυση του υλικού εγώ της διάνοιας και της ύλης, όταν η παροδική αυτή συνεργασία του υλικού και του πνευματικού διακοπεί, εξ αιτίας της παύσης του μηχανισμού της ζωής."
                },
                {
                    "par_ref": "101:3.4",
                    "par_pageref": "1108.3",
                    "par_content": "Δια της θρησκευτικής πίστης, η ανθρώπινη ψυχή αποκαλύπτεται και επιδεικνύει την εν δυνάμει θεία υπόσταση της αναδυόμενης φύσης της με τον χαρακτηριστικό τρόπο δια του οποίου προτρέπει την ανθρώπινη προσωπικότητα να αντιδράσει έναντι ορισμένων σκληρών διανοητικών και απαιτητικών κοινωνικών καταστάσεων. Η γνήσια πνευματική πίστη (η αληθής ηθική συνείδηση) αποκαλύπτεται κατά το ότι:"
                },
                {
                    "par_ref": "101:3.5",
                    "par_pageref": "1108.4",
                    "par_content": "1. Κάνει το ήθος και την ηθική να προοδεύουν, παρά τις εγγενείς και αντίξοες ανιμαλιστικές τάσεις."
                },
                {
                    "par_ref": "101:3.6",
                    "par_pageref": "1108.5",
                    "par_content": "2. Δημιουργεί μια ανώτερη εμπιστοσύνη στην καλοσύνη του Θεού, ακόμη και εν όψει πικρών απογοητεύσεων και απόλυτων ανατροπών."
                },
                {
                    "par_ref": "101:3.7",
                    "par_pageref": "1108.6",
                    "par_content": "3. Γεννά μεγάλο θάρρος και αυτοπεποίθηση, παρά τις φυσικές αντιξοότητες και τις σωματικές απώλειες."
                },
                {
                    "par_ref": "101:3.8",
                    "par_pageref": "1108.7",
                    "par_content": "4. Επιδεικνύει ανεξήγητη ισορροπία και διαρκή ηρεμία, παρά τις ασθένειες που προκαλούν σύγχυση, ή ακόμη και έντονο φυσικό πόνο."
                },
                {
                    "par_ref": "101:3.9",
                    "par_pageref": "1108.8",
                    "par_content": "5. Διατηρεί μια μυστήρια ισορροπία και αυτοκυριαρχία της προσωπικότητας σε περιπτώσεις προσβολής και υπέρτατης αδικίας."
                },
                {
                    "par_ref": "101:3.10",
                    "par_pageref": "1108.9",
                    "par_content": "6. Διατηρεί μια θεία εμπιστοσύνη στην τελική νίκη, παρά τη σκληρότητα της φαινομενικά τυφλής μοίρας και της προφανούς απόλυτης αδιαφορίας των φυσικών δυνάμεων για την ανθρώπινη ευημερία."
                },
                {
                    "par_ref": "101:3.11",
                    "par_pageref": "1108.10",
                    "par_content": "7. Διατηρεί την ακράδαντη πίστη στον Θεό, παρ’ όλες τις αντίθετες εκδηλώσεις της λογικής και αντιστέκεται με επιτυχία σ’ όλες τις άλλες διανοητικές σοφιστείες."
                },
                {
                    "par_ref": "101:3.12",
                    "par_pageref": "1108.11",
                    "par_content": "8. Συνεχίζει να επιδεικνύει άφοβη πίστη στη σωτηρία της ψυχής, ανεξάρτητα από τις απατηλές διδαχές της ψευδούς επιστήμης και τις πειστικές πλάνες της σαθρής φιλοσοφίας."
                },
                {
                    "par_ref": "101:3.13",
                    "par_pageref": "1108.12",
                    "par_content": "9. Ζει και θριαμβεύει ανεξάρτητα από το συντριπτικό βάρος των σύνθετων και μονομερών πολιτισμών της σύγχρονης εποχής."
                },
                {
                    "par_ref": "101:3.14",
                    "par_pageref": "1108.13",
                    "par_content": "10. Συνεισφέρει στη συνεχή παρουσία<sup>4 </sup> του αλτρουισμού, σε πείσμα του ανθρώπινου εγωισμού, των κοινωνικών ανταγωνισμών, της παραγωγικής απληστίας και των λανθασμένων πολιτικών διευθετήσεων.<sup>5 </sup>"
                },
                {
                    "par_ref": "101:3.15",
                    "par_pageref": "1108.14",
                    "par_content": "11. Προσκολλάται σταθερά σε μια ανώτερη πίστη στην ενότητα του σύμπαντος και τη θεία καθοδήγηση, ανεξάρτητα από την παρουσία του κακού και της αμαρτίας, που προκαλούν σύγχυση."
                },
                {
                    "par_ref": "101:3.16",
                    "par_pageref": "1108.15",
                    "par_content": "12. Πορεύεται κατ’ ευθείαν προς τον Θεό που λατρεύει, σε πείσμα των πάντων. Τολμά να δηλώσει, «Ακόμα κι’ αν με συντρίψει, θα τον υπηρετώ.»"
                },
                {
                    "par_ref": "101:3.17",
                    "par_pageref": "1108.16",
                    "par_content": "Γνωρίζουμε, λοιπόν, από τρία φαινόμενα, ότι ο άνθρωπος διαθέτει θείο πνεύμα, ή πνεύματα που κατοικούν εντός του. Αρχικά, δια της προσωπικής εμπειρίας – της θρησκευτικής πίστης. Κατόπιν δια της αποκάλυψης – ατομικής και φυλετικής. Και τρίτον δια της εκπληκτικής επίδειξης τέτοιων εξαιρετικών και υπερφυσικών αντιδράσεων προς το φυσικό του περιβάλλον, όπως αυτές παρουσιάζονται από την προηγούμενη αφήγηση των δώδεκα πνευματικοφανών εκδηλώσεων κάτω από ουσιαστικές και σκληρές καταστάσεις της πραγματικής, ανθρώπινης υπόστασης. Και, υπάρχουν κι’ άλλες, ακόμη."
                },
                {
                    "par_ref": "101:3.18",
                    "par_pageref": "1109.1",
                    "par_content": "Και τούτο είναι απλά μια τόσο ζωτικής σημασίας και σθεναρή εκδήλωση της πίστης στο χώρο της θρησκείας, που κάνει τον άνθρωπο ικανό να επιβεβαιώνει την προσωπική του κατοχή και την πνευματική πραγματικότητα της κορυφούμενης αυτής ιδιότητας της ανθρώπινης φύσης, της θρησκευτικής εμπειρίας."
                }
            ],
            "subsections": [
                "Δώδεκα παραδείγματα πνευματικής πίστης"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "101:4",
            "section_title": " 4. ΟΙ ΠΕΡΙΟΡΙΣΜΟΙ ΤΗΣ ΑΠΟΚΑΛΥΨΗΣ",
            "pars": [
                {
                    "par_ref": "101:4.1",
                    "par_pageref": "1109.2",
                    "par_content": "Επειδή ο κόσμος σας αγνοεί, γενικά, τις αρχές, ακόμη και τις φυσικές αρχές, θεωρήθηκε φρόνιμο, από καιρό σε καιρό να παρέχονται στοιχεία κοσμολογίας.<sup>6 </sup> Και τούτο πάντα δημιουργεί πρόβλημα για το μέλλον. Οι νόμοι της αποκάλυψης με τις απαγορεύσεις τους μας εμποδίζουν σε μεγάλο βαθμό να μεταδώσουμε αδικαιολόγητες, ή πρόωρες γνώσεις. Οποιαδήποτε κοσμολογία, αν παρουσιασθεί ως μέρος της αποκαλυφθείσας θρησκείας, είναι καταδικασμένη να διογκωθεί υπερβολικά, σε πολύ σύντομο χρόνο. Συνεπώς, οι μελλοντικοί σπουδαστές μιας τέτοιας αποκάλυψης, μπαίνουν τον πειρασμό να απορρίψουν κάθε στοιχείο γνήσιας θρησκευτικής αλήθειας που μπορεί να περιέχει, επειδή ανακαλύπτουν λάθη στη σχετική κοσμολογία που παρουσιάζεται σ’ αυτήν."
                },
                {
                    "par_ref": "101:4.2",
                    "par_pageref": "1109.3",
                    "par_content": "Η ανθρωπότητα πρέπει να κατανοήσει ότι εμείς, που συμμετέχουμε στην αποκάλυψη της αλήθειας περιοριζόμαστε πολύ αυστηρά από τις εντολές των ανωτέρων μας. Δεν έχουμε την ελευθερία να επισπεύσουμε τις ανακαλύψεις χιλίων ετών. Οι αποκαλυπτές πρέπει να ενεργούν σύμφωνα με τις οδηγίες, οι οποίες αποτελούν μέρος της εντολής της αποκάλυψης. Δεν γνωρίζουμε πώς να αντιπαρέλθουμε αυτή τη δυσκολία είτε τώρα, είτε κάποτε, στο μέλλον. Γνωρίζουμε πάρα πολύ καλά ότι, ενώ τα ιστορικά γεγονότα και οι θρησκευτικές αλήθειες της σειράς αυτής των παρουσιάσεων της αποκάλυψης θα παραμείνουν στους αιώνες που θα έλθουν, μέσα σε ελάχιστα χρόνια, πολλές από τις αναφορές μας πάνω στις φυσικές επιστήμες θα χρειασθούν αναθεώρηση, συνεπεία των πρόσθετων επιστημονικών εξελίξεων και των νέων ανακαλύψεων. Αυτές τις καινούργιες εξελίξεις τις διαβλέπουμε από τώρα, αλλά μας απαγορεύεται να περιλάβουμε τα δεδομένα αυτά, που δεν έχουν αποκαλυφθεί από την ανθρωπότητα, στα αρχεία της αποκάλυψης. Ας γίνει σαφές ότι οι αποκαλύψεις δεν είναι, αναγκαστικά, προϊόντα έμπνευσης. Ενώ η θεία, ή η πνευματική ενόραση αποτελεί δώρο, *η ανθρώπινη σοφία πρέπει να εξελιχθεί.*"
                },
                {
                    "par_ref": "101:4.3",
                    "par_pageref": "1109.4",
                    "par_content": "Η αλήθεια είναι πάντα αποκάλυψη: αυταποκάλυψη, όταν αναδύεται ως αποτέλεσμα του έργου του ενοικούντος Προσαρμοστή. Εποχική αποκάλυψη όταν παρουσιάζεται δια της λειτουργίας μιας άλλης ουράνιας επίδρασης, ομάδας, ή προσωπικότητας."
                },
                {
                    "par_ref": "101:4.4",
                    "par_pageref": "1109.5",
                    "par_content": "Σε τελική ανάλυση, η θρησκεία θα κριθεί από τους καρπούς της, σύμφωνα με τον τρόπο και την έκταση που επιδεικνύει την ίδια της την εγγενή και θεία ανωτερότητα."
                },
                {
                    "par_ref": "101:4.5",
                    "par_pageref": "1109.6",
                    "par_content": "Η αλήθεια μπορεί να είναι εν μέρει εμπνευσμένη, έστω και αν η αποκάλυψη αποτελεί πάντα πνευματικό φαινόμενο. Ενώ οι σχετικές με την κοσμολογία αναφορές δεν είναι ποτέ εμπνευσμένες, οι αποκαλύψεις αυτές είναι ανυπολόγιστης αξίας κατά το ότι, έστω και προσωρινά αποσαφηνίζουν τη γνώση δια:"
                },
                {
                    "par_ref": "101:4.6",
                    "par_pageref": "1109.7",
                    "par_content": "1. Της μείωσης της σύγχυσης με την εξουσιαστική εξάλειψη του φόβου."
                },
                {
                    "par_ref": "101:4.7",
                    "par_pageref": "1109.8",
                    "par_content": "2. Του συντονισμού των γνωστών γεγονότων και παρατηρήσεων, ή εκείνων που πρόκειται να γίνουν γνωστά."
                },
                {
                    "par_ref": "101:4.8",
                    "par_pageref": "1110.1",
                    "par_content": "3. Της αποκατάστασης σημαντικών τμημάτων γνώσεων που χάθηκαν και που αφορούν στις εποχικές διαδικασίες του μακρινού παρελθόντος"
                },
                {
                    "par_ref": "101:4.9",
                    "par_pageref": "1110.2",
                    "par_content": "4. Της παροχής πληροφοριών, οι οποίες θα συμπληρώσουν τα ζωτικής σημασίας κενά στις κατά τα λοιπά θεμιτές γνώσεις."
                },
                {
                    "par_ref": "101:4.10",
                    "par_pageref": "1110.3",
                    "par_content": "5. Της παρουσίασης κοσμικών δεδομένων κατά τέτοιο τρόπο, ώστε να διευκρινίζονται οι πνευματικές διδαχές οι οποίες εμπεριέχονται στην ακολουθούσα αποκάλυψη."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "101:5",
            "section_title": " 5. Η ΘΡΗΣΚΕΙΑ ΕΞΑΠΛΟΥΜΕΝΗ ΔΙΑ ΤΗΣ ΑΠΟΚΑΛΥΨΗΣ",
            "pars": [
                {
                    "par_ref": "101:5.1",
                    "par_pageref": "1110.4",
                    "par_content": "Η αποκάλυψη είναι η τεχνική με την οποία ατέλειωτοι αιώνες εξοικονομούνται στο απαραίτητο έργο της κατάταξης και της λεπτομερούς εξέτασης των σφαλμάτων της εξέλιξης από τις αλήθειες των πνευματικών αποκτημάτων."
                },
                {
                    "par_ref": "101:5.2",
                    "par_pageref": "1110.5",
                    "par_content": "Η επιστήμη ασχολείται με *γεγονότα.* Η θρησκεία ενδιαφέρεται μόνο για τις *αξίες.* Δια της πεφωτισμένης φιλοσοφίας η διάνοια επιχειρεί να συνενώσει τις έννοιες των γεγονότων αλλά και των αξιών, φθάνοντας έτσι στην αρχή της απόλυτης *πραγματικότητας.* Να θυμάστε ότι η επιστήμη είναι ο χώρος της γνώσης, η φιλοσοφία ο χώρος της σοφίας και η θρησκεία η σφαίρα της εμπειρίας της πίστης. Παρ’ όλα αυτά, όμως, η θρησκεία παρουσιάζει δύο φάσεις εκδηλώσεων:"
                },
                {
                    "par_ref": "101:5.3",
                    "par_pageref": "1110.6",
                    "par_content": "1. Την εξελικτική θρησκεία. Την εμπειρία της πρωτόγονης λατρείας, την θρησκεία που αποτελεί διανοητικό παράγωγο."
                },
                {
                    "par_ref": "101:5.4",
                    "par_pageref": "1110.7",
                    "par_content": "2. Την δι’ αποκαλύψεως θρησκεία. Τη συμπαντική στάση που αποτελεί πνευματικό παράγωγο. Την βεβαιότητα και την πίστη στην διατήρηση των αιώνιων πραγματικοτήτων, στη σωτηρία της προσωπικότητας, και την τελική κατάκτηση της κοσμικής Θεότητας, οι προθέσεις της οποίας κατέστησαν όλα αυτά δυνατά. Είναι μέρος του σχεδίου του σύμπαντος το ότι, αργά, ή γρήγορα, η εξελικτική θρησκεία προορίζεται να δεχθεί την πνευματική εξάπλωση της αποκάλυψης."
                },
                {
                    "par_ref": "101:5.5",
                    "par_pageref": "1110.8",
                    "par_content": "Τόσον η επιστήμη όσο και η θρησκεία ξεκινούν λαμβάνοντας ως δεδομένες ορισμένες, γενικά αποδεκτές, βάσεις για λογικά συμπεράσματα. Επιπλέον, πρέπει με τον ίδιο τρόπο και η φιλοσοφία να αρχίσει την διαδρομή της λαμβάνοντας ως δεδομένη την ύπαρξη τριών καταστάσεων:"
                },
                {
                    "par_ref": "101:5.6",
                    "par_pageref": "1110.9",
                    "par_content": "1. Του υλικού σώματος"
                },
                {
                    "par_ref": "101:5.7",
                    "par_pageref": "1110.10",
                    "par_content": "2. Του υπερφυσικού επιπέδου της ανθρώπινης ύπαρξης, της ψυχής, ή, ακόμη του ενοικούντος πνεύματος."
                },
                {
                    "par_ref": "101:5.8",
                    "par_pageref": "1110.11",
                    "par_content": "3. Της ανθρώπινης διάνοιας, του μηχανισμού για την εσωτερική επικοινωνία και την αλληλοσύνδεση μεταξύ του πνεύματος και της ύλης, μεταξύ του υλικού και του πνευματικού."
                },
                {
                    "par_ref": "101:5.9",
                    "par_pageref": "1110.12",
                    "par_content": "Οι επιστήμονες συνδέουν γεγονότα, οι φιλόσοφοι συντονίζουν τις έννοιες, ενώ οι προφήτες ανυψώνουν τα ιδανικά. Τα συναισθήματα και οι ευαισθησίες ακολουθούν σταθερά τη θρησκεία, αλλά δεν είναι θρησκεία. Η θρησκεία μπορεί να είναι η αίσθηση της εμπειρίας, αλλά δεν είναι η εμπειρία του αισθήματος. Ούτε η λογική (η εκλογίκευση), ούτε ευαισθησίες (τα συναισθήματα) αποτελούν βασικά μέρη της θρησκευτικής εμπειρίας, παρά το ότι και τα δύο μπορούν με ποικίλους τρόπους να συνδέονται με την άσκηση της πίστης στην επέκταση της πνευματικής ενόρασης σε πραγματικότητα, πάντα σύμφωνα με το επίπεδο και τις εκ φύσεως τάσεις της συγκεκριμένης διάνοιας."
                },
                {
                    "par_ref": "101:5.10",
                    "par_pageref": "1110.13",
                    "par_content": "Η εξελικτική θρησκεία είναι το αποτέλεσμα του δώρου του συνοδού πνεύματος του τοπικού σύμπαντος, του επιφορτισμένου με τη δημιουργία και την υπόθαλψη του χαρακτηριστικού της λατρείας στον εξελικτικό άνθρωπο. Παρόμοιες πρωτόγονες θρησκείες ασχολούνται άμεσα με τα ήθη και την ηθική, την αίσθηση του ανθρώπινου *καθήκοντος.* Οι θρησκείες αυτές στηρίζονται στη βεβαιότητα της συνείδησης και καταλήγουν στη σταθεροποίηση των σχετικά ηθικών πολιτισμών."
                },
                {
                    "par_ref": "101:5.11",
                    "par_pageref": "1111.1",
                    "par_content": "Οι ατομικά αποκαλυφθείσες θρησκείες υποστηρίζονται από τα επιφοιτούντα πνεύματα, που αντιπροσωπεύουν τα τρία πρόσωπα της Παραδείσιας Τριάδας και ασχολούνται κυρίως με την εξάπλωση της *αλήθειας.* Η εξελικτική θρησκεία ξαναφέρνει στο άτομο την έννοια του ατομικού καθήκοντος. Η δι’ αποκαλύψεως θρησκεία δίνει μεγαλύτερη έμφαση στην αγάπη, το χρυσό κανόνα."
                },
                {
                    "par_ref": "101:5.12",
                    "par_pageref": "1111.2",
                    "par_content": "Η θρησκεία που εξελίχθηκε στηρίζεται αποκλειστικά στην πίστη. Η αποκάλυψη παρέχει την επιπλέον βεβαιότητα της διευρυμένης παρουσίασης των αληθειών του θείου και της πραγματικότητας και την ακόμη περισσότερο πολύτιμη κατάθεση της ουσιαστικής εμπειρίας που συσσωρεύεται ως συνέπεια της πρακτικής λειτουργικής ένωσης της πίστης της εξέλιξης και της αλήθειας της αποκάλυψης. Μία τέτοια λειτουργική ένωση της ανθρώπινης πίστης και της θείας αλήθειας συνιστά την κατάκτηση ενός χαρακτήρα που είναι ήδη καθ’ οδόν για την απόκτηση της μοροντιανής προσωπικότητας."
                },
                {
                    "par_ref": "101:5.13",
                    "par_pageref": "1111.3",
                    "par_content": "Η εξελικτική θρησκεία παρέχει μόνο τη βεβαιότητα της πίστης και την επαλήθευση της συνείδησης. Η δι’ αποκαλύψεως θρησκεία παρέχει τη βεβαιότητα της πίστης μαζί με την αλήθεια της ζώσας εμπειρίας στις πραγματικότητες της αποκάλυψης. Το τρίτο βήμα στη θρησκεία, ή η τρίτη φάση της θρησκευτικής εμπειρίας, έχει να κάνει με το μοροντιανό επίπεδο, την καλύτερη κατανόηση της μοροντιανής σοφίας. Ολοένα σε μεγαλύτερο βαθμό, κατά την πρόοδο στο μοροντιανό επίπεδο, οι αλήθειες της δι’ αποκαλύψεως θρησκείας διευρύνονται. Όλο και περισσότερο θα κατανοείτε την αλήθεια των υπέρτατων αξιών, της θείας καλοσύνης, των συμπαντικών σχέσεων των αιώνιων πραγματικοτήτων και του απώτατου πεπρωμένου."
                },
                {
                    "par_ref": "101:5.14",
                    "par_pageref": "1111.4",
                    "par_content": "Όλο και περισσότερο, καθ’ όλη τη διάρκεια της μοροντιανής προόδου, η βεβαιότητα της αλήθειας αντικαθιστά τη βεβαιότητα της πίστης. Όταν, τελικά, θα ενταχθείτε στον πραγματικό πνευματικό κόσμο, τότε η βεβαιότητα της καθαρής πνευματικής ενόρασης θα λειτουργήσει στη θέση της πίστης και της αλήθειας, ή σε συνδυασμό με, και υπερτιθέμενη των, παλαιότερων αυτών τεχνικών της προσωπικής βεβαιότητας."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "101:6",
            "section_title": " 6. Η ΠΡΟΟΔΕΥΤΙΚΗ ΘΡΗΣΚΕΥΤΙΚΗ ΕΜΠΕΙΡΙΑ",
            "pars": [
                {
                    "par_ref": "101:6.1",
                    "par_pageref": "1111.5",
                    "par_content": "Η μοροντιανή φάση της αποκαλυφθείσας θρησκείας έχει να κάνει με την *εμπειρία της σωτηρίας* και η μεγάλη της ώθηση είναι η επίτευξη της πνευματικής τελειότητας. Υπάρχει, επίσης, παρούσα η υψηλή παρόρμηση της λατρείας, συνδυαζόμενη με μια επιτακτική ανάγκη για αυξημένες ηθικές υπηρεσίες. Η μοροντιανή ενόραση συνεπάγεται μια αεί διευρυνόμενη επίγνωση του Επτάπτυχου, του Υπέρτατου, ακόμη και του Ύπατου."
                },
                {
                    "par_ref": "101:6.2",
                    "par_pageref": "1111.6",
                    "par_content": "Σε κάθε θρησκευτική εμπειρία, από την πρώιμη εκκίνησή της στο υλικό επίπεδο, ως τη στιγμή της επίτευξης της πλήρους πνευματικής υπόστασης<sup>7 </sup> ο Προσαρμοστής είναι το μυστικό της ατομικής επίγνωσης της πραγματικότητας της ύπαρξης του Υπέρτατου. Και ο ίδιος αυτός Προσαρμοστής κρατά, επίσης, τα μυστικά της πίστης σας στην υπερβατική επίτευξη του Ύπατου. Η εμπειρική προσωπικότητα του εξελισσόμενου ανθρώπου, ενωμένη στην ουσία του Προσαρμοστή του υπαρκτού Θεού, συνιστά την εν δυνάμει ολοκλήρωση της υπέρτατης ύπαρξης και εγγενώς αποτελεί τη βάση για την πέραν του πεπερασμένου κατάληξη της υπερβατικής προσωπικότητας."
                },
                {
                    "par_ref": "101:6.3",
                    "par_pageref": "1111.7",
                    "par_content": "Η ηθική θα περιλάβει τις αποφάσεις που βασίζονται σε λογικές γνώσεις, διευρυμένες από τη σοφία και καθαγιασμένες από τη θρησκευτική πίστη. Παρόμοιες επιλογές είναι πράξεις ηθικής φύσης και αποδείξεις της ύπαρξης της ηθικής προσωπικότητας, του προπομπού της μοροντιανής προσωπικότητας και εν τέλει, της αληθούς πνευματικής υπόστασης."
                },
                {
                    "par_ref": "101:6.4",
                    "par_pageref": "1111.8",
                    "par_content": "Ο εξελικτικός τύπος γνώσης δεν είναι παρά η συσσώρευση πρωτοπλασματικού υλικού μνήμης. Είναι η πλέον πρωτόγονη μορφή της συνείδησης των πλασμάτων. Η σοφία περικλείει τις έννοιες οι οποίες σχηματοποιήθηκαν από την πρωτοπλασματική μνήμη κατά τη διαδικασία συσχετισμού και επανασυνδυασμού και παρόμοια φαινόμενα διαφοροποιούν την ανθρώπινη διάνοια από τον απλό, ζωώδη νου. Τα ζώα έχουν γνώσεις, αλλά μόνον ο άνθρωπος διαθέτει την ικανότητα της σοφίας. Η αλήθεια μπορεί να βρεθεί από τον άνθρωπο που έχει το χάρισμα της σοφίας, δια της επιφοίτησης, σε μια τέτοια διάνοια, των πνευμάτων του Πατέρα και των Υιών, του Προσαρμοστή της Σκέψης και του Πνεύματος της Αληθείας."
                },
                {
                    "par_ref": "101:6.5",
                    "par_pageref": "1112.1",
                    "par_content": "Ο Χριστός Μιχαήλ, όταν επεφοίτησε στην Ουράντια, έζησε υπό το καθεστώς της εξελικτικής θρησκείας ως την εποχή της βάπτισής του. Από τη στιγμή εκείνη ως τη στιγμή της σταύρωσής του, περιλαμβανομένης και αυτής, επετέλεσε το έργο του δια της συνδυασμένης καθοδήγησης της εξελικτικής και της δι’ αποκαλύψεως θρησκείας. Από το πρωί της ανάστασής του ως την ανάληψή του, πέρασε από τις ποικίλες φάσεις της μοροντιανής ζωής από τις οποίες περνούν οι άνθρωποι,<sup>8 </sup> από τον κόσμο της ύλης σ’ εκείνον του πνεύματος. Μετά την ανάληψή του, ο Μιχαήλ έγινε κύριος της εμπειρίας της Υπεροχής, της πραγμάτωσης του Υπέρτατου. Και όντας το μοναδικό άτομο στον Νέβαδον που διέθετε την απεριόριστη ικανότητα να βιώνει την πραγματικότητα του Υπέρτατου, έφθασε αμέσως στο επίπεδο της κυριαρχίας επί της υπεροχής μέσα στο δικό του τοπικό σύμπαν."
                },
                {
                    "par_ref": "101:6.6",
                    "par_pageref": "1112.2",
                    "par_content": "Όσον αφορά στον άνθρωπο, η τελική συγχώνευση και η προκύπτουσα ενοποίηση με τον ενοικούντα Προσαρμοστή – τη σύνθεση του ανθρώπου και της ουσίας του Θεού στην προσωπικότητα – τον καθιστούν, δυνητικά, ζωντανό μέρος του Υπέρτατου και εξασφαλίζουν σ’ αυτήν την, κάποτε, θνητή ύπαρξη το αιώνιο φως της γέννησης της ατέλειωτης επιδίωξης της τελικότητας της υπηρεσίας στο σύμπαν για, και μαζί, με το Υπέρτατο."
                },
                {
                    "par_ref": "101:6.7",
                    "par_pageref": "1112.3",
                    "par_content": "Η αποκάλυψη διδάσκει στο θνητό άνθρωπο ότι, για να αρχίσει μια τέτοια μεγαλειώδης και ενδιαφέρουσα πορεία μέσα στο διάστημα, μέσα στο χρόνο που περνά, πρέπει να ξεκινήσει από την οργάνωση της γνώσης σε έννοια-απόφαση. Έπειτα, να κάνει τη σοφία να εργασθεί αδιάλειπτα πάνω στο ανώτερο έργο της, του να μετασχηματίσει τις ψυχρές έννοιες σε ολοένα πρακτικότερες, αλλά παρά ταύτα ουράνιες έννοιες, ακόμα και στις αρχές εκείνες, οι οποίες είναι τόσο λογικές ως έννοιες και τόσο ορθολογιστικές ως ιδεώδη, που ο Προσαρμοστής τολμά να συνδυάσει και να εξαγνίσει, ώστε να είναι διαθέσιμες για μια τέτοια ένωση στην πεπερασμένη διάνοια, που θα τις κάνει πραγματικό ανθρώπινο συμπλήρωμα έτοιμο, με τον τρόπο αυτό, για τη δράση του Πνεύματος της Αληθείας των Υιών, των μέσα στο χρόνο και το διάστημα, εκδηλώσεων της αλήθειας του Παραδείσου – της συμπαντικής αλήθειας. Ο συντονισμός των εννοιών-αποφάσεων, των λογικών ιδεωδών και της θείας αλήθειας συνιστά την επίτευξη ενάρετου χαρακτήρα, την προϋπόθεση για να γίνει ο άνθρωπος δεκτός στις αιώνια εξαπλούμενες και διευρυνόμενες πνευματικές πραγματικότητες των μοροντιανών κόσμων."
                },
                {
                    "par_ref": "101:6.8",
                    "par_pageref": "1112.4",
                    "par_content": "Οι διδαχές του Ιησού απετέλεσαν την πρώτη Ουραντιανή θρησκεία, η οποία τόσο άρτια αγκάλιασε τον αρμονικό συντονισμό της γνώσης, της σοφίας, της πίστης, της αλήθειας και της αγάπης, ώστε να διασφαλίσει ολοκληρωτικά και ταυτόχρονα την εγκόσμια ηρεμία, τη διανοητική βεβαιότητα, τον ηθικό διαφωτισμό, τη φιλοσοφική σταθερότητα, τη δεοντολογική ευαισθησία, την επίγνωση του Θεού, και τη θετική διασφάλιση της ατομικής σωτηρίας. Η πίστη του Ιησού έδειξε το δρόμο στην τελικότητα της ανθρώπινης σωτηρίας, στο ύπατο του ανθρώπινου, συμπαντικού επιτεύγματος, αφού φρόντισε για:"
                },
                {
                    "par_ref": "101:6.9",
                    "par_pageref": "1112.5",
                    "par_content": "1. Τη σωτηρία από τα υλικά δεσμά, στην ατομική συνειδητοποίηση της υϊκής σχέσης προς τον Θεό, ο οποίος είναι πνεύμα."
                },
                {
                    "par_ref": "101:6.10",
                    "par_pageref": "1112.6",
                    "par_content": "2. Τη σωτηρία από την διανοητική δουλεία: ο άνθρωπος θα μάθει την αλήθεια και η αλήθεια θα τον απελευθερώσει."
                },
                {
                    "par_ref": "101:6.11",
                    "par_pageref": "1112.7",
                    "par_content": "3. Τη σωτηρία από την πνευματική τυφλότητα, την συνειδητοποίηση από τον άνθρωπο της αδελφότητας των θνητών υπάρξεων και τη μοροντιανή επίγνωση της συναδέλφωσης όλων των πλασμάτων του σύμπαντος. Την υπηρεσία-ανακάλυψη της πνευματικής πραγματικότητας και την λειτουργία-αποκάλυψη της καλοσύνης των πνευματικών αξιών."
                },
                {
                    "par_ref": "101:6.12",
                    "par_pageref": "1113.1",
                    "par_content": "4. Τη σωτηρία από τις ατέλειες του εγώ, δια της κατάκτησης των πνευματικών επιπέδων του σύμπαντος και δια της εν τέλει συνειδητοποίησης της αρμονίας της ΧαΒόνα και της τελειότητας του Παραδείσου."
                },
                {
                    "par_ref": "101:6.13",
                    "par_pageref": "1113.2",
                    "par_content": "5. Τη σωτηρία από το εγώ, την απελευθέρωση από τους περιορισμούς της αυτοσυνείδησης, δια της κατάκτησης των κοσμικών επιπέδων της Υπέρτατης διάνοιας, αλλά και δια του συντονισμού με τα επιτεύγματα όλων των άλλων ενσυνείδητων υπάρξεων."
                },
                {
                    "par_ref": "101:6.14",
                    "par_pageref": "1113.3",
                    "par_content": "6. Τη σωτηρία από τον χρόνο, την κατάκτηση μιας αιώνιας ζωής, ατέλειωτης πορείας προς την αναγνώριση του Θεού και την υπηρεσία προς τον Θεό."
                },
                {
                    "par_ref": "101:6.15",
                    "par_pageref": "1113.4",
                    "par_content": "7. Τη σωτηρία από το πεπερασμένο, την τελειοποιημένη συνένωση με τη Θεότητα, εντός και δια του Υπέρτατου, δια της οποίας τα πλάσματα επιχειρούν την υπερβατική ανακάλυψη του Ύπατου στα μετά την τελικότητα επίπεδα του απολυτοειδούς."
                },
                {
                    "par_ref": "101:6.16",
                    "par_pageref": "1113.5",
                    "par_content": "Μία τέτοια επτάπτυχη σωτηρία είναι αντίστοιχη με την ολοκλήρωση και την τελειότητα της πραγμάτωσης της ύπατης εμπειρίας του Πατέρα του Σύμπαντος. Και όλα αυτά εμπεριέχονται, δυνητικά, στην πραγματικότητα της πίστης της ανθρώπινης θρησκευτικής εμπειρίας. Και τούτο μπορεί να συμβαίνει<sup>9 </sup> επειδή η πίστη του Ιησού καλλιεργήθηκε από τις, και υπήρξε αποκαλυπτική ακόμη και των, πραγματικοτήτων, που βρίσκονται πέραν του απώτατου. Η πίστη του Ιησού προσέγγισε το επίπεδο ενός συμπαντικού απόλυτου σε τέτοιο σημείο, όπου γίνεται δυνατόν να εκδηλωθεί στον εξελισσόμενο κόσμο του χρόνου και του διαστήματος."
                },
                {
                    "par_ref": "101:6.17",
                    "par_pageref": "1113.6",
                    "par_content": "Δια της οικειοποίησης της πίστης του Ιησού, μπορεί ο θνητός άνθρωπος να προβλέψει έγκαιρα τις πραγματικότητες της αιωνιότητας. Ο Ιησούς έκανε την ανακάλυψη, μέσω της ανθρώπινης εμπειρίας, του Ανέκκλητου Πατέρα και οι αδελφοί του στη θνητή σάρκα μπορούν να τον ακολουθήσουν στην ίδια αυτή εμπειρία της ανακάλυψης του Πατέρα. Επιπλέον, μπορούν να επιτύχουν, έτσι όπως είναι, την ίδια ικανοποίηση στην εμπειρία αυτή με τον Πατέρα, όπως ο Ιησούς τον καιρό του. Καινούργιες δυναμικές ενεργοποιήθηκαν στο σύμπαν του Νέβαδον, ως συνέπεια της τελικής επιφοίτησης του Μιχαήλ και μία από αυτές ήταν το καινούργιο φως στο δρόμο της αιωνιότητας που οδηγεί στον Πατέρα των πάντων και που μπορούν να το διασχίσουν ακόμη και οι θνητοί από φθαρτή σάρκα και αίμα στην αρχική ζωή των πλανητών του διαστήματος. Ο Ιησούς ήταν και είναι ο νέος, ζωντανός δρόμος, δια του οποίου ο άνθρωπος μπορεί να φθάσει τη θεία κληρονομία που όρισε ο Πατέρας πως θα γίνει δική του, αρκεί μόνο να τη ζητήσει. Στον Ιησού εκδηλώνονται πλούσια η αρχή αλλά και το τέλος της εμπειρίας της πίστης της ανθρωπότητας, ακόμη και της θείας ανθρωπότητας."
                }
            ],
            "subsections": [
                "Επτά πτυχές της σωτηρίας"
            ]
        },
        {
            "section_index": 7,
            "section_ref": "101:7",
            "section_title": " 7. Η ΠΡΟΣΩΠΙΚΗ ΦΙΛΟΣΟΦΙΑ ΤΗΣ ΘΡΗΣΚΕΙΑΣ.",
            "pars": [
                {
                    "par_ref": "101:7.1",
                    "par_pageref": "1113.7",
                    "par_content": "Η ιδέα είναι μόνο θεωρητικό σχέδιο δράσης, ενώ η θετική απόφαση είναι επικυρωμένο σχέδιο δράσης. Το στερεότυπο είναι σχέδιο δράσης που γίνεται αποδεκτό χωρίς επικύρωση. Το υλικό από το οποίο οικοδομείται η ατομική θρησκευτική φιλοσοφία προέρχεται από την εσώτερη αλλά και από την περιβαλλοντική εμπειρία του ατόμου. Το κοινωνικό επίπεδο, οι οικονομικές συνθήκες, οι ευκαιρίες για εκπαίδευση, οι ηθικές κατευθύνσεις, οι θεσμικές επιδράσεις, οι πολιτικές εξελίξεις, οι φυλετικές τάσεις και οι θρησκευτικές διδασκαλίες του χρόνου και του τόπου, όπου ζει το άτομο, όλα αποτελούν παράγοντες για το σχηματισμό της ατομικής θρησκευτικής φιλοσοφίας. Ακόμη και η έμφυτη ιδιοσυγκρασία και η διανοητική κλίση καθορίζουν σε μεγάλο βαθμό το θρησκευτικό φιλοσοφικό πρότυπο. Το επάγγελμα, ο γάμος και οι συγγενείς, όλα επηρεάζουν την εξέλιξη των ατομικών προτύπων ζωής ενός ατόμου."
                },
                {
                    "par_ref": "101:7.2",
                    "par_pageref": "1113.8",
                    "par_content": "Η θρησκευτική φιλοσοφία εξελίσσεται μέσα από μία λογική ανάπτυξη ιδεών, σε συνάρτηση με τις εμπειρίες<sup>10 </sup> της ζωής, όπως και οι δύο τροποποιούνται από την τάση να μιμηθεί κανείς τους συντρόφους του. Η σταθερότητα των φιλοσοφικών συμπερασμάτων εξαρτάται από την ενθουσιώδη, ειλικρινή και οξυδερκή σκέψη, σε συνάρτηση με την ευαισθησία προς τις έννοιες και την ακρίβεια της αξιολόγησης. Οι ηθικά δειλοί ουδέποτε φθάνουν στα ανώτερα επίπεδα της φιλοσοφικής σκέψης. Απαιτείται σθένος για να μπει κανείς σε καινούργια επίπεδα εμπειρίας και να επιχειρήσει να εξερευνήσει τους άγνωστους χώρους της διανοητικής ζωής."
                },
                {
                    "par_ref": "101:7.3",
                    "par_pageref": "1114.1",
                    "par_content": "Τώρα, πλέον, υπάρχουν καινούργια συστήματα αξιών. Επιτυγχάνονται νέες διατυπώσεις αρχών και προτύπων. Οι συμπεριφορές και τα ιδεώδη ανασχηματίζονται. Επιτυγχάνεται κάποια γνώση για ένα προσωπικό Θεό, ακολουθούμενη από τις διευρυμένες απόψεις των σχέσεων μαζί του."
                },
                {
                    "par_ref": "101:7.4",
                    "par_pageref": "1114.2",
                    "par_content": "Η μεγάλη διαφορά μεταξύ της θρησκευτικής και της μη θρησκευτικής φιλοσοφίας της ζωής συνίσταται στη φύση και το επίπεδο των αναγνωρισμένων αξιών, όπως επίσης και στο αντικείμενο της πίστης. Υπάρχουν τέσσερις φάσεις στην εξέλιξη της θρησκευτικής φιλοσοφίας: Μια παρόμοια εμπειρία μπορεί να αποτελεί, απλά, συμμόρφωση, παραδομένη στην υποταγή στις παραδόσεις και την εξουσία. Ή, μπορεί να ικανοποιείται με μικρά επιτεύγματα, ίσα-ίσα για να σταθεροποιήσει την καθημερινή διαβίωση και γι’ αυτό να παγιδεύεται από νωρίς<sup>11 </sup> σ’ αυτό το τυχαίο επίπεδο. Οι άνθρωποι αυτοί πιστεύουν ότι είναι αρκετό να περνούν καλά. Μία τρίτη κατηγορία προχωρεί ως το επίπεδο της επαγωγικής διανοητικότητας, αλλά εκεί βαλτώνουν, συνεπεία της πολιτισμικής σκλαβιάς. Είναι, πραγματικά, λυπηρό, γιγάντιες διάνοιες να κρατούνται δέσμιες, τόσο γερά, στη σκληρή αρπάγη της πολιτισμικής δουλείας. Είναι εξ ίσου θλιβερό να παρατηρεί κανείς εκείνους που ανταλλάσσουν την πνευματική τους δουλεία με τα υλιστικά δεσμά της, εσφαλμένα αποκαλούμενης, επιστήμης. Το τέταρτο επίπεδο της φιλοσοφίας κατακτά την ελευθερία από όλα τα κατά συνθήκη και κατά παράδοση εμπόδια και τολμά να σκεφθεί, να πράξει και να ζήσει έντιμα, με πίστη, άφοβα και αληθινά."
                },
                {
                    "par_ref": "101:7.5",
                    "par_pageref": "1114.3",
                    "par_content": "Η σκληρή δοκιμασία της θρησκευτικής φιλοσοφίας συνίσταται στο εάν, ή όχι, βλέπει τη διαφορά μεταξύ των πραγματικοτήτων του υλικού και του πνευματικού κόσμου, ενώ την ίδια στιγμή αναγνωρίζει την ενοποίησή τους στη διανοητική προσπάθεια και την κοινωνική υπηρεσία. Μία σοβαρή θρησκευτική φιλοσοφία δεν συγχέει τα του Θεού με τα του Καίσαρος. Ούτε θεωρεί την καλαίσθητη λατρεία του καθαρού θαύματος ως υποκατάστατο της θρησκείας."
                },
                {
                    "par_ref": "101:7.6",
                    "par_pageref": "1114.4",
                    "par_content": "Η φιλοσοφία μετασχηματίζει την πρωτόγονη εκείνη θρησκεία, που υπήρξε εν πολλοίς ένα παραμύθι της συνείδησης, σε μια ζώσα εμπειρία προς τις ανελισσόμενες αξίες της κοσμικής πραγματικότητας."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "101:8",
            "section_title": " 8. ΠΙΣΤΗ ΚΑΙ ΠΕΠΟΙΘΗΣΕΙΣ",
            "pars": [
                {
                    "par_ref": "101:8.1",
                    "par_pageref": "1114.5",
                    "par_content": "Η πεποίθηση φθάνει στο επίπεδο της πίστης όταν γίνεται κίνητρο ζωής και διαμορφώνει τον τρόπο διαβίωσης. Η αποδοχή μιας διδασκαλίας ως αληθούς δεν αποτελεί πίστη. Είναι απλή πεποίθηση. Ούτε η βεβαιότητα, ούτε η δοξασία είναι πίστη. Η κατάσταση μιας διάνοιας φθάνει στα επίπεδα της πίστης μόνον όταν ουσιαστικά κυριαρχεί στον τρόπο ζωής. Η πίστη αποτελεί ζώσα θέση γνήσιας, ατομικής, θρησκευτικής εμπειρίας. Ένας άνθρωπος πιστεύει στην αλήθεια, θαυμάζει την ομορφιά και σέβεται την καλοσύνη, αλλά δεν τις λατρεύει. Η ιδιότητα αυτή της σωτήριας πίστης επικεντρώνεται μόνο στο Θεό, που είναι όλα τα παραπάνω, προσωποποιημένα και άπειρα περισσότερα."
                },
                {
                    "par_ref": "101:8.2",
                    "par_pageref": "1114.6",
                    "par_content": "Πάντα μια πεποίθηση περιορίζει και δεσμεύει. Η πίστη επεκτείνει και αποδεσμεύει. Η πεποίθηση σταθεροποιεί, η πίστη απελευθερώνει. Ωστόσο, η ζώσα θρησκευτική πίστη είναι κάτι πολύ περισσότερο από το συσχετισμό ανώτερων πεποιθήσεων. Είναι κάτι πολύ περισσότερο από ένα ανώτερο φιλοσοφικό σύστημα. Είναι μία ζώσα εμπειρία, που αφορά στις πνευματικές έννοιες, τα θεία ιδεώδη και τις υπέρτατες αξίες. Γνωρίζει τον Θεό και υπηρετεί τον άνθρωπο. Οι πεποιθήσεις μπορούν να αποτελέσουν κτήμα μιας ομάδας, αλλά η πίστη πρέπει να είναι ατομική. Οι θεολογικές πεποιθήσεις μπορούν να προταθούν σε μία ομάδα, αλλά η πίστη μπορεί να αναδειχθεί μόνο στην καρδιά του θρησκευόμενου ατόμου."
                },
                {
                    "par_ref": "101:8.3",
                    "par_pageref": "1114.7",
                    "par_content": "Η πίστη νοθεύει την εμπιστοσύνη της όταν τολμά να αρνηθεί τις πραγματικότητες και να αποδίδει στους πιστούς της υποτιθέμενες γνώσεις. Η πίστη γίνεται δοσίλογη όταν υποθάλπει την προδοσία της διανοητικής ακεραιότητας και υποτιμά την ευπείθεια προς τις υπέρτατες αξίες και τα θεία ιδεώδη. Η πίστη δεν αποφεύγει ποτέ ηθελημένα το καθήκον να επιλύσει τα προβλήματα της ζωής των θνητών. Η ζώσα πίστη δεν υποθάλπει τον φανατισμό, τις διώξεις, ή την μισαλλοδοξία."
                },
                {
                    "par_ref": "101:8.4",
                    "par_pageref": "1115.1",
                    "par_content": "Η πίστη δεν περιορίζει τη δημιουργική φαντασία, ούτε συντηρεί αδικαιολόγητη προκατάληψη, έναντι των ανακαλύψεων της επιστημονικής έρευνας. Η πίστη ενεργοποιεί τη θρησκεία και υποχρεώνει τον θρησκευόμενο να ζήσει, ηρωικά, τον χρυσό κανόνα. Ο ζήλος της πίστης είναι σύμφωνος προς τη γνώση και οι αγώνες του είναι το πρελούδιο<sup>12 </sup> προς την ύψιστη ειρήνη."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "101:9",
            "section_title": " 9. ΘΡΗΣΚΕΙΑ ΚΑΙ ΗΘΙΚΗ",
            "pars": [
                {
                    "par_ref": "101:9.1",
                    "par_pageref": "1115.2",
                    "par_content": "Καμία επιβεβαιωμένη αποκάλυψη της θρησκείας δεν μπορεί να θεωρηθεί αυθεντική αν αδυνατεί να αναγνωρίσει τις απαιτήσεις του καθήκοντος της ηθικής υποχρέωσης, η οποία δημιουργήθηκε και υποστηρίχθηκε από την πρότερη εξελικτική θρησκεία. Η αποκάλυψη σταθερά διευρύνει τον ηθικό ορίζοντα της εξελισσόμενης θρησκείας, ενώ ταυτόχρονα και άσφαλτα επεκτείνει τις ηθικές υποχρεώσεις όλων των προηγούμενων αποκαλύψεων."
                },
                {
                    "par_ref": "101:9.2",
                    "par_pageref": "1115.3",
                    "par_content": "Όταν τολμάτε να κρίνετε την πρωτόγονη θρησκεία του ανθρώπου (ή, τη θρησκεία του πρωτόγονου ανθρώπου), πρέπει να θυμάστε να κρίνετε τους άγριους αυτούς και να αξιολογείτε τις θρησκευτικές τους εμπειρίες σύμφωνα με την διαπαιδαγώγηση και την κατάσταση της συνείδησής τους. Μην κάνετε το λάθος να κρίνετε τη θρησκεία ενός άλλου ανθρώπου με τα δικά σας πρότυπα γνώσης και αλήθειας."
                },
                {
                    "par_ref": "101:9.3",
                    "par_pageref": "1115.4",
                    "par_content": "Η αληθής θρησκεία είναι εκείνη η ανώτερη και βαθιά πεποίθηση μέσα στην ψυχή που αναγκαστικά υποδεικνύει στον άνθρωπο ότι θα ήταν λάθος το να μην πιστέψει στις μοροντιανές εκείνες πραγματικότητες, οι οποίες συνιστούν τις ύψιστες ηθικές και εθιμικές αρχές του, την ύψιστη ερμηνεία των μέγιστων αξιών της ζωής και των βαθύτερων πραγματικοτήτων του σύμπαντος. Και μία τέτοια θρησκεία, αποτελεί, απλά, την εμπειρία της υποχώρησης της διανοητικής ευπείθειας στις ύψιστες επιταγές της πνευματικής συνειδητοποίησης."
                },
                {
                    "par_ref": "101:9.4",
                    "par_pageref": "1115.5",
                    "par_content": "Η αναζήτηση της ομορφιάς είναι μέρος της θρησκείας μόνον ως το σημείο που είναι ηθική και στο βαθμό που εμπλουτίζει την ιδέα της ηθικής. Η τέχνη είναι θρησκευτική μόνον όταν υπάρχει σ’ αυτήν ο στόχος,<sup>13 </sup> που απορρέει από υψηλά πνευματικά κίνητρα."
                },
                {
                    "par_ref": "101:9.5",
                    "par_pageref": "1115.6",
                    "par_content": "Η φωτισμένη πνευματική συνείδηση του πολιτισμένου ανθρώπου δεν ενδιαφέρεται πάρα πολύ για κάποια ιδιαίτερη διανοητική πεποίθηση, ή για ένα συγκεκριμένο τρόπο διαβίωσης, όσο για την ανακάλυψη της αλήθειας στη ζωή, για τον τρόπο της καλής και κακής αντιμετώπισης των διαρκώς επαναλαμβανόμενων καταστάσεων της θνητής ύπαρξης. Η ηθική συνείδηση δεν είναι παρά το όνομα που δίδεται στην αναγνώριση και την επίγνωση από τον άνθρωπο των ηθικών εκείνων και αναδυόμενων μοροντιανών αξιών, που το καθήκον απαιτεί να εφαρμόζονται από τον άνθρωπο στον καθημερινό έλεγχο και την διαφώτιση της συμπεριφοράς του."
                },
                {
                    "par_ref": "101:9.6",
                    "par_pageref": "1115.7",
                    "par_content": "Παρά το ότι αναγνωρίζουμε ότι η θρησκεία είναι ατελής, υπάρχουν τουλάχιστον δύο πρακτικές εκδηλώσεις της φύσης και της λειτουργίας της:"
                },
                {
                    "par_ref": "101:9.7",
                    "par_pageref": "1115.8",
                    "par_content": "1. Η πνευματική ώθηση και η φιλοσοφική πίεση της θρησκείας τείνουν να κάνουν τον άνθρωπο να προεκτείνει την άποψή του<sup>14 </sup> πάνω στις ηθικές αξίες, άμεσα, στα προβλήματα των συνανθρώπων του – η ηθική αντίδραση της θρησκείας"
                },
                {
                    "par_ref": "101:9.8",
                    "par_pageref": "1115.9",
                    "par_content": "2. Η θρησκεία δημιουργεί στην ανθρώπινη διάνοια μια πνευματική επίγνωση της θείας πραγματικότητας που βασίζεται στις, και μέσω της πίστης πηγάζει από, τις προϋπάρχουσες έννοιες των ηθικών αξιών, ενώ συντονίζεται με τις υπερτιθέμενες αρχές των πνευματικών αξιών. Έτσι η θρησκεία γίνεται ο ελεγκτής των ηθικών θεμάτων, ένα είδος ανώτερης ηθικής ελπίδας και εμπιστοσύνης προς την πραγματικότητα, τις εμπλουτισμένες πραγματικότητες του χρόνου και τις διαρκέστερες πραγματικότητες της αιωνιότητας."
                },
                {
                    "par_ref": "101:9.9",
                    "par_pageref": "1116.1",
                    "par_content": "Η πίστη γίνεται ο σύνδεσμος μεταξύ της ηθικής συνείδησης και της πνευματικής άποψης της διαρκούσης πραγματικότητας. Η θρησκεία γίνεται ο δρόμος διαφυγής του ανθρώπου από τους υλικούς περιορισμούς του γήινου, φυσικού κόσμου προς τις ουράνιες πραγματικότητες και τον πνευματικό κόσμο δια, και μέσω της τεχνικής της σωτηρίας, του προοδευτικού μοροντιανού μετασχηματισμού."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "101:10",
            "section_title": " 10. Η ΘΡΗΣΚΕΙΑ ΩΣ ΑΠΕΛΕΥΘΕΡΩΤΗΣ ΤΟΥ ΑΝΘΡΩΠΟΥ",
            "pars": [
                {
                    "par_ref": "101:10.1",
                    "par_pageref": "1116.2",
                    "par_content": "Ο ευφυής άνθρωπος γνωρίζει ότι είναι παιδί της φύσης, μέρος του υλικού σύμπαντος. Επιπλέον βλέπει ότι δεν υπάρχει σωτηρία για την προσωπικότητα του ατόμου στους μηχανισμούς και τις τάσεις του μαθηματικού επιπέδου της συμπαντικής ενέργειας. Ούτε μπορεί ο άνθρωπος να ξεχωρίσει, ποτέ, την πνευματική πραγματικότητα μέσω της εξέτασης των φυσικών αιτίων και αιτιατών."
                },
                {
                    "par_ref": "101:10.2",
                    "par_pageref": "1116.3",
                    "par_content": "Μια ανθρώπινη ύπαρξη γνωρίζει, επίσης, ότι αποτελεί μέρος του ιδεατού κόσμου, ωστόσο, ενώ η ιδέα μπορεί να διαρκεί πέραν του χρόνου της ανθρώπινης ζωής, δεν υπάρχει τίποτε συμφυές, ως ιδέα, που να υποδηλώνει την ατομική σωτηρία της προσωπικότητας που συλλαμβάνει την ιδέα. Ούτε η εξάντληση των δυνατοτήτων της λογικής και της κρίσης θα αποκαλύψει, ποτέ, στον επιστήμονα της λογικής, ή στον κρίνοντα την αιώνια αλήθεια της σωτηρίας της προσωπικότητας."
                },
                {
                    "par_ref": "101:10.3",
                    "par_pageref": "1116.4",
                    "par_content": "Το υλικό επίπεδο του νόμου προβλέπει για τη συνέχιση της αιτιότητας, την ατέρμονα ανταπόκριση του αποτελέσματος στην προηγηθείσα δράση. Το διανοητικό επίπεδο υποδηλώνει την διαιώνιση της ιδεατής συνέχισης, την ακατάπαυστη ροή της λανθάνουσας δυνατότητας της ιδέας από τις προϋπάρχουσες αρχές. Κανένα, όμως, από τα συμπαντικά αυτά επίπεδα δεν αποκαλύπτει στον ερευνώντα θνητό ένα δρόμο διαφυγής από την μονομέρεια της κατάστασης του και από την αφόρητη αγωνία του να είναι μία προσωρινή πραγματικότητα στο σύμπαν, μια γήινη προσωπικότητα, καταδικασμένη να εξοντωθεί, μόλις εξαντληθούν οι περιορισμένες ζωτικές ενέργειες."
                },
                {
                    "par_ref": "101:10.4",
                    "par_pageref": "1116.5",
                    "par_content": "Είναι μόνο μέσω της μοροντιανής λεωφόρου, η οποία οδηγεί στην πνευματική ενόραση, που μπορεί ποτέ ο άνθρωπος να σπάσει τα ενυπάρχοντα στην θνητή του κατάσταση μέσα στο σύμπαν δεσμά. Η ενέργεια και η διάνοια οδηγούν, πράγματι, πίσω στον Παράδεισο και τη Θεότητα, αλλά ούτε το χάρισμα της ενέργειας, ούτε το χάρισμα της διάνοιας του ανθρώπου απορρέουν άμεσα από μια τέτοια Παραδείσια Θεότητα. Μόνο υπό την πνευματική έννοια είναι ο άνθρωπος παιδί του Θεού. Και τούτο είναι αληθές, διότι μόνο υπό την πνευματική έννοια ο άνθρωπος σήμερα προικίζεται και ενοικείται από τον Πατέρα του Παραδείσου. Η ανθρωπότητα δεν μπορεί ποτέ να ανακαλύψει το θείο, ει μη μόνο μέσω του δρόμου της θρησκευτικής εμπειρίας και δια της άσκησης της αληθούς πίστης. Η δια της πίστης αποδοχή της αλήθειας του Θεού καθιστά τον άνθρωπο ικανό να δραπετεύσει από τα περιοριστικά δεσμά των υλικών εμποδίων και του παρέχει μια λογική ελπίδα ότι θα επιτύχει ασφαλή μετάβαση<sup>15 </sup> από τον υλικό χώρο, όπου υπάρχει ο θάνατος, στον πνευματικό χώρο, όπου υπάρχει η αιώνια ζωή."
                },
                {
                    "par_ref": "101:10.5",
                    "par_pageref": "1116.6",
                    "par_content": "Ο στόχος της θρησκείας δεν είναι να ικανοποιήσει την περιέργεια για τον Θεό, αλλά μάλλον να προσφέρει διανοητική σταθερότητα και φιλοσοφική ασφάλεια, να σταθεροποιήσει και να εμπλουτίσει την ανθρώπινη ζωή αναμιγνύοντας το ανθρώπινο με το θείο, το μερικό με το τέλειο, τον άνθρωπο με τον Θεό. Είναι δια της θρησκευτικής εμπειρίας που στις απόψεις του ανθρώπου για μια ιδεώδη κατάσταση χαρίζεται η πραγματικότητα."
                },
                {
                    "par_ref": "101:10.6",
                    "par_pageref": "1116.7",
                    "par_content": "Ποτέ δεν μπορούν να υπάρξουν ούτε επιστημονικές, ούτε λογικές αποδείξεις του θείου. Η λογική από μόνη της δεν μπορεί ποτέ να επικυρώσει τις αξίες και τα οφέλη της θρησκευτικής εμπειρίας. Θα είναι, όμως, για πάντα αλήθεια: Οποιοσδήποτε επιθυμήσει να πράξει το θέλημα του Θεού, θα κατανοήσει την εγκυρότητα των πνευματικών αξιών. Αυτή είναι η πλησιέστερη προσέγγιση που μπορεί να γίνει στο ανθρώπινο επίπεδο της παροχής αποδείξεων της πραγματικότητας της θρησκευτικής εμπειρίας. Μία τέτοια πίστη παρέχει τη μοναδική διαφυγή από τη μηχανιστική αρπάγη του υλικού κόσμου και από την λανθασμένη παραμόρφωση της ατέλειας του πνευματικού κόσμου. Αποτελεί τη μοναδική γνωστή λύση στο αδιέξοδο της ανθρώπινης σκέψης πάνω στη συνεχιζόμενη σωτηρία της προσωπικότητας του ατόμου. Είναι το μοναδικό διαβατήριο προς την ολοκλήρωση της πραγματικότητας και την αιωνιότητα της ζωής σε μια συμπαντική δημιουργία αγάπης, τάξης, ενότητας και προοδευτικής κατάκτησης της Θεότητας."
                },
                {
                    "par_ref": "101:10.7",
                    "par_pageref": "1117.1",
                    "par_content": "Η θρησκεία θεραπεύει με επιτυχία την ανθρώπινη αίσθηση της ιδεαλιστικής απομόνωσης, ή της πνευματικής μοναξιάς. Απελευθερώνει τον πιστό, ως υιό του Θεού, ως πολίτη ενός καινούργιου και σπουδαίου σύμπαντος. Η θρησκεία διαβεβαιώνει τον άνθρωπο ότι, ακολουθώντας τη λάμψη της δικαιοσύνης που διακρίνεται στην ψυχή του, ταυτίζεται, έτσι, με το σχέδιο του Άπειρου και το στόχο του Αιώνιου. Μια παρόμοια απελευθερωμένη ψυχή αρχίζει αμέσως να αισθάνεται σαν στο σπίτι της σ’ αυτό το καινούργιο σύμπαν, το δικό της σύμπαν."
                },
                {
                    "par_ref": "101:10.8",
                    "par_pageref": "1117.2",
                    "par_content": "Όταν βιώνετε έναν τέτοιο ανασχηματισμό εξ αιτίας της πίστης, δεν είστε πλέον ένα υπόδουλο μέρος του μαθηματικού κόσμου, αλλά μάλλον ένας απελευθερωμένος, αυτόβουλος υιός του Πατέρα του Σύμπαντος. Ένας τέτοιος απελευθερωμένος υιός δεν πολεμά πλέον μόνος ενάντια στην ανελέητη καταδίκη της εξολόθρευσης της επί της γης ύπαρξης. Δεν πολεμά, πλέον, κόντρα σ’ ολόκληρη τη φύση, με όλες τις πιθανότητες απελπιστικά εναντίον του. Δεν κλονίζεται, πλέον, από τον παραλυτικό φόβο ότι, ίσως, εμπιστεύθηκε ένα αδύναμο φάντασμα, ή ότι στήριξε την πίστη του σ’ ένα λάθος της φαντασίας του."
                },
                {
                    "par_ref": "101:10.9",
                    "par_pageref": "1117.3",
                    "par_content": "Τώρα, μάλλον, οι υιοί του Θεού στρατεύονται για να δώσουν τη μάχη του θριάμβου της πραγματικότητας κατά των μεροληπτικών ίσκιων της ύπαρξης. Επιτέλους, όλα τα πλάσματα αποκτούν συνείδηση του γεγονότος ότι ο Θεός και όλες οι θείες στρατιές ενός σχεδόν χωρίς όρια σύμπαντος είναι στο πλευρό τους, στον ουράνιο αγώνα για την κατάκτηση της αιωνιότητας της ζωής και της θείας ουσίας. Τέτοιοι δια της πίστης απελευθερωμένοι υιοί έχουν σίγουρα στρατευθεί στον αγώνα του χρόνου στο πλευρό των υπέρτατων δυνάμεων και των θείων προσωπικοτήτων της αιωνιότητας. Ακόμη και τ’ αστέρια στην πορεία τους δίνουν, τώρα, μάχη γι’ αυτούς. Επιτέλους, αντικρίζουν το σύμπαν εκ των έσω, από την πλευρά του Θεού και όλα έχουν αλλάξει, από τις αβεβαιότητες της υλικής απομόνωσης, στις βεβαιότητες της αιώνιας πνευματικής προόδου. Ακόμη και ο ίδιος ο χρόνος δεν είναι παρά η σκιά της αιωνιότητας που απλώνουν οι Παραδείσιες πραγματικότητες πάνω στο, σε κίνηση ευρισκόμενο, θέαμα του διαστήματος.<sup>16 </sup>"
                },
                {
                    "par_ref": "101:10.10",
                    "par_pageref": "1117.4",
                    "par_content": "[Παρουσιάσθηκε από έναν Μελχισεδέκ του Νέβαδον.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Η ΑΛΗΘΗΣ ΦΥΣΗ ΤΗΣ ΘΡΗΣΚΕΙΑΣ",
    "author": "Μελχισεδέκ"
}