{
    "paper_index": 158,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "158:0",
            "pars": [
                {
                    "par_ref": "158:0.1",
                    "par_pageref": "1752.1",
                    "par_content": "Κόντευε να δύσει το απόγευμα της Παρασκευής, 12 Αυγούστου 29 μ.Χ., όταν ο Ιησούς και οι συντρόφοι του έφτασαν στους πρόποδες του Όρους Ερμών, κοντά στο ίδιο μέρος όπου ο νεαρός Τιγκλάθ περίμενε κάποτε, ενώ ο Κύριος ανέβαινε μόνος στο βουνό για να τακτοποιήσει το πνευματικό πεπρωμένο της Ουράντια και να τερματίσει ουσιαστικά την επανάσταση του Λούσιφερ. Και εδώ έμειναν δυο μέρες προετοιμαζόμενοι πνευματικά για τα γεγονότα που γρήγορα θα επακολουθούσαν."
                },
                {
                    "par_ref": "158:0.2",
                    "par_pageref": "1752.2",
                    "par_content": "Κατά ένα γενικό τρόπο, ο Ιησούς γνώριζε εκ των προτέρων αυτό που θα αποκαλυπτόταν στο όρος, και επιθυμούσε πολύ όλοι οι απόστολοί του να μοιραστούν αυτή την εμπειρία. Ήθελε να τους ετοιμάσει για την αποκάλυψή του αυτή, γι αυτό και καθυστέρησε μαζί τους στους πρόποδες του βουνού. Αλλά δεν μπόρεσαν να προσεγγίσουν εκείνα τα πνευματικά επίπεδα τα οποία θα επέτρεπαν την έκθεσή τους στην ολοκληρωμένη εμπειρία της επίσκεψης των ουράνιων πλασμάτων και την τόσο γρήγορη εμφάνισή τους στη γη. Μια λοιπόν και δεν μπορούσε να πάρει μαζί του όλους τους συντρόφους του, αποφάσισε να πάρει μόνο τους τρεις, που συνήθως τον ακολουθούσαν σ’ αυτά τα ειδικά ξενύχτια. Συνεπώς, μόνο ο Πέτρος, ο Ιάκωβος και ο Ιωάννης μοιράστηκαν έστω και μέρος αυτής της μοναδικής εμπειρίας με τον Κύριο."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "158:1",
            "section_title": " 1. Η ΜΕΤΑΜΟΡΦΩΣΗ",
            "pars": [
                {
                    "par_ref": "158:1.1",
                    "par_pageref": "1752.3",
                    "par_content": "Νωρίς τη Δευτέρα το πρωί, 15 Αυγούστου, ο Ιησούς και οι τρεις απόστολοι άρχισαν να ανεβαίνουν στο Όρος Ερμών, και αυτό συνέβη έξι μέρες μετά την αξιομνημόνευτη ομολογία του Πέτρου, αργά το μεσημέρι κάτω από τις μουριές στο πλάι του δρόμου."
                },
                {
                    "par_ref": "158:1.2",
                    "par_pageref": "1752.4",
                    "par_content": "Ο Ιησούς είχε παρακληθεί να ανέβει στο όρος μόνος του, επειδή θα λάμβαναν χώρα σπουδαία γεγονότα που είχαν να κάνουν με την πρόοδο της γήινης ενσάρκωσής του, και αυτή η εμπειρία ήταν συνδεδεμένη με το σύμπαν της δικής του δημιουργίας. Είναι σημαντικό το ότι αυτό το ασυνήθιστο συμβάν είχε οριστεί να συμβεί χρονικά τότε που ο Ιησούς και οι απόστολοι βρισκόντουσαν στα εδάφη των ειδωλολατρών, και αυτό το γεγονός, στην πράξη, αποκαλύφθηκε σ’ ένα όρος των ειδωλολατρών."
                },
                {
                    "par_ref": "158:1.3",
                    "par_pageref": "1752.5",
                    "par_content": "Έφτασαν στον προορισμό τους, περίπου στα μισά του δρόμου για την κορυφή, λίγο πριν το μεσημέρι, και ενώ έτρωγαν φαγητό, ο Ιησούς είπε στους τρεις αποστόλους λίγα πράγματα από την εμπειρία του στους λόφους ανατολικά του Ιορδάνη λίγο μετά τη βάφτισή του, και επίσης λίγα περισσότερα για την εμπειρία του στο Όρος Ερμών σε σχέση με την προηγούμενη επίσκεψή του σ’ αυτό το μοναχικό αναχωρητήριο."
                },
                {
                    "par_ref": "158:1.4",
                    "par_pageref": "1752.6",
                    "par_content": "Όταν ήταν παιδί, ο Ιησούς συνήθιζε να ανεβαίνει στο λόφο κοντά στο σπίτι του και να ονειρεύεται τις μάχες που είχαν διεξαχθεί από τους στρατούς των αυτοκρατοριών στην πεδιάδα της Εσδραελών. Τώρα ανέβαινε στο Όρος Ερμών για να δεχτεί τη δωρεά το οποίο θα τον προετοίμαζε για να κατέβει στις πεδιάδες του Ιορδάνη και να θεσπίσει τις τελευταίες σκηνές του δράματος της ενσάρκωσής του στην Ουράντια. Ο Κύριος μπορεί να είχε παραιτηθεί από τον έντονο αγώνα αυτή τη μέρα στο Όρος Ερμών και να είχε επιστρέψει στη διοίκησή του των κρατών του σύμπαντος, αλλά όχι μόνο επέλεξε να φέρει εις πέρας τις αξιώσεις του κανόνα για τη θεϊκή συγγένεια, η οποία περιείχετο στην εντολή του Αιώνιου Γιου του Παραδείσου, αλλά επέλεξε, επίσης, να φέρει εις πέρας το τελευταίο και πλήρες κριτήριο του παρόντος θελήματος του Πατέρα τού Παραδείσου. Αυτή την Αυγουστιάτική μέρα, τρεις από τους αποστόλους του είδαν να ξεθωριάζει το σώμα του και να ενδύεται την πλήρη συμπαντική εξουσία του. Τον παρατηρούσαν με κατάπληξη, καθώς οι ουράνιοι αγγελιαφόροι αναχωρούσαν, αφήνοντάς τον μόνο να ολοκληρώσει τη γήινη ζωή του σαν Γιος του Ανθρώπου και σαν Γιος του Θεού."
                },
                {
                    "par_ref": "158:1.5",
                    "par_pageref": "1753.1",
                    "par_content": "Η πίστη των αποστόλων βρισκόταν σε υψηλό βαθμό τον καιρό του χορτασμού των πέντε χιλιάδων, και μετά γρήγορα έπεσε σχεδόν στο μηδέν. Τώρα, σαν αποτέλεσμα της παραδοχής του Κυρίου για τη θεϊκότητά του, η εξασθενημένη πίστη των δώδεκα ανυψώθηκε τις επόμενες λίγες εβδομάδες στο ζενίθ της, για να υποβληθεί και πάλι σε σταδιακή πτώση. Η τρίτη αναβίωση της πίστης τους δεν συνέβη παρά μετά την ανάσταση του Κυρίου."
                },
                {
                    "par_ref": "158:1.6",
                    "par_pageref": "1753.2",
                    "par_content": "Ήταν γύρω στις τρεις εκείνο το όμορφο απόγευμα που ο Ιησούς άφησε τους τρεις αποστόλους, λέγοντας: «Φεύγω για λίγο μόνος μου, για να επικοινωνήσω με τον Πατέρα και τους απεσταλμένους του. Σας ικετεύω να παραμείνετε εδώ και, όσο περιμένετε την επιστροφή μου, να προσευχηθείτε για να μπορέσει γίνει το θέλημα του Πατέρα σε όλη τη ζωή σας σε σχέση με την περαιτέρω αποστολή του ενσαρκωμένου Γιου του Ανθρώπου». Και αφού τους είπε αυτά, ο Ιησούς αποσύρθηκε για μια μακριά συνομιλία με τον Γαβριήλ και τον Πατέρα Μελχισεδέκ, και δεν γύρισε πριν τις έξι. Όταν ο Ιησούς είδε την ανησυχία τους γι αυτή την παρατεινόμενη απουσία του, είπε: «Γιατί φοβάστε; Γνωρίζετε καλά ότι πρέπει να είμαι στο έργο του Πατέρα μου. Για ποιο λόγο αμφιβάλετε όταν δεν είμαι μαζί σας; Σας δηλώνω τώρα ότι ο Γιος του Ανθρώπου διάλεξε να περάσει τη ζωή του ανάμεσά σας σαν ένας εξ υμών. Να έχετε καλή διάθεση, δεν θα σας αφήσω μέχρι το τέλος του έργου μου»."
                },
                {
                    "par_ref": "158:1.7",
                    "par_pageref": "1753.3",
                    "par_content": "Καθώς μοιράστηκαν το φτωχικό βραδινό φαγητό τους, ο Πέτρος ρώτησε τον Κύριο, «Πόσο διάστημα θα παραμείνουμε στο όρος αυτό, μακριά από τ’ αδέλφια μας;». Και ο Ιησούς αποκρίθηκε: «Μέχρι να δείτε τη δόξα του Γιου του Ανθρώπου και να γνωρίσετε πως ό,τι σας δήλωσα είναι αλήθεια». Και μίλησαν για την υπόθεση της εξέγερσης του Λούσιφερ, καθώς ήταν καθισμένοι γύρω από τη ζεστή χόβολη της φωτιάς τους, μέχρις ότου έπεσε το σκοτάδι και τα μάτια των αποστόλων βάρυναν, γιατί είχαν ξεκινήσει την πορεία τους πολύ νωρίς εκείνο το πρωί."
                },
                {
                    "par_ref": "158:1.8",
                    "par_pageref": "1753.4",
                    "par_content": "Αφού οι τρεις είχαν γρήγορα αποκοιμηθεί για περίπου μισή ώρα, ξύπνησαν απότομα από ένα κοντινό τρίξιμο και με πολλή κατάπληξη, κοιταζόμενοι αναμεταξύ τους, παρατήρησαν τον Ιησού να συνομιλεί στενά με δυο λαμπερά όντα που φορούσαν ρούχα από το φως του ουράνιου κόσμου. Και το πρόσωπο και το σώμα του Ιησού φεγγοβολούσαν από τη λαμπρότητα ενός ουράνιου φωτός. Αυτοί οι τρεις συνομιλούσαν σε μια παράξενη γλώσσα, αλλά από μερικά πράγματα που ειπώθηκαν, ο Πέτρος λανθασμένα συμπέρανε ότι τα όντα με τον Ιησού ήταν ο Μωυσής και ο Ηλίας. Στην πραγματικότητα ήταν ο Γαβριήλ και ο Πατέρας Μελχισεδέκ. Οι φυσικοί Ελεγκτές είχαν κανονίσει να γίνουν αυτόπτες μάρτυρες της σκηνής οι απόστολοι, εξ αιτίας του αιτήματος του Ιησού."
                },
                {
                    "par_ref": "158:1.9",
                    "par_pageref": "1753.5",
                    "par_content": "Οι τρεις απόστολοι τρομοκρατήθηκαν τόσο άσχημα που δύσκολα ξαναβρήκαν τη μιλιά τους, αλλά ο Πέτρος, που πρώτος συνήλθε, είπε, καθώς το εκθαμβωτικό όραμα εξαφανιζόταν από μπροστά τους και παρατήρησε τον Ιησού να στέκεται μόνος του: «Κύριε, Ιησού, καλά που βρεθήκαμε εδώ. Χαιρόμαστε που βλέπουμε αυτή τη δόξα. Δεν είμαστε πρόθυμοι να επιστρέψουμε στον επαίσχυντο κόσμο. Αν θέλεις, ας μείνουμε εδώ, και θα στήσουμε τρεις σκηνές, μια για σένα, μια για το Μωυσή και μια για τον Ηλία». Και ο Πέτρος μίλησε έτσι από τη σύγχυσή του, και γιατί δεν του ήρθε στο μυαλό τίποτε άλλο εκείνη τη στιγμή."
                },
                {
                    "par_ref": "158:1.10",
                    "par_pageref": "1753.6",
                    "par_content": "Ενώ ο Πέτρος μιλούσε ακόμα, ένα ασημένιο σύννεφο πλησίασε και σκέπασε τους τέσσερις. Οι απόστολοι τώρα φοβήθηκαν πολύ και καθώς έπεφταν με το πρόσωπό τους στο έδαφος για απόδοση λατρείας, άκουσαν μια φωνή, την ίδια που είχε μιλήσει στην περίπτωση της βάφτισης του Ιησού, να λέγει: «Αυτός είναι ο αγαπημένος μου Γιος, δώστε προσοχή σε Αυτόν». Και όταν το σύννεφο έφυγε, έμεινε πάλι ο Ιησούς με τους τρεις, και χαμήλωσε και τους ακούμπησε, λέγοντας: «Σηκωθείτε και μη φοβείσθε, θα δείτε μεγαλύτερα πράγματα από αυτό». Αλλά οι απόστολοι ήταν πραγματικά φοβισμένοι, ήταν μια σιωπηλή και τρομαγμένη τριάδα καθώς ετοιμαζόντουσαν να κατέβουν από το όρος λίγο πριν τα μεσάνυχτα."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "158:2",
            "section_title": " 2. ΚΑΤΕΒΑΙΝΟΝΤΑΣ ΑΠΟ ΤΟ ΟΡΟΣ",
            "pars": [
                {
                    "par_ref": "158:2.1",
                    "par_pageref": "1754.1",
                    "par_content": "Στην μισή διαδρομή της καθόδου από το όρος δεν είπαν ούτε μια λέξη. Ο Ιησούς κατόπιν άρχισε τη συζήτηση, σημειώνοντας: «Μη πείτε σε κανένα, ούτε στους αδελφούς σας, ό,τι είδατε και ακούσατε σε αυτό το βουνό, μέχρις ότου ο Γιος του Ανθρώπου αναστηθεί από τους νεκρούς». Οι τρεις απόστολοι ξαφνιάστηκαν και ζαλίστηκαν από τα λόγια του Κυρίου, «μέχρις ότου ο Γιος του Ανθρώπου αναστηθεί από τους νεκρούς». Είχαν τόσο πρόσφατα επιβεβαιώσει την πίστη τους σε αυτόν σαν τον Λυτρωτή, το Γιο του Θεού, και μόλις προ ολίγου τον είχαν παρατηρήσει να μεταμορφώνεται με δόξα μπροστά στα ίδια τους τα μάτια, και τώρα άρχισε να μιλάει για «ανάσταση από τους νεκρούς!»."
                },
                {
                    "par_ref": "158:2.2",
                    "par_pageref": "1754.2",
                    "par_content": "Ο Πέτρος ανατρίχιασε με τη σκέψη του θανάτου του Κυρίου – ήταν μια τόσο δυσάρεστη ιδέα να τη σκέφτεται – και φοβούμενος ότι ο Ιάκωβος και ο Ιωάννης μπορεί να ρωτούσαν κάτι σχετικό με αυτή τη δήλωση, σκέφτηκε πως ήταν καλύτερο να ξεκινήσει μια διαφορετική συζήτηση και, μη γνωρίζοντας για τί άλλο να μιλήσει, εξέφρασε την πρώτη σκέψη που ήρθε στο μυαλό του, που ήταν: «Κύριε, γιατί λένε οι γραμματείς ότι πρέπει ο Ηλίας να εμφανιστεί πριν από την εμφάνιση του Μεσσία;». Και ο Ιησούς, γνωρίζοντας ότι ο Πέτρος ζητούσε να αποφύγει τυχόν αναφορά στο θάνατο και την ανάστασή του, απάντησε: «Ο Ηλίας πράγματι έρχεται πρώτα για να προετοιμάσει το δρόμο για το Γιο του Ανθρώπου, ο οποίος πρέπει να υποφέρει πολλά και τέλος να τον απαρνηθούν. Σας λέγω όμως ότι ο Ηλίας έχει ήδη έρθει, και δεν τον πίστεψαν αλλά του έκαναν ό,τι ήθελαν». Και τότε οι τρεις απόστολοι κατάλαβαν ότι αναφερόταν στον Ιωάννη το Βαπτιστή σαν τον Ηλία. Ο Ιησούς γνώριζε ότι, αν επέμεναν να τον θεωρούν Μεσσία, τότε έπρεπε ο Ιωάννης να είναι ο Ηλίας της προφητείας."
                },
                {
                    "par_ref": "158:2.3",
                    "par_pageref": "1754.3",
                    "par_content": "Ο Ιησούς επέβαλλε σιωπή για την παρατήρηση μιας πρώτης γεύσης από την δόξα μετά την ανάστασή του , επειδή δεν ήθελε να υποθάλψει τη γνώμη ότι, καθώς τον δέχτηκαν τώρα σαν Μεσσία, θα εκπλήρωνε σε κάποιο βαθμό τα λανθασμένα σχέδιά τους για ένα λυτρωτή που έκανε θαύματα. Αν και ο Πέτρος, ο Ιάκωβος και ο Ιωάννης ζύγιζαν όλα αυτά στο μυαλό τους, δεν είπαν σε κανένα γι αυτό μέχρι την ανάσταση του Κυρίου."
                },
                {
                    "par_ref": "158:2.4",
                    "par_pageref": "1754.4",
                    "par_content": "Ενώ συνέχιζαν να κατεβαίνουν από το βουνό, τους είπε ο Ιησούς: «Δεν με δέχεστε σαν Γιο του Ανθρώπου, επομένως συγκατένευσα να με δεχτείτε σύμφωνα με την προκαθορισμένη απόφασή σας, αλλά μην απατάσθε, πρέπει να επικρατήσει το θέλημα του Πατέρα μου. Αν λοιπόν διαλέξετε να ακολουθήσετε την προδιάθεση του δικού σας θελήματος, πρέπει να προετοιμαστείτε να υποφέρετε πολλές απογοητεύσεις και να περάσετε πολλές δοκιμασίες, όμως με την εκπαίδευση που σας έχω δώσει θα καταφέρετε να περάσετε θριαμβευτικά μέσα από τις λύπες της δικής σας επιλογής»."
                },
                {
                    "par_ref": "158:2.5",
                    "par_pageref": "1754.5",
                    "par_content": "Ο Ιησούς δεν πήρε τον Πέτρο, τον Ιάκωβο και τον Ιωάννη μαζί του στο βουνό της μεταμόρφωσης επειδή ήταν κατά κάποια έννοια καλύτερα προετοιμασμένοι από τους λοιπούς αποστόλους, για να γίνουν αυτόπτες μάρτυρες του ότι συνέβη, ή επειδή πνευματικά ήταν πιο έτοιμοι να απολαύσουν τέτοιο σπάνιο προνόμιο. Καθόλου. Γνώριζε καλά ότι κανένας από τους δώδεκα δεν ανταποκρινόταν πνευματικά σ’ αυτή την εμπειρία. Επομένως πήρε μαζί του μόνο τους τρεις αποστόλους στους οποίους είχε ανατεθεί να τον ακολουθούν εκείνες τις ώρες όταν επιθυμούσε να είναι μόνος για να απολαμβάνει τη μοναχική επικοινωνία."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "158:3",
            "section_title": " 3. Η ΣΗΜΑΣΙΑ ΤΗΣ ΜΕΤΑΜΟΡΦΩΣΗΣ",
            "pars": [
                {
                    "par_ref": "158:3.1",
                    "par_pageref": "1755.1",
                    "par_content": "Εκείνο που είδαν σαν αυτόπτες μάρτυρες ο Πέτρος,ο Ιάκωβος και ο Ιωάννης στο βουνό της μεταμόρφωσης ήταν μια φευγαλέα ματιά μιας ουράνιας πομπής η οποία αποκαλύφθηκε εκείνη την επεισοδιακή ημέρα στο Όρος Ερμών. Η μεταμόρφωση ήταν η ευκαιρία για:"
                },
                {
                    "par_ref": "158:3.2",
                    "par_pageref": "1755.2",
                    "par_content": "1. Την αποδοχή της εκπλήρωσης της ενσάρκωσης του Μιχαήλ στην Ουράντια από τη Μητέρα-Γιο του Παραδείσου. Όσον αφορά τις απαιτήσεις του Αιώνιου Γιου, ο Ιησούς είχε τώρα λάβει τη βεβαίωση της εκπλήρωσής τους. Και ο Γαβριήλ ήταν αυτός που έφερε την επιβεβαίωση εκείνη στον Ιησού."
                },
                {
                    "par_ref": "158:3.3",
                    "par_pageref": "1755.3",
                    "par_content": "2. Τη μαρτυρία της ικανοποίησης του Απείρου Πνεύματος για την εκπλήρωση της ενσάρκωσης στην Ουράντια μέσα από τη θνητή ύπαρξη. Ο συμπαντικός αντιπρόσωπος του Απείρου Πνεύματος, ο άμεσος συνεταίρος του Μιχαήλ στο Σάλβινγκτον και παντοτινός συνεργάτης του, στην περίπτωση αυτή μίλησε δια μέσου του Πατέρα Μελχισεδέκ."
                },
                {
                    "par_ref": "158:3.4",
                    "par_pageref": "1755.4",
                    "par_content": "Ο Ιησούς καλωσόρισε αυτή τη μαρτυρία που αφορούσε την επιτυχία της γήινης αποστολής του, όπως παρουσιάστηκε από τους απεσταλμένους του Αιώνιου Γιου και του Απείρου Πνεύματος, αλλά πρόσεξε ότι ο Πατέρας του δεν υπέδειξε πως η ενσάρκωσή του στην Ουράντια είχε τελειώσει. Μόνο η αόρατη παρουσία του Πατέρα κατέθεσε τη μαρτυρία, μέσω του Προσωπικού Ρυθμιστή του Ιησού, λέγοντας, «Αυτός είναι ο αγαπημένος μου Γιος, δώστε προσοχή σε Αυτόν». Και αυτά ελέχθησαν σε λόγια κατανοητά από τους τρεις αποστόλους."
                },
                {
                    "par_ref": "158:3.5",
                    "par_pageref": "1755.5",
                    "par_content": "Μετά την ουράνια αυτή επίσκεψη, ο Ιησούς ζήτησε να μάθει το θέλημα του Πατέρα του και αποφάσισε να ακολουθήσει τη θνητή του ενσάρκωση μέχρι το φυσικό της τέλος. Αυτή ήταν η σημασία της μεταμόρφωσης για τον Ιησού. Για τους τρεις αποστόλους ήταν ένα γεγονός που σηματοδοτούσε την είσοδο του Κυρίου στην τελευταία φάση της γήινης σταδιοδρομίας του σαν Γιος του Θεού και Γιος του Ανθρώπου."
                },
                {
                    "par_ref": "158:3.6",
                    "par_pageref": "1755.6",
                    "par_content": "Μετά την επίσημη επίσκεψη του Γαβριήλ και του Πατέρα Μελχισεδέκ, ο Ιησούς συγκάλεσε μια ανεπίσημη συνομιλία με αυτούς, τους Γιους της υπηρέτησης, και επικοινώνησε μαζί τους σχετικά με τις υποθέσεις του σύμπαντος."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "158:4",
            "section_title": " 4. ΤΟ ΕΠΙΛΗΠΤΙΚΟ ΑΓΟΡΙ",
            "pars": [
                {
                    "par_ref": "158:4.1",
                    "par_pageref": "1755.7",
                    "par_content": "Ήταν λίγο πριν την ώρα του πρωινού γεύματος, την Τρίτη το πρωί, όταν ο Ιησούς και οι σύντροφοί του έφτασαν στην κατασκήνωση των αποστόλων. Καθώς πλησίαζαν, διέκριναν ένα αξιοσημείωτο πλήθος μαζεμένο γύρω από τους αποστόλους και σύντομα άκουσαν τα δυνατά λόγια των συζητήσεων και των αντιλογιών της ομάδας αυτής των πενήντα περίπου ατόμων, που είχαν περιτριγυρίσει τους εννέα αποστόλους καθώς και μια συνάθροιση μοιρασμένη ισοδύναμα, που αποτελείτο από γραμματείς της Ιερουσαλήμ και πιστούς μαθητές, οι οποίοι είχαν ακολουθήσει τα ίχνη του Ιησού και των συντρόφων του καθώς περνούσαν από τη Μαγαδάν."
                },
                {
                    "par_ref": "158:4.2",
                    "par_pageref": "1755.8",
                    "par_content": "Αν και το πλήθος είχε καταπιαστεί με πολυάριθμες συζητήσεις, η κύρια αντιπαράθεση ήταν για ένα συγκεκριμένο κάτοικο της Τιβεριάδος που είχε φτάσει την προηγούμενη μέρα αναζητώντας τον Ιησού. Αυτός ο άνδρας, ο Ιάκωβος του Σάφεδ, είχε ένα γιο περίπου δεκατεσσάρων ετών, ένα μοναχοπαίδι, που είχε αρρωστήσει σοβαρά από επιληψία. Επιπροσθέτως σε αυτή την ασθένεια των νεύρων, ο νεαρός βρισκόταν υπό την κατοχή ενός από εκείνα τα περιπλανώμενα, κακόβουλα και επαναστατικά πνεύματα που τότε ήταν παρόντα στη γη ανεξέλεγκτα, έτσι ώστε ο νέος ήταν επιληπτικός και δαιμονισμένος συγχρόνως."
                },
                {
                    "par_ref": "158:4.3",
                    "par_pageref": "1755.9",
                    "par_content": "Σχεδόν για δυο εβδομάδες ο ανήσυχος πατέρας, ένας κατώτερος αξιωματικός του Ηρώδη Αντύπα, περιπλανιόταν στα δυτικά σύνορα της επικράτειας του Φιλίππου αναζητώντας τον Ιησού με σκοπό να τον ικετέψει για να θεραπεύσει τον άρρωστο αυτό γιο. Και δεν πρόφτασε την ομάδα των αποστόλων παρά το μεσημέρι της μέρας που ο Ιησούς ανέβηκε στο βουνό με τους τρεις αποστόλους."
                },
                {
                    "par_ref": "158:4.4",
                    "par_pageref": "1756.1",
                    "par_content": "Οι εννέα απόστολοι ξαφνιάστηκαν πολύ και ενοχλήθηκαν σημαντικά όταν αυτός ο άνδρας, ακολουθούμενος από σχεδόν σαράντα άλλα άτομα που έψαχναν τον Ιησού, ήρθαν προς αυτούς αναπάντεχα. Την ώρα της άφιξης της ομάδας αυτής, οι εννέα απόστολοι, τουλάχιστον η πλειονότητα, είχαν παραδοθεί στο παλιό τους δέλεαρ – εκείνο του ποιος θα ήταν ο μέγιστος στην ερχόμενη βασιλεία. Συζητούσαν πολυάσχολα, για τις πιθανές θέσεις που θα ανατίθεντο ξεχωριστά στους αποστόλους. Γιατί απλά δεν μπορούσαν να απελευθερωθούν πλήρως από, την αγαπημένη τους από παλιά, ιδέα της υλιστικής αποστολής του Μεσσία. Και τώρα που και ο ίδιος ο Ιησούς είχε δεχτεί την ομολογία τους ότι ήταν πράγματι ο Λυτρωτής – τουλάχιστον είχε παραδεχτεί το γεγονός της θεϊκότητάς του – τι ποιο φυσικό από αυτό, κατά τη διάρκεια του χωρισμού τους από τον Κύριο, να πέσουν με τα μούτρα στις συζητήσεις για τις ελπίδες εκείνες και τις φιλοδοξίες που είχαν πρώτιστη θέση στις καρδιές τους. Και είχαν καταπιαστεί με αυτές τις κουβέντες όταν ο Ιάκωβος του Σάφεδ και οι φίλοι του αναζητητές του Ιησού ερχόντουσαν προς αυτούς."
                },
                {
                    "par_ref": "158:4.5",
                    "par_pageref": "1756.2",
                    "par_content": "Ο Ανδρέας προχώρησε να χαιρετίσει τον πατέρα και το γιο λέγοντας, «Ποιον ζητάτε;». Είπε ο Ιάκωβος: «Καλέ μου άνθρωπε, γυρεύω τον Κύριό σου. Ζητάω τη θεραπεία για το άρρωστο παιδί μου. Ο Ιησούς θα έδιωχνε το δαίμονα που κατέχει το παιδί μου». Και κατόπιν ο πατέρας συνέχισε να αφηγείται στους αποστόλους πως ο γιος του ήταν τόσο άρρωστος ώστε πολλές φορές είχε χάσει σχεδόν τη ζωή του σαν αποτέλεσμα αυτών των κακόβουλων καταλήψεων."
                },
                {
                    "par_ref": "158:4.6",
                    "par_pageref": "1756.3",
                    "par_content": "Καθώς οι απόστολοι άκουγαν, ο Σίμων ο Ζηλωτής και ο Ιούδας ο Ισκαριώτης προχώρησαν προς τον πατέρα, λέγοντες: «Μπορούμε να τον κάνουμε καλά. Δεν χρειάζεται να περιμένεις για την επιστροφή του Ιησού. Είμαστε πρεσβευτές της βασιλείας, δεν κρατάμε μυστικά αυτά τα πράγματα πλέον. Ο Ιησούς είναι ο Λυτρωτής και τα κλειδιά της βασιλείας έχουν δοθεί σε μας». Εκείνη την ώρα ο Ανδρέας και ο Θωμάς συσκέπτονταν σε μιαν άκρη. Ο Ναθαναήλ και οι άλλοι παρατηρούσαν με κατάπληξη. Ήταν όλοι σοκαρισμένοι από την ξαφνική τόλμη, αν όχι θρασύτητα, του Σίμωνα και του Ιούδα. Τότε είπε ο πατέρας: «Αν σας έχει επιτραπεί να κάνετε αυτές τις πράξεις, σας παρακαλώ να προφέρετε εκείνα τα λόγια που θα λυτρώσουν το παιδί μου από αυτά τα δεσμά». Τότε ο Σίμων προχώρησε μπροστά και, βάζοντας το χέρι του στο κεφάλι του παιδιού, κοίταξε κατευθείαν τα μάτια του και πρόσταξε: «Βγες έξω από αυτόν, ακάθαρτο πνεύμα, στο όνομα του Ιησού υπάκουσέ με». Αλλά ο νεαρός ταράχτηκε μόνο βίαια, ενώ οι γραμματείς περιέπαιζαν τους αποστόλους κοροϊδευτικά, και οι απογοητευμένοι πιστοί υπέφεραν από τη γελοιοποίηση αυτής της εχθρικής κριτικής."
                },
                {
                    "par_ref": "158:4.7",
                    "par_pageref": "1756.4",
                    "par_content": "Ο Ανδρέας πικράθηκε βαθιά από αυτή την ασύνετη προσπάθεια και τη ζοφερή αποτυχία της. Κάλεσε τους αποστόλους κατά μέρος για σύσκεψη και προσευχή. Μετά την ώρα του διαλογισμού, αισθανόμενος έντονα το κέντρισμα από την αποτυχία τους και συναισθανόμενος τον εξευτελισμό που έπεσε πάνω σε όλους, ο Ανδρέας προσπάθησε με μια δεύτερη προσπάθεια να εκδιώξει το δαιμόνιο, αλλά η αποτυχία έστεψε τις προσπάθειές του. Ο Ανδρέας ομολόγησε με ειλικρίνεια την ήττα και παρακάλεσε τον πατέρα να παραμείνει μαζί τους τη νύχτα ή μέχρι την επιστροφή του Ιησού, λέγοντας: «Ίσως αυτό το είδος δεν βγαίνει παρά μόνο με την προσωπική προσταγή του Κυρίου»."
                },
                {
                    "par_ref": "158:4.8",
                    "par_pageref": "1756.5",
                    "par_content": "Και έτσι, ενώ ο Ιησούς κατέβαινε από το βουνό με τους εκστατικούς και πλούσιους σε εντυπώσεις Πέτρο, Ιάκωβο και Ιωάννη, οι εννέα τους αδελφοί παρέμεναν το ίδιο άγρυπνοι από τη σύγχυση και τον αποκαρδιωτικό εξευτελισμό τους. Αποτελούσαν μια αποθαρρυμένη και τιμωρημένη ομάδα. Ο Ιάκωβος όμως του Σάφεδ δεν το έβαζε κάτω. Αν και δεν μπορούσαν να τον πληροφορήσουν για το πότε ο Ιησούς θα επέστρεφε, αποφάσισε να μείνει μέχρι την επιστροφή του Κυρίου."
                }
            ],
            "subsections": [
                "Ιάκωβος του Σαφέντ"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "158:5",
            "section_title": " 5. Ο ΙΗΣΟΥΣ ΘΕΡΑΠΕΥΕΙ ΤΟ ΑΓΟΡΙ",
            "pars": [
                {
                    "par_ref": "158:5.1",
                    "par_pageref": "1757.1",
                    "par_content": "Καθώς πλησίαζε ο Ιησούς, οι εννέα απόστολοι ανακουφίστηκαν πολύ καλωσορίζοντάς τον και πήραν μεγάλο κουράγιο παρατηρώντας την καλή διάθεση και τον ασυνήθιστο ενθουσιασμό που έδειχναν οι εκφράσεις του Πέτρου, του Ιάκωβου και του Ιωάννη. Έτρεξαν όλοι να χαιρετίσουν τον Ιησού και τα τρία αδέλφια τους. Καθώς αντάλλασσαν χαιρετισμούς, το πλήθος πλησίασε και ο Ιησούς ρώτησε: «Τι συζητούσατε καθώς πλησιάζαμε;». Αλλά πριν προλάβουν οι συγχυσμένοι και ταπεινωμένοι απόστολοι να απαντήσουν στην ερώτηση του Κυρίου, ο ανυπόμονος πατέρας του άρρωστου νεαρού προχώρησε μπροστά και γονατίζοντας στα πόδια του Ιησού, είπε: «Κύριε, έχω ένα παιδί, ένα μοναχοπαίδι, που κατέχεται από ένα πονηρό πνεύμα. Όχι μόνο ξεφωνίζει με τρόμο, βγάζει αφρούς από το στόμα του και πέφτει σαν νεκρός την ώρα της κατάληψης, αλλά συχνά το πονηρό πνεύμα που τον κατέχει τον ταράσσει με σπασμούς και μερικές φορές τον κάνει να πέφτει στο νερό ακόμα και στη φωτιά. Τρίζοντας τα δόντια του και μετά από μώλωπες, το παιδί μου πέφτει εξαντλημένο. Η ζωή του είναι χειρότερη από θάνατο. Η μητέρα του και εγώ είμαστε με θλιμμένη την καρδιά και σπαραγμένο το πνεύμα. Χθες κατά το μεσημέρι, αναζητώντας Σε, πρόφτασα τους μαθητές σου και ενώ περιμέναμε, οι απόστολοί σου προσπάθησαν να εκδιώξουν το δαίμονα αυτό, αλλά δεν μπόρεσαν να το κάνουν. Και τώρα, Κύριε, θα το κάνεις εσύ για μας, θα γιατρέψεις το γιο μου;»."
                },
                {
                    "par_ref": "158:5.2",
                    "par_pageref": "1757.2",
                    "par_content": "Όταν ο Ιησούς άκουσε αυτή την αφήγηση, ακούμπησε το γονατισμένο πατέρα και τον πρόσταξε να σηκωθεί ενώ έριξε ένα ερευνητικό βλέμμα στους αποστόλους που ήταν κοντά. Μετά είπε ο Ιησούς σε όλους εκείνους που στέκονταν μπροστά του: «Ω άπιστη και διεστραμμένη γενιά, για πόσο ακόμη θα σας υποφέρω; Πόσο διάστημα θα είμαι μαζί σας; Πόσο θα κάνετε να μάθετε ότι τα έργα της πίστης δεν προέρχονται από το πρόσταγμα των αμφίβολων πίστεων;». Και ύστερα, δείχνοντας το σαστισμένο πατέρα, ο Ιησούς είπε: «Φέρε εδώ πέρα το παιδί σου». Και όταν ο Ιάκωβος έφερε το νεαρό μπροστά στον Ιησού, ρώτησε: «Για πόσο διάστημα είναι άρρωστο το παιδί;». Ο πατέρας απάντησε: «Από τότε που ήταν πολύ μικρό παιδί». Και καθώς μιλούσαν, ο νεαρός προσβλήθηκε βίαια και έπεσε στο μέσον τους, τρίζοντας τα δόντια και βγάζοντας αφρούς από το στόμα του. Μετά από διαδοχικούς σπασμούς έπεσε μπροστά τους σαν πεθαμένος. Και πάλι ο πατέρας γονάτισε στα πόδια του Ιησού ενώ εκλιπαρούσε τον Κύριο, λέγοντας: «Αν μπορείς να τον θεραπεύσεις, σε ικετεύω να μας συμπονέσεις και να μας ελευθερώσεις από αυτή την αρρώστια». Όταν ο Ιησούς άκουσε αυτά τα λόγια, κοίταξε κάτω το πρόσωπο του πατέρα που αγωνιούσε και είπε: «Μην αμφιβάλεις για τη δύναμη της αγάπης του Πατέρα μου, παρά μόνο για την ειλικρίνεια και την έκταση της πίστης σου. Όλα είναι δυνατά σ’ αυτόν που πιστεύει». Και ύστερα ο Ιάκωβος του Σάφεδ είπε τα λόγια, που αξίζει να θυμόμαστε, ανακατεμένης πίστης και αμφιβολίας, «Κύριε, πιστεύω. Προσεύχομαι να βοηθήσεις την απιστία μου»."
                },
                {
                    "par_ref": "158:5.3",
                    "par_pageref": "1757.3",
                    "par_content": "Όταν ο Ιησούς άκουσε αυτά τα λόγια, προχώρησε και πιάνοντας το νεαρό αγόρι από το χέρι, είπε: «Θα το κάνω σε συνδυασμό με το θέλημα του Πατέρα μου και προς τιμή της ζώσας πίστης. Σήκω γιε μου! Βγες έξω από αυτόν, ανυπάκουο πνεύμα και μην επιστρέψεις σ’ αυτόν». Και βάζοντας το χέρι του νεαρού στο χέρι του πατέρα, είπε ο Ιησούς: «Πήγαινε. Ο Πατέρας σού δώρισε την επιθυμία της ψυχής σου». Και όλοι όσοι ήσαν παρόντες, ακόμα και οι εχθροί του Ιησού, εξεπλάγησαν με όσα είδαν."
                },
                {
                    "par_ref": "158:5.4",
                    "par_pageref": "1757.4",
                    "par_content": "Ήταν όντως μια απογοήτευση για τους τρεις αποστόλους, που είχαν τόσο πρόσφατα απολαύσει την πνευματική έκσταση του θεάματος και του βιώματος της μεταμόρφωσης, να γυρίσουν τόσο γρήγορα σ’ αυτό το θέαμα της ήττας και της ματαίωσης των σχεδίων των συντρόφων τους αποστόλων. Αλλά πάντα έτσι ήταν με τους δώδεκα πρεσβευτές της βασιλείας. Δεν σταμάτησαν ποτέ να εναλλάσσονται μεταξύ της ανύψωσης και της ταπείνωσης στις εμπειρίες της ζωής τους."
                },
                {
                    "par_ref": "158:5.5",
                    "par_pageref": "1758.1",
                    "par_content": "Αυτή ήταν η πραγματική θεραπεία μιας διπλής αρρώστιας, μιας φυσικής και μιας πνευματικής ασθένειας. Και ο νεαρός θεραπεύτηκε μόνιμα από εκείνη την ώρα. Όταν ο Ιάκωβος αναχώρησε με τον αποθεραπευμένο γιο του, είπε ο Ιησούς: «Τώρα θα πάμε στην Καισάρεια του Φιλίππου. Ετοιμαστείτε αμέσως». Και ήταν μια ήσυχη ομάδα καθώς πορεύονταν νότια ενώ το πλήθος ακολουθούσε από πίσω."
                }
            ],
            "subsections": [
                "«Πιστεύω Κύριε, βοήθησέ με στην απιστία μου»."
            ]
        },
        {
            "section_index": 6,
            "section_ref": "158:6",
            "section_title": " 6. ΣΤΟΝ ΚΗΠΟ ΤΟΥ ΚΕΛΣΟΥ",
            "pars": [
                {
                    "par_ref": "158:6.1",
                    "par_pageref": "1758.2",
                    "par_content": "Έμειναν στου Κέλσου όλη τη νύχτα, και το βράδυ εκείνο στον κήπο, αφού έφαγαν και αναπαύθηκαν, οι δώδεκα μαζεύτηκαν γύρω από τον Ιησού και ο Θωμάς είπε: «Κύριε, αφού εμείς που σταθήκαμε πίσω παραμένουμε αδαείς για όσα συνέβησαν ψηλά στο βουνό, και για τα οποία χάρηκαν τόσο πολύ οι αδελφοί μας που ήταν μαζί σου, εκλιπαρούμε να μας μιλήσεις σχετικά με την αποτυχία μας και να μας εκπαιδεύσεις σε αυτά τα θέματα, κατανοώντας ότι εκείνα τα πράγματα που συνέβησαν στο βουνό δεν μπορούν να αποκαλυφθούν αυτή την ώρα»."
                },
                {
                    "par_ref": "158:6.2",
                    "par_pageref": "1758.3",
                    "par_content": "Και ο Ιησούς απάντησε στο Θωμά, λέγοντας: «Όλα όσα άκουσαν οι αδελφοί σου στο βουνό θα αποκαλυφθούν σε σας την κατάλληλη εποχή. Αλλά τώρα θα σας δείξω την αιτία της αποτυχίας σας και εκείνο που τόσο ανόητα προσπαθήσατε να κάνετε. Ενόσω ο Κύριός σας και οι σύντροφοί του, οι αδελφοί σας, ανέβαιναν το βουνό εκεί πέρα εχθές, αναζητώντας μια ευρύτερη γνώση του θελήματος του Πατέρα, και να παρακαλέσουν για μια πλουσιότερη δωρεά σοφίας ώστε να κάνουν αποτελεσματικά αυτό το θεϊκό θέλημα, εσείς που παραμείνατε σε επαγρύπνηση εδώ με τις εντολές να αγωνισθείτε για την απόκτηση πνευματικής ενόρασης και να προσευχηθείτε μαζί μας για μια πληρέστερη αποκάλυψη του θελήματος του Πατέρα, δεν καταφέρατε να ασκηθείτε στην πίστη με την εντολή που είχατε, αλλά, αντίθετα, ενδώσατε στον πειρασμό και ασχοληθήκατε με τις παλιές σας πονηρές συνήθειες, αναζητώντας για τους εαυτούς σας τις προτιμητέες θέσεις της βασιλείας των ουρανών – του υλιστικού και γήινου βασιλείου στο οποίο συνεχίζετε να συγκεντρώνετε τη σκέψη σας. Και προσκολλάστε γερά σε αυτά τα λανθασμένα σχέδια παρόλη την επαναλαμβανόμενη δήλωσή μου ότι η βασιλεία μου δεν του κόσμου τούτου."
                },
                {
                    "par_ref": "158:6.3",
                    "par_pageref": "1758.4",
                    "par_content": "Δεν πρόλαβε η πίστη σας να κατανοήσει την ταυτότητα του Γιου του Ανθρώπου και ο εγωιστικός πόθος σας για κοσμική προαγωγή έρπει πάλι πάνω σας και πέφτετε με τα μούτρα στις συζητήσεις μεταξύ σας για το ποιος θα είναι ο μέγιστος στη βασιλεία των ουρανών, μια βασιλεία η οποία, με τον τρόπο που την σκέπτεσθε δεν υπάρχει, ούτε θα υπάρξει ποτέ. Δεν σας έχω πει ότι όποιος θέλει να είναι ο μέγιστος στη βασιλεία της πνευματικής αδελφότητας του Πατέρα μου πρέπει να γίνει ελάχιστος στα ίδια του τα μάτια και έτσι να γίνει ο υπηρέτης των αδελφών του; Η πνευματική μεγαλοσύνη συνίσταται στην γεμάτη αγάπη κατανόηση ότι είναι όμοιος με το Θεό και όχι στην απόλαυση της άσκησης της υλιστικής δύναμης για την ανύψωση του εαυτού. Σε ό,τι προσπαθήσατε, στο οποίο τόσο ολοκληρωτικά αποτύχατε, ο σκοπός σας δεν ήταν καθαρός. Το κίνητρό σας δεν ήταν θεϊκό. Το ιδανικό σας δεν ήταν πνευματικό. Η φιλοδοξία σας δεν ήταν αλτρουιστική. Η διαδικασία δεν βασιζόταν στην αγάπη και ο σκοπός του επιτεύγματος δεν ήταν το θέλημα του ουράνιου Πατέρα."
                },
                {
                    "par_ref": "158:6.4",
                    "par_pageref": "1758.5",
                    "par_content": "Πόσο καιρό θα σας πάρει για να μάθετε ότι δεν μπορείτε να συντομεύσετε το χρόνο της πορείας των φυσικών φαινομένων, εκτός και αν τέτοιου είδους πράγματα είναι σύμφωνα με το θέλημα του Πατέρα; Ούτε μπορείτε να εκτελέσετε πνευματική εργασία με την απουσία πνευματικής δύναμης. Και δεν μπορείτε να κάνετε ούτε αυτά, ακόμα και αν η δυναμική τους είναι παρούσα, χωρίς την ύπαρξη εκείνου του τρίτου και ουσιαστικού ανθρώπινου παράγοντα, την προσωπική εμπειρία της κατοχής ζωντανής πίστης. Πρέπει να έχετε πάντοτε υλιστικές αποδείξεις σαν ατραξιόν για τις πνευματικές αλήθειες της βασιλείας; Δεν μπορείτε να καταλάβετε την πνευματική σημασία της αποστολής μου χωρίς την ορατή απόδειξη των ασυνήθιστων εργασιών; Πότε θα αποκτήσετε εμπιστοσύνη για να προσχωρήσετε στις ανώτερες πνευματικές αλήθειες της βασιλείας ανεξάρτητα από την εξωτερική εμφάνιση των υλιστικών εκδηλώσεων;»."
                },
                {
                    "par_ref": "158:6.5",
                    "par_pageref": "1759.1",
                    "par_content": "Αφού ο Ιησούς μίλησε έτσι στους δώδεκα, πρόσθεσε μετά: «Και τώρα πηγαίνετε να αναπαυθείτε, γιατί αύριο θα επιστρέψουμε στη Μαγαδάν και εκεί θα συσκεφθούμε σχετικά με την αποστολή μας στις πόλεις και τα χωριά της Δεκάπολης. Και σαν επίλογο στην εμπειρία αυτής της μέρας, θα αναφέρω στον καθένα σας εκείνα που είπα στους αδελφούς σας στο βουνό, και είθε αυτά τα λόγια να βρούνε βαθύ κατάλυμα στις καρδιές σας: O Γιος του Ανθρώπου εισέρχεται τώρα στην τελευταία φάση της ενσάρκωσης. Είμαστε σχεδόν έτοιμοι να ξεκινήσουμε εκείνες τις εργασίες που θα μας οδηγήσουν ταχέως στη μεγάλη και τελική δοκιμασία της πίστης σας και της αφοσίωσής σας όταν θα παραδοθώ στα χέρια των ανθρώπων που ζητούν την καταστροφή μου. Και να θυμάστε αυτό που σας λέγω: «Ο Γιος του Ανθρώπου θα θανατωθεί, αλλά πάλι θα αναστηθεί»."
                },
                {
                    "par_ref": "158:6.6",
                    "par_pageref": "1759.2",
                    "par_content": "Αποσύρθηκαν για τη νύχτα, θλιμμένοι. Είχαν μπερδευτεί. Δεν μπορούσαν να καταλάβουν αυτά τα λόγια. Και ενώ φοβόντουσαν να ρωτήσουν κάτι σχετικά με όσα είχε πει, τα ξαναθυμήθηκαν όλα αυτά μετά την ανάστασή του."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "158:7",
            "section_title": " 7. Η ΔΙΑΜΑΡΤΥΡΙΑ ΤΟΥ ΠΕΤΡΟΥ",
            "pars": [
                {
                    "par_ref": "158:7.1",
                    "par_pageref": "1759.3",
                    "par_content": "Νωρίς το πρωί της Τετάρτης ο Ιησούς και οι δώδεκα αναχώρησαν από την Καισάρεια Φιλίππου για τον Κήπο Μαγαδάν κοντά στη Βηθσαϊδά-Ιουλία. Οι απόστολοι είχαν κοιμηθεί ελάχιστα εκείνο το βράδυ, έτσι σηκώθηκαν νωρίς και ετοιμάστηκαν να φύγουν. Ακόμα και οι αναίσθητοι δίδυμοι Αλφαίοι είχαν σοκαριστεί από αυτή την κουβέντα για το θάνατο του Ιησού. Καθώς πορεύονταν νότια, ακριβώς πάνω από τις Πηγές της Μερών, συνάντησαν το δρόμο της Δαμασκού, και θέλοντας να αποφύγουν τους γραμματείς και άλλους που ο Ιησούς ήξερε ότι θα ερχόντουσαν γρήγορα μαζί τους, πρόσταξε να συνεχίσουν για την Καπερναούμ από το δρόμο της Δαμασκού ο οποίος διασχίζει τη Γαλιλαία. Και το έκανε γιατί γνώριζε ότι εκείνοι που ακολουθούσαν πίσω του θα συνέχιζαν προς τα κάτω από το δρόμο του ανατολικού Ιορδάνη μια και λογάριαζαν ότι ο Ιησούς και οι απόστολοι θα φοβόντουσαν να διασχίσουν το έδαφος του Ηρώδη Αντύπα. Ο Ιησούς ήθελε να αποφύγει τις κριτικές τους και το πλήθος που τον ακολουθούσε για να μείνει μόνος με τους αποστόλους του την ημέρα εκείνη."
                },
                {
                    "par_ref": "158:7.2",
                    "par_pageref": "1759.4",
                    "par_content": "Συνέχισαν το ταξίδι τους μέσα από τη Γαλιλαία μέχρι που πέρασε για τα καλά η ώρα του μεσημεριανού τους φαγητού, όταν σταμάτησαν στη σκιά για να δροσιστούν. Και αφού τελείωσαν το φαγητό, ο Ανδρέας, μιλώντας στον Ιησού, είπε: «Κύριε, οι αδελφοί μου δεν κατανοούν το βάθος των λόγων σου. Είχαμε φτάσει να πιστέψουμε τελείως ότι είσαι ο Γιος του Θεού και τώρα ακούμε αυτά τα παράξενα λόγια ότι θα μας αφήσεις, ότι θα πεθάνεις. Δεν καταλαβαίνουμε τη διδασκαλία σου. Μήπως μας μιλάς με παραβολές; Σε παρακαλούμε να μας μιλήσεις με άμεσο και ξεκάθαρο τρόπο»."
                },
                {
                    "par_ref": "158:7.3",
                    "par_pageref": "1759.5",
                    "par_content": "Σε απάντηση του Ανδρέα, ο Ιησούς είπε: «Αδελφοί μου, είναι επειδή ομολογήσατε ότι είμαι ο Γιος του Θεού που δεσμεύτηκα να αρχίσω να ξεδιπλώνω την αλήθεια για το τέλος της ενσάρκωσης του Γιου του Ανθρώπου στη γη. Επιμένετε να είστε προσκολλημένοι στην πίστη ότι είμαι ο Μεσσίας και δεν εγκαταλείπετε την ιδέα ότι ο Μεσσίας πρέπει να καθίσει στο θρόνο της Ιερουσαλήμ. Επομένως κι εγώ επιμένω λέγοντάς σας ότι ο Γιος του Ανθρώπου πρέπει να μεταβεί χωρίς καθυστέρηση στην Ιερουσαλήμ, να υποφέρει πολύ, να τον απαρνηθούν οι γραμματείς, οι γεροντότεροι και οι αρχιερείς και μετά όλα αυτά να σκοτωθεί και να αναστηθεί από τους νεκρούς. Και δεν σας μιλάω με παραβολή. Σας μιλάω την αλήθεια ώστε να προετοιμαστείτε για τα γεγονότα αυτά όταν θα έρθουν ξαφνικά πάνω μας». Και ενόσω μιλούσε ακόμα, ο Σίμων Πέτρος, όρμηξε με δύναμη προς αυτόν, ακούμπησε το χέρι του πάνω στον ώμο του Κυρίου και είπε: «Κύριε, μακάρι να μην διαφωνούσα μαζί σου, αλλά δηλώνω ότι αυτά τα πράγματα δεν θα συμβούν ποτέ σε σένα»."
                },
                {
                    "par_ref": "158:7.4",
                    "par_pageref": "1760.1",
                    "par_content": "Ο Πέτρος μίλησε έτσι επειδή αγαπούσε τον Ιησού, αλλά η ανθρώπινη φύση του Κυρίου αναγνώρισε σ’ αυτά τα λόγια της καλοπροαίρετης αγάπης, την επιδέξια πρόταση του πειρασμού ώστε να μεταβάλλει την τακτική του να φτάσει μέχρι το τέλος τη γήινη ενσάρκωσή του σύμφωνα με το θέλημα του Πατέρα του στον Παράδεισο. Και επειδή αντιλήφθηκε τον κίνδυνο να επιτρέψει στις προτάσεις ακόμα και του πιο αγαπητού και πιστού του φίλου να τον μεταπείσουν, στράφηκε προς τον Πέτρο και τους άλλους αποστόλους λέγοντας: «Πηγαίνετε πίσω μου. Γεύεστε το πνεύμα του αντιπάλου, του πειρασμού. Όταν μιλάτε με αυτό τον τρόπο, δεν είστε στο πλευρό μου, αλλά μάλλον στο πλευρό του εχθρού μας. Με αυτό τον τρόπο κάνετε την αγάπη σας για μένα ένα σφαλερό εμπόδιο στο έργο του θελήματος του Πατέρα μου. Να μην νοιάζεστε για τις συνήθειες των ανθρώπων αλλά για το θέλημα του Θεού»."
                },
                {
                    "par_ref": "158:7.5",
                    "par_pageref": "1760.2",
                    "par_content": "Αφού συνήλθαν από το πρώτο ξάφνιασμα της επίπληξης του Ιησού, και πριν ξαναρχίσουν το ταξίδι τους, ο Κύριος τους μίλησε περισσότερο: «Αν κάποιος θέλει να έρθει πίσω μου, ας απαρνηθεί τον εαυτό του, ας αναλάβει τις καθημερινές ευθύνες του και ας με ακολουθήσει. Διότι όποιος κοιτάξει να σώσει εγωιστικά τη ζωή του, θα την χάσει, αλλά όποιος δώσει τη ζωή του για μένα και για το ευαγγέλιο, θα τη σώσει. Ποιο το όφελος για τον άνθρωπο αν κερδίσει τον κόσμο όλο και χάσει την ψυχή του; Τι θα έδινε κάποιος σε αντάλλαγμα της αιώνιας ζωής; Μην ντρέπεστε για μένα και για τα λόγια μου σε αυτή την αμαρτωλή και υποκριτική γενιά, όπως και εγώ δεν θα ντραπώ να σας αναγνωρίσω όταν θα παρουσιαστώ με δόξα ενώπιον του Πατέρα μου μπροστά σε όλα τα ουράνια πνεύματα. Παρόλα αυτά, πολλοί από εσάς που στέκονται μπροστά μου δεν θα γευτούν το θάνατο έως ότου αντικρύσουν αυτή τη βασιλεία του Θεού να έρχεται εν δυνάμει»."
                },
                {
                    "par_ref": "158:7.6",
                    "par_pageref": "1760.3",
                    "par_content": "Και έτσι ο Ιησούς φανέρωσε στους δώδεκα το γεμάτο πόνο και δύσκολο μονοπάτι που έπρεπε να περπατήσουν αν ήθελαν να τον ακολουθήσουν. Τι πλήγμα ήταν αυτά τα λόγια γι’ αυτούς τους ψαράδες από τη Γαλιλαία που συνέχιζαν να ονειρεύονται ένα γήινο βασίλειο με τιμητικές θέσεις για τους εαυτούς τους! Αλλά οι πιστές καρδιές τους δονήθηκαν από αυτή την επίκληση θάρρους και ούτε ένας τους δεν σκέφτηκε να τον εγκαταλείψει. Ο Ιησούς δεν τους έστελνε μόνους στον αγώνα. Τους οδηγούσε. Τους ζητούσε μόνο να τον ακολουθήσουν με θάρρος."
                },
                {
                    "par_ref": "158:7.7",
                    "par_pageref": "1760.4",
                    "par_content": "Αργά οι δώδεκα άρχισαν να πιάνουν την ιδέα ότι ο Ιησούς τους έλεγε κάτι για την πιθανότητα να πεθάνει. Μόνο αμυδρά κατάλαβαν ό,τι τους είπε για το θάνατό του, ενώ η αναφορά του για ανάσταση από τους νεκρούς απέτυχε τελείως να καταγραφεί στο μυαλό τους. Καθώς περνούσαν οι μέρες, ο Πέτρος, ο Ιάκωβος και ο Ιωάννης, ανακαλώντας πάλι τις εμπειρίες τους πάνω στο βουνό της μεταμόρφωσης, κατόρθωσαν να καταλάβουν πληρέστερα μερικά από αυτά τα θέματα."
                },
                {
                    "par_ref": "158:7.8",
                    "par_pageref": "1760.5",
                    "par_content": "Καθ’ όλη τη συνεργασία των δώδεκα με τον Κύριό τους, μόνο λίγες φορές είδαν, αυτοί, εκείνη τη λάμψη στα μάτια και άκουσαν τόσο άμεσα λόγια επίπληξης σαν και αυτά που απευθύνθηκαν στον Πέτρο και στους υπόλοιπους εξ αυτών σ’ εκείνη την περίπτωση. Ο Ιησούς ήταν πάντοτε υπομονετικός με τις ανθρώπινες αδυναμίες τους, αλλά ποτέ, όταν αντιμετώπιζε επικείμενη απειλή κατά του εν δυνάμει προγράμματος να φέρει εις πέρας το θέλημα του Πατέρα του που αφορούσε το υπόλοιπο της γήινης σταδιοδρομίας του. Οι απόστολοι ήταν κυριολεκτικά ζαλισμένοι. Ήταν κατάπληκτοι και τρομαγμένοι. Δεν έβρισκαν λόγια να εκφράσουν τη θλίψη τους. Αργά άρχισαν να αντιλαμβάνονται όσα υπέφερε ο Κύριος και ότι όφειλαν να περάσουν μαζί του αυτές τις εμπειρίες, αλλά δεν ξύπνησαν στην πραγματικότητα αυτών των ερχόμενων γεγονότων παρά πολύ αργότερα από αυτές τις πρώιμες νύξεις για την επικείμενη τραγωδία των τελικών ημερών του."
                },
                {
                    "par_ref": "158:7.9",
                    "par_pageref": "1761.1",
                    "par_content": "Σιωπηλά ο Ιησούς και οι δώδεκα ξεκίνησαν για την κατασκήνωσή τους στον Κήπο Μαγαδάν, πηγαίνοντας από το δρόμο της Καπερναούμ. Καθώς το απόγευμα πέρασε, αν και δεν μιλούσαν με τον Ιησού, μιλούσαν πολύ μεταξύ τους, ενώ ο Ανδρέας μιλούσε με τον Κύριο."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "158:8",
            "section_title": " 8. ΣΤΟ ΣΠΙΤΙ ΤΟΥ ΠΕΤΡΟΥ",
            "pars": [
                {
                    "par_ref": "158:8.1",
                    "par_pageref": "1761.2",
                    "par_content": "Μπαίνοντας στην Καπερναούμ στο μισοσκόταδο, διάβηκαν από ασύχναστα περάσματα, κατ’ ευθείαν στο σπίτι του Σίμωνα Πέτρου για το βραδινό φαγητό τους. Ενώ ο Δαυίδ Ζεβεδαίος ετοιμαζόταν να τους πάρει απέναντι στη λίμνη, χρονοτρίβησαν στο σπίτι του Σίμωνα και ο Ιησούς, κοιτάζοντας τον Πέτρο και τους άλλους αποστόλους, ρώτησε: «Καθώς περπατούσατε μαζί σήμερα το απόγευμα, για ποιο πράγμα μιλούσατε μεταξύ σας τόσο σοβαρά;». Οι απόστολοι δεν μίλησαν επειδή πολλοί από αυτούς είχαν συνεχίσει την αρχινημένη συζήτηση στο Όρος Ερμών, όπως το ποιες θέσεις θα έπαιρναν στην ερχόμενη βασιλεία, ποιος θα ήταν μέγιστος, και άλλα. Ο Ιησούς, γνωρίζοντας τι ήταν αυτό που απασχολούσε τις σκέψεις τους εκείνη τη μέρα, ένευσε σε ένα από τα μικρά του Πέτρου και βάζοντας το παιδί ανάμεσά τους, είπε: «Αλήθεια, αλήθεια, σας λέγω, αν δεν γίνετε σαν και αυτό το παιδί, δεν θα προοδεύσετε στη βασιλεία των ουρανών. Όποιος ταπεινώσει τον εαυτό του και γίνει σαν και αυτό το μικρό, θα γίνει ο μεγαλύτερος στη βασιλεία των ουρανών. Και όποιος δεχτεί ένα μικρό σαν και αυτό, εμένα δέχεται. Και αυτοί που δέχονται εμένα δέχονται επίσης και Αυτόν που με έστειλε. Αν θέλετε να είστε πρώτοι στη βασιλεία, ζητήστε να εφαρμόσετε αυτές τις αλήθειες στους συνανθρώπους σας. Αλλά όποιος γίνει υπαίτιος και κάποιο από αυτά τα μικρά αμαρτήσει, θα είναι καλύτερα γι αυτόν να κρεμάσει μια μυλόπετρα στο λαιμό του και να πέσει στη θάλασσα. Αν τα πράγματα που κάνετε με τα χέρια σας, ή τα πράγματα που βλέπετε με τα μάτια σας αποτελούν εμπόδιο για την πρόοδο της βασιλείας, θυσιάστε αυτά τα αγαπημένα είδωλα, γιατί θα είναι καλύτερα να εισέλθετε στη βασιλεία με λιγότερα αγαπημένα πράγματα της ζωής παρά να προσκολληθείτε σ’ αυτά τα είδωλα και να βρεθείτε έξω από τις πύλες της βασιλείας. Αλλά περισσότερο απ’ όλα, προσέξτε να μην περιφρονήσετε ούτε ένα από αυτά τα μικρά, γιατί οι άγγελοί τους βλέπουν πάντοτε τα πρόσωπα των αγίων πνευμάτων του ουρανού»."
                },
                {
                    "par_ref": "158:8.2",
                    "par_pageref": "1761.3",
                    "par_content": "Όταν ο Ιησούς τελείωσε την ομιλία του, μπήκαν στο πλοίο και έπλευσαν απέναντι από τη Μαγαδάν."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "ΤΟ ΟΡΟΣ ΤΗΣ ΜΕΤΑΜΟΡΦΩΣΗΣ",
    "author": "Επιτροπή Μεσοδιάστατων"
}