{
    "paper_index": 173,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "173:0",
            "pars": [
                {
                    "par_ref": "173:0.1",
                    "par_pageref": "1888.1",
                    "par_content": "Νωρίς την Δευτέρα το πρωί, με προσυνεννόηση, ο Ιησούς και οι απόστολοι συγκεντρώθηκαν στο σπίτι του Σίμωνα στην Βηθανία, και μετά από ένα σύντομο συμβούλιο ξεκίνησαν για την Ιερουσαλήμ. Οι δώδεκα ήταν παράξενα σιωπηλοί σε όλη την διαδρομή για τον ναό¨ δεν είχαν συνέλθει από τις εμπειρίες της προηγούμενης μέρας. Βρισκόντουσαν σε αναμονή, ήταν γεμάτοι φόβο, και ένιωθαν ένα αίσθημα απόστασης από την ξαφνική αλλαγή της τακτικής του Κυρίου, σε συνδυασμό με τις οδηγίες που τους είχε δώσει να μην κάνουν καθόλου δημόσιο κήρυγμα όλη την εβδομάδα του Πάσχα."
                },
                {
                    "par_ref": "173:0.2",
                    "par_pageref": "1888.2",
                    "par_content": "Όσο η συντροφιά κατέβαινε το όρος των Ελαιών, ο Ιησούς επί κεφαλής, και οι απόστολοι από κοντά, στοχαστικοί και σιωπηλοί. Όλοι, εκτός από τον ο Ιούδα τον Ισκαριώτη, είχαν μια απώτερη σκέψη στον νου τους, και αυτή ήταν: Τι θα κάνει ο Κύριος σήμερα; Η σκέψη που είχε απορροφήσει το μυαλό του Ιούδα ήταν: Τι να κάνω; Και αν πρόκειται να τα παρατήσω, πώς να το κάνω;"
                },
                {
                    "par_ref": "173:0.3",
                    "par_pageref": "1888.3",
                    "par_content": "Ήταν περίπου εννιά η ώρα εκείνο το όμορφο πρωινό, όταν αυτοί οι άνδρες έφτασαν στον ναό. Πήγαν αμέσως στην μεγάλη αυλή όπου δίδασκε τόσο συχνά ο Ιησούς, και αφού χαιρέτησε τους πιστούς που τον περίμεναν, ο Ιησούς ανέβηκε σε μία διδασκαλική εξέδρα και άρχισε να μιλά στο συγκεντρωμένο πλήθος. Οι απόστολοι πήγαν κάπου παράμερα και περίμεναν εξελίξεις."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "173:1",
            "section_title": " 1. ΚΑΘΑΡΙΖΟΝΤΑΣ ΤΟΝ ΝΑΟ",
            "pars": [
                {
                    "par_ref": "173:1.1",
                    "par_pageref": "1888.4",
                    "par_content": "Μαζί με τις λειτουργίες και τελετουργίες της λατρείας στον ναό, είχε αναπτυχθεί και μια τεράστια εμπορική κίνηση. Υπήρχε η επιχείρηση της πώλησης κατάλληλων ζώων για τις διάφορες θυσίες. Παρόλο που επιτρεπόταν στους πιστούς να κάνουν την δική τους θυσία με δικά τους ζώα, το γεγονός ήταν ότι αυτό το ζώο έπρεπε να είναι ελεύθερο από κάθε «ψεγάδι» όπως το εννοούσε ο Λευιτικός νόμος και όπως τον ερμήνευαν οι επίσημοι επιθεωρητές του ναού. Πολλές φορές οι πιστοί είχαν υποστεί την ταπείνωση να τους απορρίψουν το δικό τους ζώο που θεωρούσαν «αψεγάδιαστο» οι εξεταστές του ναού. Έτσι συνηθιζόταν να αγοράζουν τα ζώα που θα θυσίαζαν στον ναό, και παρόλο που υπήρχαν πολλοί σταθμοί κοντά στο όρος των Ελαιών από όπου θα μπορούσαν να τα αγοράσουν, είχε γίνει μόδα να αγοράζουν αυτά τα ζώα από τα μαντριά του ναού. Σταδιακά αναπτύχθηκε αυτή η συνήθεια να αγοράζουν όλα τα είδη ζώων για θυσία στις αυλές του ναού. Έτσι έγινε μια μεγάλη επιχείρηση, με τεράστια κέρδη. Μέρος αυτών των εσόδων πήγαινε στο ταμείο του ναού, αλλά το μεγαλύτερο μέρος πήγαινε απευθείας στα χέρια των οικογενειών των αρχιερέων."
                },
                {
                    "par_ref": "173:1.2",
                    "par_pageref": "1888.5",
                    "par_content": "Αυτή η επιχείρηση πώλησης ζώων στον ναό ευημερούσε, επειδή, όταν ο πιστός αγόραζε ένα τέτοιο ζώο, παρόλο που η τιμή του μπορεί να ήταν κάπως ψηλή, δεν χρειαζόταν να πληρώσει άλλες εισφορές, και θα ήταν σίγουρος ότι δεν θα του απέρριπταν το ζώο με την δικαιολογία πραγματικών ή τεχνητών ψεγαδιών. Καμιά φορά συνέβαιναν και υπέρογκες χρεώσεις στους κοινούς ανθρώπους, ιδιαίτερα σε αυτές τις μεγάλες εθνικές εορτές. Καμιά φορά οι άπληστοι ιερείς έφταναν στο σημείο να απαιτούν για ένα ζευγάρι περιστέρια ποσό ίσο με το μόχθο μιας ολόκληρης εβδομάδας, ενώ η πραγματική τους αξία ήταν μόνο λίγες πέννες. Οι «γιοι του Άννα» είχαν ήδη αρχίσει να ιδρύουν τα παζάρια τους στους περιβόλους του ναού, αυτές τις εμπορικές αγορές που παρέμειναν μέχρι την στιγμή της τελικής τους κατάργησης από έναν όχλο τρία χρόνια πριν την καταστροφή του ίδιου του ναού."
                },
                {
                    "par_ref": "173:1.3",
                    "par_pageref": "1889.1",
                    "par_content": "Αλλά η διακίνηση ζώων προς θυσία και διαφόρων άλλων εμπορευμάτων δεν ήταν ο μόνος τρόπος που βεβηλωνόντουσαν οι περίβολοι του ναού. εκείνο τον καιρό είχαν υιοθετήσει ένα εκτεταμένο σύστημα χρηματικών και εμπορικών ανταλλαγών που εφαρμοζόταν μέσα στους περιβόλους του ναού. και όλα αυτά γινόντουσαν κατά τον ακόλουθο τρόπο: Κατά την διάρκεια της δυναστείας των Ασμονέων οι Εβραίοι έκοψαν το δικό τους ασημένιο νόμισμα, και είχε γίνει συνήθεια να πληρώνονται τα τέλη του ναού του μισού σέκελ και όλα τα άλλα , με αυτό το Εβραϊκό νόμισμα. Αυτός ο κανονισμός ανάγκαζε όλους όσους αντάλλασσαν χρήματα και είχαν πάρει την άδεια να ανταλλάσσουν όλα τα είδη νομισμάτων που κυκλοφορούσαν σε όλη την Παλαιστίνη και τις επαρχίες της Ρωμαϊκής Αυτοκρατορίας, με αυτό το ορθόδοξο Εβραικό σέκελ. Ο φόρος του ναού ανά άτομο, που πληρωνόταν από όλους εκτός από γυναίκες, σκλάβους, και κατώτερους, ήταν μισό σέκελ, ένα νόμισμα μεγέθους περίπου ίσου με το νόμισμα των δέκα σέντσι αλλά διπλάσιο σε πάχος. Τον καιρό του Ιησού οι ιερείς είχαν και αυτοί απαλλαγεί από την πληρωμή των τελών του ναού. Έτσι, από τις 15 ως τις 25 του μήνα πριν το Πάσχα, οι εξουσιοδοτημένοι συναλλαγείς χρημάτων έστηναν τους πάγκους τους στις κυριότερες πόλεις της Παλαιστίνης με τον σκοπό να προμηθεύσουν τον Ιουδαϊκό λαό με τα κατάλληλα χρήματα για να αντιμετωπίσουν τις οφειλές τους προς τον ναό μόλις έφταναν στην Ιερουσαλήμ. Μετά από αυτή την δεκαήμερη περίοδο αυτοί οι συναλλαγείς χρημάτων μετακινιόντουσαν προς την Ιερουσαλήμ και έστηναν εκεί τους πάγκους συναλλάγματος στους περιβόλους του ναού. Τους είχε επιτραπεί να χρεώνουν προμήθεια από τρία ως τέσσερα σέντσι για την ανταλλαγή ενός νομίσματος αξίας περίπου δέκα σέντσι, και σε περίπτωση νομίσματος μεγαλύτερης αξίας, τους επιτρεπόταν να χρεώνουν τα διπλά. Με αυτό τον τρόπο οι χρηματιστές του ναού κέρδιζαν από την ανταλλαγή χρημάτων που προοριζόντουσαν για την αγορά ζώων για θυσίες και για την πληρωμή των ταμάτων και των προσφορών."
                },
                {
                    "par_ref": "173:1.4",
                    "par_pageref": "1889.2",
                    "par_content": "Αυτοί οι συναλλαγείς χρημάτων δεν έκαναν μόνο μια κανονική τραπεζιτική επιχείρηση με σκοπό το κέρδος ανταλλάσσοντας πάνω από είκοσι είδη χρημάτων που έφερναν περιοδικά οι επισκέπτες προσκυνητές στην Ιερουσαλήμ, αλλά ακόμα ασχολιόντουσαν και με άλλα είδη συναλλαγών που ανήκαν στον επιχειρηματικό τραπεζιτικό τομέα. Και το ταμείο του ναού και οι ηγέτες του ναού είχαν υπέρογκα κέρδη από αυτές τις εμπορικές δραστηριότητες. Δεν ήταν ασυνήθιστο το ταμείο του ναού να έχει έσοδα μέχρι δέκα εκατομμύρια δολάρια ενώ οι κοινοί άνθρωποι ζούσαν μέσα στην μιζέρια και συνέχιζαν να πληρώνουν αυτούς τους άδικους φόρους."
                },
                {
                    "par_ref": "173:1.5",
                    "par_pageref": "1889.3",
                    "par_content": "Στην μέση αυτής της θορυβώδους συνάθροισης από συναλλαγείς χρημάτων, εμπόρους, και πωλητές βοδιών, ο Ιησούς εκείνη την Δευτέρα το πρωί, προσπάθησε να διδάξει το ευαγγέλιο του ουράνιου βασιλείου. Δεν ήταν ο μόνος που απεχθανόταν αυτή την βεβήλωση του ναού¨ οι κοινοί άνθρωποι, ιδιαίτερα οι Εβραίοι επισκέπτες από τις ξένες επαρχίες, και αυτοί απεχθανόντουσαν αυτή την κερδοσκοπική βεβήλωση του εθνικού τους οίκου λατρείας. Εκείνο τον καιρό οι Σανχεντρίν έκαναν τις τακτές τους συναντήσεις σε μια αίθουσα περικυκλωμένη από όλη αυτή την φλυαρία και την φασαρία από τις εμπορικές συναλλαγές και αγοραπωλησίες."
                },
                {
                    "par_ref": "173:1.6",
                    "par_pageref": "1890.1",
                    "par_content": "Καθώς ο Ιησούς ετοιμαζόταν να αρχίσει την ομιλία του, συνέβηκαν δύο πράγματα που απόσπασαν την προσοχή του. Σε έναν χρηματικό πάγκο ενός κοντινού συναλλαγέα προκλήθηκε ένα έντονος καυγάς για την υπερβολική χρέωση ενός Εβραίου από την Αλεξάνδρεια, ενώ συγχρόνως ο αέρας γέμισε από τα μουγκανητά ενός κοπαδιού ευνουχισμένων ταύρων που το πήγαιναν από το ένα μέρος στο άλλο. Όταν ο Ιησούς σταμάτησε, και παρατηρούσε σιωπηλά αλλά σκεφτικά αυτή την σκηνή της εμπορικής σύγχυσης, εκεί κοντά είδε έναν αγαθό Γαλιλαίο, με τον οποίο κάποτε είχε κουβεντιάσει στην Άιρόνα, να γελοιοποιείται και να σπρώχνεται από κάποιους υπεροπτικούς και δήθεν ανώτερους Ιουδαίους¨ και όλα αυτά μαζί προξένησαν ένα από εκείνα τα περιοδικά ξεσπάσματα αγανάκτησης μέσα στην ψυχή του Ιησού."
                },
                {
                    "par_ref": "173:1.7",
                    "par_pageref": "1890.2",
                    "par_content": "Προς μεγάλη έκπληξη των απόστολων του ,που στεκόντουσαν εκεί κοντά, και απέφυγαν να λάβουν μέρος σε όσα ακολούθησαν αμέσως μετά, ο Ιησούς κατέβηκε από την εξέδρα και , πηγαίνοντας προς τον νέο που οδηγούσε το κοπάδι με τους ταύρους μέσα από τον περίβολο, του πήρε το μαστίγιο από το χέρι και με γρηγοράδα οδήγησε τα μοσχάρια έξω από τον ναό. Αλλά δεν σταμάτησε εκεί¨ περπατώντας μεγαλόπρεπα μπροστά στα απορημένα μάτια των χιλιάδων συγκεντρωμένων στον περίβολο του ναού και πήγε στο μακρινότερο μαντρί και άρχισε να ανοίγει τις πόρτες κάθε στάβλου και να ελευθερώνει όλα τα φυλακισμένα ζώα. Μέχρι εκείνη την στιγμή οι συγκεντρωμένοι προσκυνητές είχαν ηλεκτριστεί, και με θορυβώδεις επευφημίες κινήθηκαν προς το παζάρι και άρχισαν να αναποδογυρίζουν όλα τα τραπέζια του συναλλάγματος. Σε λιγότερο από πέντε λεπτά όλο το εμπόριο είχε διωχθεί από τον ναό. Μέχρι την στιγμή που εμφανίστηκαν στην σκηνή οι κοντινοί Ρωμαίοι φρουροί, όλα ήταν ήσυχα, και τα πλήθη είχαν ηρεμήσει¨ ο Ιησούς γυρίζοντας στο βάθρο του ομιλητή, μίλησε στο πλήθος: «Ο οίκος μου είναι οίκος προσευχής για όλα τα έθνη, αλλά εσείς το κάνατε λημέρι ληστών.»"
                },
                {
                    "par_ref": "173:1.8",
                    "par_pageref": "1890.3",
                    "par_content": "Αλλά πριν μπορέσει να πει τίποτα άλλο, το συγκεντρωμένο πλήθος ξέσπασε σε δοξολογίες και ωσαννά, και σύντομα ένα πλήθος νέων βγήκε έξω από τον όχλο για να ψάλλει ύμνους ευγνωμοσύνης που οι βέβηλοι και κερδοσκόποι έμποροι είχαν εκδιωχθεί από τον ιερό ναό. Εκείνη την στιγμή κάποιοι ιερείς έφτασαν στην σκηνή, και ένας από αυτούς είπε στον Ιησού, «Δεν ακούς τι λένε τα παιδιά των Λευιτών;» Και ο Κύριος απάντησε, «Δεν έχεις διαβάσει, «Από τα στόματα των μωρών και των μικρών παιδιών έχουν τελειοποιηθεί οι έπαινοι;»Και όλη την υπόλοιπη ημέρα όσο δίδασκε ο Ιησούς, φρουροί στεκόντουσαν κοντά στους ανθρώπους σε κάθε δρομάκι, και δεν επέτρεπαν σε κανέναν να μεταφέρει ούτε ένα άδειο αγγείο μέσα από τους περιβόλους του ναού."
                },
                {
                    "par_ref": "173:1.9",
                    "par_pageref": "1890.4",
                    "par_content": "Όταν οι αρχιερείς και οι γραμματείς άκουσαν τα συμβάντα, έμειναν άφωνοι. Όσο περισσότερο φοβόντουσαν τον Κύριο, τόσο περισσότερο αποφάσιζαν να τον καταστρέψουν. Αλλά τα είχαν χαμένα. Δεν ήξεραν πώς να πετύχουν τον θάνατό του, γιατί φοβόντουσαν πολύ τον όχλο, που τώρα έδειχνε πολύ έντονα την υποστήριξή του για την πάταξη των βέβηλων κερδοσκόπων. Και όλη αυτή την ημέρα, μια μέρα ησυχίας και γαλήνης στους περιβόλους του ναού, οι άνθρωποι άκουγαν την διδασκαλία του Ιησού και κυριολεκτικά κρεμόντουσαν από τα χείλη του."
                },
                {
                    "par_ref": "173:1.10",
                    "par_pageref": "1890.5",
                    "par_content": "Αυτή η απρόσμενη πράξη του Ιησού ήταν ακατανόητη για τους αποστόλους του. Αιφνιδιάστηκαν τόσο από αυτή την ξαφνική και απρόσμενη κίνηση του Κυρίου τους που σε όλο το επεισόδειο έμειναν μαζεμένοι όλοι μαζί κοντά στην εξέδρα του ομιλητή¨ δεν έκαναν τίποτα για να βοηθήσουν σε αυτόν τον καθαρισμό του ναού. Αν αυτό το εντυπωσιακό γεγονός συνέβαινε την προηγούμενη μέρα, την ώρα που μπήκε θριαμβευτικά στον ναό μετά την λήξη της πολυτάραχης πομπής μέσα τις πύλες της πόλης, όλη την ώρα επευφημούμενος από το πλήθος, θα ήταν έτοιμοι γι αυτό, αλλά έτσι όπως έγινε, ήταν εντελώς απροετοίμαστοι να συμμετέχουν."
                },
                {
                    "par_ref": "173:1.11",
                    "par_pageref": "1891.1",
                    "par_content": "Αυτός ο καθαρισμός του ναού αποκαλύπτει την στάση του Κυρίου προς την μετατροπή σε επιχείρηση των θρησκευτικών συνηθειών όπως και την απέχθειά του σε όλες τις μορφές αδικίας και κερδοσκοπίας σε βάρος των φτωχών και αμαθών. Αυτό το επεισόδιο ακόμα δείχνει ότι ο Ιησούς δεν ενέκρινε την κάθε άρνηση για την χρησιμοποίηση βίας για να προστατευτεί η πλειοψηφία οποιασδήποτε ανθρώπινης ομάδας ενάντια στις άδικες και υποδουλωτικές τακτικές μιας άδικης μειοψηφίας που μπορεί να είναι ικανή να οχυρώνεται πίσω από την πολιτική, οικονομική, ή εκκλησιαστική εξουσία. Δεν πρέπει να επιτρέπεται στους πονηρούς, διεφθαρμένους, και ραδιούργους να οργανώνονται για να εκμεταλλευτούν και να καταπιέσουν αυτούς, που εξαιτίας του ιδεαλισμού τους, δεν είναι διατεθειμένοι να καταφύγουν σε βία για την αυτοπροστασία ή την προώθηση των αξιέπαινων έργων της ζωής τους."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "173:2",
            "section_title": " 2. ΠΡΟΚΑΛΩΝΤΑΣ ΤΗΝ ΕΞΟΥΣΙΑ ΤΟΥ ΚΥΡΙΟΥ",
            "pars": [
                {
                    "par_ref": "173:2.1",
                    "par_pageref": "1891.2",
                    "par_content": "Την Κυριακή η θριαμβευτική είσοδος στην Ιερουσαλήμ πτόησαν τόσο τους Εβραίους ηγέτες που απέφυγαν να συλλάβουν τον Ιησού. Σήμερα, αυτός ο εντυπωσιακός καθαρισμός του ναού κατά τον ίδιο τρόπο ανέβαλαν αποτελεσματικά την σύλληψη του Κυρίου. Μέρα με την ημέρα οι ηγέτες των Εβραίων γινόντουσαν όλο και πιο αποφασισμένοι να τον καταστρέψουν, αλλά δύο φόβοι τους ανησυχούσαν που συντελούσαν στην καθυστέρηση της ώρας που θα τον συλλάμβαναν. Οι αρχιερείς και οι γραμματείς δεν ήθελαν να συλλάβουν τον Ιησού δημόσια από φόβο μήπως ο όχλος στραφεί εναντίον τους σε μια έξαρση διαμαρτυρίας και αντίστασης¨ ακόμα έτρεμαν την πιθανότητα να κληθούν οι Ρωμαίοι φρουροί για να καταπνίξουν μια λαϊκή ανταρσία."
                },
                {
                    "par_ref": "173:2.2",
                    "par_pageref": "1891.3",
                    "par_content": "Στην μεσημεριανή συνεδρίαση των Σανχεντρίν συμφωνήθηκε ομόφωνα ότι ο Ιησούς έπρεπε να καταστραφεί ταχύτατα, εφόσον δεν υπήρχε κανένας φίλος του Κυρίου που να παρακολουθεί αυτή την συνάντηση. Αλλά δεν μπορούσαν να συμφωνήσουν για το πότε και πώς να τον συλλάμβαναν. Τελικά συμφώνησαν να ορίσουν δύο ομάδες να βγαίνουν και να αναμιγνύονται με τους ανθρώπους και να προσπαθήσουν να τον μπλέξουν και να τον μπερδέψουν στην διδασκαλία του ή να τον μειώνουν στα μάτια των εκείνων που άκουγαν την διδασκαλία του. Έτσι, περίπου κατά τις δύο, όταν ο Ιησούς είχε αρχίσει μια διάλεξη για την «Ελευθερία του να είσαι Υιός Του,» μια ομάδα από τους πρεσβύτερους του Ισραήλ πήγαν κοντά στον Ιησού και, διακόπτοντάς τον με τον συνηθισμένο τους τρόπο, του έκαναν την εξής ερώτηση: «Με ποια εξουσιοδότηση κάνεις αυτά τα πράγματα; Ποιος σου έδωσε αυτό το δικαίωμα;»"
                },
                {
                    "par_ref": "173:2.3",
                    "par_pageref": "1891.4",
                    "par_content": "Άρμοζε απόλυτα στους ηγέτες του ναού και στους αξιωματικούς του Ιουδαϊκού Σανχεντρίν να κάνουν αυτή την ερώτηση σε όποιον τολμούσε να διδάξει και να κηρύξει με αυτό τον ασυνήθιστο τρόπο που ήταν χαρακτηριστικό του Ιησού, ειδικά όσον αφορά την πρόσφατη συμπεριφορά του με τον καθαρισμό του ναού από όλο το εμπόριο. Αυτοί οι έμποροι και οι ανταλλαγείς χρημάτων όλοι λειτουργούσαν κάτω από την άμεση άδεια των ανώτατων ηγετών, και ένα ποσοστό των κερδών τους ήταν προορισμένο να πάει άμεσα στο ταμείο του ναού. Μη ξεχνάτε ότι η *εξουσία* ήταν η λέξη σύνθημα για όλους τους Εβραίους. Οι προφήτες πάντα προκαλούσαν προβλήματα επειδή με τόσο θάρρος τολμούσαν να διδάσκουν χωρίς να είναι εξουσιοδοτημένοι, χωρίς να καθοδηγούνται δεόντως από τις ακαδημίες των ραβίνων και να έχουν χειροτονηθεί από το Σανχεντρίν. Η έλλειψη αυτής της εξουσιοδότησης για δημόσια διδασκαλία θεωρείτο ότι υποδήλωνε είτε άγνοια ή ανοιχτή αποστασία. Εκείνο τον καιρό μόνο οι Σανχεντρίν μπορούσαν να χειροτονήσουν έναν πρεσβύτερο ή ένα διδάσκαλο, και μια τέτοια τελετή, έπρεπε να τελεστεί ενώπιον της παρουσίας τουλάχιστον τριών προσώπων που είχαν χειροτονηθεί κατά τον ίδιο τρόπο. Μια τέτοια χειροτονία προσέφερε τον τίτλο του «ραβίνου» στον δάσκαλο και ακόμα τον εξουσιοδοτούσε να ενεργεί σαν δικαστής, «να λύνει και να δένει σε θέματα που θα του έφεραν προς επιδίκαση.»"
                },
                {
                    "par_ref": "173:2.4",
                    "par_pageref": "1892.1",
                    "par_content": "Οι ηγέτες του ναού ήρθαν στον Ιησού εκείνο το απόγευμα αμφισβητώντας όχι μόνο την διδασκαλία του αλλά τις πράξεις του. Ο Ιησούς γνώριζε πολύ καλά ότι αυτοί ακριβώς οι άνθρωποι από πολύ καιρό δίδασκαν ότι η εξουσία του για την διδασκαλία ήταν Σατανική, και ότι όλα του τα θαύματα γινόντουσαν κάτω από την εξουσία του πρίγκιπα των διαβόλων. Έτσι ο Κύριος άρχισε να απαντά στην ερώτησή τους κάνοντάς τους μια άλλη ερώτηση. Είπε ο Ιησούς: «Και εγώ θα ήθελα να σας κάνω μια ερώτηση την οποία, αν μου απαντήσετε, θα σας πω και εγώ υπό ποίου την εξουσία κάνω αυτά τα έργα. Ο Ιωάννης ο βαπτιστής υπό ποίου την εξουσία βάπτιζε; Ο Ιωάννης εξουσιοδοτήθηκε από τον ουρανό ή από τους ανθρώπους;»"
                },
                {
                    "par_ref": "173:2.5",
                    "par_pageref": "1892.2",
                    "par_content": "Και όταν οι ερωτώντες άκουσαν αυτή την ερώτηση, τραβήχτηκαν παράμερα για να κάνουν ένα συμβούλιο για το τι απάντηση να δώσουν. Είχαν σκεφθεί να φέρουν τον Ιησού σε δύσκολη θέση μπροστά στον κόσμο, αλλά τώρα βρέθηκαν οι ίδιοι μπερδεμένοι μπροστά σε όλους τους συγκεντρωμένους εκείνη την στιγμή στον περίβολο του ναού. Και η αμηχανία τους ήταν ολοφάνερη όταν γύρισαν στον Ιησού λέγοντας: «Όσον αφορά τις βαπτίσεις του Ιωάννη, δεν μπορούμε να απαντήσουμε¨ δεν γνωρίζουμε.» Και απάντησαν έτσι στον Κύριο γιατί όταν συσκέφτηκαν μεταξύ τους είπαν: Αν πούμε από τον ουρανό, τότε αυτός θα πει, Γιατί δεν τον πιστέψατε,και μπορεί να προσθέσει ότι έλαβε εξουσιοδότηση από τον Ιωάννη¨ και αν πούμε από τους ανθρώπους, τότε ο κόσμος μπορεί να στραφεί εναντίον μας, γιατί οι περισσότεροι από αυτούς θεωρούν ότι ο Ιωάννης ήταν προφήτης¨ και έτσι υποχρεώθηκαν να έρθουν μπροστά στον Ιησού και στον κόσμο και να ομολογήσουν ότι αυτοί, οι θρησκευτικοί διδάσκαλοι και ηγέτες του Ισραήλ, δεν μπορούσαν (ή δεν ήθελαν) να εκφέρουν γνώμη για το έργο του Ιωάννη. Και όταν είπαν αυτά, ο Ιησούς, κοιτάζοντάς τους από την εξέδρα, είπε, «Ούτε και εγώ θα σας πω υπό ποίου την εξουσία κάνω αυτά τα πράγματα.»"
                },
                {
                    "par_ref": "173:2.6",
                    "par_pageref": "1892.3",
                    "par_content": "Ο Ιησούς ποτέ δεν σκόπευε να επικαλεστεί τον Ιωάννη για την εξουσία του¨ ο Ιωάννης ποτέ δεν είχε χειροτονηθεί από το Σανχεντρίν. Η εξουσία του Ιησού βρισκόταν στον ίδιο και στην αιώνια κυριαρχία του Πατέρα του."
                },
                {
                    "par_ref": "173:2.7",
                    "par_pageref": "1892.4",
                    "par_content": "Χρησιμοποιώντας αυτή την μέθοδο για να αντιμετωπίσει τους αντιπάλους του, ο Ιησούς δεν είχε σκοπό να αποφύγει την ερώτηση. Στην αρχή μπορεί να φανεί ότι ήταν ένοχος μιας αριστοτεχνικής υπεκφυγής, αλλά όχι. Ο Ιησούς ποτέ δεν είχε την πρόθεση να εκμεταλλευτεί κανέναν, ούτε τους ίδιους τους εχθρούς του. Με αυτή την φαινομενική υπεκφυγή πραγματικά έδωσε σε όλους τους ακροατές του την απάντηση στην ερώτηση των Φαρισαίων για το υπό ποίου την εξουσία ενεργεί. Είχαν υποστηρίξει ότι λειτουργούσε κάτω από την εξουσία του πρίγκιπα των διαβόλων. Ο Ιησούς επανειλημμένα δηλώσει ότι όλη η διδασκαλία του και το έργο του ήταν από την δύναμη και την εξουσία του Πατέρα του στον ουρανό. Αυτό αρνιόντουσαν να δεχτούν οι Ιουδαίοι ηγέτες και προσπαθούσαν να τον παγιδεύσουν να παραδεχτεί ότι δεν ήταν κανονικός δάσκαλος εφόσον δεν είχε χριστεί από τους Σανχεντρίν."
                },
                {
                    "par_ref": "173:2.8",
                    "par_pageref": "1892.5",
                    "par_content": "Απαντώντας κατά αυτόν τον τρόπο, ενώ δεν ισχυριζόταν ότι ήταν εξουσιοδοτημένος από τον Ιωάννη, ικανοποίησε τους ανθρώπους με το συμπέρασμα ότι η προσπάθεια των εχθρών του να τον παγιδεύσουν στράφηκε αποτελεσματικά εναντίον τους και τους ταπείνωσε στα μάτια όλων των παρευρισκομένων. Ήταν αυτή η ευρηματικότητα και εξυπνάδα του Κυρίου να αντιμετωπίζει τους αντιπάλους του που τους έκανε να τον φοβούνται τόσο πολύ. Δεν επιχείρησαν άλλες ερωτήσεις εκείνη την ημέρα¨ αποσύρθηκαν για να συσκεφτούν μεταξύ τους πάλι. Αλλά οι άνθρωποι πολύ γρήγορα αναγνώρισαν την υποκρισία και την σκοπιμότητα σε αυτές τις ερωτήσεις των Εβραίων ηγετών. Ακόμα και οι κοινοί άνθρωποι του λαού ξεχώρισαν το ηθικό μεγαλείο του Κυρίου ανάμεσα στην υποκρισία και την σκοπιμότητα των εχθρών του. Αλλά ο καθαρισμός του ναού είχε φέρει τους Σαδδουκαίους στο πλευρό των Φαρισαίων για να τελειοποιήσουν το σχέδιο για την καταστροφή του Ιησού. Και οι Σαδδουκαίοι τώρα αντιπροσώπευαν την πλειοψηφία των Σανχεντρίν."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "173:3",
            "section_title": " 3. Η ΠΑΡΑΒΟΛΗ ΤΩΝ ΔΥΟ ΓΙΩΝ",
            "pars": [
                {
                    "par_ref": "173:3.1",
                    "par_pageref": "1893.1",
                    "par_content": "Καθώς οι Φαρισαίοι που έκαναν την ερώτηση στεκόντουσαν σιωπηλοί μπροστά στον Ιησού, αυτός τους κοίταξε και είπε: «Εφόσον αμφιβάλλετε για το έργο του Ιωάννη και έχετε εχθρική στάση προς την διδασκαλία του Υιού του Ανθρώπου, ακούστε αυτή την παραβολή: Κάποιος σπουδαίος και σεβαστός γαιοκτήμονας είχε δύο γιους, και θέλοντας την βοήθειά τους για την διαχείριση της μεγάλης περιουσίας του, πήγε στον έναν από αυτούς και είπε: «Γιε μου πήγαινε σήμερα για δουλειά στο κτήμα μου με το αμπέλι.» Και αυτός ο απερίσκεπτος γιος είπε στον πατέρα του, «Δεν πάω», αλλά έπειτα μετάνιωσε και πήγε. Όταν βρήκε τον μεγαλύτερο γιο του του είπε: «Γιε μου πήγαινε για δουλειά στο αμπέλι μου.» Και αυτός ο υποκριτής και άπιστος γιος απάντησε, «Ναι πατέρα μου, θα πάω.» Αλλά όταν έφυγε ο πατέρας του, δεν πήγε. Τώρα σας ρωτώ, ποιος από τους δύο γιους έκανε το θέλημα του πατέρα του;»"
                },
                {
                    "par_ref": "173:3.2",
                    "par_pageref": "1893.2",
                    "par_content": "Και όλοι οι άνθρωποι απάντησαν ομόφωνα, λέγοντας: «Ο πρώτος γιος.» Και τότε είπε ο Ιησούς: «Ακριβώς¨ και τώρα σας δηλώνω ότι οι τελώνες και οι πόρνες, αν και φαίνονται να αρνούνται το κάλεσμα για μετάνοια, θα δουν το σφάλμα του δρόμου που έχουν διαλέξει και θα πάνε στην βασιλεία του Θεού πριν από εσάς, που προσποιείστε και αξιώνετε ότι δήθεν υπηρετείτε τον Πατέρα στον ουρανό ενώ αρνείστε να πράξετε τις εργασίες του. Δεν ήσασταν εσείς οι γραμματείς και Φαρισαίοι, που πιστέψατε τον Ιωάννη, αλλά οι τελώνες και οι αμαρτωλοί¨ ούτε εσείς πιστεύετε την διδασκαλία μου, αλλά οι κοινοί άνθρωποι ακούν τα λόγια μου με χαρά.»"
                },
                {
                    "par_ref": "173:3.3",
                    "par_pageref": "1893.3",
                    "par_content": "Ο Ιησούς δεν αντιπαθούσε προσωπικά τους Φαρισαίους και τους Σαδδουκαίους. Ήταν το σύστημα της διδασκαλία τους και τις συνήθειές τους που προσπαθούσε να μειώσει. Δεν ήταν εχθρικός με κανέναν άνθρωπο, αλλά εδώ συνέβαινε η αναπόφευκτη σύγκρουση ανάμεσα στην νέα και την παλαιά θρησκεία της τυπολατρίας, των παραδόσεων, και του αυταρχισμού."
                },
                {
                    "par_ref": "173:3.4",
                    "par_pageref": "1893.4",
                    "par_content": "Όλη αυτή την ώρα οι δώδεκα απόστολοι στεκόντουσαν κοντά στον Κύριο, αλλά δεν συμμετείχαν καθόλου σε αυτές τις συζητήσεις. Ο κάθε ένας από τους δώδεκα αντιδρούσε με τον δικό του ιδιαίτερο τρόπο στα γεγονότα των τελευταίων ημερών της επίγειας προσφοράς του Ιησού, και ο κάθε ένας τους υπάκουε στις οδηγίες του Κυρίου να αποφύγουν κάθε δημόσια διδασκαλία και κήρυγμα αυτή την εβδομάδα του Πάσχα."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "173:4",
            "section_title": " 4. ΠΑΡΑΒΟΛΗ ΓΙΑ ΤΟΝ ΑΠΟΝΤΑ ΓΑΙΟΚΤΗΜΟΝΑ",
            "pars": [
                {
                    "par_ref": "173:4.1",
                    "par_pageref": "1893.5",
                    "par_content": "Όταν οι Φαρισαίοι και γραμματείς που προσπάθησαν να παγιδέψουν τον Ιησού με τις ερωτήσεις τους άκουσαν την παραβολή για τους δύο γιους, αποσύρθηκαν για να συσκεφθούν, ο Κύριος, στρέφοντας την προσοχή του προς το μεγάλο ακροατήριό του, είπε μια άλλη παραβολή:"
                },
                {
                    "par_ref": "173:4.2",
                    "par_pageref": "1893.6",
                    "par_content": "«Ήταν ένας καλός άνθρωπος που είχε ένα νοικοκυριό και φύτεψε ένα αμπέλι. Έστησε ένα φράχτη γύρω του, έσκαψε ένα λάκκο για το πάτημα των σταφυλιών για το κρασί, και έκτισε ένα παρατηρητήριο για τους φύλακες. Μετά νοίκιασε το αμπέλι σε νοικάρηδες και αυτός πήγε ένα μακρινό ταξίδι σε μια άλλη χώρα. Και όταν πλησίαζε η εποχή των καρπών, έστειλε υπηρέτες του στους νοικάρηδες να πάρουν το ενοίκιο. Αλλά αυτοί έκαναν συμβούλιο και αρνήθηκαν να δώσουν τους καρπούς που όφειλαν στον αφέντη τους¨ μάλιστα, επιτέθηκαν στους υπηρέτες του, έδειραν τον ένα, λιθοβόλησαν τον άλλο, και έδιωξαν τους άλλους με άδεια χέρια. Και όταν ο ιδιοκτήτης άκουσε για όλα αυτά, έστειλε άλλους πιο έμπιστους υπηρέτες να ασχοληθούν με αυτούς τους κακούς νοικάρηδες, αλλά και αυτούς τους τραυμάτισαν και τους μεταχειρίστηκαν με απαίσιο τρόπο. Και όταν ο ιδιοκτήτης έστειλε τον αγαπημένο του υπηρέτη, τον βοηθό του, τον σκότωσαν. Και ακόμα, παρόλα αυτά, με υπομονή και ανεκτικότητα έστειλε και άλλους υπηρέτες, αλλά δεν δεχόντουσαν κανέναν. Μερικούς τους χτυπούσαν, άλλους τους σκότωναν, και όταν ο ιδιοκτήτης είχε αντιμετωπιστεί με αυτό τον τρόπο, αποφάσισε να στείλει τον γιο του να ασχοληθεί με αυτούς τους αχάριστους νοικάρηδες, λέγοντας στον εαυτό του, «Μπορεί να κακομεταχειρίστηκαν τους υπηρέτες μου, αλλά σίγουρα θα δείξουν σεβασμό στον αγαπημένο μου γιο.» Αλλά όταν αυτοί οι αμετανόητοι και κακοί νοικάρηδες είδαν τον γιο, σκέφτηκαν μόνοι τους: «Αυτός είναι ο κληρονόμος¨ ελάτε να τον σκοτώσουμε και τότε όλη η κληρονομιά θα μείνει σε μας.» Έτσι τον έπιασαν και αφού τον πέταξαν έξω από το αμπέλι, τον σκότωσαν. Όταν ο ιδιοκτήτης αυτού του αμπελιού μάθει ότι σκότωσαν τον γιο του, τι θα κάνει σε αυτούς τους αχάριστους και μοχθηρούς νοικάρηδες;»"
                },
                {
                    "par_ref": "173:4.3",
                    "par_pageref": "1894.1",
                    "par_content": "Και όταν οι άνθρωποι άκουσαν αυτή την παραβολή και την ερώτηση που έκανε ο Ιησούς, απάντησαν: «Θα καταστρέψει αυτούς τους κακούς ανθρώπους και θα δώσει το αμπέλι του σε άλλους έντιμους γεωργούς που θα του αποδίδουν τους καρπούς που δικαιούται στην εποχή τους.» Και όταν μερικοί από αυτούς αντιλήφθηκαν ότι αυτή η παραβολή αναφερόταν στο Εβραικό έθνος και την μεταχείρισή του προς τους προφήτες και την επικείμενη απόρριψή του προς τον Ιησού και το ευαγγέλιο της βασιλείας των ουρανών, είπαν με λύπη, «Ο Θεός να βάλει το χέρι του με αυτά τα πράγματα που κάνουμε.»"
                },
                {
                    "par_ref": "173:4.4",
                    "par_pageref": "1894.2",
                    "par_content": "Ο Ιησούς είδε μια ομάδα Σαδδουκαίων και Φαρισαίων να έρχονται προς αυτόν μέσα από το πλήθος, και σταμάτησε για ένα λεπτό μέχρι να πλησιάσουν, οπότε είπε: «Ξέρετε πως οι πατέρες σας απόρριψαν τους προφήτες, και ξέρετε ότι και εσείς είστε έτοιμοι μέσα στην καρδιά σας να απορρίψετε τον Υιό του Ανθρώπου.» Και έπειτα, κοιτώντας με ερευνητικό βλέμμα τους ιερείς και τους πρεσβύτερους που στεκόντουσαν κοντά του, ο Ιησούς είπε: «Δεν έχετε διαβάσει ποτέ στις Γραφές για την πέτρα που πέταξαν οι κτίστες, και την οποία όταν βρήκαν οι άνθρωποι, έγινε ο ακρογωνιαίος λίθος; Και έτσι για άλλη μια φορά σας προειδοποιώ ότι, αν συνεχίσετε να απορρίπτετε αυτό το ευαγγέλιο, πολύ σύντομα η βασιλεία των ουρανών θα αφαιρεθεί από σας και θα δοθεί σε έναν λαό που θα είναι πρόθυμος να δεχτεί τα καλά νέα και θα παράγει τους καρπούς του πνεύματος. Και υπάρχει ένα μυστήριο γι αυτή ην πέτρα, που λεει ότι όποιος πέσει πάνω σε αυτή , και χίλια κομμάτια να είναι, θα σωθεί¨ αλλά σε όποιον πέσει αυτή η πέτρα, θα γίνει χώμα και σκόνη και οι στάχτες του θα σκορπιστούν στους τέσσερις ανέμους.»"
                },
                {
                    "par_ref": "173:4.5",
                    "par_pageref": "1894.3",
                    "par_content": "Όταν οι Φαρισαίοι άκουσαν αυτά τα λόγια, κατάλαβαν ότι ο Ιησούς αναφερόταν σε αυτούς και τους άλλους Εβραίους ηγέτες. Πολύ θα ήθελαν να τον συλλάβουν ακριβώς εκείνη την στιγμή, αλλά φοβόντουσαν το πλήθος. Όμως, θύμωσαν τόσο με τα λόγια του Κυρίου που αποσύρθηκαν και έκαναν πάλι διαβουλεύσεις μεταξύ τους για το πώς να προκαλέσουν τον θάνατό του. Και εκείνη την νύχτα και οι Σαδδουκαίοι και οι Φαρισαίοι ένωσαν τα χέρια τους στο σχέδιο να τον παγιδεύσουν την επόμενη μέρα."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "173:5",
            "section_title": " 5. ΠΑΡΑΒΟΛΗ ΤΗΣ ΓΑΜΗΛΙΑΣ ΓΙΟΡΤΗΣ",
            "pars": [
                {
                    "par_ref": "173:5.1",
                    "par_pageref": "1894.4",
                    "par_content": "Αφού έφυγαν οι γραμματείς και οι ηγέτες, ο Ιησούς μίλησε ξανά στο συγκεντρωμένο πλήθος και είπε την παραβολή της γαμήλιας εορτής. Είπε:"
                },
                {
                    "par_ref": "173:5.2",
                    "par_pageref": "1894.5",
                    "par_content": "«Η βασιλεία των ουρανών μπορεί να παρομοιαστεί με κάποιον βασιλιά που έκανε γαμήλια γιορτή για τον γιο του και έστειλε απεσταλμένους να φωνάξουν εκείνους που ήταν καλεσμένοι στην γιορτή, λέγοντας: «Όλα είναι έτοιμα για το γαμήλιο τραπέζι στο παλάτι του βασιλιά.» Τώρα, πολλοί από αυτούς που είχαν υποσχεθεί να παρευρίσκονται, αυτή την φορά αρνήθηκαν να έρθουν. Όταν ο βασιλιάς άκουσε αυτές τις αρνήσεις προς την πρόσκλησή του, έστειλε άλλους υπηρέτες και αγγελιαφόρους, λέγοντάς τους: «Πείτε σε όλους όσους ήταν καλεσμένοι, να έρθουν, γιατί το δείπνο είναι έτοιμο. Τα βόδια μου και οι μόσχοι οι σιτευτοί έχουν σφαγεί, και όλα είναι έτοιμα για τον εορτασμό του γάμου του γιου μου.» Αλλά πάλι οι άμυαλοι δεν πήραν σοβαρά το κάλεσμα του βασιλέα τους, και πήγαν στις δουλειές τους, ο ένας στο αγρόκτημά του, ο άλλος στον πηλό του, και άλλοι στα εμπορεύματά τους. Και μερικοί ακόμα, δεν αρκέστηκαν στην απλή αψήφιση του καλέσματος του βασιλιά τους και έκαναν ανοιχτή ανταρσία και έπιασαν τους απεσταλμένους του βασιλέα, τους κακομεταχειρίστηκαν, και σκότωσαν μερικούς από αυτούς. Και όταν ο βασιλιάς κατάλαβε ότι οι επίλεκτοι καλεσμένοι του, ακόμα και εκείνοι που στην αρχή είχαν δεχτεί την πρώτη πρόσκλησή του και είχαν υποσχεθεί να παρευρίσκονται στην γαμήλια γιορτή, τελικά αρνήθηκαν το κάλεσμά του και επαναστατώντας επιτέθηκαν και έσφαξαν τους επίλεκτους απεσταλμένους του, οργίστηκε τρομερά. Και τότε αυτός ο προσβεβλημένος βασιλιάς διέταξε τα στρατεύματά του και τα στρατεύματα των συμμάχων του να καταστρέψουν αυτούς τους στασιαστές δολοφόνους και να κάψουν την πόλη τους."
                },
                {
                    "par_ref": "173:5.3",
                    "par_pageref": "1895.1",
                    "par_content": "«Και όταν τιμώρησε αυτούς που περιφρόνησαν την πρόσκλησή του, όρισε μια άλλη μέρα για την γαμήλια γιορτή και είπε στους απεσταλμένους του: «Αυτοί που ήταν καλεσμένοι στον γάμο δεν ήταν άξιοι¨ γι αυτό τώρα πηγαίνετε εκεί που χωρίζουν οι δρόμοι και στους κεντρικούς δρόμους ακόμα και πέρα από τα σύνορα της πόλης, και όσους βρείτε, καλέστε αυτούς τους ξένους να παρευρεθούν στην γαμήλια εορτή.» Και τότε αυτοί οι υπηρέτες βγήκαν στους κεντρικούς δρόμους και στα απομακρυσμένα μέρη, και μάζεψαν όσους βρήκαν, καλούς και κακούς, πλούσιους και φτωχούς, ώστε η αίθουσα του γάμου γέμισε με πρόθυμους καλεσμένους. Όταν όλα ήταν έτοιμα, ο βασιλιάς ήρθε να δει τους καλεσμένους του, και προς μεγάλη του έκπληξη είδε έναν άνδρα χωρίς ενδυμασία για γάμο. Ο βασιλιάς, αφού είχε προμηθεύσει τους καλεσμένους του με δωρεάν ενδυμασίες γάμου, απευθυνόμενος σε αυτόν τον άνθρωπο, είπε: «Φίλε μου, πως και έρχεσαι στην αίθουσα των καλεσμένων μου σε αυτή την περίσταση χωρίς την ενδυμασία γάμου;» Και ο απροετοίμαστος άνδρας ήταν άφωνος. Τότε είπε ο βασιλέας στους υπηρέτες του: «Πετάξτε έξω αυτόν τον απερίσκεπτο επισκέπτη από το σπίτι μου να μοιραστεί την τύχη όλων των άλλων που περιφρόνησαν την φιλοξενία μου και αρνήθηκαν το κάλεσμα μου. Δεν θα δεχτώ κανέναν άλλον εδώ, εκτός από εκείνους που δέχονται με χαρά την πρόσκλησή μου, και μου κάνουν την τιμή να φορέσουν τα ενδύματα που τους προμήθευσα ελεύθερα.»"
                },
                {
                    "par_ref": "173:5.4",
                    "par_pageref": "1895.2",
                    "par_content": "Αφού είπε αυτήν την παραβολή, ο Ιησούς ήταν έτοιμος να διώξει το πλήθος όταν ένας συμπαθητικός πιστός, περνώντας μέσα από το πλήθος, ήρθε προς το μέρος του, και ρώτησε: «Μα Κύριε, πώς να γνωρίζουμε αυτά τα πράγματα; Πως θα είμαστε έτοιμοι για την πρόσκληση του βασιλιά; τι σημάδι θα μας δείξεις ότι είσαι ο Υιός του Θεού;» Και όταν ο Κύριος το άκουσε αυτό, είπε: «Μόνο ένα σημάδι θα σας δοθεί». Και έπειτα. Δείχνοντας το δικό του σώμα, συνέχισε, «Καταστρέψτε αυτό το ναό, και σε τρεις μέρες θα τον αναστήσω.» Αλλά δεν τον κατάλαβαν, και όταν διασκορπιζόντουσαν, κουβέντιαζαν μεταξύ τους και έλεγαν, «Σχεδόν πενήντα χρόνια οικοδομείται αυτός ο ναός, αυτός όμως λεει ότι θα τον καταστρέψει και θα τον αναστήσει σε τρεις μέρες.» Ούτε οι δικοί του απόστολοι δεν κατάλαβαν το νόημα των λόγων του, αλλά μετά την ανάστασή του, θυμήθηκαν τι τους είχε πει."
                },
                {
                    "par_ref": "173:5.5",
                    "par_pageref": "1895.3",
                    "par_content": "Περίπου στις τέσσερις εκείνο το απόγευμα ο Ιησούς κάλεσε τους αποστόλους του και τους δήλωσε ότι επιθυμούσε να φύγει από τον ναό και να πάει στην Βηθανία για το βραδινό γεύμα και για την νυχτερινή του ανάπαυση. Ανεβαίνοντας το όρος των Ελαιών ο Ιησούς είπε στον Ανδρέα, τον Φίλιππο, και τον Θωμά ότι το πρωί, θα έπρεπε να κατασκηνώσουν πιο κοντά στην πόλη για να μείνουν την υπόλοιπη εβδομάδα του Πάσχα. Ακολουθώντας τις οδηγίες του το επόμενο πρωί έστησαν τις σκηνές τους στην ρεματιά του λόφου από την πλευρά του δημόσιου καταυλισμού στην Γεσθημανή, σε ένα χωράφι που ανήκε στον Σίμωνα από την Βηθανία."
                },
                {
                    "par_ref": "173:5.6",
                    "par_pageref": "1896.1",
                    "par_content": "Πάλι ήταν μια σιωπηλή ομάδα Εβραίων που ανέβαινε την δυτική πλευρά του όρους των Ελαιών εκείνη την Δευτέρα την νύχτα. Αυτοί οι δώδεκα άνθρωποι, για πρώτη φορά, άρχισαν να αισθάνονται ότι κάτι τραγικό θα συνέβαινε. Ενώ ο επεισοδιακός καθαρισμός του ναού νωρίς το πρωί τους είχα κάπως αναπτερώσει τις ελπίδες να δουν τον Κύριό τους να επιβάλλεται και να εκδηλώνει τις ισχυρές το δυνάμεις, τα γεγονότα όλου του απογεύματος λειτούργησαν σαν μια απότομη πτώση προς την κατεύθυνση της βέβαιης απόρριψης της διδασκαλίας του Ιησού από τις Εβραϊκές αρχές. Οι απόστολοι είχαν καταληφθεί από αγωνία και υπόφεραν από τρομερή αβεβαιότητα. Συνειδητοποιούσαν ότι μεσολαβούσαν μόνο λίγες μέρες ανάμεσα στα γεγονότα της μέρας που μόλις πέρασε και στην συντριβή της επικείμενης καταστροφής. Όλοι αισθανόντουσαν ότι κάτι τρομερό θα συνέβαινε, αλλά δεν ήξεραν τι να περιμένουν. Πήγαν στα διάφορα καταλύματά τους να ξεκουραστούν, αλλά κοιμήθηκαν πολύ λίγο. Ακόμα και δίδυμοι Αλφαίοι επιτέλους κατάλαβαν ότι τα γεγονότα της ζωής του Κυρίου κινιόντουσαν γρήγορα προς την τελική τους αποκορύφωση."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "ΔΕΥΤΕΡΑ ΣΤΗΝ ΙΕΡΟΥΣΑΛΗΜ",
    "author": "Επιτροπή Μεσοδιάστατων"
}