{
    "paper_index": 166,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "166:0",
            "pars": [
                {
                    "par_ref": "166:0.1",
                    "par_pageref": "1825.1",
                    "par_content": "Από τις 11 μέχρι τις 20 Φεβρουαρίου, ο Ιησούς και οι δώδεκα έκαναν περιοδεία σε όλες τις πόλεις και τα χωριά της βόρειας Περαίας, όπου εργαζόντουσαν οι συνεργάτες του Άμπνερ και τα μέλη του γυναικείου σώματος. Βρήκαν τους αγγελιαφόρους του ευαγγελίου να αγωνίζονται με επιτυχία και ο Ιησούς επανειλημμένα απαίτησε την προσοχή των αποστόλων του για το γεγονός ότι το ευαγγέλιο της βασιλείας μπορούσε να διαδοθεί χωρίς να συνοδεύεται από θαύματα."
                },
                {
                    "par_ref": "166:0.2",
                    "par_pageref": "1825.2",
                    "par_content": "Όλη η αποστολή των τριών μηνών στην Περαία βγήκε εις πέρας με επιτυχία, με ελάχιστη βοήθεια από τους δώδεκα αποστόλους, και το ευαγγέλιο από την ώρα αυτή και μετά, αντανακλούσε, όχι τόσο την προσωπικότητα του Ιησού, όσο τη *διδασκαλία* του. Οι οπαδοί του όμως δεν ακολούθησαν για πολύ τις οδηγίες του, γιατί αμέσως μετά το θάνατο και την ανάστασή του Ιησού, ξέφυγαν από τις διδασκαλίες του και άρχισαν να κτίζουν την εκκλησία των πρώτων ημερών, γύρω από το θαυματουργικό έργο και τις μεγαλοπρεπείς αναμνήσεις της θεϊκής-ανθρώπινης προσωπικότητάς του."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "166:1",
            "section_title": " 1. ΟΙ ΦΑΡΙΣΑΙΟΙ ΤΗΣ ΡΑΓΚΑΒΑ",
            "pars": [
                {
                    "par_ref": "166:1.1",
                    "par_pageref": "1825.3",
                    "par_content": "Το Σάββατο, 18 Φεβρουαρίου, ο Ιησούς βρέθηκε στη Ραγκάβα, όπου ζούσε ένας πλούσιος Φαρισαίος που ονομαζόταν Ναθαναήλ. Και μιας κι ένας ικανός αριθμός συναδέλφων του Φαρισαίων ακολουθούσε τον Ιησού και τους δώδεκα, ανά τη χώρα, τους προσκάλεσε όλους να φάνε πρωινό το Σάββατο εκείνο, γύρω στα είκοσι άτομα, και υποδέχτηκε τον Ιησού σαν τιμώμενο πρόσωπο."
                },
                {
                    "par_ref": "166:1.2",
                    "par_pageref": "1825.4",
                    "par_content": "Την ώρα που ο Ιησούς έφτανε για το πρωινό, οι περισσότεροι Φαρισαίοι, μαζί με δυο ή τρεις νομομαθείς, ήταν ήδη εκεί καθισμένοι στο τραπέζι. Ο Κύριος αμέσως πήρε τη θέση του στα αριστερά του Ναθαναήλ χωρίς να πάει στη λεκάνη του νερού να πλύνει τα χέρια του. Πολλοί από τους Φαρισαίους, ιδιαίτερα εκείνοι που διέκειντο ευνοϊκά με τη διδασκαλία του Ιησού, γνώριζαν ότι έπλενε τα χέρια του μόνο από λόγους καθαριότητας, και ότι απεχθανόταν αυτές τις καθαρά τελετουργικές επιδείξεις. Έτσι δεν εξεπλάγησαν από τον κατευθείαν ερχομό του στο τραπέζι, χωρίς να πλύνει δυο φορές τα χέρια του. Ο Ναθαναήλ όμως σοκαρίστηκε από την παράλειψη του Κυρίου να συμβαδίσει με τις αυστηρές απαιτήσεις της Φαρισαϊκής πρακτικής. Ο Ιησούς ούτε έπλενε τα χέρια του, όπως οι Φαρισαίοι, μετά από κάθε αλλαγή τροφής, ούτε στο τέλος του φαγητού."
                },
                {
                    "par_ref": "166:1.3",
                    "par_pageref": "1825.5",
                    "par_content": "Μετά από ψιθυρίσματα, που κράτησαν αρκετή ώρα, μεταξύ του Ναθαναήλ και ενός εχθρικού Φαρισαίου στα δεξιά του, και μετά από σηκώματα των φρυδιών και περιπαιχτικά σουφρώματα των χειλιών εκείνων που είχαν καθίσει από την απέναντι μεριά του Κυρίου, ο Ιησούς τελικά είπε: «Σκέφτηκα πως με προσκαλέσατε στο σπίτι αυτό για να φάγω μαζί σας και ίσως να ερωτηθώ σχετικά με την αναγγελία του νέου ευαγγελίου της βασιλείας του Θεού. Διακρίνω όμως ότι με φέρατε εδώ για να παραστείτε μάρτυρες σε μια επίδειξη τελετουργικής αφοσίωσης της δικής σας αυτοδικαίωσης. Αυτό το κάνατε ήδη. Με τι άλλο θα με τιμήσετε σαν φιλοξενούμενό σας επί τη ευκαιρία αυτή;"
                },
                {
                    "par_ref": "166:1.4",
                    "par_pageref": "1826.1",
                    "par_content": "Όταν ο Κύριος μίλησε με τον τρόπο αυτό, αυτοί χαμήλωσαν τα μάτια τους πάνω στο τραπέζι και παρέμειναν σιωπηλοί. Και αφού δεν μίλαγε κανένας, ο Ιησούς συνέχισε: «Πολλοί Φαρισαίοι από εσάς, είναι εδώ μαζί μου σαν φίλοι, μερικοί είναι και μαθητές μου, αλλά η πλειονότητα των Φαρισαίων επιμένουν στην άρνησή τους να δούνε το φως και να αναγνωρίσουν την αλήθεια, ακόμα και όταν το έργο του ευαγγελίου παράγεται μπροστά τους με μεγάλη δύναμη. Με πόση προσοχή καθαρίζετε το εξωτερικό τμήμα των ποτηριών και των πιάτων ενώ τα σκεύη της πνευματικής τροφής είναι βρωμερά και μολυσμένα! Βεβαιώνεστε ότι παρουσιάζετε μιαν ευσεβή και άγια εικόνα στο λαό, αλλά οι ψυχές μέσα σας είναι πλήρεις από αυτοδικαίωση, απληστία, εκβιασμό και κάθε είδους πνευματικές αδυναμίες. Ακόμα και οι αρχηγοί σας δεν διστάζουν να συνωμοτούν και σχεδιάζουν το φόνο του Γιου του Ανθρώπου. Δεν καταλαβαίνετε ανόητοι άνθρωποι ότι ο Θεός του ουρανού βλέπει τα εσωτερικά κίνητρα της ψυχής, όπως και τους εξωτερικούς ισχυρισμούς σας και τα ευλαβικά έργα σας; Μη νομίζετε ότι με το να δίνετε ελεημοσύνες και να πληρώνετε τη δεκάτη θα καθαριστείτε από την αυτοδικαίωση και θα μπορέσετε να σταθείτε καθαροί ενώπιον του Κριτή όλων των ανθρώπων. Ουαί σε σας Φαρισαίοι, που επιμένετε να απορρίπτετε το φως της ζωής! Είστε σχολαστικοί στην πληρωμή της δεκάτης και επιδεικτικοί στην ελεημοσύνη σας, αλλά εσκεμμένα αποστρέφεστε τον ερχομό του Θεού και απορρίπτετε την αποκάλυψη της αγάπης του. Αν και είναι σωστό να δίνετε προσοχή σε αυτά τα ελάχιστα καθήκοντα, δεν θα πρέπει να αφήνετε ανεκτέλεστες τις σημαντικότερες απαιτήσεις. Ουαί σε σας όλους που αποφεύγετε ηθελημένα τη δικαιοσύνη, αποστρέφεστε την ευσπλαχνία και απορρίπτετε την αλήθεια! Ουαί σε όλους εκείνους που περιφρονούν την αποκάλυψη του Πατέρα ενώ ζητούν τις πρωτοκαθεδρίες στη συναγωγή και εκλιπαρούν για κολακευτικούς χαιρετισμούς στην αγορά!»."
                },
                {
                    "par_ref": "166:1.5",
                    "par_pageref": "1826.2",
                    "par_content": "Όταν ο Ιησούς σηκώθηκε για να αναχωρήσει, ένας από τους νομομαθείς που ήταν στο τραπέζι, απευθυνόμενος προς αυτόν, είπε: «Όμως, Κύριε, σε μερικές παρατηρήσεις σου επικρίνεις κι εμάς επίσης. Υπάρχει άραγε τίποτε καλό στους γραμματείς, τους Φαρισαίους ή τους νομομαθείς;». Και ο Ιησούς, όρθιος, απάντησε στο νομομαθή: «Εσείς, όπως και οι Φαρισαίοι, χαίρεστε από τις πρωτοκαθεδρίες στις γιορτές και φοράτε μακριά ενδύματα ενώ βάζετε βαριά φορτία, ασήκωτα, στους ώμους των ανθρώπων. Και όταν οι ψυχές των ανθρώπων κλονίζονται κάτω από αυτά τα βαριά φορτία, δεν βοηθάτε ούτε με το μικρό σας δαχτυλάκι να τους ξεκουράσετε. Ουαί σε σας, που η μεγαλύτερη ευχαρίστησή σας είναι να χτίζετε τάφους για τους προφήτες που οι πατέρες σας σκότωσαν! Και το ότι συναινείτε σε αυτά που έκαναν οι πατέρες σας αποτελεί το γεγονός ότι τώρα σχεδιάζετε να σκοτώσετε αυτούς που έρχονται τη σημερινή εποχή να πράξουν ό,τι έπραξαν και οι προφήτες στις μέρες τους – να αναγγείλουν τη δικαιοσύνη του Θεού και να αποκαλύψουν το έλεος του ουράνιου Πατέρα. Αλλά από όλες τις γενιές που πέρασαν, το αίμα των προφητών και των αποστόλων θα ζητηθεί από αυτή τη διεστραμμένη και αυτοδικαιωμένη γενιά. Ουαί σε σας όλους, νομομαθείς, που κρατάτε το κλειδί της γνώσης από τον απλό λαό! Εσείς αρνείστε να εισέλθετε στο δρόμο της αλήθειας και συγχρόνως εμποδίζετε όλους τους άλλους που ζητούν να εισέλθουν. Δεν μπορείτε όμως να κλείνετε με τον τρόπο αυτό τις πόρτες της βασιλείας του ουρανού. Τις έχουμε ανοίξει σε όλους που έχουν την πίστη να εισέλθουν και αυτές οι θύρες του ελέους δεν θα κλείσουν από την προκατάληψη και την αλαζονεία των ψεύτικων διδασκάλων και των ψεύτικων βοσκών που μοιάζουν σαν λευκασμένα οστεοφυλάκια, τα οποία από έξω φαίνονται όμορφα αλλά στο εσωτερικό είναι γεμάτα από κόκαλα πεθαμένων και από κάθε είδους πνευματική ακαθαρσία»."
                },
                {
                    "par_ref": "166:1.6",
                    "par_pageref": "1826.3",
                    "par_content": "Και όταν ο Ιησούς σταμάτησε να μιλάει στο τραπέζι του Ναθαναήλ, βγήκε έξω από το σπίτι χωρίς να συμμετέχει στο φαγητό. Και από τους Φαρισαίους που άκουσαν αυτά τα λόγια, μερικοί πίστεψαν στη διδασκαλία του και εισήλθαν στη βασιλεία, αλλά το μεγαλύτερο μέρος επέμενε να ακολουθεί την οδό του σκότους, και έγινε πιο αποφασιστικό να αναμένει μήπως και πιάσουν μερικά λόγια του τα οποία θα μπορούσαν να χρησιμοποιηθούν για να τον φέρουν σε δίκη και να δικαστεί ενώπιον του δικαστηρίου Σανχεντρίν στην Ιερουσαλήμ."
                },
                {
                    "par_ref": "166:1.7",
                    "par_pageref": "1827.1",
                    "par_content": "Τρία πράγματα ήταν αυτά που πρόσεχαν περισσότερο οι Φαρισαίοι:"
                },
                {
                    "par_ref": "166:1.8",
                    "par_pageref": "1827.2",
                    "par_content": "1. Tην αυστηρή πληρωμή της δεκάτης."
                },
                {
                    "par_ref": "166:1.9",
                    "par_pageref": "1827.3",
                    "par_content": "2. Tη σχολαστική τήρηση των νόμων της κάθαρσης."
                },
                {
                    "par_ref": "166:1.10",
                    "par_pageref": "1827.4",
                    "par_content": "3. Την αποφυγή της συναναστροφής με άλλους μη-Φαρισαίους."
                },
                {
                    "par_ref": "166:1.11",
                    "par_pageref": "1827.5",
                    "par_content": "Τον καιρό εκείνο, ο Ιησούς ζητούσε να ξεσκεπάσει την πνευματική στειρότητα των δυο πρώτων πρακτικών, ενώ φύλαξε τις παρατηρήσεις του, που προορίζονταν για την επίπληξη των Φαρισαίων που αρνούνταν να έρχονται σε κοινωνικές συναναστροφές με μη-Φαρισαίους, για μια άλλη επόμενη ευκαιρία όταν θα δειπνούσε πάλι με πολλούς από τους ίδιους ανθρώπους."
                }
            ],
            "subsections": [
                "Τελετουργικό πλύσιμο χεριών"
            ]
        },
        {
            "section_index": 2,
            "section_ref": "166:2",
            "section_title": " 2. ΟΙ ΔΕΚΑ ΛΕΠΡΟΙ",
            "pars": [
                {
                    "par_ref": "166:2.1",
                    "par_pageref": "1827.6",
                    "par_content": "Tην άλλη μέρα ο Ιησούς μαζί με τους δώδεκα πήγε στην Άμαθο, κοντά στα σύνορα με τη Σαμάρεια, και καθώς πλησίαζαν στην πόλη, συνάντησαν μια ομάδα δέκα λεπρών που έμεναν σε εκείνο κοντά το μέρος. Οι εννέα από αυτή την ομάδα ήταν Ιουδαίοι, ο ένας Σαμαρείτης. Κανονικά αυτοί οι Ιουδαίοι θα είχαν αποφύγει κάθε συναναστροφή ή επαφή με αυτό το Σαμαρείτη, αλλά οι κοινή αρρώστια τους ήταν αρκετή για να ξεπεράσει κάθε θρησκευτική προκατάληψη. Είχαν ακούσει πολλά για τον Ιησού και τα προηγούμενα θαύματα θεραπείας που είχε κάνει, και αφού οι εβδομήντα είχαν προαναγγείλει το χρόνο που περίμεναν να φτάσει ο Ιησούς, καθόσον ο Κύριος βρισκόταν με τους δώδεκα σε περιοδεία σε εκείνα τα μέρη, οι δέκα λεπροί ήταν ενήμεροι και τον περίμεναν να εμφανιστεί στα πέριξ, εκείνη περίπου την ώρα, επομένως είχαν σταματήσει εκεί, στα περίχωρα της πόλης, όπου ήλπιζαν να τραβήξουν την προσοχή του και να ζητήσουν να θεραπευτούν. Όταν οι λεπροί είδαν τον Ιησού να έρχεται κοντά τους, μη τολμώντας να τον πλησιάσουν, στάθηκαν μακριά και κραύγαζαν προς αυτόν: «Κύριε, δείξε μας έλεος, καθάρισέ μας από την αρρώστια μας. Θεράπευσέ μας όπως θεράπευσες άλλους»."
                },
                {
                    "par_ref": "166:2.2",
                    "par_pageref": "1827.7",
                    "par_content": "Ο Ιησούς εκείνη τη στιγμή εξηγούσε στους δώδεκα γιατί οι εθνικοί της Περαίας, μαζί με τους λιγότερο ορθόδοξους Ιουδαίους, ήταν πιο πρόθυμοι να πιστέψουν στο ευαγγέλιο που κήρυτταν οι εβδομήντα από ότι ήταν οι ορθόδοξοι και παραδοσιακά δεσμευμένοι Ιουδαίοι της Ιουδαίας. Ζήτησε να προσέξουν το γεγονός ότι το μήνυμά τους είχε κατά παρόμοιο τρόπο γίνει αμέσως αποδεκτό από τους Γαλιλαίους, ακόμα και από τους Σαμαρείτες. Αλλά οι δώδεκα απόστολοι δεν ήταν πρόθυμοι να φιλοξενήσουν ευγενικά συναισθήματα για τους από καιρό περιφρονημένους Σαμαρείτες."
                },
                {
                    "par_ref": "166:2.3",
                    "par_pageref": "1827.8",
                    "par_content": "Συνεπώς, όταν ο Σίμων ο Ζηλωτής διέκρινε το Σαμαρείτη ανάμεσα στους λεπρούς, προσπάθησε να πείσει τον Κύριο να προσπεράσουν για την πόλη χωρίς ούτε καν να ανταλλάξουν χαιρετισμό μαζί τους. Είπε ο Ιησούς στο Σίμωνα: «Κι αν όμως ο Σαμαρείτης αγαπάει το Θεό το ίδιο όπως οι Ιουδαίοι; Πρέπει να κατακρίνουμε τους συνανθρώπους μας; Ποιος μπορεί να πει; Αν κάνουμε καλά αυτούς τους δέκα ανθρώπους, ίσως ο Σαμαρείτης αποδειχτεί πιο ευγνώμων ακόμα και από τους Ιουδαίους. Είσαι σίγουρος για τη γνώμη σου Σίμων;». Και ο Σίμων αποκρίθηκε γρήγορα: «Αν τους καθαρίσεις, θα το μάθεις γρήγορα». Και ο Ιησούς αποκρίθηκε: «Ας γίνει έτσι Σίμων, και γρήγορα θα μάθεις την αλήθεια σχετικά με την ευγνωμοσύνη των ανθρώπων και τη γεμάτη αγάπη ευσπλαχνία του Θεού»."
                },
                {
                    "par_ref": "166:2.4",
                    "par_pageref": "1827.9",
                    "par_content": "Ο Ιησούς, πηγαίνοντας κοντά στους λεπρούς, είπε: «Όταν γίνετε καλά, να πάτε και να δείξετε τους εαυτούς σας στους ιερείς όπως απαιτεί ο νόμος του Μωυσή». Και καθώς βάδιζαν, έγιναν καλά. Όταν όμως ο Σαμαρείτης είδε πως είχε θεραπευτεί, γύρισε πίσω και, αναζητώντας τον Ιησού, άρχισε να δοξάζει το Θεό με δυνατή φωνή. Και όταν βρήκε τον Κύριο, έπεσε με τα γόνατα στα πόδια του μπροστά και του έδινε ευχαριστίες για τον αποκαθαρισμό του. Οι υπόλοιποι εννέα, οι Ιουδαίοι, ανακάλυψαν και αυτοί ότι θεραπεύτηκαν, και, αν και αυτοί ήταν ευγνώμονες για τον αποκαθαρισμό τους, συνέχισαν το δρόμο τους για να δείξουν τους εαυτούς τους στους ιερείς."
                },
                {
                    "par_ref": "166:2.5",
                    "par_pageref": "1828.1",
                    "par_content": "Καθώς ο Σαμαρείτης παρέμενε γονατισμένος στα πόδια του Ιησού, ο Κύριος, κοιτάζοντας γύρω προς τους δώδεκα, ειδικά για το Σίμωνα Ζηλωτή, είπε: «Δεν καθαρίστηκαν και οι δέκα; Πού, είναι λοιπόν οι άλλοι εννέα, οι Ιουδαίοι; Μόνο ένας, αυτός ο ξένος γύρισε για να δοξάσει το Θεό». Και ύστερα είπε στο Σαμαρείτη, «Σήκω και πήγαινε, η πίστη σου σε θεράπευσε»."
                },
                {
                    "par_ref": "166:2.6",
                    "par_pageref": "1828.2",
                    "par_content": "Ο Ιησούς κοίταξε ξανά τους αποστόλους του σαν έφυγε ο ξένος. Και όλοι οι απόστολοι κοίταζαν τον Ιησού, εκτός από τον Σίμωνα το Ζηλωτή, του οποίου τα μάτια ήταν κατηφή. Οι δώδεκα δεν έβγαλαν ούτε μια λέξη. Ούτε ο Ιησούς μίλησε. Δεν χρειαζόταν να το κάνει."
                },
                {
                    "par_ref": "166:2.7",
                    "par_pageref": "1828.3",
                    "par_content": "Αν και οι δέκα αυτοί άνδρες πίστευαν πραγματικά ότι είχαν λέπρα, μόνο τέσσερις ήταν άρρωστοι. Οι άλλοι έξι έπασχαν από δερματικές νόσους τις οποίες είχαν εκλάβει για λέπρα. Ο Σαμαρείτης όμως έπασχε πραγματικά από λέπρα."
                },
                {
                    "par_ref": "166:2.8",
                    "par_pageref": "1828.4",
                    "par_content": "Ο Ιησούς επέβαλλε στους δώδεκα να μην πουν τίποτε για τον καθαρισμό των λεπρών, και καθώς βάδιζαν προς την Άμαθο, παρατήρησε: «Βλέπετε πώς γίνεται και τα παιδιά του σπιτιού, ακόμα και όταν είναι ανυπάκουα στο θέλημα του Πατέρα τους, θεωρούν την ευλογία τους δεδομένη. Θεωρούν πως είναι μικρό ζήτημα αν αμελήσουν να δώσουν ευχαριστίες, όταν ο Πατέρας εξασφαλίσει τη θεραπεία πάνω τους, αλλά οι ξένοι, όταν δέχονται δώρα από τον ιδιοκτήτη του σπιτιού, είναι γεμάτοι θαυμασμό και δεσμεύονται να δώσουν ευχαριστίες σαν αναγνώριση των καλών πραγμάτων που φανερώθηκαν πάνω τους». Και πάλι οι απόστολοι δεν είπαν τίποτε σαν απάντηση στα λόγια του Κυρίου."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "166:3",
            "section_title": " 3. Η ΟΜΙΛΙΑ ΣΤΗ ΓΕΡΑΣΑ",
            "pars": [
                {
                    "par_ref": "166:3.1",
                    "par_pageref": "1828.5",
                    "par_content": "Καθώς ο Ιησούς και οι δώδεκα επισκέφτηκαν τους αγγελιαφόρους της βασιλείας στη Γεράσα, ένας από τους Φαρισαίους που πίστευε σ’ αυτόν, έκανε την ερώτηση: «Κύριε, θα σωθούν τελικά λίγοι ή πολλοί;». Και ο Ιησούς, απαντώντας, είπε:"
                },
                {
                    "par_ref": "166:3.2",
                    "par_pageref": "1828.6",
                    "par_content": "«Έχετε διδαχθεί πως μόνο τα παιδιά του Αβραάμ θα σωθούν. Πως μόνο οι υιοθετημένοι εθνικοί μπορούν να ελπίζουν για σωτηρία. Μερικοί από σας έχετε σαν επιχείρημα ότι, εφόσον οι Γραφές αναφέρουν ότι μόνο ο Καλέμπ και ο Ιησούς, από όλους τους φιλοξενούμενους (στην Αίγυπτο Εβραίους), που έφυγαν από την Αίγυπτο, έζησαν για να φτάσουν στη γη της Επαγγελίας, τότε συγκριτικά λίγοι από εκείνους που αναζητούν τη βασιλεία των ουρανών θα βρούνε την είσοδο σε αυτή."
                },
                {
                    "par_ref": "166:3.3",
                    "par_pageref": "1828.7",
                    "par_content": "Έχετε και μια ακόμη παροιμία μεταξύ σας, μια που περιέχει πολλή αλήθεια: Ότι ο δρόμος που οδηγεί στην αιώνια ζωή είναι ευθύς και στενός και πως η πόρτα που οδηγεί εκεί είναι παρόμοια στενή έτσι ώστε από εκείνους που αναζητούν τη σωτηρία, λίγοι μπορούν να βρούνε την είσοδο μέσα από την πόρτα αυτή. Έχετε ακόμα μια διδασκαλία ότι ο δρόμος που οδηγεί στην καταστροφή είναι φαρδύς, και η είσοδος για εκεί είναι μεγάλη, και υπάρχουν πολλοί που διαλέγουν να πάρουν αυτό το δρόμο. Και αυτό το ρητό δεν είναι άνευ σημασίας. Δηλώνω όμως πως η σωτηρία είναι πρώτα μια υπόθεση προσωπικής σας επιλογής. Ακόμα και αν η πόρτα για το δρόμο της ζωής είναι στενή, είναι όμως αρκετά φαρδιά για να δεχτεί όλους εκείνους που αναζητούν ειλικρινά να εισέλθουν, γιατί Εγώ είμαι εκείνη η πόρτα. Και ο Γιος δεν θα αρνηθεί την είσοδο σε κανένα παιδί του σύμπαντος, το οποίο, με πίστη, ζητάει να βρει τον Πατέρα μέσα από το Γιο."
                },
                {
                    "par_ref": "166:3.4",
                    "par_pageref": "1829.1",
                    "par_content": "Αλλά εδώ είναι ο κίνδυνος για όλους που θα αναβάλουν την είσοδό τους στη βασιλεία ενώ συνεχίζουν να επιδιώκουν τις χαρές της ανωριμότητας και παραδίδονται στην ικανοποίηση του εγώ τους: Έχοντας αρνηθεί να αποδεχτούν τη βασιλεία σαν πνευματική εμπειρία, μπορεί στη συνέχεια να ζητήσουν να εισέλθουν εκεί όταν η δόξα από τον καλύτερο τρόπο αποκαλυφθεί στις επόμενες γενιές. Και τότε, επομένως, εκείνοι που απέρριψαν τη βασιλεία όταν εγώ ήρθα στον κόσμο σαν θνητός, αναζητούν να βρούν την είσοδο όταν θα αποκαλυφθεί η θεϊκότητά της, τότε θα πω σε όλους αυτούς τους εγωιστές: Δεν γνωρίζω από πού είστε. Είχατε την ευκαιρία να ετοιμαστείτε για τη θεϊκή συγγένεια, αλλά αρνηθήκατε όλες τις προσφορές του ελέους. Απορρίψατε όλες τις προσκλήσεις για να έρθετε ενώ η πόρτα ήταν ανοιχτή. Τώρα, για σας που αρνηθήκατε τη σωτηρία, η πόρτα έχει κλείσει. Η πόρτα αυτή δεν είναι ανοιχτή σ’ εκείνους που θα μπουν στη βασιλεία από προσωπική δόξα. Η σωτηρία δεν είναι για εκείνους που δεν είναι πρόθυμοι να πληρώσουν το αντίτιμο της εγκάρδιας αφοσίωσης στο να κάνουν το θέλημα του Πατέρα μου. Όταν με το πνεύμα και την ψυχή έχετε στρέψει την πλάτη σας στη βασιλεία του Πατέρα, είναι ανώφελο με το νου και το σώμα να στέκεστε μπροστά στην πόρτα και να κτυπάτε, λέγοντας, ‘Κύριε, άνοιξέ μας, θα είμαστε και εμείς σπουδαίοι στη βασιλεία’. Τότε θα σας ανακοινώσω ότι δεν είστε από το κοπάδι μου. Δεν θα σας δεχτώ ανάμεσα σ’ εκείνους που αγωνίστηκαν τον αγώνα τον καλό της πίστης και κέρδισαν την ανταμοιβή της ανιδιοτελούς υπηρεσίας στη βασιλεία επί της γης. Και όταν θα πείτε, ‘Κι εμείς μήπως δεν φάγαμε και δεν ήπιαμε μαζί σου, και δεν δίδαξες στους δρόμους μας;’. Τότε θα σας ανακοινώσω πάλι ότι πνευματικά είστε ξένοι, ότι δεν υπήρξαμε συνάδελφοι στην υπηρεσία ελέους του Πατέρα, όταν ήμασταν στη γη, ότι δεν σας γνωρίζω, και τότε ο Κριτής όλης της γης θα σας πει: «Φύγετε από μας, όλοι εσείς που χαίρεστε με τα έργα της αμαρτίας’."
                },
                {
                    "par_ref": "166:3.5",
                    "par_pageref": "1829.2",
                    "par_content": "Όμως μη φοβάσθε. Καθένας που επιθυμεί ειλικρινά να βρει την αιώνια ζωή με το να εισέλθει στη βασιλεία του Θεού, θα βρει σίγουρα μια σωτηρία που θα διαρκέσει για πάντα. Εσείς όμως που αρνείστε τη σωτηρία θα δείτε μια μέρα τους προφήτες από το σπέρμα του Αβραάμ να κάθονται μαζί με τους πιστούς από τα ειδωλολατρικά έθνη, σ’ αυτή τη δοξασμένη βασιλεία και να τρώγουν μαζί από το ψωμί της ζωής και να δροσίζονται από το νερό αυτής. Και αυτοί που θα κατακτήσουν τη βασιλεία με πνευματική δύναμη και με τις επίμονες επιθέσεις της ζωντανής πίστης θα προέλθουν από το βορρά και το νότο και από την ανατολή και τη δύση. Και, προσέξτε, πολλοί που είναι πρώτοι θα γίνουν τελευταίοι και εκείνοι που είναι τελευταίοι πολλές φορές θα γίνουν πρώτοι»."
                },
                {
                    "par_ref": "166:3.6",
                    "par_pageref": "1829.3",
                    "par_content": "Αυτή πραγματικά ήταν μια καινούργια και παράξενη εκδοχή της παλιάς και οικείας παροιμίας του ίσιου και στενού δρόμου."
                },
                {
                    "par_ref": "166:3.7",
                    "par_pageref": "1829.4",
                    "par_content": "Αργά οι απόστολοι και πολλοί μαθητές μάθαιναν την σημασία της πρώτης ανακοίνωσης του Ιησού: «Εκτός και αν ξαναγεννηθείτε, ξαναγεννηθείτε εκ πνεύματος, δεν θα μπορέσετε να εισέλθετε στη βασιλεία του Θεού». Παρόλα αυτά, για όσους είναι αγνοί στην καρδιά και ειλικρινείς στην πίστη, ισχύει η αιώνια αλήθεια: «Προσέξτε, στέκομαι στις πόρτες των ανθρώπινων καρδιών και κτυπώ, και αν κάποιος μου ανοίξει, θα εισέλθω και θα δειπνήσω μαζί του και θα του δώσω να φάει από το ψωμί της ζωής. Θα γίνουμε ένα στο πνεύμα και στο σκοπό, και έτσι θα είμαστε για πάντα αδέλφια στη μακριά και καρποφόρα υπηρεσία της αναζήτησης του Πατέρα του Παραδείσου». Κι έτσι, είτε λίγοι είτε πολλοί σωθούν εντελώς, εξαρτάται από το αν λίγοι ή πολλοί αποδεχτούν την πρόσκληση: «Είμαι στην πόρτα, είμαι ο νέος και ζωντανός δρόμος, και οποιοσδήποτε θέλει μπορεί να εισέλθει και να ξεκινήσει το ταξίδι για τη χωρίς τέλος αναζήτηση της αλήθειας για την αιώνια ζωή»."
                },
                {
                    "par_ref": "166:3.8",
                    "par_pageref": "1829.5",
                    "par_content": "Ούτε οι απόστολοι δεν μπόρεσαν να κατανοήσουν τη διδασκαλία του για την ανάγκη χρήσης πνευματικής δύναμης για το σκοπό της κάμψης κάθε υλικής αντίστασης και για την υπερπήδηση κάθε γήινου εμποδίου τα οποία τυχόν να στέκονταν στο δρόμο της κατανόησης όλων των σπουδαίων πνευματικών αξιών της καινούργιας ζωής μέσα στο πνεύμα, σαν απολυτρωμένα παιδιά του Θεού."
                }
            ],
            "subsections": [
                "Ο ευθύς και στενός δρόμος",
                "Πολλοί από αυτούς που είναι πρώτοι θα είναι τελευταίοι",
                "«Στέκομαι στην πόρτα και χτυπώ»"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "166:4",
            "section_title": " 4. ΔΙΔΑΣΚΑΛΙΑ ΓΙΑ ΤΑ ΑΤΥΧΗΜΑΤΑ",
            "pars": [
                {
                    "par_ref": "166:4.1",
                    "par_pageref": "1830.1",
                    "par_content": "Αν και οι περισσότεροι κάτοικοι της Παλαιστίνης έτρωγαν μόνο δυο γεύματα την ημέρα, ήταν συνήθεια του Ιησού και των αποστόλων, όταν ταξίδευαν, να σταματούν το μεσημέρι για ανάπαυση και ξεδίψασμα. Ήταν μια τέτοια μεσημεριανή ανάπαυλα στο δρόμο προς τη Φιλαδέλφεια που ο Θωμάς ρώτησε τον Ιησού: «Κύριε, ακούγοντας τις παρατηρήσεις σου καθώς βαδίζαμε σήμερα το πρωί, θα ήθελα να σε ερωτήσω αν τα πνευματικά όντα εμπλέκονται στην παραγωγή παράξενων και ασυνήθιστων γεγονότων στον υλικό κόσμο και, επιπλέον, να ρωτήσω αν οι άγγελοι και τα άλλα πνευματικά όντα μπορούν να αποτρέψουν τα ατυχήματα»."
                },
                {
                    "par_ref": "166:4.2",
                    "par_pageref": "1830.2",
                    "par_content": "Σε απάντηση στην ερώτηση του Θωμά, ο Ιησούς είπε: «Είμαι τόσο καιρό μαζί σας, και ακόμα συνεχίζετε να μου κάνετε τέτοιες ερωτήσεις; Δεν προσέξατε ότι ο Γιος του Ανθρώπου ζει σαν ένας με σας και αρνείται επίμονα να χρησιμοποιήσει τις δυνάμεις του ουρανού για την προσωπική του συντήρηση; Δεν ζούμε όλοι με τον ίδιο τρόπο με τον οποίο υπάρχουν και οι άλλοι άνθρωποι; Βλέπετε τη δύναμη του πνευματικού κόσμου να εκδηλώνεται στην υλική ζωή του κόσμου, εκτός από την αποκάλυψη του Πατέρα και κάποτε από τη θεραπεία των άρρωστων παιδιών του;"
                },
                {
                    "par_ref": "166:4.3",
                    "par_pageref": "1830.3",
                    "par_content": "Οι πατέρες όλων σας από πολύ παλιά πίστευαν ότι η ευημερία ήταν ένδειξη της θεϊκής έγκρισης. Ότι η εναντιότητα ήταν η απόδειξη της δυσαρέσκειας του Θεού. Σας ανακοινώνω ότι τέτοια πιστεύω είναι δεισιδαιμονίες. Δεν παρατηρείτε ότι πολύ μεγαλύτερος αριθμός φτωχών αποδέχεται με χαρά το ευαγγέλιο και αμέσως εισέρχονται στη βασιλεία; Αν τα πλούτη είναι απόδειξη της θεϊκής εύνοιας, γιατί οι πλούσιοι αρνούνται τόσες πολλές φορές να πιστέψουν τα καλά νέα από τον ουρανό;"
                },
                {
                    "par_ref": "166:4.4",
                    "par_pageref": "1830.4",
                    "par_content": "Ο Πατέρας ρίχνει τη βροχή του στον δίκαιο και τον άδικο. Ο ήλιος κατά τον ίδιο τρόπο ανατέλλει για τον δίκαιο και τον άδικο. Γνωρίζετε για εκείνους τους Γαλιλαίους των οποίων το αίμα ο Πιλάτος ανακάτεψε με τις θυσίες, αλλά σας λέγω ότι αυτοί οι Γαλιλαίοι δεν ήταν περισσότερο αμαρτωλοί από τους άλλους συνανθρώπους τους μόνο επειδή αυτό συνέβη σ’ αυτούς. Γνωρίζετε επίσης για τους δεκαοκτώ άνδρες πάνω στους οποίους έπεσε ο πύργος του Σιλωάμ, σκοτώνοντάς τους. Μη νομίζετε ότι αυτοί οι άνθρωποι που σκοτώθηκαν κατ’ αυτόν τον τρόπο ήταν περισσότερο παραβάτες από όλους τους αδελφούς τους στην Ιερουσαλήμ. Τα κοπάδια αυτά ήταν απλά αθώα θύματα ενός από τα ατυχήματα του χρόνου."
                },
                {
                    "par_ref": "166:4.5",
                    "par_pageref": "1830.5",
                    "par_content": "Υπάρχουν τρεις ομάδες γεγονότων τα οποία μπορούν να συμβούν στη ζωή σας:"
                },
                {
                    "par_ref": "166:4.6",
                    "par_pageref": "1830.6",
                    "par_content": "1. Μπορεί να συμμετέχετε σ’ εκείνα τα φυσιολογικά συμβάντα που αποτελούν μέρος της ζωής που εσείς και οι συνάνθρωποί σας ζείτε πάνω στη γη."
                },
                {
                    "par_ref": "166:4.7",
                    "par_pageref": "1830.7",
                    "par_content": "2. Μπορεί κατά τύχη να πέσετε θύμα ενός ατυχήματος της φύσης, μιας ανθρώπινης ατυχίας, γνωρίζοντας πολύ καλά ότι τέτοια συμβάντα δεν είναι προκαθορισμένα ή κατ’ άλλο τρόπο δημιουργημένα από τις πνευματικές δυνάμεις του σύμπαντος."
                },
                {
                    "par_ref": "166:4.8",
                    "par_pageref": "1830.8",
                    "par_content": "3. Μπορεί να δρέψετε τον καρπό των δικών σας άμεσων προσπαθειών να συμμορφωθείτε με τους φυσικούς νόμους που κυβερνούν τον κόσμο."
                },
                {
                    "par_ref": "166:4.9",
                    "par_pageref": "1830.9",
                    "par_content": "Ήταν κάποιος άνθρωπος που φύτεψε μια συκιά στην αυλή του, και αφού πολλές φορές ζήτησε τους καρπούς της, και δεν βρήκε κανένα, κάλεσε τον αμπελουργό ενώπιόν του και του είπε: ‘Ήρθα τρεις φορές να κοιτάξω για καρπό στη συκιά αυτή και δεν βρήκα τίποτε. Κόψε αυτό το άγονο δέντρο. Γιατί να παρεμποδίζει το έδαφος;’. Όμως ο αρχικηπουρός είπε στον αφέντη του: ‘Άφησέ το για ένα χρόνο ακόμα ώστε να σκάψω γύρω του και να του βάλω λίπασμα και μετά, τον επόμενο χρόνο, αν δεν κάνει καρπούς, θα κοπεί’. Και αφού συμμορφώθηκαν έτσι με τους νόμους της καρποφορίας, επειδή το δέντρο ήταν υγιές και καλό, ανταμείφθηκαν με άφθονη σοδειά."
                },
                {
                    "par_ref": "166:4.10",
                    "par_pageref": "1831.1",
                    "par_content": "Στο θέμα της αρρώστιας και της υγείας, θα έπρεπε να γνωρίζετε ότι αυτές οι σωματικές καταστάσεις είναι αποτέλεσμα υλικών ζητημάτων. Η υγεία δεν είναι το γέλιο του ουρανού, ούτε η αρρώστια ο θυμός του Θεού."
                },
                {
                    "par_ref": "166:4.11",
                    "par_pageref": "1831.2",
                    "par_content": "Τα παιδιά του ουράνιου Πατέρα έχουν ίσες δυνατότητες να δεχτούν τις υλικές ευλογίες. Επομένως ο Θεός προσφέρει υλικά πράγματα στα παιδιά των ανθρώπων, χωρίς διακρίσεις. Όσον αφορά όμως την προσφορά των πνευματικών δώρων, ο Πατέρας περιορίζεται ανάλογα με τη δυνατότητα του ανθρώπου να δεχτεί αυτά τα θεϊκά χαρίσματα. Αν και ο Πατέρας δεν έχει προτιμήσεις σε πρόσωπα, στην προσφορά των πνευματικών δώρων περιορίζεται από την πίστη του ανθρώπου και από την προθυμία του να υπακούει πάντοτε στο θέλημα του Πατέρα»."
                },
                {
                    "par_ref": "166:4.12",
                    "par_pageref": "1831.3",
                    "par_content": "Καθώς πορεύονταν προς τη Φιλαδέλφεια, ο Ιησούς συνέχισε να τους διδάσκει και να απαντάει στις ερωτήσεις τους που είχαν σχέση με ατυχήματα, αρρώστιες και θαύματα, αλλά αυτοί δεν ήταν ικανοί να αντιληφθούν πλήρως αυτή τη διδασκαλία. Μια ώρα διδασκαλίας δεν μπορεί να αλλάξει το πιστεύω μιας ολόκληρης ζωής, και έτσι ο Ιησούς θεώρησε απαραίτητο να επαναλάβει το μήνυμά του, να πει ξανά και ξανά αυτό που ήθελε να εννοήσουν, και τότε όμως απέτυχαν να καταλάβουν το νόημα της γήινης αποστολής του, παρά μετά το θάνατο και την ανάστασή του."
                }
            ],
            "subsections": [
                "Η μεταγενέστερη διακονία και ο θάνατος του Άμπνερ"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "166:5",
            "section_title": " 5. Η ΣΥΝΕΛΕΥΣΗ ΣΤΗ ΦΙΛΑΔΕΛΦΕΙΑ",
            "pars": [
                {
                    "par_ref": "166:5.1",
                    "par_pageref": "1831.4",
                    "par_content": "Ο Ιησούς και οι δώδεκα ήταν καθ’ οδόν να επισκεφθούν τον Άμπνερ και τους συνεργάτες του, που κήρυτταν και δίδασκαν στη Φιλαδέλφεια. Από όλες τις πόλεις της Περαίας, στη Φιλαδέλφεια η πλειονότητα των Ιουδαίων και των εθνικών, πλούσιοι και φτωχοί, μορφωμένοι και αμόρφωτοι, αγκάλιασαν τη διδασκαλία των εβδομήντα, και με αυτό τον τρόπο εισήλθαν στη βασιλεία των ουρανών. Η συναγωγή της Φιλαδελφείας δεν ήταν ποτέ κάτω από την επίβλεψη του Σανχεντρίν της Ιερουσαλήμ και επομένως δεν έκλεισε ποτέ στις διδασκαλίες του Ιησού και των συνεργατών του. Εκείνη την ίδια περίοδο, ο Άμπνερ δίδασκε τρεις φορές την ημέρα στη συναγωγή της Φιλαδελφείας."
                },
                {
                    "par_ref": "166:5.2",
                    "par_pageref": "1831.5",
                    "par_content": "Αυτή η ίδια συναγωγή έγινε αργότερα χριστιανική εκκλησία και ήταν το αρχηγείο της ιεραποστολής για τη διακήρυξη του ευαγγελίου στις περιοχές της ανατολής. Υπήρξε το προπύργιο των διδασκαλιών του Κυρίου και στάθηκε μόνη της στην περιοχή αυτή, σαν κέντρο χριστιανικής γνώσης για αιώνες."
                },
                {
                    "par_ref": "166:5.3",
                    "par_pageref": "1831.6",
                    "par_content": "Οι Ιουδαίοι της Ιερουσαλήμ είχαν πάντα προβλήματα με τους Ιουδαίους της Φιλαδελφείας. Και μετά το θάνατο και την ανάσταση του Ιησού, η Εκκλησία της Ιερουσαλήμ, της οποίας προΐστατο ο Ιάκωβος, ο Αδελφόθεος, άρχισε να έχει σοβαρές δυσκολίες με το εκκλησίασμα των πιστών της Φιλαδελφείας. Ο Άμπνερ τέθηκε επικεφαλής της Εκκλησίας της Φιλαδελφείας, και συνέχισε μέχρι το θάνατό του. Και η αποξένωση αυτή με την Ιερουσαλήμ, εξηγεί γιατί τίποτε δεν γράφτηκε για τον Άμπνερ και το έργο του, στις αναφορές των Ευαγγελίων της Καινής Διαθήκης. Αυτή η εχθρότητα μεταξύ της Ιερουσαλήμ και της Φιλαδελφείας διήρκεσε καθ’ όλη τη ζωή του Ιάκωβου και του Άμπνερ και συνεχίστηκε για αρκετό καιρό μετά την καταστροφή της Ιερουσαλήμ. Η Φιλαδέλφεια υπήρξε αληθινά το αρχηγείο της πρώτης Εκκλησίας στο νότο και την ανατολή, όπως η Αντιόχεια υπήρξε στο βορρά και τη δύση."
                },
                {
                    "par_ref": "166:5.4",
                    "par_pageref": "1831.7",
                    "par_content": "Ήταν καταφανής η ατυχία του Άμπνερ να βρίσκεται σε διαφωνία με όλους τους αρχηγούς της πρώτης χριστιανικής Εκκλησίας. Φιλονίκησε με τον Πέτρο και τον Ιάκωβο (τον αδελφό του Ιησού) για θέματα διοίκησης και δικαιοδοσίας της Εκκλησίας της Ιερουσαλήμ. Διαχωρίστηκε από τον Παύλο ένεκα διαφορών πάνω σε θέματα φιλοσοφίας και θεολογίας. Ο Άμπνερ ήταν περισσότερο Βαβυλώνιος παρά Ελληνικός στη φιλοσοφία του και με πείσμα αντιστάθηκε σε όλες τις προσπάθειες του Παύλου να ξαναφτιάξει τη διδασκαλία του Ιησού ώστε να παρουσιάσει λιγότερο εμφαντικά αυτό που ήταν ενοχλητικό, πρώτα για τους Ιουδαίους και μετά για τους Ελληνο-Ρωμαίους πιστούς των μυστηρίων."
                },
                {
                    "par_ref": "166:5.5",
                    "par_pageref": "1832.1",
                    "par_content": "Έτσι ο Άμπνερ εξαναγκάστηκε να ζήσει μια ζωή στην απομόνωση. Ήταν επικεφαλής μιας Εκκλησίας που δεν είχε αντίκρισμα στην Ιερουσαλήμ. Τόλμησε να αψηφήσει τον Ιάκωβο τον Αδελφόθεο, ο οποίος ακολούθως υποστηριζόταν από τον Πέτρο. Μια τέτοια συμπεριφορά τον απομάκρυνε αποτελεσματικά από όλους τους πρώην συνεργάτες του. Μετά τόλμησε να αντισταθεί στον Παύλο. Αν και ήταν τελείως συμπαθής στον Παύλο, για την αποστολή του προς τους εθνικούς, και αν και τον υποστήριξε στις προστριβές του με την Εκκλησία της Ιερουσαλήμ, ο Άμπνερ αντιστάθηκε σθεναρά στην εκδοχή των διδασκαλιών του Ιησού, τις οποίες ο Παύλος διάλεξε να κηρύττει. Στα τελευταία χρόνια της ζωής του, ο Άμπνερ αποκήρυξε τον Παύλο σαν τον «έξυπνο διαστροφέα της διδασκαλίας της ζωής του Ιησού από τη Ναζαρέτ, του Γιου του Θεού του ζώντος»."
                },
                {
                    "par_ref": "166:5.6",
                    "par_pageref": "1832.2",
                    "par_content": "Κατά τη διάρκεια των πρώτων χρόνων μετά τον Άμπνερ και για κάμποσο καιρό μετά, οι πιστοί της Φιλαδελφείας κρατήθηκαν πιο απαρέγκλιτα στη θρησκεία του Ιησού, όπως όταν ζούσε και δίδασκε, από οποιαδήποτε άλλη ομάδα στη γη."
                },
                {
                    "par_ref": "166:5.7",
                    "par_pageref": "1832.3",
                    "par_content": "Ο Άμπνερ έζησε 89 χρόνια, πεθαίνοντας στη Φιλαδέλφεια στις 21 Νοεμβρίου του 74 μ.Χ. Μέχρι το τέλος υπήρξε πιστός οπαδός και διδάσκαλος του ευαγγελίου της ουράνιας βασιλείας."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "ΤΕΛΕΥΤΑΙΑ ΕΠΙΣΚΕΨΗ ΣΤΗ ΒΟΡΕΙΑ ΠΕΡΑΙΑ",
    "author": "Επιτροπή Μεσοδιάστατων"
}