{
    "paper_index": 129,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "129:0",
            "pars": [
                {
                    "par_ref": "129:0.1",
                    "par_pageref": "1419.1",
                    "par_content": "Ο Ιησούς είχε πια διαχωρίσει εντελώς τον εαυτό του από την διαχείριση των οικογενειακών υποθέσεων της οικογένειας της Ναζαρέτ και από την άμεση διοίκηση των ατόμων της. Συνέχισε, μέχρι την βάπτισή του, να συνεισφέρει στα οικονομικά της οικογένειας και να δείχνει έντονο προσωπικό ενδιαφέρον για την καλή πνευματική κατάσταση κάθε ενός από τους αδερφούς του και τις αδερφές του. Και πάντα ήταν έτοιμος να κάνει ότι ήταν ανθρώπινα δυνατόν για την άνεση και την ευτυχία της χήρας μητέρας του."
                },
                {
                    "par_ref": "129:0.2",
                    "par_pageref": "1419.2",
                    "par_content": "Ο Υιός του Ανθρώπου είχε κάνει τώρα όλες τις προετοιμασίες για να αποσπασθεί μόνιμα από το σπίτι της Ναζαρέτ¨ και αυτό δεν του ήταν καθόλου εύκολο. Ο Ιησούς αγαπούσε πραγματικά τους ανθρώπους του¨ αγαπούσε την οικογένειά του, και αυτή η φυσική στοργή αυξανόταν κατά πολύ από την ασυνήθιστη αφοσίωσή του προς αυτούς. ¨όσο πιο πολύ δινόμαστε στους συνανθρώπους μας, τόσο πιο πολύ τους αγαπούμε¨ και εφόσον ο Ιησούς είχε αφιερωθεί τόσο στην οικογένειά του, τους αγαπούσε ένθερμα και στοργικά."
                },
                {
                    "par_ref": "129:0.3",
                    "par_pageref": "1419.3",
                    "par_content": "Όλη η οικογένεια είχε σιγά-σιγά καταλάβει ότι ο Ιησούς ετοιμαζόταν να τους αφήσει. Η λύπη αυτού του αναμενόμενου αποχωρισμού μετριαζόταν μόνο από την μέθοδο της σταδιακής προετοιμασίας τους για την αναγγελία της προτιθέμενης αναχώρησής του. Για πάνω από τέσσερα χρόνια καταλάβαιναν ότι σχεδίαζε την τελική του αναχώρηση."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "129:1",
            "section_title": "1. Ο ΕΙΚΟΣΤΟΣ-ΕΒΔΟΜΟΣ ΧΡΟΝΟΣ (21 Μ.Χ.)",
            "pars": [
                {
                    "par_ref": "129:1.1",
                    "par_pageref": "1419.4",
                    "par_content": "Τον Ιανουάριο του 21 μ.Χ., ένα βροχερό Κυριακάτικο πρωινό, ο Ιησούς έφυγε από την οικογένειά του απλά χωρίς επίσημες εκδηλώσεις, εξηγώντας τους μόνο ότι θα πήγαινε στην Τιβεριάδα και μετά θα επισκεπτόταν και άλλες πόλεις γύρω από την Θάλασσα της Γαλιλαίας. Και έτσι τους άφησε, και ποτέ ξανά δεν ήταν τακτικό μέλος της οικογένειας αυτής."
                },
                {
                    "par_ref": "129:1.2",
                    "par_pageref": "1419.5",
                    "par_content": "Πέρασε μια εβδομάδα στην Τιβεριάδα, την καινούρια πόλη που θα διαδεχόταν την Σέφορη για πρωτεύουσα σαν πρωτεύουσα της Γαλιλαίας¨ και αφού δεν βρήκε και τίποτα πολύ ενδιαφέρον, πέρασε από τα Μάγδαλα και την Βηθσαϊδά και πήγε στην Καπερναούμ, όπου σταμάτησε να επισκεφθεί τον φίλο του πατέρα του τον Ζεβεδαίο. Οι γιοι του Ζεβεδαίου ήταν ψαράδες¨ αυτός ήταν κατασκευαστής βαρκών. Ο Ιησούς ήταν ειδικός και στον σχεδιασμό και στις κατασκευές¨ ήταν αυθεντία στην δουλειά με ξύλο¨ και ο Ζεβεδαίος γνώριζε από παλιά για την δεξιοτεχνία του τεχνίτη από την Ναζαρέτ. Από παλιά σκεφτόταν να κατασκευάσει βελτιωμένες βάρκες¨ έτσι τώρα είπε τα σχέδιά του στον Ιησού και προσκάλεσε τον επισκέπτη ξυλουργό να συμμετέχει στην επιχείρησή του, και ο Ιησούς δέχτηκε με προθυμία."
                },
                {
                    "par_ref": "129:1.3",
                    "par_pageref": "1419.6",
                    "par_content": "Ο Ιησούς δούλεψε με τον Ζεβεδαίο μόνο για λίγο περισσότερο από ένα χρόνο, αλλά αυτό τον χρόνο δημιούργησε ένα νέο στυλ βάρκας και καθιέρωσε εντελώς νέες μεθόδους κατασκευής βαρκών. Με ανώτερη τεχνική και πολύ βελτιωμένες μεθόδους ατμού των σανίδων, ο Ιησούς και ο Ζεβεδαίος άρχισαν να κατασκευάζουν βάρκες πολύ ανώτερου τύπου, τέχνη που έκανε πολύ ασφαλέστερη την πλεύση στην λίμνη από ότι οι παλαιότεροι τύποι. Για αρκετά χρόνια ο Ζεβεδαίος είχε περισσότερη δουλειά, βγάζοντας αυτές τις βάρκες νέου τύπου, από ότι μπορούσε να βγάλει πέρα η μικρή επιχείρησή του¨ σε λιγότερο από πέντε χρόνια πρακτικά όλη η δουλειά στην λίμνη είχε γίνει στο μαγαζί του Ζεβεδαίου στην Καπερναούμ. Ο Ιησούς έγινε γνωστός στους ψαράδες της Γαλιλαίας σαν ο σχεδιαστής αυτών των νέων βαρκών."
                },
                {
                    "par_ref": "129:1.4",
                    "par_pageref": "1420.1",
                    "par_content": "Ο Ζεβεδαίος ήταν σχετικά ευκατάστατος άνθρωπος¨ τα εργαστήρια κατασκευής βαρκών του ήταν στην λίμνη νότια της Καπερναούμ, και το σπίτι του βρισκόταν στην ακτή της λίμνης κοντά στο αλιευτικό κέντρο της Βηθσαϊδά. Ο Ιησούς εκείνο το χρόνο έμεινε στο σπίτι του Ζεβεδαίου και παρέμεινε στην Καπερναούμ. Είχε δουλέψει για πολύ μόνος στον κόσμο, δηλαδή, χωρίς πατέρα, και του άρεσε πολύ αυτή η περίοδος δουλειάς με έναν συνεταίρο-πατέρα."
                },
                {
                    "par_ref": "129:1.5",
                    "par_pageref": "1420.2",
                    "par_content": "Η γυναίκα του Ζεβεδαίου, η Σαλώμη, ήταν συγγενής του Άννα, ενός κάποτε ανώτερου ιερωμένου στην Ιερουσαλήμ που εξακολουθούσε ακόμα να είναι ο πιο ισχυρός της ομάδας των Σαδδουκαίων, και είχε εκθρονιστεί μόνο πριν οκτώ χρόνια. Η Σαλώμη ήταν μεγάλη θαυμάστρια του Ιησού. Τον αγαπούσε όπως αγαπούσε τους γιους της, τον Ιάκωβο, τον Ιωάννη, και τον Δαβίδ, ενώ οι τέσσερις κόρες της έβλεπαν τον Ιησού σαν μεγαλύτερο αδερφό τους. Ο Ιησούς πήγαινε συχνά για ψάρεμα με τον Ιάκωβο, τον Ιωάννη, και τον Δαβίδ, και έμαθαν ότι εκτός από έμπειρος κατασκευαστής βαρκών, ήταν και έμπειρος ψαράς."
                },
                {
                    "par_ref": "129:1.6",
                    "par_pageref": "1420.3",
                    "par_content": "Όλο αυτό το χρόνο ο Ιησούς έστελνε χρήματα κάθε μήνα στον Ιάκωβο. Γύρισε στην Ναζαρέτ τον Οκτώβρη για να παρευρεθεί στον γάμο της Μάρθας, και δεν ξαναπήγε για περισσότερο από δυο χρόνια, όταν επέστρεψε για λίγο πριν τον διπλό γάμο του Σίμωνα και του Ιούδα."
                },
                {
                    "par_ref": "129:1.7",
                    "par_pageref": "1420.4",
                    "par_content": "Όλη αυτή την χρονιά ο Ιησούς έφτιαχνε βάρκες και συνέχιζε να παρατηρεί πως ζουν οι άνθρωποι στην γη, Συχνά επισκεπτόταν τον σταθμό καραβανιών της Καπερναούμ που ήταν στην διαδρομή από την Δαμασκό προς το νότο. Η Καπερναούμ ήταν ισχυρό στρατιωτικό Ρωμαϊκό πόστο, και ο διοικητής της φρουράς ήταν πιστός στον Ιεχωβά, «ένας ευσεβής άνθρωπος» όπως συνήθιζαν να αποκαλούν οι Εβραίοι αυτούς τους προσήλυτους. Αυτός ο αξιωματικός ανήκε σε μια πλούσια Ρωμαϊκή οικογένεια, και έβαλε σκοπό του να κτίσει μια όμορφη συναγωγή στην Καπερναούμ, την οποία και παρέδωσε στους Εβραίους λίγο πριν ο Ιησούς πάει να ζήσει με τον Ζεβεδαίο. Ο Ιησούς έκανε τις λειτουργίες σε αυτήν την νέα συναγωγή πάνω από τον μισό χρόνο, και κάποιοι άνθρωποι των καραβανιών που έτυχε να παρευρίσκονται τον θυμήθηκαν σαν τον ξυλουργό από την Ναζαρέτ."
                },
                {
                    "par_ref": "129:1.8",
                    "par_pageref": "1420.5",
                    "par_content": "Όταν ήρθε η ώρα της πληρωμής των φόρων, ο Ιησούς δήλωσε τον εαυτό του σαν «ειδικευμένος τεχνίτης της Καπερναούμ». Από εκείνη την ημέρα μέχρι το τέλος της γήινης ζωής του ήταν γνωστός σαν πολίτης της Καπερναούμ. Ποτέ δεν διεκδίκησε άλλη νόμιμη παραμονή, παρόλο που για διαφόρους λόγους άφηνε τους άλλους να προσδιορίζουν την κατοικία του στην Δαμασκό, στην Βηθανία, στην Ναζαρέτ, ακόμα και στην Αλεξάνδρεια."
                },
                {
                    "par_ref": "129:1.9",
                    "par_pageref": "1420.6",
                    "par_content": "Στην συναγωγή της Καπερναούμ βρήκε πολλά νέα βιβλία στα ράφια της βιβλιοθήκης, και περνούσε τουλάχιστον πέντε βράδια την βδομάδα μελετώντας εντατικά. Το ένα βράδυ το αφιέρωνε στην συντροφιά με τους πιο ηλικιωμένους, και άλλο βράδυ το περνούσε με τους νέους. Στην προσωπικότητα του Ιησού υπήρχε κάτι εξευγενισμένο που ενέπνεε και προσήλκυε τους νέους. Πάντα τους έκανε να αισθάνονται άνετα κοντά του. Ίσως το μεγάλο μυστικό του στο ότι τα πήγαινε τόσο καλά μαζί τους βρισκόταν στο διπλό γεγονός ότι πάντα έδειχνε ενδιαφέρον για ότι κάνανε, ενώ παράλληλα σπάνια τους συμβούλευε , και μόνο όταν του το ζητούσαν."
                },
                {
                    "par_ref": "129:1.10",
                    "par_pageref": "1420.7",
                    "par_content": "Η οικογένεια του Ζεβεδαίου σχεδόν λάτρευε τον Ιησού, και ποτέ δεν χάνανε τις διαλέξεις ερωτήσεων και απαντήσεων που έδινε κάθε βράδυ μετά το δείπνο πριν φύγει για μελέτη στην συναγωγή. Οι νεαροί γείτονες ερχόντουσαν και αυτοί συχνά να παρακολουθήσουν αυτές τις συναντήσεις μετά το δείπνο. Σε αυτές τις μικρές συγκεντρώσεις ο Ιησούς έδινε ποικίλες και προχωρημένες καθοδηγήσεις, τόσο προχωρημένες όσο ακριβώς μπορούσαν να καταλάβουν. Μιλούσε αρκετά ελεύθερα με αυτούς, εκφράζοντας τις ιδέες του και τα ιδανικά του για την πολιτική, την κοινωνιολογία, και την φιλοσοφία, αλλά ποτέ δεν μιλούσε με επιτακτική κατηγορηματικότητα παρά μόνο όταν συζητούσε για την θρησκεία—την σχέση του ανθρώπου με τον Θεό."
                },
                {
                    "par_ref": "129:1.11",
                    "par_pageref": "1421.1",
                    "par_content": "Μια φορά την εβδομάδα ο Ιησούς έκανε μια συνάντηση με όλα τα μέλη της οικογένειας, του μαγαζιού, και τους βοηθούς από τα παράλια, γιατί ο Ζεβεδαίος είχε πολλούς εργαζόμενους. Και ανάμεσα σε αυτούς τους εργάτες ήταν που για πρώτη φορά τον αποκαλέσανε «ο Κύριος». Όλοι τον αγαπούσαν. Του άρεσε η δουλειά του με τον Ζεβεδαίο στην Καπερναούμ, αλλά του έλειπαν τα παιδιά που έπαιζαν έξω από το ξυλουργείο στην Ναζαρέτ."
                },
                {
                    "par_ref": "129:1.12",
                    "par_pageref": "1421.2",
                    "par_content": "Από τους γιους του Ζεβεδαίου, ο Ιάκωβος ήταν αυτός που ενδιαφερόταν πιο πολύ για τον Ιησού σαν δάσκαλο, σαν φιλόσοφο. Ο Ιωάννης ενδιαφερόταν πιο πολύ για τις θρησκευτικές του διδασκαλίες και απόψεις. Ο Δαβίδ τον σεβόταν σαν μηχανικό αλλά πολύ λίγο εκτιμούσε τις θρησκευτικές του απόψεις και φιλοσοφικές διδασκαλίες."
                },
                {
                    "par_ref": "129:1.13",
                    "par_pageref": "1421.3",
                    "par_content": "Ο Ιούδας ερχόταν συχνά το Σάββατο να ακούσει τον Ιησού να μιλά στην συναγωγή και θα παρέμενε για να κουβεντιάσει μαζί του. Και όσο πιο πολύ ο Ιούδας έβλεπε τον μεγάλο του αδερφό, τόσο και σιγουρευόταν ότι ο Ιησούς ήταν αληθινά σπουδαίος άνθρωπος."
                },
                {
                    "par_ref": "129:1.14",
                    "par_pageref": "1421.4",
                    "par_content": "Εκείνη την χρονιά ο Ιησούς έκανε μεγάλες προόδους στην τελειοποίηση των γνώσεών του ανθρώπινου νου του και πέτυχε νέα ανώτερα επίπεδα συνειδητής επαφής με τον εσωτερικά διαμένοντα Προσαρμοστή Σκέψης."
                },
                {
                    "par_ref": "129:1.15",
                    "par_pageref": "1421.5",
                    "par_content": "Αυτή ήταν η τελευταία χρονιά της σταθερής ζωής του. Ποτέ ξανά ο Ιησούς δεν πέρασε έναν ολόκληρο χρόνο σε ένα μέρος ή σε μια δουλειά. Οι μέρες του επίγειου προσκυνήματός του πλησιάζανε. Οι περίοδοι έντονης δραστηριότητας δεν ήταν μακριά στο μέλλον, αλλά τώρα επρόκειτο να παρεμβληθούν ανάμεσα στην απλή αλλά έντονα δραστήρια ζωή του στο παρελθόν και στην ακόμα πιο έντονη και επίπονη δημόσια προσφορά του, μερικά χρόνια πολλών ταξιδιών και πολύ διαφοροποιημένης προσωπικής δραστηριότητας. Η εκπαίδευσή του σαν άνθρωπος της υλικής σφαίρας έπρεπε να ολοκληρωθεί πριν να μπορέσει να ξεκινήσει την καριέρα της διδασκαλίας του και του κηρύγματός του σαν τελειοποιημένος Θεάνθρωπος των θεϊκών και μετα-ανθρώπινων φάσεων της Προσφοράς του στην Ουράντια."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "129:2",
            "section_title": "2. Ο ΕΙΚΟΣΤΟΣ-ΟΓΔΟΟΣ ΧΡΟΝΟΣ (22 Μ.Χ.)",
            "pars": [
                {
                    "par_ref": "129:2.1",
                    "par_pageref": "1421.6",
                    "par_content": "Τον Μάρτιο του 22 μ.Χ., ο Ιησούς έφυγε από τον Ζεβεδαίο και από την Καπερναούμ. Ζήτησε ένα μικρό ποσό για να καλύψει τα έξοδά του στην Ιερουσαλήμ. Όσο εργαζόταν με τον Ζεβεδαίο είχε αποτραβήξει μόνο μικρά χρηματικά ποσά, τα οποία έστελνε κάθε μήνα στην οικογένειά του στην Ναζαρέτ. Τον ένα μήνα θα ερχόταν ο Ιωσήφ στην Καπερναούμ για τα χρήματα¨ τον άλλο μήνα θα ερχόταν ο Ιούδας στην Καπερναούμ, θα έπαιρνε τα χρήματα από τον Ιησού, και θα τα πήγαινε στην Ναζαρέτ. Το μέρος που ψάρευε ο Ιούδας βρισκόταν μόνο μερικά μίλια νότια της Καπερναούμ."
                },
                {
                    "par_ref": "129:2.2",
                    "par_pageref": "1421.7",
                    "par_content": "Όταν ο Ιησούς έφυγε από την οικογένεια του Ζεβεδαίου, συμφώνησε να παραμείνει στην Ιερουσαλήμ μέχρι το Πάσχα, και όλοι υποσχέθηκαν να είναι παρόντες για τον εορτασμό. Κανόνισαν να γιορτάσουν το τραπέζι του Πάσχα μαζί. Όλοι λυπήθηκαν όταν έφυγε ο Ιησούς, ειδικά οι κόρες του Ζεβεδαίου."
                },
                {
                    "par_ref": "129:2.3",
                    "par_pageref": "1421.8",
                    "par_content": "Πριν φύγει από την Καπερναούμ, ο Ιησούς είχε μια μεγάλη συνομιλία με τον καινούριο του φίλο και στενό σύντροφό του, τον Ιωάννη του Ζεβεδαίου. Είπε στον Ιωάννη ότι σκεπτόταν να ταξιδέψει πολύ «μέχρι να έρθει η ώρα μου» και ζήτησε από τον Ιωάννη να ενεργήσει για λογαριασμό του στο θέμα της αποστολής χρημάτων στην οικογένειά του στην Ναζαρέτ κάθε μήνα μέχρι τα χρήματα που του χρωστούσαν να τελειώσουν."
                },
                {
                    "par_ref": "129:2.4",
                    "par_pageref": "1422.1",
                    "par_content": "Και ο Ιωάννης του έδωσε αυτήν την υπόσχεση: «Δάσκαλέ μου, πήγαινε στην δουλειά σου, κάνε το έργο σου στον κόσμο¨ εγώ θα ενεργώ στην θέση σου για αυτό ή για όποιο άλλο θέμα, και θα προσέχω την οικογένειά σου όπως θα πρόσεχα και θα φρόντιζα την ίδια μου την μητέρα και τα αδέρφια μου. Θα διαθέσω τα χρήματά σου που έχει κρατήσει ο πατέρας μου όπως μου το ζήτησες και όπως χρειάζεται, και όταν τα χρήματά σου θα έχουν τελειώσει, αν δεν λάβω άλλα από σένα, και αν η μητέρα σου χρειάζεται, τότε θα μοιραστώ τα δικά μου χρήματα μαζί της. Πήγαινε στην δουλειά σου ήσυχος. Θα ενεργώ για λογαριασμό σου σε όλα αυτά τα θέματα.»"
                },
                {
                    "par_ref": "129:2.5",
                    "par_pageref": "1422.2",
                    "par_content": "Έτσι, όταν έφυγε ο Ιησούς για την Ιερουσαλήμ, ο Ιωάννης συζήτησε με τον πατέρα του, τον Ζεβεδαίο, για τα χρήματα του Ιησού, και προς μεγάλη του έκπληξη ήταν αρκετά μεγάλο ποσό. Καθώς ο Ιησούς είχε αφήσει αυτό το θέμα εξ ολοκλήρου στα χέρια τους, συμφώνησαν ότι θα ήταν καλύτερο να επενδύσουν αυτό το ποσό σε ακίνητα και να χρησιμοποιήσουν το εισόδημα για να βοηθούν την οικογένεια στην Ναζαρέτ¨ και εφόσον ο Ζεβεδαίος γνώριζε για ένα σπίτι στην Καπερναούμ που ήταν υποθηκευμένο και πουλιόταν, έδωσε οδηγίες στον Ιωάννη να το αγοράσει με τα χρήματα του Ιησού και να κρατήσει τους τίτλους ιδιοκτησίας του για τον φίλο του. Και ο Ιωάννης έπραξε όπως τον συμβούλεψε ο πατέρας του. Για δυο χρόνια πλήρωναν την υποθήκη με το ενοίκιο, και αυτό, μαζί με κάποιο μεγάλο ποσό που έστειλε ο Ιησούς στον Ιωάννη για να το χρησιμοποιήσει όπως κρίνει αναγκαίο για την οικογένεια, σχεδόν κάλυψε το ποσό της υποθήκης¨ ο Ζεβεδαίος κάλυψε την διαφορά, και ο Ιωάννης ξεπλήρωσε την υποθήκη, εξασφαλίζοντας έτσι καθαρή ιδιοκτησία γι αυτό το δυάρι. Με αυτό τον τρόπο ο Ιησούς έγινε ιδιοκτήτης ενός σπιτιού στην Καπερναούμ, αλλά δεν του το είχαν πει. Όταν η οικογένεια της Ναζαρέτ άκουσε ότι ο Ιησούς είχε φύγει από την Καπερναούμ, μην γνωρίζοντας για τον οικονομικό διακανονισμό με τον Ιωάννη, πίστεψαν ότι είχε έρθει η ώρα να τα βγάλουν πέρα χωρίς άλλη βοήθεια από τον Ιησού. Ο Ιάκωβος θυμήθηκε την συμφωνία του με τον Ιησού και, με την βοήθεια των αδερφών του, ανέλαβε την πλήρη ευθύνη για την φροντίδα της οικογένειας."
                },
                {
                    "par_ref": "129:2.6",
                    "par_pageref": "1422.3",
                    "par_content": "Αλλά ας πάμε πίσω να δούμε τον Ιησού στην Ιερουσαλήμ. Για περίπου δυο μήνες περνούσε την περισσότερη ώρα ακούγοντας τις συζητήσεις στον ναό με περιστασιακές επισκέψεις στις διάφορες σχολές των ραβίνων. Τα περισσότερα Σάββατα τα περνούσε στην Βηθανία."
                },
                {
                    "par_ref": "129:2.7",
                    "par_pageref": "1422.4",
                    "par_content": "Ο Ιησούς πήρε μαζί του στην Ιερουσαλήμ ένα γράμμα από την Σαλώμη, την γυναίκα του Ζεβεδαίου, που τον σύστηνε στον πρώην ανώτερο ιερέα, τον Άννα, σαν κάποιον «ίδιον με τους γιους της». Ο Άννας περνούσε πολύ χρόνο με αυτόν, και τον πήρε προσωπικά να επισκεφθεί πολλές ακαδημίες των θρησκευτικών δασκάλων της Ιερουσαλήμ. Ενώ ο Ιησούς είδε αυτές τις σχολές και παρατήρησε προσεχτικά τις μεθόδους διδασκαλίας τους, αλλά δεν έκανε ούτε μια ερώτηση δημόσια. Παρόλο που ο Άννας θεωρούσε τον Ιησού σπουδαίο άνθρωπο, δεν ήξερε πώς να τον συμβουλέψει. Καταλάβαινε ότι θα ήταν ανόητο να του προτείνει να γραφτεί σε κάποια από αυτές τις σχολές της Ιερουσαλήμ σαν σπουδαστής, όμως γνώριζε καλά ότι ο Ιησούς δεν αναγνωριζόταν επίσημα σαν δάσκαλος αφού δεν είχε φοιτήσει σε καμία από ατές τις σχολές."
                },
                {
                    "par_ref": "129:2.8",
                    "par_pageref": "1422.5",
                    "par_content": "Αλλά η ώρα του Πάσχα πλησίαζε και μαζί με τα πλήθη που κατέφταναν από παντού, ήρθε και ο Ζεβεδαίος από την Καπερναούμ με όλη την οικογένειά του. Έμειναν όλοι στο ευρύχωρο σπίτι του Άννα, όπου γιόρτασαν το Πάσχα σαν μια ευτυχισμένη οικογένεια."
                },
                {
                    "par_ref": "129:2.9",
                    "par_pageref": "1422.6",
                    "par_content": "Πριν το τέλος της εβδομάδας αυτού του Πάσχα, εντελώς τυχαία, ο Ιησούς γνώρισε ένα πλούσιο ταξιδιώτη και τον γιο του, ένα νέο περίπου δεκαεπτά χρονών. Αυτοί οι ταξιδιώτες ερχόντουσαν από την Ινδία και πηγαίνοντας να επισκεφτούν την Ρώμη και διάφορα άλλα σημεία στην Μεσόγειο, είχαν κανονίσει να φτάσουν στην Ιερουσαλήμ το Πάσχα, ελπίζοντας να βρουν κάποιον να τον προσλάβουν σαν διερμηνέα και δάσκαλο για τον γιο. Ο πατέρας επέμενε να συμφωνήσει ο Ιησούς να ταξιδέψει μαζί τους. Ο Ιησούς του είπε για την οικογένειά του και ότι δεν θα ήταν σωστό να φύγει για σχεδόν δυο χρόνια, γιατί σε όλο αυτό το διάστημα μπορεί κάτι να χρειαζόντουσαν. Τότε, ο ταξιδιώτης από την Ανατολή πρότεινε να προπληρώσει τους μισθούς ενός χρόνου στον Ιησού, για να τους εμπιστευτεί στους φίλους του για να προστατέψουν την οικογένειά του από τυχόν ανάγκες που θα προκύψουν. Και έτσι ο Ιησούς συμφώνησε να ταξιδέψει μαζί τους."
                },
                {
                    "par_ref": "129:2.10",
                    "par_pageref": "1423.1",
                    "par_content": "Ο Ιησούς παρέδωσε αυτό το μεγάλο ποσό στον Ιωάννη του Ζεβεδαίου. Και σας έχουμε πει πως ο Ιωάννης αξιοποίησε αυτό το ποσό για την ρευστοποίηση της υποθήκης της ιδιοκτησίας στην Καπερναούμ. Ο Ιησούς μίλησε εμπιστευτικά στον Ζεβεδαίο για αυτό το ταξίδι στην Μεσόγειο, και του επέβαλε να μην το πει σε κανένα, ούτε στους συγγενείς του, και ο Ζεβεδαίος πραγματικά δεν αποκάλυψε ποτέ την γνώση του για το που βρισκόταν ο Ιησούς όλη αυτή την περίοδο των δύο χρόνων. Πριν επιστρέψει ο Ιησούς από αυτό το ταξίδι η οικογένειά του στην Ναζαρέτ είχε αρχίσει να τον θεωρεί νεκρό. Μόνο οι επιβεβαιώσεις του Ζεβεδαίου, που πήγαινε στην Ναζαρέτ με τον γιο του τον Ιωάννη αρκετές φορές, κράτησαν την ελπίδα ζωντανή στην καρδιά της Μαρίας."
                },
                {
                    "par_ref": "129:2.11",
                    "par_pageref": "1423.2",
                    "par_content": "Όλο αυτό το διάστημα η οικογένεια στην Ναζαρέτ τα πήγαινε αρκετά καλά¨ ο Ιούδας είχε αυξήσει αρκετά το μερτικό συνεισφοράς του και συνέχισε να συνεισφέρει τόσα μέχρι που παντρεύτηκε. Παρά το ότι δεν χρειαζόντουσαν ιδιαίτερη βοήθεια, ο Ιωάννης συνήθιζε να πηγαίνει δώρα κάθε μήνα στην Μαρία και στην Ρουθ, όπως του το είχε ζητήσει ο Ιησούς."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "129:3",
            "section_title": "3. Ο ΕΙΚΟΣΤΟΣ ΕΝΑΤΟΣ ΧΡΟΝΟΣ (23 Μ.Χ.)",
            "pars": [
                {
                    "par_ref": "129:3.1",
                    "par_pageref": "1423.3",
                    "par_content": "Όλος ο εικοστός ένατος χρόνος του Ιησού πέρασε στην περιοδεία του στην Μεσόγειο. Τα κύρια γεγονότα, όσο έχουμε την άδεια να αποκαλύψουμε αυτές τις εμπειρίες, είναι οι εξιστορήσεις που ακολουθούν."
                },
                {
                    "par_ref": "129:3.2",
                    "par_pageref": "1423.4",
                    "par_content": "Σε όλη αυτή την περιοδεία στον Ρωμαϊκό κόσμο, για πολλούς λόγους, ο Ιησούς ήταν γνωστός σαν ο γραμματέας από την Δαμασκό. Στην Κόρινθο και σε άλλες στάσεις του ταξιδιού της επιστροφής, όμως, ήταν γνωστός σαν ο Εβραίος δάσκαλος."
                },
                {
                    "par_ref": "129:3.3",
                    "par_pageref": "1423.5",
                    "par_content": "Αυτή η περίοδος της ζωής του Ιησού ήταν γεμάτη γεγονότα. Ενώ στο ταξίδι αυτό ήρθε σε επαφή με πολλούς συνανθρώπους του, όμως αυτή η εμπειρία είναι μια φάση της ζωής του που ποτέ δεν αποκαλύφθηκε σε κανένα μέλος της οικογένειάς του ούτε στους αποστόλους. Ο Ιησούς έζησε την ανθρώπινη ζωή του και έφυγε από αυτό τον κόσμο χωρίς κανένας (εκτός από τον Ζεβεδαίο από την Βηθσαϊδά) να γνωρίζει ότι είχε κάνει εκείνο το μακρινό ταξίδι. Μερικοί φίλοι του νόμιζαν ότι είχε επιστρέψει στην Δαμασκό¨ άλλοι πίστευαν ότι είχε πάει στην Ινδία. Η οικογένειά του πίστευε ότι βρισκόταν στην Αλεξάνδρεια, καθώς γνώριζαν ότι κάποτε τον είχαν προσκαλέσει να πάει εκεί να γίνει βοηθός του σαζάνου."
                },
                {
                    "par_ref": "129:3.4",
                    "par_pageref": "1423.6",
                    "par_content": "Όταν ο Ιησούς γύρισε στην Παλαιστίνη, δεν έκανε τίποτε για να αλλάξει την γνώμη της οικογένειάς του ότι είχε πάει από την Ιερουσαλήμ στην Αλεξάνδρεια¨ τους άφησε να πιστεύουν ότι όλο το διάστημα που απουσίαζε από την Παλαιστίνη το πέρασε στην πόλη της μάθησης και της κουλτούρας. Μόνο ο Ζεβεδαίος ο κατασκευαστής βαρκών από την Βηθσαϊδά γνώριζε τα πραγματικά γεγονότα, και αυτός δεν τα είπε σε κανέναν."
                },
                {
                    "par_ref": "129:3.5",
                    "par_pageref": "1423.7",
                    "par_content": "Σε όλες τις προσπάθειές σας να αποκρυπτογραφήσετε την σημασία του Ιησού στην Ουράντια, θα πρέπει να έχετε κατά νου το κίνητρο της Προσφοράς του Μιχαήλ. Αν μπορούσατε να καταλάβετε την σημασία πολλών από τις φαινομενικά παράξενες πράξεις του, θα πρέπει να διακρίνετε τον σκοπό της παραμονής του στον κόσμο σας. Πρόσεχε διαρκώς να μην δημιουργήσει μια υπερ-ελκυστική προσωπική καριέρα που να τραβά όλη την προσοχή. Δεν ήθελε να κάνει ασυνήθιστες ή ακαταμάχητες εντυπώσεις στους συνανθρώπους του. Είχε αφοσιωθεί στο έργο της αποκάλυψης του ουράνιου Πατέρα στους συνανθρώπους του και συγχρόνως είχε αναλάβει το θείο καθήκον να ζήσει την θνητή επίγεια ζωή του πάντα κάτω από το θέλημα του Παραδείσιου Πατέρα."
                },
                {
                    "par_ref": "129:3.6",
                    "par_pageref": "1424.1",
                    "par_content": "Στην κατανόηση της επίγειας ζωής του Ιησού, θα μας βοηθήσει επίσης αν όλοι οι θνητοί σπουδαστές αυτής της θεϊκής Προσφοράς θυμόσαστε ότι, ενώ ζούσε αυτήν την ενσαρκωμένη ζωή πάνω στην Ουράντια, την ζούσε για όλο το σύμπαν του. Υπήρχε στην ζωή που έζησε σαν θνητός, κάτι ιδιαίτερο που ενέπνεε κάθε μια κατοικημένη σφαίρα όλου του σύμπαντος του Νέβαδον , ξεχωριστά. Το ίδιο ισχύει επίσης και για όλους τους κόσμους που έχουν γίνει κατοικήσιμοι μετά από εκείνη την πολυτάραχη περίοδο της παραμονής του στην Ουράντια. Και θα ισχύει το ίδιο και για όλους τους κόσμους που θα κατοικηθούν από πλάσματα με θέληση σε όλη την μελλοντική ιστορία αυτού του τοπικού σύμπαντος."
                },
                {
                    "par_ref": "129:3.7",
                    "par_pageref": "1424.2",
                    "par_content": "Ο Υιός του Ανθρώπου, σε όλη την περίοδο της περιοδείας του στον Ρωμαϊκό κόσμο και με τις εμπειρίες που απόκτησε εκεί πρακτικά συμπλήρωσε την εκπαίδευσή του στην γνωριμία των διαφόρων λαών εκείνων των ημερών και της γενιάς του. Μέχρι την στιγμή της επιστροφής του στην Ναζαρέτ, μέσα από αυτό το εκπαιδευτικό ταξίδι, είχε πια μάθει πως ζούσαν και πως μοχθούσαν οι άνθρωποι στην Ουράντια."
                },
                {
                    "par_ref": "129:3.8",
                    "par_pageref": "1424.3",
                    "par_content": "Ο πραγματικός σκοπός αυτού του ταξιδιού στην Μεσόγειο ήταν να γνωρίσει τους ανθρώπους. Πλησίασε εκατοντάδες ανθρώπους σε αυτό το ταξίδι. Γνώρισε και αγάπησε όλα τα είδη ανθρώπων, πλούσιους και φτωχούς, ευγενείς και λαϊκούς, μαύρους και άσπρους, μορφωμένους και αμόρφωτους, καλλιεργημένους και ακαλλιέργητους , ζωώδεις και πνευματικούς, θρήσκους και άθρησκους, ηθικούς και ανήθικους."
                },
                {
                    "par_ref": "129:3.9",
                    "par_pageref": "1424.4",
                    "par_content": "Σε αυτό το ταξίδι στην Μεσόγειο ο Ιησούς έκανε μεγάλες προόδους στο ανθρώπινο καθήκον του να αποκτήσεις τέλειες γνώσεις για τον υλικό και θνητό νου, και εσωτερικά διαμένων Προσαμοστής του έκανε μεγάλη πρόοδο στην άνοδο και την πνευματική κατάκτηση αυτής της ίδιας ανθρώπινης διάνοιας. Στο τέλος αυτής της περιοδείας ο Ιησούς ουσιαστικά γνώριζε—με όλη την ανθρώπινη βεβαιότητα—ότι ήταν Υιός Θεού, ένας Δημιουργός Υιός του Συμπαντικού Πατέρα. Ο Προσαρμοστής μπορούσε να φέρει στο νου αυτού του Υιού του Ανθρώπου, όλο και περισσότερες, θαμπές ακόμα, αναμνήσεις της Παραδείσιας εμπειρίας του μαζί με τον θεϊκό Πατέρα του προτού ακόμα οργανώσει και δημιουργήσει αυτό το τοπικό σύμπαν του Νέβαδον. Έτσι ο Προσαρμοστής, σιγά-σιγά, έφερνε στην ανθρώπινη συνείδηση του Ιησού εκείνες τις απαραίτητες αναμνήσεις της προηγούμενης θεϊκής του ύπαρξης στις διάφορες εποχές του σχεδόν αιώνιου παρελθόντος. Το τελευταίο επεισόδιο της προανθρώπινης εμπειρίας του που του έφερε στην μνήμη ο Προσαρμοστής, ήταν η αποχαιρετιστήρια συνομιλία του με τον Εμμανουήλ του Σάλβινκτον λίγο πριν παραδώσει την συνειδητή του προσωπικότητα για να ξεκινήσει για την ενσάρκωσή του στην Ουράντια. Και αυτή η τελευταία ανάμνηση της προανθρώπινης ύπαρξής του ξεκαθάρισε στην συνείδηση του Ιησού ακριβώς την μέρα της βάπτισής του από τον Ιωάννη στον Ιορδάνη."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "129:4",
            "section_title": "4. Ο ΑΝΘΡΩΠΟΣ ΙΗΣΟΥΣ",
            "pars": [
                {
                    "par_ref": "129:4.1",
                    "par_pageref": "1424.5",
                    "par_content": "Για τους ουράνιους θεατές του τοπικού σύμπαντος, αυτό το ταξίδι στην Μεσόγειο ήταν το πιο συναρπαστικό από όλες τις επίγειες εμπειρίες του Ιησού, τουλάχιστον από όλη την καριέρα του μέχρι το γεγονός της σταύρωσής του και του θνητού θανάτου του. Αυτή ήταν η συναρπαστική περίοδος της προσωπικής προσφοράς του σε σύγκριση με την σύντομα επερχόμενη εποχή της κοινωνικής προσφοράς του. Αυτό το μοναδικό επεισόδιο ήταν πολύ συναρπαστικό επειδή εκείνο τον καιρό ήταν ακόμα ο ξυλουργός από την Ναζαρέτ, ο κατασκευαστής βαρκών από την Καπερναούμ, ο γραμματέας από την Δαμασκό¨ ήταν ακόμα ο Υιός του Ανθρώπου. Δεν είχε πετύχει ακόμα την τελειοποίηση του ανθρώπινου νου του¨ ο Προσαρμοστής δεν είχε ακόμα γίνει τέλειος γνώστης και δεν είχε αντιγράψει ακόμα ολοκληρωτικά την θνητή ταυτότητα. Ήταν ακόμα ένας άνθρωπος ανάμεσα στους άλλους."
                },
                {
                    "par_ref": "129:4.2",
                    "par_pageref": "1425.1",
                    "par_content": "Η καθαρά ανθρώπινη θρησκευτική εμπειρία—η προσωπική πνευματική ανάπτυξη—του Υιού του Ανθρώπου έφτασε σχεδόν στο ζενίθ της αυτόν ,τον εικοστό ένατο χρόνο. Αυτή η εμπειρία της πνευματικής εξέλιξης βρισκόταν σε συνεχή σταδιακή αύξηση από την στιγμή της άφιξης του Προσαρμοστή Σκέψης του μέχρι την ημέρα της ολοκλήρωσης και επιβεβαίωσης εκείνης της φυσικής και κανονικής σχέσης ανάμεσα στον υλικό νου του ανθρώπου και στο πνεύμα που κατοικεί στον νου—το φαινόμενο της ένωσης σε ένα αυτών των δύο διανοιών, την εμπειρία που κατόρθωσε ο Υιός του Ανθρώπου ολοκληρωτικά και απόλυτα, σαν ενσαρκωμένος θνητός της υλικής σφαίρας, την ημέρα της βάπτισής του στον Ιορδάνη."
                },
                {
                    "par_ref": "129:4.3",
                    "par_pageref": "1425.2",
                    "par_content": "Όλα αυτά τα χρόνια, παρόλο που δεν φαινόταν να έχει επίσημη επικοινωνία με τον Πατέρα του στον ουρανό, τελειοποιούσε σταδιακά αποτελεσματικές μεθόδους προσωπικής επικοινωνίας με το εσωτερικά διαμένουσα πνευματική παρουσία του Παραδείσιου Πατέρα. Έζησε μια αληθινή ζωή, μια ολοκληρωμένη ζωή, και μια πραγματικά κανονική, φυσική, και κοινή ζωή σαν άνθρωπος. Γνωρίζει από προσωπική του εμπειρία την σημαίνει ουσιαστικά η ζωή των ανθρώπινων πλασμάτων στους υλικούς κόσμους του χρόνου και του χώρου."
                },
                {
                    "par_ref": "129:4.4",
                    "par_pageref": "1425.3",
                    "par_content": "Ο Υιός του ανθρώπου αισθάνθηκε εκείνη την κλίματα των ανθρώπινων συναισθημάτων που κυμαίνονται από ανυπέρβλητη χαρά μέχρι έντονη θλίψη. Ήταν ένα χαρούμενο παιδί ένας άνθρωπος με σπάνια όρεξη και κέφι¨ παρόμοια ήταν ένας άνθρωπος «με τις λύπες του, εξοικειωμένος με την θλίψη.» Με την πνευματική έννοια έζησε την ζωή του από πάνω μέχρι κάτω, από την αρχή ως το τέλος. Από υλική άποψη, μπορεί να φαίνεται ότι απόφυγε να ζήσει κάποιες ακραίες κοινωνικές καταστάσεις που ζουν μερικές φορές οι άνθρωποι, αλλά νοητικά γνώρισε καλά όλες τις εμπειρίες των ανθρώπων."
                },
                {
                    "par_ref": "129:4.5",
                    "par_pageref": "1425.4",
                    "par_content": "Ο Ιησούς γνωρίζει τις σκέψεις και τα συναισθήματα, τις ορμές και τις παρορμήσεις, των εξελισσόμενων και ανερχόμενων θνητών από τις υλικές σφαίρες, από την στιγμή της γέννησης μέχρι τον θάνατο. Έζησε την ανθρώπινη ζωή από την αρχή της ,σωματικά , νοητικά και πνευματικά , περνώντας από την βρεφική ηλικία την παιδική, την νεότητα, και την ενηλικίωση—ακόμα και την ανθρώπινη εμπειρία του θανάτου. Όχι μόνο πέρασε από αυτές τις συνηθισμένες και γνώριμες ανθρώπινες περιόδους νοητικής και πνευματικής ανάπτυξης, αλλά ακόμα ένοιωσε πλήρως εκείνες τις ανώτερες και πιο προχωρημένες φάσεις ανθρώπινης και Προσαρμοστικής συμφιλίωσης που τόσο λίγοι θνητοί της Ουράντια κατορθώνουν. Και έτσι έζησε πλήρως την ζωή του θνητού ανθρώπου, όχι μόνο όπως την ζουν οι άνθρωποι στον κόσμο σας, αλλά επίσης όπως την ζουν σε όλους τους άλλους εξελισσόμενους κόσμους του χώρου και του χρόνου, ακόμα και στους ανώτερους και πιο προχωρημένους από όλους τους κόσμους στο φως και στην ζωή."
                },
                {
                    "par_ref": "129:4.6",
                    "par_pageref": "1425.5",
                    "par_content": "Παρόλο που αυτή η τέλεια ζωή που έζησε σαν θνητός μπορεί να μην δέχτηκε την απόλυτη και συμπαντική έγκριση των συνανθρώπων του, αυτών που έτυχε να ζουν το ίδιο χρονικό διάστημα στην γη, όμως, η ζωή που έζησε ο Ιησούς της Ναζαρέτ σαν θνητός στην Ουράντια δέχτηκε την απόλυτη και την πλήρη αποδοχή από τον Συμπαντικό Πατέρα επειδή συντελεί την ίδια στιγμή, και στην ίδια προσωπικότητα-ζωή, την πληρότητα της αποκάλυψης του αιώνιου Θεού στους θνητούς και την παρουσίαση της τελειοποιημένης ανθρώπινης προσωπικότητας προς ικανοποίηση του Άπειρου Δημιουργού."
                },
                {
                    "par_ref": "129:4.7",
                    "par_pageref": "1425.6",
                    "par_content": "Και αυτός ήταν ο πραγματικός και υπέρτατος στόχος του. Δεν κατέβηκε να ζήσει στην Ουράντια σαν το τέλειο και λεπτομερές παράδειγμα για τα παιδιά ή τους ενήλικες, τους άνδρες ή τις γυναίκες, εκείνης , ή κάποιας άλλης εποχής. Πράγματι είναι αλήθεια, ότι στην ολοκληρωμένη, την πλούσια, την όμορφη και ευγενική του ζωή όλοι μπορούμε να βρούμε πολλά που είναι εξαιρετικά παραδειγματικά, θεϊκά εμπνευσμένα, αλλά αυτό συμβαίνει επειδή έζησε μια αληθινά και γνήσια ανθρώπινη ζωή. Ο Ιησούς δεν έζησε την επίγεια ζωή του για να δώσει ένα παράδειγμα για να αντιγράψουν όλες τις ανθρώπινες υπάρξεις. Έζησε την ζωή του στην σάρκα με την ίδια ευσπλαχνική προσφορά που όλοι μπορείτε να ζήσετε στις επίγειες ζωές σας¨ και έτσι όπως έζησε την θνητή ζωή του στις μέρες του και έτσι όπως ήταν, έτσι έδωσε και το παράδειγμα για όλους εμάς να ζούμε την ζωή μας στις μέρες μας και έτσι όπως είμαστε. Μπορεί να μην ελπίζετε να ζήσετε την ζωή του, αλλά μπορείτε να αποφασίσετε να ζήσετε τις ζωές σας όπως ,και με τα ίδια μέσα, έζησε αυτός την δική του. Ο Ιησούς μπορεί να μην είναι το τεχνικό και λεπτομερές παράδειγμα για όλους τους θνητούς όλων των εποχών και όλων των σφαιρών αυτού του τοπικού σύμπαντος, αλλά θα είναι για πάντα η έμπνευση και ο οδηγός όλων των Παραδείσιων προσκυνητών από τους κόσμους της εναρκτήριας ανόδου μέσα από ένα σύμπαν των συμπάντων και μέσα από την Χαβόνα για τον Παράδεισο. Ο Ιησούς είναι ο νέος και ζωντανός δρόμος από τον άνθρωπο προς τον Θεό, από το μερικό μέχρι το τέλειο, από το επίγειο στο ουράνιο, από τον χρόνο μέχρι την αιωνιότητα."
                },
                {
                    "par_ref": "129:4.8",
                    "par_pageref": "1426.1",
                    "par_content": "Μέχρι το τέλος του εικοστού ένατου χρόνου ο Ιησούς της Ναζαρέτ είχε ουσιαστικά τελειώσει την ζωή την απαιτούμενη από τους θνητούς σαν κάτοικοι της σάρκας. Ήρθε στην γη η πληρότητα του Θεού για να εκδηλωθεί στον άνθρωπο¨ είχε τώρα σχεδόν ο τέλειος άνθρωπος που αναμένει την περίσταση να εκδηλωθεί σε Θεό. Και όλα αυτά τα έκανε πριν γίνει τριάντα χρονών."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "ΤΑ ΜΕΤΑΓΕΝΕΣΤΕΡΑ ΧΡΟΝΙΑ ΤΗΣ ΕΝΗΛΙΚΗΣ ΖΩΗΣ ΤΟΥ ΙΗΣΟΥ"
}