{
    "paper_index": 164,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "164:0",
            "pars": [
                {
                    "par_ref": "164:0.1",
                    "par_pageref": "1809.1",
                    "par_content": "Καθώς ολοκληρωνόταν η εγκατάσταση της κατασκήνωσης στην Πέλλα, ο Ιησούς, παίρνοντας μαζί του το Ναθαναήλ και το Θωμά, πήγε μυστικά στην Ιερουσαλήμ για να παρευρεθεί στη γιορτή του καθαγιασμού. Μόνο αφού πέρασαν τον Ιορδάνη στη διάβαση της Βηθανίας, αντιλήφθηκαν οι δυο απόστολοι ότι ο Κύριός τους πήγαινε στην Ιερουσαλήμ. Όταν κατάλαβαν ότι είχε πρόθεση να είναι πράγματι παρών στη γιορτή του καθαγιασμού, διαμαρτυρήθηκαν σ’ αυτόν πολύ έντονα, και μεταχειριζόμενοι κάθε είδους επιχείρημα, προσπάθησαν να τον μεταπείσουν. Αλλά οι προσπάθειές τους ήταν μάταιες. Ο Ιησούς ήταν αποφασισμένος να επισκεφθεί την Ιερουσαλήμ. Σε όλες τις ικεσίες τους και σε όλες τις προειδοποιήσεις τους που επεσήμαιναν με έμφαση την αφροσύνη και τον κίνδυνο να τον συλλάβουν οι άνθρωποι του Σανχεντρίν, αυτός απάντησε μόνο: «Θέλω να δώσω στους διδασκάλους αυτούς του Ισραήλ άλλη μια ευκαιρία να δουν το φως, πριν φτάσει η ώρα μου»."
                },
                {
                    "par_ref": "164:0.2",
                    "par_pageref": "1809.2",
                    "par_content": "Καθώς βάδιζαν προς την Ιερουσαλήμ, οι δυο απόστολοι συνέχισαν να εκφράζουν τα συναισθήματα φόβου τους και να εξωτερικεύουν τις αμφιβολίες τους για τη σωφροσύνη ενός τόσο υπεροπτικού εγχειρήματος. Έφτασαν στην Ιεριχώ κατά τις τεσσερισήμισι και ετοιμάστηκαν να περάσουν εκεί τη νύχτα τους."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "164:1",
            "section_title": "1. Η ΙΣΤΟΡΙΑ ΤΟΥ ΚΑΛΟΥ ΣΑΜΑΡΕΙΤΗ",
            "pars": [
                {
                    "par_ref": "164:1.1",
                    "par_pageref": "1809.3",
                    "par_content": "Εκείνο το βράδυ μια αρκετά μεγάλη παρέα συγκεντρώθηκε γύρω από τον Ιησού και τους δυο αποστόλους για να κάνουν ερωτήσεις, πολλές από τις οποίες απάντησαν οι απόστολοι, ενώ άλλες τις σχολίασε ο Κύριος. Στην πορεία της βραδινής συζήτησης, κάποιος νομομαθής, ζητώντας να περιπλέξει τον Ιησού σε μια αντιπαράθεση που θα τον εξέθετε, είπε: «Διδάσκαλε, θα ήθελα να σε ρωτήσω τι ακριβώς θα πρέπει να κάνω για να κληρονομήσω την αιώνια ζωή;». Ο Ιησούς αποκρίθηκε: «Τι είναι γραμμένο στο νόμο και τους προφήτες; Τι διαβάζεις στις Γραφές;». Ο νομομαθής, γνωρίζοντας τις διδασκαλίες και του Ιησού αλλά και των Φαρισαίων, απάντησε: «Να αγαπάς τον Κύριο και Θεό σου με όλη την καρδιά, την ψυχή, τη διάνοια και τη δύναμή σου, και τον πλησίον σου σαν τον εαυτό σου». Τότε είπε ο Ιησούς: «Απάντησες σωστά, αν το κάνεις αλήθεια αυτό, θα σε οδηγήσει στην αιώνια ζωή»."
                },
                {
                    "par_ref": "164:1.2",
                    "par_pageref": "1809.4",
                    "par_content": "Ο νομομαθής όμως δεν ήταν ολότελα έντιμος ρωτώντας αυτή την ερώτηση και επιθυμώντας να δικαιωθεί, ελπίζοντας συγχρόνως να φέρει σε δύσκολη θέση τον Ιησού, επιχείρησε να κάνει ακόμα μια ερώτηση. Πλησιάζοντας περισσότερο τον Κύριο, είπε: «Όμως, Διδάσκαλε, θα ήθελα να μου πεις ποιος ακριβώς είναι ο πλησίον μου;». Ο νομομαθής έκανε την ερώτηση αυτή ελπίζοντας να παγιδεύσει τον Ιησού στο να κάνει κάποια αναφορά που θα αντέκρουε τον ιουδαϊκό νόμο ο οποίος διευκρίνιζε πως ο πλησίον κάποιου ήταν «το παιδί του λαού κάποιου». Οι Ιουδαίοι θεωρούσαν όλους τους άλλους σαν «εθνικά σκυλιά». Ο νομομαθής αυτός ήταν κάπως εξοικειωμένος με τις διδασκαλίες του Ιησού και επομένως ήξερε καλά ότι ο Κύριος σκεφτόταν διαφορετικά. Με τον τρόπο αυτό έλπιζε να τον κάνει να πει κάτι που θα ερμηνευόταν σαν επίθεση κατά του ιερού νόμου."
                },
                {
                    "par_ref": "164:1.3",
                    "par_pageref": "1810.1",
                    "par_content": "Ο Ιησούς όμως διέκρινε το κίνητρο του νομομαθή και αντί να πέσει στην παγίδα, προχώρησε λέγοντας στους ακροατές του μια ιστορία, μια ιστορία που μπορούσε να εκτιμηθεί από κάθε ακροατήριο της Ιεριχούς. Είπε ο Ιησούς: «Κάποιος άνδρας πήγαινε από την Ιερουσαλήμ στην Ιεριχώ, και έπεσε στα χέρια ανελέητων ληστών, οι οποίοι τον λήστεψαν, τον έγδυσαν, τον χτύπησαν και αναχώρησαν, αφήνοντάς τον μισοπεθαμένο. Πολύ σύντομα, τυχαία, κάποιος ιερέας πέρναγε από το δρόμο και όταν πλησίασε τον πληγωμένο άνδρα, βλέποντας την άσχημη κατάστασή του, προσπέρασε από την απέναντι πλευρά του δρόμου. Κατά τον ίδιο τρόπο ένας Λευίτης επίσης, όταν πλησίασε και είδε τον άνδρα, προσπέρασε από την απέναντι πλευρά. Λοιπόν, περίπου αυτή την ώρα, κάποιος Σαμαρείτης, καθώς ταξίδευε για την Ιεριχώ, συνάντησε τυχαία τον πληγωμένο άνδρα. Και όταν είδε πόσο είχε ληστευθεί και χτυπηθεί, αισθάνθηκε συμπόνια και πλησιάζοντάς τον, περιποιήθηκε τις πληγές του, χύνοντας λάδι και κρασί και βάζοντας τον άνδρα πάνω στο δικό του ζώο, τον μετέφερε στο πανδοχείο και τον φρόντισε. Και το πρωί έβγαλε λίγα χρήματα και αφού τα έδωσε στον πανδοχέα, είπε: ‘Περιποιήσου το φίλο μου καλά, και αν ξοδέψεις περισσότερα, όταν θα επιστρέψω πάλι, θα σε ξεπληρώσω’. Τώρα σας ερωτώ: Ποιος από αυτούς τους τρεις αποδείχτηκε πως ήταν ο πλησίον αυτού που έπεσε μέσα στους ληστές;». Και όταν ο νομομαθής κατάλαβε ότι είχε πέσει στη δική του παγίδα, αποκρίθηκε: «Αυτός που έδειξε έλεος σ’ αυτόν». Και ο Ιησούς είπε: «Πήγαινε και συ και κάνε το ίδιο»."
                },
                {
                    "par_ref": "164:1.4",
                    "par_pageref": "1810.2",
                    "par_content": "Ο νομομαθής απάντησε, «Αυτός που έδειξε έλεος», για να αποφύγει να αναφέρει εκείνη τη μισητή λέξη, Σαμαρείτης. Ο νομομαθής αναγκάστηκε να δώσει τη σωστή απάντηση στην ερώτηση, «Ποιος είναι ο πλησίον μου;», την οποία επιθυμούσε να δώσει ο Ιησούς, και την οποία, αν ο Ιησούς είχε προφέρει, θα είχε απευθείας μπλεχθεί με την κατηγορία του αιρετικού. Ο Ιησούς όχι μόνο ενέπλεξε τον ανέντιμο νομομαθή, αλλά είπε στους ακροατές του μια ιστορία η οποία ήταν συγχρόνως μια όμορφη νουθεσία για όλους τους οπαδούς του και μια θαυμάσια επίπληξη για όλους τους Ιουδαίους αναφορικά με τη στάση τους απέναντι στους Σαμαρείτες. Και αυτή η ιστορία συνέχισε να προάγει την αδελφική αγάπη μεταξύ όλων εκείνων που στη συνέχεια πίστεψαν στο ευαγγέλιο του Ιησού."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "164:2",
            "section_title": "2. ΣΤΗΝ ΙΕΡΟΥΣΑΛΗΜ",
            "pars": [
                {
                    "par_ref": "164:2.1",
                    "par_pageref": "1810.3",
                    "par_content": "Ο Ιησούς είχε παραστεί στη γιορτή της αρτοφορίας για να μπορέσει να αναγγείλει το ευαγγέλιο στους προσκυνητές από όλα τα μέρη της αυτοκρατορίας. Τώρα πήγε στη γιορτή του καθαγιασμού για ένα μόνο σκοπό: να δώσει στο Σανχεντρίν και στους αρχηγούς των Ιουδαίων άλλη μια ευκαιρία να δούνε το φως. Το σημαντικότερο γεγονός αυτών των λίγων ημερών στην Ιερουσαλήμ συνέβη την Παρασκευή τη νύχτα στο σπίτι του Νικόδημου. Εδώ είχαν μαζευτεί καμιά εικοσιπενταριά Ιουδαίοι αρχηγοί που πίστευαν στη διδασκαλία του Ιησού. Ανάμεσα στην ομάδα ήταν δεκατέσσερις άνδρες που τότε ήταν, ή είχαν πρόσφατα σταματήσει να είναι, μέλη του Σανχεντρίν. Στη συνάντηση παρευρίσκοντο ο Έμπερ, ο Ματαδόρμους και ο Ιωσήφ από την Αριμαθαία."
                },
                {
                    "par_ref": "164:2.2",
                    "par_pageref": "1810.4",
                    "par_content": "Στην περίπτωση αυτή οι ακροατές του Ιησού ήταν όλοι μορφωμένοι άνδρες, και αμφότεροι οι δυο απόστολοί του είχαν εκπλαγεί από την ευρύτητα και το βάθος των παρατηρήσεων που έκανε ο Κύριος στη διακεκριμένη αυτή ομάδα. Από την εποχή που είχε διδάξει στην Αλεξάνδρεια, τη Ρώμη και στα νησιά της Μεσογείου, δεν είχε επιδείξει ξανά τόση γνώση και δεν είχε εμφανίσει τόση κατανόηση για τις υποθέσεις των ανθρώπων, αμφότερα κοσμικές και θρησκευτικές."
                },
                {
                    "par_ref": "164:2.3",
                    "par_pageref": "1810.5",
                    "par_content": "Όταν αυτή η μικρή συνάντηση διαλύθηκε, όλοι αναχώρησαν, αμήχανοι από την προσωπικότητα του Κυρίου, γοητευμένοι από το γλυκό τρόπο του και με αγάπη για τον άνδρα. Προσπάθησαν να συμβουλέψουν τον Ιησού σχετικά με την επιθυμία του να κερδίσει τα εναπομείναντα μέλη του Σανχεντρίν. Ο Κύριος άκουγε προσεκτικά, αλλά σιωπηλά, όλες τις προτάσεις τους. Ήξερε καλά πως κανένα από τα σχέδιά τους δεν θα δούλευε. Μάντευε ότι η πλειονότητα των Ιουδαίων αρχηγών δεν θα δεχόντουσαν ποτέ το ευαγγέλιο της βασιλείας. Παρόλα αυτά, έδωσε σε όλους τους μια ακόμα ευκαιρία για να επιλέξουν. Όταν όμως αναχώρησε εκείνη τη νύχτα, με το Ναθαναήλ και το Θωμά, για να μείνει στο Όρος των Ελαιών, δεν είχε ακόμα αποφασίσει τη μέθοδο που θα ακολουθούσε για να φέρει το έργο του μια φορά ακόμα στην αντίληψη του Σανχεντρίν."
                },
                {
                    "par_ref": "164:2.4",
                    "par_pageref": "1811.1",
                    "par_content": "Εκείνη τη νύχτα ο Ναθαναήλ και ο Θωμάς κοιμήθηκαν λίγο. Είχαν ξαφνιαστεί τόσο πολύ από όσα είχαν ακούσει στο σπίτι του Νικόδημου. Σκέφτηκαν πολύ την τελευταία παρατήρηση του Ιησού σχετικά με την προσφορά των πρώην και των τωρινών μελών του Σανχεντρίν να πάνε μαζί του πριν από τους εβδομήντα. Ο Κύριος είπε: «Όχι, αδελφοί μου, δεν θα είχε σκοπό. Θα πολλαπλασιάζατε την οργή που θα έπεφτε πάνω στα κεφάλια σας, και δεν θα κατευνάζατε στο ελάχιστο την εχθρότητα που τρέφουν για μένα. Κάνετε, ο καθένας σας, το έργο του Πατέρα όπως σας οδηγεί το πνεύμα ενώ εγώ για μια φορά ακόμα θα φέρω τη βασιλεία στην αντίληψή τους με τον τρόπο που μου όρισε ο Πατέρας μου»."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "164:3",
            "section_title": "3. ΘΕΡΑΠΕΥΟΝΤΑΣ ΤΟΝ ΤΥΦΛΟ ΖΗΤΙΑΝΟ",
            "pars": [
                {
                    "par_ref": "164:3.1",
                    "par_pageref": "1811.2",
                    "par_content": "Το άλλο πρωί οι τρεις επισκέφτηκαν το σπίτι της Μάρθας στη Βηθανία για να πάρουν πρωινό και μετά έφυγαν αμέσως για την Ιερουσαλήμ. Αυτό το πρωινό του Σαββάτου, καθώς ο Ιησούς και οι δυο του απόστολοι πλησίαζαν το ναό, συνάντησαν ένα γνωστό ζητιάνο, έναν άνδρα που είχε γεννηθεί τυφλός, να κάθεται στη συνηθισμένη του θέση. Αν και αυτοί οι επαίτες δεν ζητιάνευαν ή δεν δεχόντουσαν ελεημοσύνες το Σάββατο, επιτρεπόταν να κάθονται στις συνηθισμένες θέσεις τους. Ο Ιησούς στάθηκε και κοίταξε το ζητιάνο. Καθώς είχε το βλέμμα του προσηλωμένο πάνω σ’ αυτόν τον άνδρα, που ήταν εκ γενετής τυφλός, του ήρθε η ιδέα στο μυαλό για το πώς θα μπορούσε μια φορά ακόμη να κάνει να αντιληφθούν την αποστολή του στη γη τα μέλη του Σανχεντρίν και οι άλλοι Ιουδαίοι αρχηγοί και θρησκευτικοί διδάσκαλοι."
                },
                {
                    "par_ref": "164:3.2",
                    "par_pageref": "1811.3",
                    "par_content": "Καθώς ο Κύριος στεκόταν εκεί, μπροστά στον τυφλό, ο Ναθαναήλ απορροφημένος σε βαθιά σκέψη, και αναλογιζόμενος την πιθανή αιτία της τυφλότητας αυτού του ανθρώπου, ρώτησε: «Κύριε, ποιος αμάρτησε, αυτός ο άνθρωπος ή οι γονείς του, για να γεννηθεί τυφλός;»."
                },
                {
                    "par_ref": "164:3.3",
                    "par_pageref": "1811.4",
                    "par_content": "Οι ραβίνοι δίδασκαν ότι παρόμοιες υποθέσεις τυφλότητας εκ γενετής είχαν σαν αιτία την αμαρτία. Τα παιδιά όχι μόνο συλλαμβάνονταν και γεννιόντουσαν αμαρτωλά, αλλά ένα παιδί μπορούσε να γεννηθεί τυφλό σαν τιμωρία για κάποια συγκεκριμένη αμαρτία που είχε διαπράξει ο πατέρας του. Δίδασκαν ακόμα ότι ένα παιδί μπορούσε να είχε αμαρτήσει πριν γεννηθεί στον κόσμο. Δίδασκαν επίσης ότι τέτοια ελαττώματα προκαλούνταν από κάποια αμαρτία ή άλλη αδυναμία της μητέρας του ενώ ακόμα κυοφορούσε το παιδί."
                },
                {
                    "par_ref": "164:3.4",
                    "par_pageref": "1811.5",
                    "par_content": "Υπήρχε σε όλες αυτές τις περιοχές μια έντονη πίστη στη μετενσάρκωση. Οι παλαιότεροι ιουδαίοι διδάσκαλοι, καθώς και ο Πλάτων, ο Φίλων και πολλοί από τους Εσσαίους, υποστήριζαν τη θεωρία ότι οι άνθρωποι θέριζαν σε μια ενσάρκωση ότι είχαν σπείρει σε μια προηγούμενη ύπαρξη. Έτσι σε μια ζωή, πίστευαν ότι εξιλεωνόντουσαν για τις αμαρτίες που είχαν διαπράξει σε προγενέστερες ζωές. Ο Κύριος δυσκολεύτηκε να κάνει τους ανθρώπους να πιστέψουν ότι οι ψυχές τους δεν είχαν προηγούμενες υπάρξεις."
                },
                {
                    "par_ref": "164:3.5",
                    "par_pageref": "1811.6",
                    "par_content": "Όμως, αντιφατικό καθώς φαίνεται, ενώ τέτοια τύφλωση υποτίθεται ότι ήταν αποτέλεσμα αμαρτίας, οι Ιουδαίοι θεωρούσαν αξιέπαινο σε μεγάλο βαθμό να δίνουν ελεημοσύνη σ’ αυτούς τους τυφλούς ζητιάνους. Ήταν συνήθεια των τυφλών αυτών να ψάλλουν σταθερά στους περαστικούς, «Ω, πονόψυχοι, κερδίστε την ανταμοιβή σας βοηθώντας τον τυφλό»."
                },
                {
                    "par_ref": "164:3.6",
                    "par_pageref": "1811.7",
                    "par_content": "Ο Ιησούς άρχισε τη συζήτηση για την υπόθεση αυτή με το Ναθαναήλ και το Θωμά, όχι μόνο επειδή είχε ήδη αποφασίσει να χρησιμοποιήσει τον τυφλό σαν μέσον εκείνη την ημέρα για να γνωστοποιήσει ακόμη πιο φανερά την αποστολή του στους Ιουδαίους αρχηγούς, αλλά επίσης επειδή πάντα ενθάρρυνε τους αποστόλους του να ψάχνουν τις αληθινές αιτίες όλων των φαινομένων, φυσικών ή πνευματικών. Τους προειδοποιούσε πάντα να αποφεύγουν την κοινή κλίση να απονέμουν πνευματικές αιτίες σε κοινότοπα φυσικά γεγονότα."
                },
                {
                    "par_ref": "164:3.7",
                    "par_pageref": "1812.1",
                    "par_content": "Ο Ιησούς αποφάσισε να χρησιμοποιήσει το ζητιάνο αυτό στα σχέδιά του για το έργο εκείνης της ημέρας, αλλά πριν κάνει οτιδήποτε για τον τυφλό, που λεγόταν Ιωσίας, προχώρησε στην απάντηση της ερώτησης του Ναθαναήλ. Είπε ο Κύριος: «Ούτε αυτός ο άνδρας αμάρτησε, ούτε οι γονείς του ώστε να εκδηλωθούν πάνω του τα έργα του Θεού. Η τύφλωση αυτή προέρχεται από φυσικά αίτια, αλλά τώρα πρέπει να κάνουμε το έργο Εκείνου που με έστειλε, ενόσω είναι ακόμα μέρα, γιατί τη νύχτα, που θα έρθει, θα είναι αδύνατο να κάνουμε το έργο που πρόκειται να παρουσιάσουμε. Όσο βρίσκομαι στον κόσμο, είμαι το φως του κόσμου, αλλά σε λίγο δεν θα είμαι μαζί σας»."
                },
                {
                    "par_ref": "164:3.8",
                    "par_pageref": "1812.2",
                    "par_content": "Όταν ο Ιησούς μίλησε, είπε μετά στο Ναθαναήλ και το Θωμά: «Ας δημιουργήσουμε την όραση αυτού του τυφλού το Σάββατο ώστε οι γραμματείς και οι Φαρισαίοι να έχουν όλη την ευκαιρία που αναζητούν για να κατηγορήσουν το Γιο του Ανθρώπου». Ύστερα, έσκυψε, έφτυσε στο έδαφος και ανακάτεψε το χώμα με το σάλιο, και μιλώντας γι αυτό, ώστε ο τυφλός να μπορεί να ακούει, πήγε στον Ιωσία και έβαλε τη λάσπη πάνω στα τυφλά μάτια του, λέγοντας: «Πήγαινε, γιε μου, ξέπλυνε τη λάσπη στην κολυμπήθρα του Σιλωάμ και αμέσως θα αποκτήσεις την όρασή σου». Και όταν ο Ιωσίας έπλυνε τα μάτια του στην κολυμπήθρα του Σιλωάμ, γύρισε στους φίλους του και στην οικογένειά του βλέποντας."
                },
                {
                    "par_ref": "164:3.9",
                    "par_pageref": "1812.3",
                    "par_content": "Όντας πάντοτε ζητιάνος, δεν γνώριζε τίποτε άλλο να κάνει, έτσι, όταν πέρασε ο πρώτος ενθουσιασμός από τη διόρθωση της όρασής του, γύρισε στη συνηθισμένη του θέση επαιτείας. Οι φίλοι του, οι γείτονες και όλοι όσοι τον γνώριζαν από παλιά, όταν πρόσεξαν ότι μπορούσε να δει, είπαν όλοι: «Δεν είναι αυτός ο Ιωσίας, ο τυφλός ζητιάνος;». Μερικοί είπαν ότι ήταν, ενώ άλλοι είπαν, «Όχι, είναι κάποιος σαν κι αυτόν, αλλά αυτός ο άνδρας βλέπει». Όταν όμως ρώτησαν τον ίδιο τον άνδρα, αυτός αποκρίθηκε: «Εγώ είμαι αυτός»."
                },
                {
                    "par_ref": "164:3.10",
                    "par_pageref": "1812.4",
                    "par_content": "Όταν άρχισαν να τον ρωτάνε πώς μπορούσε κι έβλεπε, τους απάντησε: «Ένας άνδρας, ονόματι Ιησούς με επισκέφθηκε και μιλώντας για μένα με τους φίλους του, έκανε λάσπη με σάλιο, άλειψε τα μάτια μου και με πρόσταξε να πάω να ξεπλυθώ στην κολυμπήθρα του Σιλωάμ. Έπραξα όπως μου είπε αυτός ο άνδρας και αμέσως βρήκα το φως μου. Και αυτό έγινε μονάχα πριν λίγες ώρες. Ακόμα δεν γνωρίζω καλά τη σημασία όσων βλέπω». Και όταν ο λαός που είχε αρχίσει να μαζεύεται γύρω του ρώτησε πού θα μπορούσαν να βρούνε τον άγνωστο άνδρα που τον είχε θεραπεύσει, ο Ιωσίας μπόρεσε να απαντήσει μόνο ότι δεν γνώριζε."
                },
                {
                    "par_ref": "164:3.11",
                    "par_pageref": "1812.5",
                    "par_content": "Αυτό είναι το πιο παράξενο από όλα τα θαύματα του Κυρίου. Ο άνδρας αυτός δεν ζήτησε θεραπεία. Δεν γνώριζε ότι ο Ιησούς που τον είχε προστάξει να πλυθεί στου Σιλωάμ, και που του είχε υποσχεθεί την όρασή του, ήταν ο προφήτης από τη Γαλιλαία που είχε κηρύξει στην Ιερουσαλήμ κατά τη γιορτή της αρτοφορίας. Ο άνδρας αυτός λίγο πίστευε ότι μπορούσε να βρει την όρασή του, ο κόσμος όμως της εποχής εκείνης πίστευε πολύ στη δύναμη του σάλιου ενός μεγάλου ή άγιου άνδρα, και από τη συνομιλία του Ιησού με το Ναθαναήλ και το Θωμά, ο Ιωσίας είχε συμπεράνει ότι ο επίδοξος ευεργέτης του ήταν μέγας άνδρας, ένας μορφωμένος διδάσκαλος ή ένας άγιος προφήτης. Επομένως έπραξε όπως τον πρόσταξε ο Ιησούς."
                },
                {
                    "par_ref": "164:3.12",
                    "par_pageref": "1812.6",
                    "par_content": "Ο Ιησούς χρησιμοποίησε τον πηλό και το σάλιο και τον πρόσταξε να πλυθεί στη συμβολική κολυμπήθρα του Σιλωάμ για τρεις λόγους:"
                },
                {
                    "par_ref": "164:3.13",
                    "par_pageref": "1812.7",
                    "par_content": "1. Το θαύμα αυτό δεν ήταν μια απάντηση στην πίστη του ατόμου. Ήταν ένα θαύμα που ο Ιησούς επέλεξε να εκτελέσει για δικό του σκοπό, αλλά που κανόνισε με τέτοιο τρόπο ώστε ο άνδρας να μπορέσει να λάβει από αυτό ευεργεσία διαρκείας."
                },
                {
                    "par_ref": "164:3.14",
                    "par_pageref": "1813.1",
                    "par_content": "2. Μια και ο τυφλός δεν είχε ζητήσει θεραπεία, και μιας και η πίστη που διέθετε ήταν ασήμαντη, αυτές οι φυσικές πράξεις έγιναν για το σκοπό της ενδυνάμωσής του. Πίστευε πράγματι στη δεισιδαιμονία της δύναμης του σάλιου και γνώριζε ότι η κολυμπήθρα του Σιλωάμ ήταν ένα σχεδόν αγιασμένο μέρος. Με δυσκολία όμως θα πήγαινε εκεί αν δεν χρειαζόταν να ξεπλύνει τη λάσπη της επάλειψής του. Ήταν ακριβώς μια τελετουργική εκτέλεση αρκετή για να τον αναγκάσει να ενεργήσει."
                },
                {
                    "par_ref": "164:3.15",
                    "par_pageref": "1813.2",
                    "par_content": "3. Ο Ιησούς είχε όμως και ένα τρίτο λόγο για να καταφύγει σ’ αυτά τα φυσικά μέσα σε συνδυασμό με τη μοναδική του εκτέλεση: κι αυτός ήταν ένα θαύμα που έγινε καθαρά υπακούοντας στη δική του επιλογή, και με αυτό ήθελε να διδάξει στους οπαδούς του εκείνης της εποχής και όλων των επόμενων γενεών να αποφύγουν την περιφρόνηση η την παραμέληση των φυσικών μέσων στη θεραπεία των αρρώστων. Ήθελε να τους διδάξει ότι όφειλαν να πάψουν να θεωρούν τα θαύματα σαν τη μόνη μέθοδο θεραπείας των ανθρώπινων ασθενειών."
                },
                {
                    "par_ref": "164:3.16",
                    "par_pageref": "1813.3",
                    "par_content": "Ο Ιησούς έδωσε στον άνθρωπο αυτό την όρασή του κατά θαυμαστό τρόπο, το Σάββατο το πρωί και στην Ιερουσαλήμ, κοντά στο ναό, για τον πρωτεύοντα σκοπό να αποβεί αυτή η πράξη μια ανοιχτή πρόκληση για το Σανχεντρίν και όλους του Ιουδαίους διδασκάλους και θρησκευτικούς αρχηγούς. Αυτός ήταν ο τρόπος του για να αναγγείλει μια ανοιχτή διαμάχη με τους Φαρισαίους. Πάντα ήταν κατηγορηματικός σε ό,τι έκανε. Και ήταν με το σκοπό να φέρει τα ζητήματα αυτά ενώπιον του Σανχεντρίν, που ο Ιησούς έφερε τους δυο αποστόλους του στον άνδρα αυτό, νωρίς το απόγευμα του Σαββάτου, και σκόπιμα προκάλεσε τις συζητήσεις εκείνες οι οποίες εξανάγκασαν τους Φαρισαίους να αντιληφθούν το θαύμα."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "164:4",
            "section_title": "4. Ο ΙΩΣΙΑΣ ΕΝΩΠΙΟΝ ΤΟΥ ΣΑΝΧΕΝΤΡΙΝ",
            "pars": [
                {
                    "par_ref": "164:4.1",
                    "par_pageref": "1813.4",
                    "par_content": "Το απόγευμα είχε φτάσει στη μέση του και η θεραπεία του Ιωσία είχε δημιουργήσει τόση συζήτηση γύρω από το ναό που οι αρχηγοί του Σανχεντρίν αποφάσισαν να συγκαλέσουν συμβούλιο στο συνηθισμένο μέρος συσκέψεων στο ναό. Και αυτό το έκαναν παραβιάζοντας έναν ισχύοντα νόμο που απαγόρευε τη σύσκεψη του Σανχεντρίν το Σάββατο. Ο Ιησούς γνώριζε ότι η παραβίαση του Σαββάτου θα ήταν μια από τις κύριες κατηγορίες που θα του επέρριπταν κατά την τελική δοκιμασία, και επιθυμούσε να έρθει ενώπιον του Σανχεντρίν για να επικυρωθεί η κατηγορία ότι είχε θεραπεύσει έναν τυφλό το Σάββατο, όταν η ίδια η σύνοδος του ανώτατου ιουδαϊκού δικαστηρίου που θα τον έκρινε, για την πράξη αυτή του ελέους, θα διασκεπτόταν επί των θεμάτων αυτών, την ημέρα του Σαββάτου και παραβιάζοντας έτσι άμεσα τους νόμους που οι ίδιοι θέσπισαν."
                },
                {
                    "par_ref": "164:4.2",
                    "par_pageref": "1813.5",
                    "par_content": "Όμως δεν κάλεσαν τον Ιησού ενώπιόν τους. Φοβόντουσαν. Αντίθετα, έστειλαν αμέσως μήνυμα στον Ιωσία. Μετά από κάποιες προκαταρκτικές ερωτήσεις, ο εκπρόσωπος του Σανχεντρίν (ήταν παρόντα περίπου πενήντα μέλη), πρόσταξαν τον Ιωσία να τους πει ό,τι του είχε συμβεί. Μετά τη θεραπεία του εκείνο το πρωί, ο Ιωσίας είχε μάθει από το Θωμά, το Ναθαναήλ και άλλους, πως οι Φαρισαίοι ήταν οργισμένοι με τη θεραπεία του το Σάββατο, και πως πιθανότατα θα δημιουργούσαν φασαρία σε κάθε εμπλεκόμενο. Ο Ιωσίας όμως δεν είχε καταλάβει ακόμα ότι ο Ιησούς ήταν αυτός που απεκαλείτο Λυτρωτής. Έτσι όταν οι Φαρισαίοι τον ρώτησαν, αυτός είπε: «Αυτός ο άνδρας εμφανίστηκε, έβαλε λάσπη στα μάτια μου, μου είπε να πλυθώ στου Σιλωάμ και εγώ τώρα όντως βλέπω»."
                },
                {
                    "par_ref": "164:4.3",
                    "par_pageref": "1813.6",
                    "par_content": "Ένας από τους γεροντότερους Φαρισαίους, μετά από ένα μακρύ λόγο, είπε: «Αυτός ο άνδρας δεν μπορεί να είναι από το Θεό, γιατί μπορείτε να δείτε ότι δεν τηρεί το Σάββατο. Παραβιάζει το νόμο, πρώτα, κάνοντας λάσπη, μετά, στέλνοντας το ζητιάνο να πλυθεί στου Σιλωάμ το Σάββατο. Ένας τέτοιος άνδρας δεν μπορεί να είναι διδάσκαλος σταλμένος από το Θεό»."
                },
                {
                    "par_ref": "164:4.4",
                    "par_pageref": "1813.7",
                    "par_content": "Μετά, ένας από τους νεότερους άνδρες που μυστικά πίστευε στον Ιησού, είπε: «Αν αυτός ο άνδρας δεν στάλθηκε από το Θεό, πώς μπορεί και κάνει τέτοια πράγματα; Ξέρουμε πως ένας που είναι κοινός αμαρτωλός δεν μπορεί να εκτελεί τέτοια θαύματα. Όλοι γνωρίζουμε αυτόν το ζητιάνο και ότι γεννήθηκε τυφλός. Τώρα βλέπει. Θα ισχυριστείτε πάλι ότι ο προφήτης αυτός κάνει όλα αυτά τα θαύματα με τη δύναμη του πρίγκιπα των δαιμόνων;». Και σε κάθε Φαρισαίο που τόλμησε να κατηγορήσει και να καταγγείλει τον Ιησού σηκώθηκε και έκανε πολυσύνθετες και ενοχλητικές ερωτήσεις, ούτως ώστε δημιουργήθηκε σοβαρή διαφωνία μεταξύ τους. Ο αξιωματούχος που προήδρευε είδε προς τα πού παρασυρόντουσαν και για να κατευνάσει τη συζήτηση, ετοιμάστηκε να ρωτήσει περαιτέρω ο ίδιος τον άνδρα. Στρεφόμενος προς τον Ιωσία, είπε: «Τι έχεις να πεις για τον άνδρα αυτό, αυτόν τον Ιησού, που ισχυρίζεσαι ότι άνοιξε τα μάτια σου;». Και ο Ιωσίας αποκρίθηκε, «Πιστεύω ότι είναι προφήτης»."
                },
                {
                    "par_ref": "164:4.5",
                    "par_pageref": "1814.1",
                    "par_content": "Οι αρχηγοί θορυβήθηκαν πολύ και μη γνωρίζοντας τι άλλο να κάνουν, αποφάσισαν να στείλουν μήνυμα στους γονείς του Ιωσία για να μάθουν αν πραγματικά είχε γεννηθεί τυφλός. Ήταν απρόθυμοι να πιστέψουν ότι ο ζητιάνος είχε θεραπευτεί."
                },
                {
                    "par_ref": "164:4.6",
                    "par_pageref": "1814.2",
                    "par_content": "Ήταν γνωστό στην Ιερουσαλήμ, όχι μόνο πως στον Ιησού είχε απαγορευθεί να εισέρχεται σε όλες τις συναγωγές, αλλά πως όλοι που πίστευαν στη διδασκαλία του ήταν παρόμοια διωγμένοι από τη συναγωγή, αφορισμένοι από τη συνέλευση των ιεραρχών του Ισραήλ. Και αυτό σήμαινε την άρνηση όλων των δικαιωμάτων και προνομίων κάθε είδους σε όλη την Εβραϊκή επικράτεια, εκτός από το δικαίωμα να αγοράζουν τα αναγκαία για να ζήσουν."
                },
                {
                    "par_ref": "164:4.7",
                    "par_pageref": "1814.3",
                    "par_content": "Επομένως, όταν οι γονείς του Ιωσία, φτωχοί και με ψυχές γεμάτες φόβο, εμφανίστηκαν ενώπιον του σεβάσμιου Σανχεντρίν, φοβήθηκαν να μιλήσουν ελεύθερα. Είπε ο εκπρόσωπος του δικαστηρίου: «Είναι αυτός ο γιος σας; Και σωστά καταλάβαμε πως γεννήθηκε τυφλός; Αν αυτό αληθεύει, πώς γίνεται και βλέπει τώρα;». Και ύστερα, ο πατέρας του Ιωσία, βοηθούμενος από τη μητέρα του, απάντησε: «Γνωρίζουμε ότι αυτός είναι ο γιος μας και ότι γεννήθηκε τυφλός, αλλά πώς γίνεται και βλέπει ή ποιος ήταν αυτός που του έδωσε την όρασή του, δεν γνωρίζουμε. Ρωτήστε τον, είναι ενήλικας, ας μιλήσει για τον εαυτό του»."
                },
                {
                    "par_ref": "164:4.8",
                    "par_pageref": "1814.4",
                    "par_content": "Φώναξαν λοιπόν τον Ιωσία ενώπιόν τους για δεύτερη φορά. Δεν τα πήγαιναν καλά με το σχέδιό τους να διεξάγουν μια κανονική δίκη, και μερικοί είχαν αρχίσει να αισθάνονται παράξενα με το να το κάνουν αυτό την ημέρα του Σαββάτου. Συνεπώς, όταν ξαναφώναξαν τον Ιωσία, προσπάθησαν να τον παγιδεύσουν με διαφορετικό τρόπο επίθεσης. Ο αξιωματούχος του δικαστηρίου μίλησε στον πρώην τυφλό, λέγοντας: «Γιατί δεν δοξάζεις το Θεό γι αυτό; Γιατί δεν μας λες όλη την αλήθεια για το τι συνέβη; Ξέρουμε όλοι ότι αυτός ο άνδρας είναι αμαρτωλός. Γιατί αρνείσαι να διακρίνεις την αλήθεια; Γνωρίζεις ότι αμφότεροι, εσύ κι αυτός ο άνδρας αντιμετωπίζετε να καταδικαστείτε για παραβίαση του Σαββάτου. Δεν θα εξιλεωθείς για την αμαρτία σου, με το να αναγνωρίσεις το Θεό σαν θεραπευτή σου, αν συνεχίσεις να ισχυρίζεσαι ότι βρήκες την όρασή σου σήμερα;»."
                },
                {
                    "par_ref": "164:4.9",
                    "par_pageref": "1814.5",
                    "par_content": "Ο Ιωσίας όμως δεν ήταν κουτός ούτε του έλειπε το χιούμορ, έτσι απάντησε στον αξιωματούχο του δικαστηρίου: «Δεν γνωρίζω αν αυτός ο άνδρας είναι αμαρτωλός, γνωρίζω όμως ένα πράγμα – ότι, αν και ήμουν τυφλός, τώρα βλέπω». Μια και δεν μπορούσαν να παγιδεύσουν τον Ιωσία, προσπάθησαν να τον ανακρίνουν περισσότερο, ρωτώντας: «Πώς ακριβώς άνοιξε τα μάτια σου; Τι έκανε πραγματικά; Τι σου είπε; Σου ζήτησε να πιστέψεις σ’ αυτόν;»."
                },
                {
                    "par_ref": "164:4.10",
                    "par_pageref": "1814.6",
                    "par_content": "Ο Ιωσίας αποκρίθηκε, κάπως ανυπόμονα: «Σας είπα ακριβώς πώς συνέβησαν όλα και αν δεν πιστεύετε τη μαρτυρία μου, γιατί θέλετε να την ακούσετε πάλι; Μην τυχόν και θέλετε κι εσείς να γίνετε μαθητές του;». Όταν μίλησε έτσι ο Ιωσίας, το Σανχεντρίν διασπάστηκε με μεγάλη αναταραχή, σχεδόν τραχύτητα, γιατί οι αρχηγοί όρμηξαν πάνω του κραυγάζοντας με θυμό: «Μπορείς να μιλάς για το αν εσύ είσαι μαθητής αυτού του άνδρα, εμείς όμως είμαστε μαθητές του Μωυσή, και είμαστε διδάσκαλοι των νόμων του Θεού. Γνωρίζουμε ότι ο Θεός μίλησε μέσω του Μωυσή, αλλά όσο γι αυτόν τον Ιησού, δεν γνωρίζουμε από πού είναι»."
                },
                {
                    "par_ref": "164:4.11",
                    "par_pageref": "1814.7",
                    "par_content": "Τότε ο Ιωσίας, ανεβασμένος σ’ ένα σκαμνί, φώναξε δυνατά σε όλους που τον άκουγαν: «Προσέξτε, εσείς που ισχυρίζεστε ότι είστε οι διδάσκαλοι όλου του Ισραήλ, ενόσω σας δηλώνω ότι εδώ πέρα υπάρχει ένα μεγάλο θαύμα, αφού παραδέχεστε πως δεν γνωρίζετε από πού είναι αυτός ο άνθρωπος, και όμως γνωρίζετε με βεβαιότητα, από τη μαρτυρία που ακούσατε, ότι μου έδωσε τα μάτια μου. Όλοι γνωρίζουμε πως ο Θεός δεν εκτελεί τέτοια έργα για τον αμαρτωλό, πως ο Θεός θα έκανε τέτοιο πράγμα μόνο κατόπιν αιτήματος ενός αληθινού πιστού – για κάποιον που είναι άγιος και δίκαιος. Γνωρίζετε ότι ποτέ, από την αρχή του κόσμου, δεν ακούστηκε να βρίσκει την όρασή του κάποιος που γεννήθηκε τυφλός. Κοιτάξτε με, λοιπόν, όλοι σας, και αντιληφθείτε τι έγινε σήμερα στην Ιερουσαλήμ! Σας λέγω, πως αν αυτός ο άνδρας δεν ήταν από το Θεό, δεν θα μπορούσε να κάνει αυτό το πράγμα». Και καθώς τα μέλη του Σανχεντρίν αναχωρούσαν με οργή και σύγχυση, του κραύγασαν: «Γεννήθηκες ολοκληρωτικά μέσα στην αμαρτία, και τώρα τολμάς να μας διδάσκεις; Ίσως να μην γεννήθηκες πραγματικά τυφλός, κι ακόμα, αν τα μάτια σου άνοιξαν την ημέρα του Σαββάτου, αυτό να έγινε από τη δύναμη του πρίγκιπα των διαβόλων». Και κατευθύνθηκαν αμέσως στη συναγωγή για να αποκηρύξουν τον Ιωσία."
                },
                {
                    "par_ref": "164:4.12",
                    "par_pageref": "1815.1",
                    "par_content": "Ο Ιωσίας πήγε στη δίκη αυτή με φτωχές ιδέες για τον Ιησού και τη φύση της θεραπείας του. Το μεγαλύτερο μέρος της παράτολμης μαρτυρίας του, την οποία τόσο έξυπνα και θαρραλέα εκφώνησε ενώπιον του ανώτατου δικαστηρίου όλου του Ισραήλ, ξεδιπλώθηκε στο μυαλό του καθώς η δίκη προχωρούσε με τόσο αθέμιτη και άδικη τακτική."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "164:5",
            "section_title": "5. ΔΙΔΑΣΚΟΝΤΑΣ ΣΤΗ ΣΤΟΑ ΤΟΥ ΣΟΛΟΜΩΝΤΑ",
            "pars": [
                {
                    "par_ref": "164:5.1",
                    "par_pageref": "1815.2",
                    "par_content": "Όλο τον καιρό που αυτή η παραβιάζουσα το Σάββατο σύνοδος του Σανχεντρίν βρισκόταν σε εξέλιξη σε μια από τις αίθουσες του ναού, ο Ιησούς περιδιάβαινε εκεί κοντά, διδάσκοντας το λαό στη Στοά του Σολομώντα, ελπίζοντας ότι θα κλητευόταν ενώπιον του Σανχεντρίν όπου θα μπορούσε να τους πει τα καλά νέα για την ελευθερία και τη χαρά της θεϊκής συγγένειας μέσα στη βασιλεία του Θεού. Αυτοί όμως φοβόντουσαν να τον καλέσουν. Βρισκόντουσαν σε σύγχυση πάντα κατά τις ξαφνικές και δημόσιες εμφανίσεις του Ιησού στην Ιερουσαλήμ. Η μεγάλη ευκαιρία την οποία αναζητούσαν διακαώς, τους την έδινε τώρα ο Ιησούς, αλλά φοβόντουσαν να τον φέρουν ενώπιον του Σανχεντρίν ακόμα και σαν μάρτυρα, και ακόμα περισσότερο, φοβόντουσαν να τον συλλάβουν."
                },
                {
                    "par_ref": "164:5.2",
                    "par_pageref": "1815.3",
                    "par_content": "Ήταν στη μέση του χειμώνα στην Ιερουσαλήμ, και ο λαός αναζητούσε τη μερική προστασία της Στοάς του Σολομώντα, και καθώς ο Ιησούς παράτεινε την παρουσία του εκεί, τα πλήθη του έκαναν πολλές ερωτήσεις και τους δίδασκε για περισσότερο από δυο ώρες. Μερικοί από τους ιουδαίους διδασκάλους προσπάθησαν να τον παγιδεύσουν ρωτώντας τον δημόσια: «Πόσο καιρό θα μας κρατάς σε εκκρεμότητα; Αν είσαι ο Μεσσίας, γιατί δεν μας το λες καθαρά;». Ο Ιησούς είπε: «Σας είπα πολλές φορές για μένα και για τον Πατέρα μου, αλλά δεν με πιστεύετε. Δεν μπορείτε να δείτε ότι τα έργα που εγώ κάνω στο όνομα του Πατέρα μου αποτελούν μαρτυρία για μένα; Πολλοί όμως από εσάς δεν πιστεύουν επειδή δεν ανήκουν στο κοπάδι μου. Ο διδάσκαλος της αλήθειας έλκει μόνο εκείνους που πεινούν για την αλήθεια και διψούν για τη δικαιοσύνη. Τα πρόβατά μου ακούνε τη φωνή μου και τα γνωρίζω και με ακολουθούν. Και σε όλους που ακολουθούν τη διδασκαλία μου θα τους δώσω την αιώνια ζωή. Δεν θα χαθούν ποτέ και κανείς δεν θα τους αρπάξει από τα χέρια μου. Ο Πατέρας μου, που μου έδωσε αυτά τα παιδιά, είναι μεγαλύτερος όλων, έτσι ώστε κανένας δεν μπορεί να τους αποσπάσει από τα χέρια του Πατέρα μου. Ο Πατέρας κι Εγώ είμαστε ένα». Μερικοί από τους άπιστους Ιουδαίους όρμηξαν εκεί που έχτιζαν ακόμα το ναό για να αρπάξουν πέτρες να κυνηγήσουν τον Ιησού, αλλά οι πιστοί τους συγκράτησαν."
                },
                {
                    "par_ref": "164:5.3",
                    "par_pageref": "1815.4",
                    "par_content": "Ο Ιησούς συνέχισε τη διδασκαλία του: «Πολλά αξιαγάπητα έργα σας έχω δείξει από τον Πατέρα μου, έτσι τώρα θα ήθελα να σας ρωτήσω για ποιο απ’ όλα τα καλά έργα θέλετε να με πετροβολήσετε;». Τότε απάντησε ένας από τους Φαρισαίους: «Δεν θα σε πετροβολήσουμε για κάποιο καλό έργο αλλά για βλασφημία, καθόσον εσύ, όντας άνθρωπος, τολμάς να κάνεις τον εαυτό σου ίσο με το Θεό». Και ο Ιησούς αποκρίθηκε: «Κατηγορείτε το Γιο του Ανθρώπου για βλασφημία επειδή αρνηθήκατε να με πιστέψετε όταν σας δήλωνα πως μ’ έστειλε ο Θεός. Αν δεν κάνω τα έργα του Θεού μην με πιστεύετε, αν όμως κάνω τα έργα του Θεού, ακόμα και αν δεν πιστεύετε σε μένα, θα έλεγα να πιστεύετε στα έργα. Αλλά για να είστε σίγουροι γι αυτά που αναγγέλλω, θα σας επιβεβαιώσω ότι ο Πατέρας είναι εντός μου και Εγώ μέσα στον Πατέρα, και καθώς ο Πατέρας κατοικεί μέσα μου, έτσι κι εγώ κατοικώ μέσα στον καθένα που πιστεύει το ευαγγέλιο αυτό». Και όταν ο λαός άκουσε αυτά τα λόγια, πολλοί όρμηξαν ν’ αρπάξουν πέτρες για να τον κυνηγήσουν, αυτός όμως διαπέρασε τον περίβολο του ναού και συναντώντας το Ναθαναήλ και το Θωμά, οι οποίοι είχαν παρευρεθεί στη σύνοδο του Σανχεντρίν, περίμενε μαζί τους κοντά στο ναό μέχρι που βγήκε ο Ιωσίας από την αίθουσα του συμβουλίου."
                },
                {
                    "par_ref": "164:5.4",
                    "par_pageref": "1816.1",
                    "par_content": "Ο Ιησούς και οι δυο απόστολοι δεν έψαξαν τον Ιωσία στο σπίτι του, μέχρι που άκουσαν ότι είχε εκδιωχθεί από τη συναγωγή. Όταν έφτασαν σπίτι του, ο Θωμάς τον φώναξε στην αυλή, και ο Ιησούς μιλώντας του, είπε: «Ιωσία, πιστεύεις στο Γιο του Θεού;». Και ο Ιωσίας απάντησε, «Πες μου ποιος είναι για να τον πιστέψω». Και ο Ιησούς είπε: «Και τον είδες και τον άκουσες, και είναι αυτός που σου μιλάει τώρα». Και ο Ιωσίας είπε: «Κύριε, πιστεύω», και πέφτοντας κάτω, προσκύνησε."
                },
                {
                    "par_ref": "164:5.5",
                    "par_pageref": "1816.2",
                    "par_content": "Όταν ο Ιωσίας έμαθε ότι εκδιώχθηκε από τη συναγωγή, κατ’ αρχήν στενοχωρήθηκε πολύ, αλλά πήρε πολύ δύναμη όταν ο Ιησούς τον πρόσταξε να ετοιμαστεί αμέσως για να πάει μαζί τους στην κατασκήνωση στην Πέλλα. Αυτός ο απλοϊκός άνθρωπος από την Ιερουσαλήμ είχε πράγματι εκδιωχθεί από την ιουδαϊκή συναγωγή, αλλά είδε το Δημιουργό ενός σύμπαντος να τον οδηγεί εμπρός για να συνεργαστεί με την πνευματική αριστοκρατία εκείνης της εποχής και γενιάς."
                },
                {
                    "par_ref": "164:5.6",
                    "par_pageref": "1816.3",
                    "par_content": "Και τώρα ο Ιησούς άφησε την Ιερουσαλήμ, για να μην ξαναγυρίσει παρά κοντά στην εποχή που θα ετοιμαζόταν να αφήσει τον κόσμο. Με τους δυο αποστόλους και τον Ιωσία, ο Κύριος γύρισε στην Πέλλα. Και ο Ιωσίας πιστοποιήθηκε πως ήταν αποδέκτης της θαυμαστής φροντίδας του Κυρίου, που αποδείχτηκε καρποφόρα, γιατί έγινε για όλη τη ζωή του κήρυκας του ευαγγελίου της βασιλείας."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "ΣΤΗ ΓΙΟΡΤΗ ΤΟΥ ΚΑΘΑΓΙΑΣΜΟΥ"
}