{
    "paper_index": 190,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "190:0",
            "pars": [
                {
                    "par_ref": "190:0.1",
                    "par_pageref": "2029.1",
                    "par_content": "Ο αναστημένος Ιησούς ετοιμάζεται τώρα να περάσει μια σύντομη περίοδο στην Ουράντια με σκοπό να βιώσει την ανερχόμενη μοροντιανή πορεία ενός θνητού των σφαιρών επιρροής. Αν και το χρόνο αυτό της μοροντιανής ζωής θα τον περάσει στον κόσμο της θνητής του ενσάρκωσης, θα είναι όμως, από κάθε άποψη, ισοδύναμος της εμπειρίας των θνητών της Σατάνια, που περνούν από την προοδευτική μοροντιανή ζωή των επτά μανσονικών κόσμων της Τζερουζέμ."
                },
                {
                    "par_ref": "190:0.2",
                    "par_pageref": "2029.2",
                    "par_content": "Όλη αυτή η δύναμη που είναι έμφυτη στον Ιησού – το χάρισμα της ζωής – και η οποία τον κατέστησε ικανό να αναστηθεί από του νεκρούς, είναι το πραγματικό δώρο της αιώνιας ζωής που αυτός παρέχει στους πιστούς της βασιλείας, και η οποία ακόμα και τώρα κάνει βέβαιη την ανάστασή τους από τα δεσμά του φυσικού θανάτου."
                },
                {
                    "par_ref": "190:0.3",
                    "par_pageref": "2029.3",
                    "par_content": "Οι θνητοί των σφαιρών επιρροής θα σηκωθούν το πρωινό της ανάστασης με τον ίδιο τύπο μετάβασης ή μοροντιανό σώμα, που ο Ιησούς είχε όταν αναστήθηκε από το μνήμα το πρωί της Κυριακής. Τα σώματα αυτά δεν έχουν αίμα που να κυκλοφορεί, και τέτοια όντα δεν λαμβάνουν κανονική υλική τροφή. Παρόλα αυτά, αυτές οι μοροντιανές μορφές είναι *πραγματικές.* Όταν οι ποικίλοι πιστοί είδαν τον Ιησού μετά την ανάστασή του, τον είδαν πραγματικά. Δεν ήταν τα αυτοεξαπατούμενα θύματα οραμάτων ή παραισθήσεων."
                },
                {
                    "par_ref": "190:0.4",
                    "par_pageref": "2029.4",
                    "par_content": "Η σταθερή πίστη στην ανάσταση του Ιησού ήταν το βασικό χαρακτηριστικό της πίστης όλων των κλάδων της πρώτης ευαγγελικής διδασκαλίας. Στην Ιερουσαλήμ, την Αλεξάνδρεια, την Αντιόχεια και τη Φιλαδέλφεια όλοι οι διδάσκαλοι του ευαγγελίου ενώθηκαν σ’ αυτή την αναμφίβολη πίστη στην ανάσταση του Κυρίου."
                },
                {
                    "par_ref": "190:0.5",
                    "par_pageref": "2029.5",
                    "par_content": "Εκτιμώντας το χαρακτηριστικό τμήμα που έλαβε η Μαρία η Μαγδαληνή διακηρύσσοντας την ανάσταση του Κυρίου, πρέπει να αναφερθεί ότι η Μαρία ήταν η κύρια εκπρόσωπος του γυναικείου σώματος, όπως ήταν ο Πέτρος για τους αποστόλους. Η Μαρία δεν ήταν αρχηγός των εργατριών, αλλά η κύρια διδάσκαλός τους και δημόσια εκπρόσωπος. Η Μαρία είχε γίνει πολύ προσεκτική γυναίκα, έτσι ώστε η τόλμη της να μιλήσει σ’ έναν άνδρα που θεώρησε ότι ήταν ο φύλακας του κήπου του Ιωσήφ, δείχνει μόνο πόσο τρομοκρατημένη ήταν που βρήκε το μνήμα κενό. Ήταν το βάθος και η αγωνία της αγάπης της, η πληρότητα της αφοσίωσής της, που την έκανε να ξεχάσει, για ένα λεπτό, τους συμβατικούς περιορισμούς που είχε το πλησίασμα μιας Ιουδαίας γυναίκας προς έναν άγνωστο άνδρα."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "190:1",
            "section_title": " 1. ΠΡΟΑΓΓΕΛΟΙ ΤΗΣ ΑΝΑΣΤΑΣΗΣ",
            "pars": [
                {
                    "par_ref": "190:1.1",
                    "par_pageref": "2029.6",
                    "par_content": "Οι απόστολοι δεν ήθελαν να τους αφήσει ο Ιησούς, επομένως είχαν περιφρονήσει όλες τις αναφορές του περί θανάτου, μαζί και με τις υποσχέσεις του ότι θα ανασταινόταν πάλι. Δεν προσδοκούσαν την ανάσταση όπως συνέβη, και αρνήθηκαν να πιστέψουν έως ότου αντιμετώπισαν την επιταγή της αδιαμφισβήτητης απόδειξης και της απόλυτης πιστοποίησης των δικών τους εμπειριών."
                },
                {
                    "par_ref": "190:1.2",
                    "par_pageref": "2030.1",
                    "par_content": "Όταν οι απόστολοι αρνήθηκαν να πιστέψουν την αναφορά των πέντε γυναικών που περιέγραψαν ότι είχαν δει τον Ιησού και μίλησαν μαζί του, η Μαρία η Μαγδαληνή επέστρεψε στο μνήμα και οι άλλες γύρισαν στην οικία του Ιωσήφ, όπου αφηγήθηκαν τις εμπειρίες τους στην κόρη του και τις άλλες γυναίκες. Και οι γυναίκες πίστεψαν την αναφορά τους. Λίγο μετά τις έξη η κόρη του Ιωσήφ από την Αριμαθαία και οι τέσσερις γυναίκες που είχαν δει τον Ιησού, πήγαν στο σπίτι του Νικόδημου, όπου αφηγήθηκαν όλα αυτά τα συμβάντα στον Ιωσήφ, το Νικόδημο, το Δαυίδ Ζεβεδαίο και τους άλλους άνδρες που ήσαν μαζεμένοι εκεί. Ο Νικόδημος και οι άλλοι αμφισβήτησαν την ιστορία τους, αμφισβήτησαν ότι ο Ιησούς είχε αναστηθεί από τους νεκρούς, υπέθεσαν ότι οι Ιουδαίοι είχαν μετακινήσει το σώμα. Ο Ιωσήφ και ο Δαυίδ είχαν διάθεση να πιστέψουν την αναφορά, τόσο πολύ που έσπευσαν να εξετάσουν το μνήμα, και βρήκαν τα πάντα ακριβώς όπως τα είχαν περιγράψει οι γυναίκες. Και αυτοί ήταν οι τελευταίοι που είδαν έτσι τον τάφο, επειδή ο αρχιερέας έστειλε τον αρχηγό των φρουρών του ναού στο μνήμα στις επτά και μισή για να αφαιρέσει τα νεκρικά ρούχα. Ο αρχηγός τα τύλιξε όλα μέσα στο λινό σεντόνι και τα πέταξε πάνω από ένα διπλανό βράχο."
                },
                {
                    "par_ref": "190:1.3",
                    "par_pageref": "2030.2",
                    "par_content": "Από το μνήμα ο Δαυίδ και ο Ιωσήφ πήγαν απευθείας στο σπίτι του Ηλία Μάρκου, όπου έκαναν σύσκεψη με τους δέκα αποστόλους στο υπερώο. Μόνο ο Ιωάννης Ζεβεδαίος ήταν πρόθυμος να πιστέψει, έστω και αμυδρά, ότι ο Ιησούς είχε αναστηθεί από τους νεκρούς. Ο Πέτρος στην αρχή είχε πιστέψει αλλά, όταν δεν κατόρθωσε να βρει τον Κύριο, έπεσε σε μεγάλη αμφιβολία. Όλοι ήταν πρόθυμοι να πιστέψουν ότι οι Ιουδαίοι είχαν μετακινήσει το σώμα. Ο Δαυίδ δεν διαφώνησε μαζί τους, αλλά όταν έφυγε, είπε: «Εσείς είστε οι απόστολοι, και οφείλετε να καταλαβαίνετε αυτά τα πράγματα. Δεν θα διαφωνήσω μαζί σας, παρόλα αυτά, πηγαίνω τώρα πίσω στο σπίτι του Νικόδημου, όπου έχω ορίσει με τους αγγελιαφόρους να συναντηθούμε σήμερα, και όταν μαζευτούν όλοι, θα τους στείλω στην τελευταία τους αποστολή, σαν προάγγελους της ανάστασης του Κυρίου. Άκουσα τον Κύριο να το λέγει αυτό, αφού θα πέθαινε, θα ανασταινόταν την τρίτη ημέρα, και τον πιστεύω». Και μιλώντας έτσι στους αποκαρδιωμένους και δυστυχισμένους πρεσβευτές της βασιλείας, ο αυτοδιορισμένος αρχηγός επικοινωνίας και πληροφορίας αποχαιρέτησε τους αποστόλους. Καθώς κατέβαινε από το υπερώο πέταξε το σάκο του Ιούδα, που περιείχε όλα τα αποστολικά έσοδα, στα γόνατα του Ματθαίου Λεβή."
                },
                {
                    "par_ref": "190:1.4",
                    "par_pageref": "2030.3",
                    "par_content": "Ήταν κατά τις εννιά και μισή όταν οι τελευταίοι από τους είκοσι έξι αγγελιαφόρους του Δαυίδ έφταναν στο σπίτι του Νικόδημου. Ο Δαυίδ τους συγκέντρωσε γρήγορα στην ευρύχωρη αυλή και απευθύνθηκε προς αυτούς:"
                },
                {
                    "par_ref": "190:1.5",
                    "par_pageref": "2030.4",
                    "par_content": "«Άνδρες και αδέλφια, όλο αυτό τον καιρό με υπηρετήσατε σύμφωνα με τον όρκο σας σε μένα και σε κάθε ένα σας, και σας καλώ να μαρτυρήσετε ότι ποτέ δεν διένειμα ψευδείς πληροφορίες στα χέρια σας. Πρόκειται να σας στείλω στην τελευταία σας αποστολή σαν εθελοντές αγγελιαφόρους της βασιλείας, και κάνοντας αυτό σας απαλλάσσω από τους όρκους σας και εφεξής διαλύω το σώμα των αγγελιαφόρων. Άνδρες, σας δηλώνω ότι τελειώσαμε το έργο μας. Ο Κύριος δεν έχει πια ανάγκη από θνητούς αγγελιαφόρους. Αναστήθηκε από τους νεκρούς. Μας είπε πριν τον συλλάβουν ότι θα πέθαινε και θα ανασταινόταν πάλι την τρίτη μέρα. Είδα το μνήμα – είναι άδειο. Μίλησα με τη Μαρία τη Μαγδαληνή και τέσσερις άλλες γυναίκες που μίλησαν με τον Ιησού. Τώρα σας απολύω, σας αποχαιρετώ, και σας στέλνω στο έργο του καθενός σας, και το μήνυμα που θα μεταφέρετε στους πιστούς είναι: ‘Ο Ιησούς αναστήθηκε από τους νεκρούς, ο τάφος είναι κενός’»."
                },
                {
                    "par_ref": "190:1.6",
                    "par_pageref": "2030.5",
                    "par_content": "Η πλειονότητα των εκεί παρευρισκομένων προσπάθησαν να πείσουν το Δαυίδ να μην το κάνει αυτό. Αλλά δεν μπόρεσαν να τον επηρεάσουν. Μετά προσπάθησαν να αποτρέψουν τους αγγελιαφόρους, αλλά αυτοί δεν έλαβαν υπόψη τους τα λόγια της αμφιβολίας. Και έτσι, λίγο πριν τις δέκα αυτή την Κυριακή το πρωί, οι είκοσι έξι δρομείς αναχώρησαν σαν οι πρώτοι προάγγελοι του εξαιρετικού αληθινού γεγονότος του αναστημένου Ιησού. Και ξεκίνησαν για την αποστολή αυτή όπως είχαν κάνει για πολλές άλλες, προς εκπλήρωση του όρκου τους στο Δαυίδ Ζεβεδαίο και στον κάθε ένα τους. Οι άνδρες αυτοί είχαν μεγάλη εμπιστοσύνη στο Δαυίδ. Αναχώρησαν για το ανατεθειμένο αυτό έργο χωρίς καν να περιμένουν να μιλήσουν με εκείνους που είχαν δει τον Ιησού. Δέχτηκαν το λόγο του Δαυίδ. Η πλειονότητα αυτών πίστεψε όσα τους είπε ο Δαυίδ, και ακόμα και εκείνοι που αμφέβαλαν κάπως, μετέφεραν το μήνυμα με την ίδια σιγουριά όσο και γρηγοράδα."
                },
                {
                    "par_ref": "190:1.7",
                    "par_pageref": "2031.1",
                    "par_content": "Οι απόστολοι, το πνευματικό σώμα της βασιλείας, βρίσκονται σήμερα συγκεντρωμένοι στο υπερώο, όπου εκδηλώνουν φόβο και εκφράζουν αμφιβολίες, ενόσω αυτοί οι άσχετοι με αυτά, αντιπροσωπεύοντας την πρώτη προσπάθεια για κοινωνικοποίησης του ευαγγελίου του Κυρίου περί της αδελφότητας του ανθρώπου, υπό τις διαταγές του ατρόμητου και ικανού αρχηγού τους, αναχωρούν για να διακηρύξουν τον αναστημένο Σωτήρα ενός κόσμου και ενός σύμπαντος. Και εμπλέκονται με αυτή την αξιοσημείωτη υπηρεσία προτού οι εκλεγμένοι εκπρόσωποί του προθυμοποιηθούν να πιστέψουν το λόγο του ή να δεχτούν την κατάθεση των αυτοπτών μαρτύρων."
                },
                {
                    "par_ref": "190:1.8",
                    "par_pageref": "2031.2",
                    "par_content": "Αυτοί οι είκοσι έξι στάλθηκαν στο σπίτι του Λαζάρου στη Βηθανία και σε όλα τα κέντρα πιστών, από τη Βηρσεβά στο νότο μέχρι τη Δαμασκό και τη Σιδώνα στο βορρά, και από τη Φιλαδέλφεια στην ανατολή μέχρι την Αλεξάνδρεια στη δύση."
                },
                {
                    "par_ref": "190:1.9",
                    "par_pageref": "2031.3",
                    "par_content": "Όταν ο Δαυίδ αποχαιρέτησε τ’ αδέλφια του, πήγε στο σπίτι του Ιωσήφ για τη μητέρα του, και μετά μαζί πήγαν στη Βηθανία για να συναντήσουν την οικογένεια του Ιησού που περίμενε. Ο Δαυίδ κατέλυσε εκεί στη Βηθανία μαζί με τη Μάρθα και τη Μαρία, μέχρι να πουλήσουν αυτές την κτηματική περιουσία τους και τις συνόδευσε στο ταξίδι τους για να συναντήσουν τον αδελφό τους, Λάζαρο, στη Φιλαδέλφεια."
                },
                {
                    "par_ref": "190:1.10",
                    "par_pageref": "2031.4",
                    "par_content": "Περίπου μια βδομάδα από την ώρα αυτή, ο Ιωάννης Ζεβεδαίος πήρε τη Μαρία τη μητέρα του Ιησού στο σπίτι του στη Βηθσαϊδά. Ο Ιάκωβος, ο μεγαλύτερος αδελφός του Ιησού, παρέμεινε με την οικογένειά του στην Ιερουσαλήμ. Η Ρουθ παρέμεινε στη Βηθανία με τις αδελφές του Λαζάρου. Η λοιπή οικογένεια του Ιησού επέστρεψε στη Γαλιλαία. Ο Δαυίδ Ζεβεδαίος έφυγε από τη Βηθανία μαζί με τη Μάρθα και τη Μαρία, για τη Φιλαδέλφεια, νωρίς τον Ιούνιο, την επόμενη μέρα του γάμου του με τη Ρουθ, τη μικρότερη αδελφή του Ιησού."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "190:2",
            "section_title": " 2. Η ΕΜΦΑΝΙΣΗ ΤΟΥ ΙΗΣΟΥ ΣΤΗ ΒΗΘΑΝΙΑ",
            "pars": [
                {
                    "par_ref": "190:2.1",
                    "par_pageref": "2031.5",
                    "par_content": "Από την ώρα της μοροντιανής ανάστασης μέχρι την ώρα της ανόδου του πνεύματός του στα ύψη, ο Ιησούς έκανε δεκαεννιά ξεχωριστές εμφανίσεις σε ορατή μορφή στους πιστούς του στη γη. Δεν εμφανίστηκε στους εχθρούς του ούτε σε εκείνους που δεν μπορούσαν να εκμεταλλευτούν πνευματικά την εκδήλωσή του με ορατή μορφή. Η πρώτη του εμφάνιση ήταν στις πέντε γυναίκες στο μνήμα, η δεύτερή του στη Μαρία τη Μαγδαληνή επίσης στο μνήμα."
                },
                {
                    "par_ref": "190:2.2",
                    "par_pageref": "2031.6",
                    "par_content": "Η τρίτη εμφάνιση συνέβη κατά το μεσημέρι της Κυριακής αυτής στη Βηθανία. Λίγο μετά το μεσημέρι, ο μεγαλύτερος αδελφός του Ιησού, ο Ιάκωβος, στεκόταν στον κήπο του Λαζάρου μπροστά στον κενό τάφο του αναστημένου αδελφού της Μάρθας και της Μαρίας, γυρίζοντας στο μυαλό του τα νέα που τους είχε φέρει περίπου μια ώρα πρωτύτερα ο αγγελιαφόρος του Δαυίδ. Ο Ιάκωβος είχε πάντα την τάση να πιστεύει στην αποστολή του μεγαλύτερου αδελφού του στη γη, αλλά από καιρό είχε χάσει την επαφή του με το έργο του Ιησού και είχε παρασυρθεί σε σοβαρή αμφισβήτηση που αφορούσε τους μετέπειτα ισχυρισμούς των αποστόλων ότι ο Ιησούς ήταν ο Μεσσίας. Ολόκληρη η οικογένεια αιφνιδιάστηκε και σχεδόν αναστατώθηκε από τα νέα που έφερε ο αγγελιαφόρος. Ενώ ο Ιάκωβος στεκόταν μπροστά από τον κενό τάφο του Λαζάρου, η Μαρία η Μαγδαληνή έφτασε στην περιοχή και με έξαψη αφηγήθηκε στην οικογένεια τις εμπειρίες της από τις πρώτες πρωινές ώρες στο μνήμα του Ιωσήφ. Πριν τελειώσει, έφτασαν ο Δαυίδ Ζεβεδαίος και η μητέρα του. Η Ρούθ, φυσικά, πίστεψε την αναφορά και το ίδιο έκανε και ο Ιούδας μετά τη συνομιλία του με το Δαυίδ και τη Σαλώμη."
                },
                {
                    "par_ref": "190:2.3",
                    "par_pageref": "2032.1",
                    "par_content": "Εν τω μεταξύ, καθώς έψαχναν για τον Ιάκωβο και πριν τον βρουν, ενώ στεκόταν εκεί στον κήπο κοντά στον τάφο, αυτός αντιλήφθηκε μια κοντινή παρουσία, σαν κάποιος να τον άγγιξε στον ώμο, και όταν γύρισε να κοιτάξει, πρόσεξε τη βαθμιαία εμφάνιση μιας παράξενης μορφής πλάι του. Ήταν πολύ έκπληκτος για να μιλήσει και πολύ έντρομος για να το σκάσει. Και τότε η παράξενη μορφή μίλησε, λέγοντας: «Ιάκωβε, ήρθα για να σε καλέσω στην υπηρεσία της βασιλείας. Συνεργάσου θερμά με τα αδέλφια σου και ακολούθησέ με». Όταν ο Ιάκωβος άκουσε να λέγεται το όνομά του, αναγνώρισε ότι ήταν ο μεγαλύτερος αδελφός του, ο Ιησούς, που είχε απευθυνθεί σ’ αυτόν. Όλοι είχαν λίγο πολύ δυσκολία στο να αναγνωρίζουν τη μοροντιανή μορφή του Κυρίου, αλλά λίγοι είχαν τη δυσκολία να αναγνωρίσουν τη φωνή του ή αλλιώς να αντιληφθούν τη γοητευτική προσωπικότητά του, όταν άρχιζε να επικοινωνεί μαζί τους."
                },
                {
                    "par_ref": "190:2.4",
                    "par_pageref": "2032.2",
                    "par_content": "Όταν ο Ιάκωβος παρατήρησε ότι ο Ιησούς απευθυνόταν σ’ αυτόν, βάλθηκε να γονατίσει, αναφωνώντας, «Πατέρα μου και αδελφέ μου», αλλά ο Ιησούς του είπε να σταθεί όρθιος ενόσω μιλούσε μαζί του. Και περπάτησαν μέσα στον κήπο και συζήτησαν για περίπου τρία λεπτά. Μίλησαν για τις εμπειρίες των προηγούμενων ημερών και προσχεδίασαν τα γεγονότα του κοντινού μέλλοντος. Καθώς πλησίαζαν στο σπίτι, ο Ιησούς είπε, «Έχε γεια, Ιάκωβε, έως ότου σας υποδεχτώ όλους μαζί»."
                },
                {
                    "par_ref": "190:2.5",
                    "par_pageref": "2032.3",
                    "par_content": "Ο Ιάκωβος όρμηξε μέσα στο σπίτι, ενώ τον αναζητούσαν ακόμα στη Βηθφαγία, κραυγάζοντας: «Μόλις είδα τον Ιησού και μίλησα μαζί του, φλυάρησα μαζί του. Δεν είναι νεκρός, αναστήθηκε! Χάθηκε από μπροστά μου, λέγοντας, ‘Έχε γεια έως ότου σας χαιρετήσω όλους μαζί». Δεν είχε καλά-καλά σταματήσει να μιλάει όταν επέστρεψε ο Ιούδας, και ξαναείπε την εμπειρία της συνάντησης με τον Ιησού στον κήπο, προς όφελος του Ιούδα. Και όλοι άρχισαν να πιστεύουν στην ανάσταση του Ιησού. Ο Ιάκωβος ανήγγειλε τώρα ότι δεν θα επέστρεφε στη Γαλιλαία, και ο Δαυίδ αναφώνησε: «Τον είδαν όχι μόνο εξημμένες γυναίκες, ακόμα και ανεπηρέαστοι άνδρες μπόρεσαν να τον δουν. Προσδοκώ να τον δω και ο ίδιος»."
                },
                {
                    "par_ref": "190:2.6",
                    "par_pageref": "2032.4",
                    "par_content": "Και ο Δαυίδ δεν περίμενε πολύ, γιατί η τέταρτη εμφάνιση του Ιησού σε θνητή αναγνώριση συνέβη λίγο πριν τις δυο στο ίδιο αυτό σπίτι της Μάρθας και της Μαρίας, όταν εμφανίστηκε ορατός ενώπιον της γήινης οικογενείας του και των φίλων τους, συνολικά είκοσι. Ο Κύριος εμφανίστηκε στην ανοιχτή πίσω πόρτα, λέγοντας: «Ειρήνη σε σας. Χαιρετώ εκείνους που κάποτε ήταν δικοί μου στη σάρκα και εύχομαι συντροφικότητα για τους αδελφούς μου και τις αδελφές μου στη βασιλεία των ουρανών. Πώς μπορείτε και αμφιβάλετε; Γιατί αργοπορήσατε τόσο πολύ προτού διαλέξετε να ακολουθήσετε το φως της αλήθειας με όλη σας την καρδιά; Ελάτε, λοιπόν, όλοι σας στη συντροφιά του Πνεύματος της Αληθείας στο βασίλειο του Πατρός». Καθώς άρχισαν να συνέρχονται από το πρώτο ξάφνιασμα της έκπληξής τους και κινήθηκαν γύρω του για να τον αγκαλιάσουν, αυτός χάθηκε από τα μάτια τους."
                },
                {
                    "par_ref": "190:2.7",
                    "par_pageref": "2032.5",
                    "par_content": "Όλοι ήθελαν να τρέξουν στην πόλη και να πουν στους δυσπιστούντες αποστόλους τι είχε συμβεί, αλλά ο Ιάκωβος τους συγκράτησε. Η Μαρία η Μαγδαληνή, μόνο, επετράπη να γυρίσει στο σπίτι του Ιωσήφ. Ο Ιάκωβος απαγόρευσε να δημοσιοποιήσουν προς τα έξω το γεγονός της μοροντιανής αυτής επίσκεψης εξαιτίας ορισμένων πραγμάτων που του είπε ο Ιησούς καθώς συζήτησαν στον κήπο. Αλλά ο Ιάκωβος δεν αποκάλυψε ποτέ περισσότερα για την ομιλία του με τον αναστημένο Κύριο αυτή τη μέρα στο σπίτι του Λαζάρου στη Βηθανία."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "190:3",
            "section_title": " 3. ΣΤΟ ΣΠΙΤΙ ΤΟΥ ΙΩΣΗΦ",
            "pars": [
                {
                    "par_ref": "190:3.1",
                    "par_pageref": "2033.1",
                    "par_content": "Η πέμπτη μοροντιανή εκδήλωση του Ιησού που αναγνώρισαν θνητά μάτια συνέβη μπροστά σε καμιά εικοσιπενταριά πιστές γυναίκες που είχαν συγκεντρωθεί στο σπίτι του Ιωσήφ από την Αριμαθαία, δεκαπέντε λεπτά περίπου μετά τις τέσσερις την ίδια ημέρα την Κυριακή το απόγευμα. Η Μαρία η Μαγδαληνή είχε επιστρέψει στο σπίτι του Ιωσήφ λίγα μόλις λεπτά πριν από την εμφάνιση αυτή. Ο Ιάκωβος, ο αδελφός του Ιησού, είχε παρακαλέσει να μη λεχθεί τίποτε στους αποστόλους σχετικά με την εμφάνιση του Κυρίου στη Βηθανία. Δεν ζήτησε από τη Μαρία να μην αναφέρει το συμβάν στις πιστές αδελφές της. Επομένως, αφού η Μαρία έκανε έκκληση σε όλες τις γυναίκες για μυστικότητα, προχώρησε να αφηγείται τι είχε τόσο πρόσφατα συμβεί, ενώ βρισκόταν με την οικογένεια του Ιησού στη Βηθανία. Και ήταν στη μέση ακριβώς αυτής της συνταραχτικής αφήγησης όταν μια ξαφνική και κατανυκτική σιωπή έπεσε πάνω τους. Παρατήρησαν ακριβώς στο μέσον τους την τέλεια ορατή μορφή του αναστημένου Ιησού. Τις χαιρέτησε, λέγοντας: «Ειρήνη σε σας. Στη συντροφιά της βασιλείας δεν θα υπάρχει ούτε Ιουδαίος ούτε εθνικός, πλούσιος ή φτωχός, ελεύθερος ή δούλος, άνδρας ή γυναίκα. Καλείστε κι εσείς να δημοσιοποιήσετε τα καλά νέα της ελευθερίας της ανθρωπότητας μέσα από το ευαγγέλιο της συγγένειας με το Θεό στη βασιλεία των ουρανών. Πηγαίνετε σε όλο τον κόσμο κηρύσσοντας το ευαγγέλιο αυτό και επικυρώνοντας πιστούς στην πίστη τούτου. Και κάνοντας αυτό, να μην ξεχνάτε να υπηρετείτε τους άρρωστους και να ενδυναμώνετε εκείνους που είναι μικρόψυχοι και βασανίζονται από φόβο. Και θα είμαι μαζί σας πάντοτε μέχρι και τα πέρατα της γης». Και όταν μίλησε με τον τρόπο αυτό, χάθηκε από τα μάτια τους, ενώ οι γυναίκες χαμήλωσαν τα πρόσωπά τους και επιδόθηκαν σε λατρεία σιωπηλά."
                },
                {
                    "par_ref": "190:3.2",
                    "par_pageref": "2033.2",
                    "par_content": "Από τις πέντε μοροντιανές εμφανίσεις του Ιησού που συνέβησαν μέχρι αυτή την ώρα, η Μαρία η Μαγδαληνή είχε παραστεί σε τέσσερις."
                },
                {
                    "par_ref": "190:3.3",
                    "par_pageref": "2033.3",
                    "par_content": "Σαν αποτέλεσμα της αποστολής των αγγελιαφόρων κατά τη διάρκεια του πρωινού και από την ασυνείδητη διαρροή υπαινιγμών σχετικά με την εμφάνιση του Ιησού στο σπίτι του Ιωσήφ, άρχισε να καταφθάνει η πληροφορία στους αρχηγούς των Ιουδαίων στη διάρκεια των πρώτων ωρών της νύχτας, ότι στην πόλη αναφερόταν πως ο Ιησούς είχε αναστηθεί, και πως πολλά άτομα ισχυρίζονταν ότι τον είχαν δει. Τα μέλη του Σανχεντρίν ταράχτηκαν τελείως με αυτές τις φήμες. Μετά από μια εσπευσμένη σύσκεψη με τον Άννα, ο Καϊάφας κάλεσε μια σύσκεψη του Σανχεντρίν να λάβει χώρα στις οκτώ εκείνο το βράδυ. Ήταν σε αυτό το συμβούλιο που πήραν την απόφαση να πετάξουν έξω από τις συναγωγές κάθε άτομο που θα ανέφερε την ανάσταση του Ιησού. Μάλιστα προτάθηκε να θανατώνεται οποιοσδήποτε ισχυριζόταν ότι τον είχε δει. Αυτή η πρόταση, όμως, δεν ψηφίστηκε εφόσον το συμβούλιο διαλύθηκε με σύγχυση που έφτανε στα όρια του συνηθισμένου πανικού. Είχαν τολμήσει να πιστέψουν ότι είχαν ξεμπερδέψει με τον Ιησού. Ανακάλυψαν όμως ότι τα πραγματικά βάσανά τους με τον άνθρωπο από τη Ναζαρέτ είχαν μόλις αρχίσει."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "190:4",
            "section_title": " 4. Η ΕΜΦΑΝΙΣΗ ΣΤΟΥΣ ΕΛΛΗΝΕΣ",
            "pars": [
                {
                    "par_ref": "190:4.1",
                    "par_pageref": "2033.4",
                    "par_content": "Περίπου κατά τις τέσσερις και μισή, στο σπίτι κάποιου Φλάβιου, ο Κύριος έκανε την έκτη μοροντιανή του εμφάνιση σε περίπου σαράντα Έλληνες πιστούς που ήταν μαζεμένοι εκεί. Ενώ ήταν απασχολημένοι με τη συζήτηση των αναφορών για την ανάσταση του Κυρίου, παρουσιάστηκε ανάμεσά τους, παρόλο που οι πόρτες ήταν ασφαλισμένες, και μιλώντας τους, είπε: «Ειρήνη σε σας. Αν και ο Γιος του Ανθρώπου εμφανίστηκε στη γη ανάμεσα στους Ιουδαίους, ήρθε για να υπηρετήσει όλους τους ανθρώπους. Στη βασιλεία του Πατρός μου δεν θα υπάρχει ούτε Ιουδαίος ούτε εθνικός, θα είστε όλοι αδέλφια – τα παιδιά του Θεού. Πηγαίνετε, επομένως, σε όλο τον κόσμο, κηρύσσοντας το ευαγγέλιο αυτό της σωτηρίας όπως το λάβατε από τους πρεσβευτές της βασιλείας, και εγώ θα σας συντροφεύω στην αδελφότητα της πίστης και της αλήθειας των παιδιών του Πατρός». Και όταν τους ανέθεσε το έργο αυτό, αποχαιρέτησε και δεν τον είδαν πια. Παρέμειναν στο σπίτι μέσα όλο το βράδυ. Ήταν καταβεβλημένοι από το δέος και το φόβο για να ριψοκινδυνέψουν να βγούνε. Ούτε κανένας από τους Έλληνες αυτούς κοιμήθηκε εκείνη τη νύχτα. Έμειναν άγρυπνοι συζητώντας αυτά τα πράγματα και ελπίζοντας ότι ο Κύριος θα τους επισκεπτόταν ξανά. Μέσα στην ομάδα αυτή βρίσκονταν πολλοί από τους Έλληνες που ήταν στη Γεθσημανή, όταν οι στρατιώτες συνέλαβαν τον Ιησού και ο Ιούδας τον πρόδωσε με ένα φιλί."
                },
                {
                    "par_ref": "190:4.2",
                    "par_pageref": "2034.1",
                    "par_content": "Φήμες της ανάστασης του Ιησού και αναφορές σχετικές με τις πολλές εμφανίσεις του στους οπαδούς του διαδίδονταν γρήγορα και όλη η πόλη έφτασε στο ζενίθ της υπερδιέγερσης. Ο Κύριος είχε ήδη εμφανιστεί στην οικογένειά του, στις γυναίκες, και στους Έλληνες και τώρα παρουσιάζεται στο μέσον των αποστόλων. Το Σανχεντρίν πρόκειται να αρχίσει σύντομα τη μελέτη των νέων αυτών προβλημάτων που τόσο ξαφνικά επιβλήθηκαν στους Ιουδαίους αρχηγούς. Ο Ιησούς σκέφτεται πολύ τους αποστόλους του αλλά επιθυμεί να παραμείνουν ήσυχοι για λίγες ακόμα ώρες κατανυκτικής σκέψης και σχολαστικής αντίληψης πριν τους επισκεφθεί."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "190:5",
            "section_title": " 5. ΠΕΡΠΑΤΩΝΤΑΣ ΜΕ ΤΟΥΣ ΔΥΟ ΑΔΕΛΦΟΥΣ",
            "pars": [
                {
                    "par_ref": "190:5.1",
                    "par_pageref": "2034.2",
                    "par_content": "Στους Εμμαούς, έντεκα χιλιόμετρα περίπου δυτικά της Ιερουσαλήμ, ζούσαν δυο αδελφοί, βοσκοί, που είχαν περάσει την εβδομάδα του Πάσχα στην Ιερουσαλήμ παρευρισκόμενοι στις θυσίες, ιεροτελεστίες και γιορτές. Ο Κλεόπας, ο μεγαλύτερος, ήταν εν μέρει πιστός του Ιησού, τουλάχιστον είχε εκδιωχθεί από τη συναγωγή. Ο αδελφός του, Ιακώβ, δεν ήταν πιστός, αν και του είχαν κινήσει την περιέργεια όσα είχε ακούσει για τη διδασκαλία και τα έργα του Κυρίου."
                },
                {
                    "par_ref": "190:5.2",
                    "par_pageref": "2034.3",
                    "par_content": "Αυτή την Κυριακή το απόγευμα, πέντε χιλιόμετρα περίπου έξω από την Ιερουσαλήμ και λίγα λεπτά πριν από τις πέντε, καθώς οι δυο αυτοί αδελφοί περπατούσαν βαριεστημένα κατά μήκος του δρόμου προς τους Εμμαούς, συζητούσαν με μεγάλο ζήλο για τον Ιησού, τις διδασκαλίες του, το έργο του, και ειδικότερα σχετικά με τις φήμες ότι το μνήμα του ήταν άδειο και ότι ορισμένες γυναίκες είχαν μιλήσει μαζί του. Ο Κλεώπας ήταν σχεδόν έτοιμος να πιστέψει αυτές τις αναφορές, αλλά ο Ιακώβ επέμενε ότι η όλη υπόθεση ήταν απάτη. Καθώς αυτοί διαφωνούσαν και φιλονικούσαν έτσι καθοδόν προς το σπίτι τους, η μοροντιανή παρουσία του Ιησού, η έβδομη εμφάνισή του, ήρθε δίπλα τους καθώς βάδιζαν. Ο Κλεώπας άκουγε συχνά τον Ιησού να διδάσκει και είχε φάει μαζί του στα σπίτια πιστών της Ιερουσαλήμ σε αρκετές περιστάσεις. Αλλά δεν αναγνώρισε τον Κύριο ακόμα και όταν αυτός μίλησε ανεπιφύλακτα μαζί τους."
                },
                {
                    "par_ref": "190:5.3",
                    "par_pageref": "2034.4",
                    "par_content": "Αφού περπάτησε λίγο δρόμο μαζί τους, ο Ιησούς είπε: «Τι ήταν τα λόγια που ανταλλάσσατε τόσο ζωηρά όταν ήρθα σε σας;». Και όταν μίλησε έτσι ο Ιησούς, αυτοί στάθηκαν ακίνητοι και τον κοίταξαν με λυπημένη έκπληξη. Είπε ο Κλεώπας: «Είναι δυνατόν να κατοικείς στην Ιερουσαλήμ και να μην γνωρίζεις τα πράγματα που συνέβησαν πρόσφατα;». Τότε ρώτησε ο Κύριος, «Ποια πράγματα;». Ο Κλεώπας αποκρίθηκε: «Αν δεν γνωρίζεις γι’ αυτά τα θέματα είσαι ο μόνος στην Ιερουσαλήμ που δεν άκουσε τις φήμες σχετικά με τον Ιησού το Ναζωραίο, που ήταν προφήτης δυνατός στα λόγια και στα έργα ενώπιον του Θεού και όλων των ανθρώπων. Οι αρχιερείς και οι αρχηγοί μας τον παρέδωσαν στους Ρωμαίους και απαίτησαν να τον σταυρώσουν. Τώρα πολλοί από μας είχαν ελπίσει ότι ήταν αυτός που θα ελευθέρωνε το Ισραήλ από το ζυγό των εθνικών. Αλλά δεν είναι αυτά μόνο. Είναι σήμερα η τρίτη μέρα από τότε που σταυρώθηκε και ορισμένες γυναίκες μας κατέπληξαν αυτή τη μέρα δηλώνοντας ότι πολύ νωρίς το πρωί πήγαν στο μνήμα του και το βρήκαν κενό. Και αυτές οι ίδιες γυναίκες επιμένουν ότι μίλησαν μαζί με αυτόν τον άνδρα. Ισχυρίζονται ότι αναστήθηκε από τους νεκρούς. Και όταν οι γυναίκες ανάφεραν αυτό στους άνδρες, δυο από τους αποστόλους του έτρεξαν στο μνήμα και παρόμοια το βρήκαν κενό» – και εδώ ο Ιακώβ διέκοψε τον αδελφό του για να πει, «αλλά δεν είδαν τον Ιησού»."
                },
                {
                    "par_ref": "190:5.4",
                    "par_pageref": "2035.1",
                    "par_content": "Καθώς βάδιζαν μαζί, ο Ιησούς τους είπε: «Πόσο αργείτε να εννοήσετε την αλήθεια! Όταν μου λέτε ότι οι συζητήσεις σας που κάνατε, αφορούσαν τις διδασκαλίες και το έργο αυτού του άνθρώπου, τότε μπορώ να σας διαφωτίσω εφόσον εγώ είμαι πιο εξοικειωμένος με αυτές τις διδασκαλίες. Δεν θυμάστε ότι αυτός ο Ιησούς δίδασκε πάντα ότι η βασιλεία του δεν ήταν από τον κόσμο αυτό, και ότι όλοι οι άνθρωποι, όντας παιδιά του Θεού, θα βρουν ελευθερία και ανεξαρτησία στην πνευματική χαρά της συντροφιάς της αδελφότητας, υπηρετώντας με αγάπη, στο νέο αυτό βασίλειο της αλήθειας της αγάπης του ουράνιου Πατέρα; Δεν θυμάστε πώς ο Γιος του Ανθρώπου διακήρυττε τη σωτηρία του Θεού για όλους τους ανθρώπους, που υπηρετούν τους άρρωστους και τους πάσχοντες και ελευθερώνουν εκείνους που ήταν δέσμιοι του φόβου και σκλάβοι του πονηρού; Δεν γνωρίζετε ότι αυτός ο άνδρας από τη Ναζαρέτ είπε στους μαθητές του ότι έπρεπε να πάει στην Ιερουσαλήμ, να παραδοθεί στους εχθρούς του, που θα τον θανάτωναν, και ότι θα ανασταινόταν την τρίτη μέρα; Δεν σας τα είπε όλα αυτά; Και δεν διαβάσατε ποτέ στις Γραφές σχετικά με αυτή την ημέρα της σωτηρίας για τους Ιουδαίους και τους εθνικούς, όπου λέγει ότι μέσα από αυτόν όλες οι οικογένειες της γης θα ευλογηθούν; Ότι θα ακούσει την κραυγή του αναξιοπαθούντος και θα σώσει τις ψυχές των φτωχών που τον αναζητούν; Ότι όλα τα έθνη θα τον αποκαλούν ευλογημένο; Ότι ένας τέτοιος Λυτρωτής θα είναι όπως η σκιά ενός μεγάλου βράχου σ’ έναν εξοντωτικό τόπο. Ότι θα ταΐσει το κοπάδι του σαν καλός βοσκός, μαζεύοντας τα πρόβατα με τα χέρια του και φέροντάς τα τρυφερά στην αγκαλιά του. Ότι θα ανοίξει τα μάτια τού πνευματικά τυφλού και θα φέρει τους δέσμιους της απόγνωσης έξω στην ελευθερία και το φως. Ότι όλοι όσοι βρίσκονται στο σκοτάδι θα δουν το υπέροχο φως της αιώνιας σωτηρίας. Ότι θα συγκρατήσει τον απελπισμένο, θα διακηρύξει την ελευθερία των αιχμαλώτων της αμαρτίας και θα ανοίξει τις φυλακές σ’ εκείνους που είναι σκλάβοι του φόβου και δέσμιοι του πονηρού. Ότι θα παρηγορήσει εκείνους που θρηνούν και θα τους προσφέρει τη χαρά της σωτηρίας στη θέση της θλίψης και της βαρυθυμίας. Ότι θα γίνει η επιθυμία όλων των εθνών και η παντοτινή χαρά εκείνων που αναζητούν τη δικαιοσύνη. Ότι ο Γιος αυτός της αλήθειας και της δικαιοσύνης θα υψωθεί πάνω από τον κόσμο, με θεραπευτικό φως και σωτήρια δύναμη, ακόμα ότι θα σώσει το λαό του από τις αμαρτίες του, ότι θα αναζητήσει πραγματικά και θα σώσει εκείνους που έχουν χαθεί. Ότι δεν θα καταστρέψει τον αδύνατο αλλά θα φροντίσει για τη σωτηρία όλων όσων πεινούν και διψούν για τη δικαιοσύνη. Ότι όλοι όσοι πιστεύουν σε αυτόν θα έχουν ζωή αιώνιο. Ότι θα εκχύσει το πνεύμα του σε κάθε ύπαρξη, και ότι το Πνεύμα της Αληθείας θα είναι σε κάθε πιστό σαν ένα πηγάδι νερού, που θα αναβλύζει στην αιώνια ζωή. Δεν καταλαβαίνετε πόσο μεγαλειώδες είναι το ευαγγέλιο της βασιλείας που σας παρέδωσε αυτός ο άνδρας; Δεν αντιλαμβάνεστε πόσο μεγάλη σωτηρία ήρθε σε σας;»."
                },
                {
                    "par_ref": "190:5.5",
                    "par_pageref": "2035.2",
                    "par_content": "Μέχρι την ώρα αυτή είχαν πλησιάσει το χωριό όπου κατοικούσαν οι δυο αδελφοί. Ούτε μια λέξη δεν είχαν πει αυτοί οι δυο άνδρες αφότου ο Ιησούς άρχισε να τους διδάσκει, καθώς βάδιζαν κατά μήκος του δρόμου. Σύντομα έφτασαν μπροστά στο ταπεινό μέρος που κατοικούσαν και ο Ιησούς ετοιμαζόταν να τους αποχαιρετήσει, συνεχίζοντας παρακάτω το δρόμο, αλλά τον δέσμευσαν να έρθει μέσα και να μείνει μαζί τους. Επέμεναν ότι ήταν σχεδόν βράδυ, και να παραμείνει κοντά τους. Τελικά ο Ιησούς συγκατατέθηκε και πολύ γρήγορα αφού μπήκαν στο σπίτι, κάθισαν να φάνε. Του έδωσαν να ευλογήσει το ψωμί και καθώς άρχισε να το κόβει και να τους το δίνει, τα μάτια τους άνοιξαν και ο Κλεώπας αναγνώρισε ότι ο φιλοξενούμενός τους ήταν ο ίδιος ο Κύριος. Και όταν είπε, «Είναι ο Κύριος –», ο μοροντιανός Ιησούς χάθηκε από μπροστά τους."
                },
                {
                    "par_ref": "190:5.6",
                    "par_pageref": "2036.1",
                    "par_content": "Και τότε είπαν ο ένας στον άλλο, «Καθόλου παράξενο που οι καρδιές μας φλεγόντουσαν μέσα μας καθώς μας μιλούσε ενόσω βαδίζαμε στο δρόμο! Και όταν ξεδιάλυνε στην κατανόησή μας τις διδασκαλίες των Γραφών!»."
                },
                {
                    "par_ref": "190:5.7",
                    "par_pageref": "2036.2",
                    "par_content": "Δεν στάθηκαν να φάνε. Είχαν δει το μοροντιανό Κύριο, και πετάχτηκαν από το σπίτι, να πάνε βιαστικά πίσω στην Ιερουσαλήμ για να διαδώσουν τα καλά νέα του αναστημένου Σωτήρα."
                },
                {
                    "par_ref": "190:5.8",
                    "par_pageref": "2036.3",
                    "par_content": "Κατά τις εννιά εκείνο το βράδυ και λίγο πριν ο Κύριος εμφανιστεί στους δέκα, αυτοί οι δυο ξαναμμένοι αδελφοί εισέβαλλαν στο υπερώο που ήταν οι απόστολοι, δηλώνοντας ότι είχαν δει τον Ιησού και μίλησαν μαζί του. Και τους είπαν όλα όσα τους είχε πει ο Ιησούς και πώς δεν αντιλήφθηκαν ποιος ήταν μέχρι τη στιγμή που μοίρασε το ψωμί."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "ΜΟΡΟΝΤΙΑΝΕΣ ΕΜΦΑΝΙΣΕΙΣ ΤΟΥ ΙΗΣΟΥ"
}