{
    "paper_index": 98,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "98:0",
            "pars": [
                {
                    "par_ref": "98:0.1",
                    "par_pageref": "1077.1",
                    "par_content": "УЧЕНИЯТА на Мелхиседек достигаха до Европа по най-различни пътища, но главно през Египет. Те станаха съставна част на западната философия, след като напълно се пропиха с елински, а по-късно — с християнски дух. Идеалите на западния свят бяха основно наследени от Сократ, а последващата религиозна философия на Запад стана философията на Иисус, модифицирана и изкривена в процеса на съприкосновение с развиващата се западна философия и религия; кулминационен пункт на целия този процес стана създаването на християнската църква."
                },
                {
                    "par_ref": "98:0.2",
                    "par_pageref": "1077.2",
                    "par_content": "В течение на дълго време салимските мисионери продължаваха своята дейност в Европа, постепенно вливайки се в много периодически възникващи култови и ритуални групи. Сред тези, които съхраняваха ученията на Салим в най-чист вид, следва да отбележим циниците. Тези проповедници на вярата в Бога и доверие в него все още действаха в Европа в епохата на Римската империя в първи век след Христа и впоследствие взеха участие в създаването на новоформиращата се християнска религия."
                },
                {
                    "par_ref": "98:0.3",
                    "par_pageref": "1077.3",
                    "par_content": "Салимското учение се разпространяваше в Европа в значителна степен благодарение на еврейските наемници, които участваха в безброй сражения за западния свят. В древни времена евреите се славеха с героизма си на бойното поле не по-малко, отколкото със своеобразието на теологията си."
                },
                {
                    "par_ref": "98:0.4",
                    "par_pageref": "1077.4",
                    "par_content": "В своята същност основните доктрини на гръцката философия, еврейската теология и християнска етика бяха отражение на предшестващото ги учение на Мелхиседек."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "98:1",
            "section_title": "1. Религията на Салим при гърците",
            "pars": [
                {
                    "par_ref": "98:1.1",
                    "par_pageref": "1077.5",
                    "par_content": "Салимските мисионери биха могли да създадат сред гърците обширна религиозна структура, ако не беше тяхната строга интерпретация на клетвата, полагана при посвещаването в духовен сан: въведеният от Мелхиседек обет забраняваше формирането на особени конгрегации за вероизповедания и изискваше от всеки учител обещанието никога да не изпълнява задълженията на свещеника, никога да не получава заплащане за религиозна служба — само храна, дрехи и подслон. Когато проповедниците на Мелхиседек проникнаха в доелинска Гърция, те срещнаха там народ, който все още не се придържаше към традициите, съществуващи във времената на Адамсон и андитите. Но тези учения бяха грубо изкривени от понятията и поверията, привнесени от ордите на слаборазвитите роби, във все по-големи количества доставяни при бреговете на Гърция. В резултат от тези фалшификации стана връщане към примитивния анимизъм и кървавите ритуали, при което низшите класи превърнаха в особен ритуал даже екзекуцията на осъдените престъпници."
                },
                {
                    "par_ref": "98:1.2",
                    "par_pageref": "1077.6",
                    "par_content": "Първоначалното влияние на салимските учители беше почти изцяло сведено до нула от така наричаното арийско нахлуване от Южна Европа и Изтока. Тези елински завоеватели донесоха със себе си антропоморфически концепции за Бога, приличащи на тези, с които техните събратя, арийците, запознаха Индия. Това заимстване положи началото на развитие на гръцкото семейство на боговете и богините. Новата религия частично се основаваше на култовете към навлизащите елински варвари, но тя също така използваше и митовете на по-древните обитатели на Гърция."
                },
                {
                    "par_ref": "98:1.3",
                    "par_pageref": "1078.1",
                    "par_content": "Виждайки, че преимуществен култ на Средиземноморието е култът към Богинята-Майка, елинските гърци наложиха на тези народи своя мъжки бог — Деус-Зевс, който — подобно на Яхве при хенотеистичните семити — към това време вече стана глава на целия гръцки пантеон на подчинените му богове. Придържайки се към концепцията за Зевс, гърците можеха с времето да стигнат до истински монотеизъм, ако Съдбата не беше останала въплъщение на висшето управляващо начало. Бог, имащ крайна ценност, трябва сам по себе си да е извършител и творец на съдбата."
                },
                {
                    "par_ref": "98:1.4",
                    "par_pageref": "1078.2",
                    "par_content": "Скоро тези фактори на религиозната еволюция доведоха до раждането на разпространеното вярване в безгрижните богове-олимпийци, притежаващи по-скоро човешки, отколкото божествени качества, и никога не предизвикващи сред разумните гърци особено сериозно отношение към себе си. Тези божества, създадени от тях самите, не събуждаха в тях нито голяма любов, нито голям страх. Зевс и неговото семейство от полухора-полубогове пораждаха патриотични и национални чувства, които обаче едва ли имаха отношение към почитанието или поклонението."
                },
                {
                    "par_ref": "98:1.5",
                    "par_pageref": "1078.3",
                    "par_content": "В съзнанието на елините дотолкова се опорочиха доктрините на ранните салимски учители, насочени против духовенството, че в Гърция никога не се появи някакво значително свещеничество. Даже създаването на изображения на боговете се отнасяше повече към изкуството, отколкото към поклонението."
                },
                {
                    "par_ref": "98:1.6",
                    "par_pageref": "1078.4",
                    "par_content": "Олимпийските богове са типичен пример за антропоморфизъм. Но гръцката митология се отличава повече с естетичност, отколкото с етичност. Ценността на гръцката религия се заключаваше в това, че тя изобразяваше вселенска, управляема група божества. И все пак в своето развитие гръцкият морал, етика и философия скоро далеч надминаха представата за Бога и този дисбаланс между интелектуалния и духовен растеж беше толкова опасен за Гърция, какъвто се оказа и за Индия."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "98:2",
            "section_title": "2. Гръцката философска мисъл",
            "pars": [
                {
                    "par_ref": "98:2.1",
                    "par_pageref": "1078.5",
                    "par_content": "Ако не предизвиква към себе си сериозно отношение, повърхностната религия не може да оцелее, особено ако е лишена от духовенство, което би укрепило нейните външни проявления и би изпълвало сърцата на нейните привърженици със страх и благоговение. Олимпийската религия не обещаваше спасение, както и не утоляваше духовната жажда на своите вярващи; затова тя нямаше бъдеще. Не минаха и хиляда години от момента на нейното възникване и тя практически изчезна и гърците останаха без национална религия, тъй като най-добрите умове престанаха да се интересуват от боговете на Олимп."
                },
                {
                    "par_ref": "98:2.2",
                    "par_pageref": "1078.6",
                    "par_content": "Такова беше положението, когато в течение на шести век до Христа Изтокът и Левант преживяха възраждане на духовното съзнание и ново пробуждане на интереса към монотеизма. Но Западът оставаше встрани от този процес; нито Европа, нито Северна Африка взеха участие в религиозното възраждане. При все това гърците се сдобиха действително с великолепни резултати в интелектуалното развитие. Те започнаха да побеждават страха и вече не разглеждаха религията като противоотрова на страха, но не видяха, че истинската религия е лекарство за разяждащите душата съмнения, духовните терзания и нравственото отчаяние. Те се стремяха да утешат душата с дълбокомислие — с философия и метафизика. От размишления за самосъхранение — спасение, те преминаха към самоосъзнаване и самопознание."
                },
                {
                    "par_ref": "98:2.3",
                    "par_pageref": "1078.7",
                    "par_content": "Със строгостта на мисленето гърците се стремяха да постигнат такова осъзнаване на увереността, което би заменило вярата в спасението, но техните усилия се оказаха напразни. Само най-разумните представители на висшите класове елински народи можеха да постигнат ново учение; обикновените хора — потомци на робите на предишните поколения, бяха неспособни да възприемат този нов заместител на религията."
                },
                {
                    "par_ref": "98:2.4",
                    "par_pageref": "1079.1",
                    "par_content": "Философите презираха всякакви форми на поклонение независимо от това, че всички те в една или друга степен се придържаха към салимската доктрина — вярата във “вселенския Разум”, “идеята за Бог” и “Великия Източник”. В степента, в която гръцките философи признаваха божественото и свръхкрайното, те бяха откровени монотеисти; те се отнасяха без особено почитание към плеядата богове и богини на Олимп."
                },
                {
                    "par_ref": "98:2.5",
                    "par_pageref": "1079.2",
                    "par_content": "Гръцките поети от пети и шести век пр. Хр., особено Пиндар, се опитваха да реформират гръцката религия. Те възвисиха нейните идеали, но си оставаха повече служители на изкуството, отколкото на религията. На тях не им се отдаде да създадат метод, който би спомогнал за развитието и запазването на висшите идеали."
                },
                {
                    "par_ref": "98:2.6",
                    "par_pageref": "1079.3",
                    "par_content": "Ксенофан проповядваше за единия Бог, но в неговите представи божеството беше твърде пантеистично, за да стане личностен Баща на смъртния човек. По своите убеждения Анаксагор беше механист, ако не се смята това, че той признаваше Първопричината — Изначалния Разум. Сократ и неговите последователи Платон и Аристотел учеха, че добродетелта е знание, великодушието — здраве на душата, че е по-добре да страдаш от несправедливост, отколкото да бъдеш виновен за нея, че е порочно да плащаш за злото със зло и че боговете са мъдри и добри. В тяхното разбиране основни добродетели бяха мъдростта, мъжеството, въздържанието и справедливостта."
                },
                {
                    "par_ref": "98:2.7",
                    "par_pageref": "1079.4",
                    "par_content": "Еволюцията на религиозната философия сред елинските и древноеврейски народи е нагледен пример за противоположната дейност на църквата като институция, определяща културния прогрес. В Палестина човешкото мислене беше дотолкова подчинено на духовници и се контролираше от религиозни книги, че религията и моралът изцяло погълнаха философията и естетиката. В Гърция, предвид почти пълното отсъствие на свещеници и “свещени писания”, човешкият разум си оставаше свободен и нескован, което позволи да се постигне поразителна дълбочина на мисълта. Но религията като личен опит изостана от интелектуалните изследвания на същностите и реалностите на космоса."
                },
                {
                    "par_ref": "98:2.8",
                    "par_pageref": "1079.5",
                    "par_content": "В Гърция вярата беше подчинена на мисленето; в Палестина мисленето се намираше в подчинение на вярата. Силата на християнството в значителна степен се обяснява с неговите широки заимствания както от еврейския морал, така и от гръцката мисъл."
                },
                {
                    "par_ref": "98:2.9",
                    "par_pageref": "1079.6",
                    "par_content": "В Палестина религиозната догма закостеня дотолкова, че се превърна в заплаха за по-нататъшното развитие; в Гърция човешката мисъл стана толкова абстрактна, че концепцията за Бога се изля в мъгляви пантеистични разсъждения, в които имаше много общо с неличностната Безкрайност на брахманските философи."
                },
                {
                    "par_ref": "98:2.10",
                    "par_pageref": "1079.7",
                    "par_content": "Но простите хора от това време не разбираха гръцката философия с нейните идеи за самопостигане и абстрактното Божество и не проявяваха към нея особен интерес; те по-скоро жадуваха обещания за спасение, стремяха се към личностния Бог, Който може да чуе техните молитви. Те изгонваха философите и преследваха оцелелите привърженици на салимския култ — двете доктрини в значителна степен се сляха и бяха готови за диво оргиастично потопяване в безразсъдството на материалните култове, разпространяващи се по това време в Средиземноморието. Елевсинските мистерии се развиваха заедно с пантеона олимпийци и представяха гръцката версия на поклонението пред плодовитостта; в образа на Дионис процъфтяваше поклонение пред природата. Най-добрият от култовете беше орфическото братство, чиито нравствени проповеди и обещания за спасение привличаха към себе си много хора."
                },
                {
                    "par_ref": "98:2.11",
                    "par_pageref": "1080.1",
                    "par_content": "Цяла Гърция използваше тези нови начини за придобиване на спасение, тези буйни емоционални ритуали. Нито една нация не е постигала такива висоти на художествената философия за толкова кратко време; нито една не е създавала толкова прогресивна система на етика, практически незнаеща Божеството и напълно лишена от обещания за човешкото спасение; нито една нация не се е потопявала толкова стремително, толкова дълбоко и с такава неистовост до подобни дълбини на интелектуалната изостаналост, нравствената развала и духовната нищета, както тези гръцки народи, хвърлили се в безумния водовъртеж на мистерийните култове."
                },
                {
                    "par_ref": "98:2.12",
                    "par_pageref": "1080.2",
                    "par_content": "Религиите можеха в течение на дълго време да съществуват без философска поддръжка, но рядко някоя философия като такава може дълго да се запази без каквото и да е отъждествяване с религията. Философията се съотнася с религията така, както мисленият образ — с действието. Но идеално за човека е това положение, при което философията, религията и науката са слети в изпълнение на смисъла на единно цяло посредством съвместното действие на мъдростта, вярата и опита."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "98:3",
            "section_title": "3. Ученията на Мелхиседек в Рим",
            "pars": [
                {
                    "par_ref": "98:3.1",
                    "par_pageref": "1080.3",
                    "par_content": "Последващата религия на латинските народи, стигаща в своите корени до ранните форми на поклонение на семейните богове и превръщаща се в племенно почитание на бога на войната Марс, по естествен начин напомняше по-скоро политически обряд, отколкото интелектуална система — подобие на гръцка или брахманска, или по-духовната религия на някои други народи."
                },
                {
                    "par_ref": "98:3.2",
                    "par_pageref": "1080.4",
                    "par_content": "В епохата на великото монотеистично възраждане на евангелието на Мелхиседек в шести век до Христа само редки салимски мисионери съумяваха да се доберат до Италия, а тези, на които това се отдаваше, се оказаха неспособни да преодолеят влиянието на бързо разпространяващото се етруско духовенство с неговата нова плеяда богове и храмове, обединени в държавните религии на Рим. В противоположност на религията на гърците религията на латинските племена не беше незначителна и продажна, а в сравнение с древноеврейската тя не се отличаваше със суров и тираничен характер. Основно тя се ограничаваше със съблюдаването на церемонии, клетви и табу."
                },
                {
                    "par_ref": "98:3.3",
                    "par_pageref": "1080.5",
                    "par_content": "Огромно влияние върху римската религия оказаха културните заимствания от Гърция. Съответно, повечето олимпийски богове бяха пренесени на римска почва и влязоха в римския пантеон. В течение на дълго време гърците се покланяха на домашното огнище — богинята на огнището беше целомъдрената Хестия; римската богиня на семейното огнише беше Веста. Зевс стана Юпитер, Афродита — Венера; аналогични паралели се появиха и при много други олимпийски божества."
                },
                {
                    "par_ref": "98:3.4",
                    "par_pageref": "1080.6",
                    "par_content": "Религиозните инициации на римските юноши се съпровождаха с тържествено посвещение на служене на държавата. Полагането на клетви и приемането на поданство по същество бяха религиозни обреди. Латинските народи строяха храмове, олтари и светини, а във времената на кризи прибягваха към помощта на оракули. Те пазеха останките на героите, по-късно — мощите на християнските светии."
                },
                {
                    "par_ref": "98:3.5",
                    "par_pageref": "1080.7",
                    "par_content": "Този формален и безстрастен вид псевдорелигиозен патриотизъм беше обречен на крах — така, както високоинтелектуалното и художествено поклонение на гърците падна пред пламенното и дълбоко емоционално поклонение, свойствено на мистерийните култове. Най-големият от тези разрушителни култове беше тайната религия на сектата „Божията Майка”, седалището на която тогава се намираше точно на мястото, където днес е катедралата „Свети Петър” в Рим."
                },
                {
                    "par_ref": "98:3.6",
                    "par_pageref": "1080.8",
                    "par_content": "Младата римска държава провеждаше политика на завоевания, но тя на свой ред беше завоювана от култове, ритуали, мистерии и концепции за Бога, заимствани от Египет, Гърция и Левант. Тези привнесени култове продължаваха да процъфтяват по цялата територия на Римската империя чак до възцаряването на Август, който — изключително по политически и граждански мотиви — извърши героичен и в известен смисъл успешен опит да приключи с мистериите и да възроди по-древната политическа религия."
                },
                {
                    "par_ref": "98:3.7",
                    "par_pageref": "1081.1",
                    "par_content": "Един от жреците на държавната религия разказа на Август за древните опити на салимските учители да разпространят доктрината за единия Бог — крайното Божество, имащо власт над всички свръхестествени същества. Тази идея толкова увлече императора, че той построи множество дворци, украси ги с прекрасни изваяния, проведе реорганизация на държавното жречество, възроди държавната религия, назначи себе си за върховен жрец на всички хора и, като император, без колебание провъзгласи себе си за върховен бог."
                },
                {
                    "par_ref": "98:3.8",
                    "par_pageref": "1081.2",
                    "par_content": "По време на живота на Август неговата нова религия процъфтяваше, към нея се придържаха по цялата империя, с изключение на Палестина — родината на евреите. И тази ера на човешките богове продължаваше дотогава, докато броят на самопровъзгласените богове в официалната римска религия не превиши две десетици, при което всеки от тях заявяваше за своето чудотворно раждане и други свръхчовешки атрибути."
                },
                {
                    "par_ref": "98:3.9",
                    "par_pageref": "1081.3",
                    "par_content": "Последната съпротива на намаляващата група салимски вярващи беше появата на група убедени проповедници — циници, призоваващи римляните да се откажат от своите диви и безсмислени религиозни ритуали и да се върнат към вероизповеданието, включващо евангелието на Мелхиседек в неговото видоизменено и изкривено състояние, до което то достигна след съприкосновението с философията на гърците. Но повечето от хората отхвърлиха циниците; те предпочитаха да се отдават на ритуалите на мистериите, които не само даваха надежда за лично спасение, но също така удовлетворяваха и страстта към развлеченията, острите усещания и увеселения."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "98:4",
            "section_title": "4. Мистерийните култове",
            "pars": [
                {
                    "par_ref": "98:4.1",
                    "par_pageref": "1081.4",
                    "par_content": "Повечето народи на гръко-латинския свят, изгубили своите примитивни семейни и държавни религии и неспособни или нежелаещи да проникнат в същността на гръцката философия, обърнаха своя взор към зрелищните и емоционално наситени мистерийни култове, заимствани от Египет и Левант. Простите хора жадуваха обещания за спасение — религиозно утешение в този живот и гаранция за надеждата за задгробен живот."
                },
                {
                    "par_ref": "98:4.2",
                    "par_pageref": "1081.5",
                    "par_content": "Най-разпространените мистерийни култове бяха три:"
                },
                {
                    "par_ref": "98:4.3",
                    "par_pageref": "1081.6",
                    "par_content": "1. Фригийски култ на Кибела и нейния син Атис."
                },
                {
                    "par_ref": "98:4.4",
                    "par_pageref": "1081.7",
                    "par_content": "2. Египетски култ към Озирис и неговата майка Изида."
                },
                {
                    "par_ref": "98:4.5",
                    "par_pageref": "1081.8",
                    "par_content": "3. Ирански култ към поклонение на Митра като спасител и изкупител на греховното човечество."
                },
                {
                    "par_ref": "98:4.6",
                    "par_pageref": "1081.9",
                    "par_content": "Фригийските и египетски мистерии учеха, че божественият син (съответно Атис и Озирис) е преживял смъртта и е бил възкресен с помощта на божествените сили, а също така и че всеки човек, преминал съответния обряд на посвещение в мистерията и благоговейно отбелязващ годишнината от смъртта и възкресението на бога, се причислява по такъв начин към неговата божествена природа и безсмъртие."
                },
                {
                    "par_ref": "98:4.7",
                    "par_pageref": "1081.10",
                    "par_content": "Фригийските ритуали бяха впечатляващи, но унизителни. Техните кървави празненства показват колко изродили се и примитивни са станали тези мистерии на Левант. Най-святият ден беше Черният Петък — “денят на кръвта”, който се отбелязваше в памет на самоубийството на Атис. Тридневното прославяне на жертвите и смъртта на Атис се сменяха с веселие в чест на неговото възкресение."
                },
                {
                    "par_ref": "98:4.8",
                    "par_pageref": "1082.1",
                    "par_content": "В сравнение с фригийския култ ритуалите за поклонение пред Изида и Озирис се отличаваха с по-голяма изтънченост и изразителност. Източник на египетския ритуал стана легендата за древния бог Нил — умрелия и възкръснал бог, представата за когото възникна от наблюденията на ежегодното повяхване на растителния свят, сменящо се с пролетното възраждане на всички живи растения. Безумието на тези мистерийни култове и оргиите, с които се съпровождаха техните ритуали и които сякаш водеха към екстаз познанията за божественост, понякога имаха крайно отблъскващ характер."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "98:5",
            "section_title": "5. Култът към Митра",
            "pars": [
                {
                    "par_ref": "98:5.1",
                    "par_pageref": "1082.2",
                    "par_content": "С времето фригийските и египетски мистерии отстъпиха пред най-великите от мистерийните култове — поклонението към Митра. Култът към Митра импонираше на най-широките слоеве хора и постепенно изтласка и двата свои предшественика. Митраизмът се разпространи из цялата Римска империя благодарение на римските легиони, които бяха набрани в Левант, където тази религия се ползваше с популярност, и накъдето и да се отправяха легионерите, те навсякъде носеха своята вяра. В сравнение с по-ранните мистерийни култове новият религиозен ритуал беше огромна крачка напред."
                },
                {
                    "par_ref": "98:5.2",
                    "par_pageref": "1082.3",
                    "par_content": "Култът към Митра се появи в Иран и дълго време съществуваше в своята родина независимо от яростната съпротива от страна на последователите на Заратустра. Основно именно чрез култа към Митра религията на Заратустра оказа влияние нърху появилото се по-късно християнство."
                },
                {
                    "par_ref": "98:5.3",
                    "par_pageref": "1082.4",
                    "par_content": "Култът към Митра изобразяваше войнствен бог, родил се от огромна скала, извършващ героични постъпки и с удара на своите стрели каращ от камъка да рукне вода. Този култ разказва за потопа, по време на който се е спасил само един човек в специално построен съд, и за прощалната трапеза, която Митра разделил с бога-слънце, преди да се възнесе на небето. Този бог-слънце, Sol Invictus, беше дегенерация на Ахура-Мазда — представите за божество в зороастризма. Митра се смяташе за спасил се поборник на бога-слънце в неговата борба с бога на тъмнината. След убийството на митическия свещен бик Митра бил признат за безсмъртен, възвисен до положението на застъпник на човешкия род пред небесните богове."
                },
                {
                    "par_ref": "98:5.4",
                    "par_pageref": "1082.5",
                    "par_content": "Привържениците на този култ извършваха своите обреди в пещерите и други тайни места, пееха химни, мърмореха магически заклинания, ядяха плътта на заклани животни и пиеха тяхната кръв. Поклоненията се извършваха три пъти на ден. С най-изискан ритуал се съпровождаше ежегодният празник на Митра, който се отбелязваше на двадесет и пети декември. Хората вярваха в това, че вкусвайки жертвена плът, човек придобива вечен живот и след смъртта може веднага да попадне в лоното на Митра, където ще пребивава в блаженство чак до съдния ден. В съдния ден Митра ще отключи със своите ключове от небето вратата на Рая и ще пусне тук благочестивите, след което всички непричестили се — и живи, и мъртви — ще бъдат унищожени при завръщането на Митра на Земята. Този култ учеше, че след смъртта човек ще застане пред Митра за произнасяне на присъда и че с настъпването на края на света Митра ще призове всички мъртви от гроба за Страшния съд. Грешниците ще изгорят в огън, а праведниците ще царуват заедно с Митра."
                },
                {
                    "par_ref": "98:5.5",
                    "par_pageref": "1082.6",
                    "par_content": "Отначало това беше религия само за мъже и съществуваха седем ордена, в които можеха последователно да се посвещават вярващите. По-късно жените и дъщерите на вярващите започнаха да допускат в храмовете Великата Майка, присъединяваща се към храмовете на Митра. Женският култ представляваше смесване на ритуалите на митраизма и фригийския култ към Кибела — майката на Атис."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "98:6",
            "section_title": "6. Митраизмът и християнството",
            "pars": [
                {
                    "par_ref": "98:6.1",
                    "par_pageref": "1083.1",
                    "par_content": "До появата на мистерийните култове и християнството личната религия като отделна институция практически не съществуваше в цивилизованите страни на Северна Африка и Европа; религията беше повече дело на семейството и на градовете-държави, политическо и имперско дело. Сред елинските гърци така и не възникна централизирана религиозна система; техните ритуали имаха местно значение, те нямаха духовенство и “свещени книги”. На техните религиозни институции не им достигаше мощната и подбуждаща сила, способна да запази висшите нравствени и духовни ценности. В това отношение Гърция имаше много общо с Рим. Макар да е вярно, че формализацията на религията обикновено намалява нейната духовност, също толкова верен е и фактът, че досега още на нито една религия не се е отдало да се запази без помощта на формалната организация в един или друг вид, в една или друга степен."
                },
                {
                    "par_ref": "98:6.2",
                    "par_pageref": "1083.2",
                    "par_content": "Затова западната религия продължаваше да чезне, докато не настана времето на скептиците, циниците, епикурейците и стоиците, но преди всичко докато не започна великото състезание на митраизма и новата религия — християнството на ап. Павел."
                },
                {
                    "par_ref": "98:6.3",
                    "par_pageref": "1083.3",
                    "par_content": "В течение на трети век след Христа митраистките и христиаянските църкви твърде много си приличаха една на друга — и външно, и по характера на своите ритуали. Местата за вероизповедание в по-голямата си част се намираха под земята; и в двата култа се използваха олтари, на фона на които се намираха различни изображения на страданията на спасителя, принесъл избавление на прокълнатото за своите грехове човечество."
                },
                {
                    "par_ref": "98:6.4",
                    "par_pageref": "1083.4",
                    "par_content": "При влизането в храма митраистите винаги топяха пръсти в светена вода. И тъй като на някои места се срещаха хора, които едновременно изповядваха и двете религии, то въведоха този обичай в повечето християнски църкви, намиращи се близо до Рим. И в двете религии се използваше умиване, както и причастие с хляб и вино. Ако не говорим за Митра и Иисус, най-голямото различие на митраизма от християнството беше това, че първият поощряваше войнствеността, а на второто беше свойствено свръхмиролюбието. Търпимостта на митраизма към другите религии (с изключение на късното християнство) доведе до пълното му изчезване. Но решаващ фактор в борбата между тях беше приемането на жените като пълноправни членове в християнската вяра."
                },
                {
                    "par_ref": "98:6.5",
                    "par_pageref": "1083.5",
                    "par_content": "Накрая номиналната християнска вяра стана господстваща на Запад. Гръцката философия ú даде историческите ценности, митраизмът — религиозните обреди, християнството като такова — метода за запазване на нравствените и социални ценности."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "98:7",
            "section_title": "7. Християнската религия",
            "pars": [
                {
                    "par_ref": "98:7.1",
                    "par_pageref": "1083.6",
                    "par_content": "Синът-Създател се въплъти в образа на смъртен човек и посвети себе си на човешкия род на Урантия не за умиротворяване на гневния Бог, а за да убеди цялото човечество да осъзнае любовта на Отеца и своя статут на деца Божии. В края на краищата даже великият защитник на доктрината за изкуплението (ап. Павел — б.р.) частично разбра тази истина, провъзгласявайки, че “Бог в Христа примири света със Себе Си”."
                },
                {
                    "par_ref": "98:7.2",
                    "par_pageref": "1084.1",
                    "par_content": "Въпросът за произхода и разпространението на християнската религия излиза извън рамките на настоящия документ. Достатъчно е да се каже, че тя е построена около личността на Иисус Назарянин — небадонския Син-Михаил, въплътил се в образа на човек и известен на Урантия като Христос, Помазаника. Християнството се разпространяваше в Левант и на Запад от последователите на този галилеец, мисионерският плам на когото не отстъпваше на старанието на знаменитите му предшественици — сифитите и салимитите, а също и на техните убедени азиатски съвременници, проповедниците на будизма."
                },
                {
                    "par_ref": "98:7.3",
                    "par_pageref": "1084.2",
                    "par_content": "Като урантийска система на вярване християнската религия възникна чрез съединяване на ученията, влиянията, култовете и индивидуалните отношения на отделните личности:"
                },
                {
                    "par_ref": "98:7.4",
                    "par_pageref": "1084.3",
                    "par_content": "1. Ученията на Мелхиседек, които са основополагащ фактор за всички религии на Запада и Изтока, появили се за последните четири хиляди години."
                },
                {
                    "par_ref": "98:7.5",
                    "par_pageref": "1084.4",
                    "par_content": "2. Древноеврейската система на морал, етика, теология и вяра както в Провидението, така и във върховния Яхве."
                },
                {
                    "par_ref": "98:7.6",
                    "par_pageref": "1084.5",
                    "par_content": "3. Ученията на зороастризма за борбата между космическото добро и зло, което към това време вече остави своята следа в юдаизма и митраизма. В резултат на продължителните сблъсъци на митраизма с християнството в периода на борба между двете религии доктрината на иранския пророк стана мощен фактор при определянето на теологичния и философски тип и структура на ученията, догмите и космологията на елинизираните и латинизирани версии на ученията на Иисус."
                },
                {
                    "par_ref": "98:7.7",
                    "par_pageref": "1084.6",
                    "par_content": "4. Мистерийни култове — особено митраизмът, но също така и поклоненията пред Великата Майка във фригийския култ. Даже легендите за раждането на Иисус на Урантия се смесваха с римската версия за чудотворното раждане на иранския герой-спасител Митра, чието явяване на Земята е било предполагаемо засвидетелствано само от няколко пастири, които, узнавайки за предстоящото събитие от ангелите, принесли своите дарове."
                },
                {
                    "par_ref": "98:7.8",
                    "par_pageref": "1084.7",
                    "par_content": "5. Историческият факт за човешкия живот на Йешуа Бен Йосиф — реалното съществуване на Иисус Назарянин като прославения Христос, Божия Син."
                },
                {
                    "par_ref": "98:7.9",
                    "par_pageref": "1084.8",
                    "par_content": "6. Личните възгледи на Павел Тарсянин. Следва да се отбележи, че в годините на неговата младост митраизмът беше господстващата религия на Тарс. Павел не предполагаше, че неговите благонамерени послания към своите прозелити ще станат за последващите християни “слово Божие”. Такива учители действат от най-добри подбуди и не бива да ги смятаме отговорни за това, как се използват техните писания от потомците им."
                },
                {
                    "par_ref": "98:7.10",
                    "par_pageref": "1084.9",
                    "par_content": "7. Философската мисъл на елинистичните народи на Александрия, Антиохия, Гърция, Сиракуза и Рим. Гръцката философия по-добре се съчетаваше с предложената от Павел версия на християнството, отколкото с която и да е друга съвременна религиозна система, и стана много важен фактор за успеха на християнството на Запад. Заедно с теологията на Павел гръцката философия и досега е основа на европейската етика."
                },
                {
                    "par_ref": "98:7.11",
                    "par_pageref": "1084.10",
                    "par_content": "Според своето проникване на Запад изначалните учения на Иисус придобиваха все повече западен характер и с това изгубваха своята потенциална притегателност за всички раси и всички типове хора. Днес християнството се превърна в религия, добре приспособена към социалните, икономически и политически нрави на белите раси. То отдавна престана да бъде религията на Иисус, макар че за тези индивиди, които искрено се стремят да следват това учение, то и досега е доблестно изложение на прекрасната религия, разказваща за Иисус. То прослави Иисус като Христос, месиански Божий помазаник, но в значителна степен забрави личното евангелие на Учителя — бащинството на Бога и братството на всички хора."
                },
                {
                    "par_ref": "98:7.12",
                    "par_pageref": "1085.1",
                    "par_content": "С това завършва дългият разказ за ученията на Макивента Мелхиседек на Урантия. Изминаха повече от четири хиляди години от времето, когато този изключителен Син се посвети на Урантия, и за това време ученията на свещеника Ел-Елион, “Всевишния Бог”, станаха достояние на всички раси и народи. Макивента достигна целта на своето необичайно посвещение: когато Михаил се готвеше за поява на Урантия, в сърцата на мъжете и жените вече съществуваше представата за Бога — същата представа за Бога, която отново и отново пламти в живия духовен опит на разнообразните деца на Всеобщия Баща в техния увлекателен временен живот на окръжаващите планети на пространството."
                },
                {
                    "par_ref": "98:7.13",
                    "par_pageref": "1085.2",
                    "par_content": "[Представено от Мелхиседек на Небадон.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Ученията на Мелхиседек на запад"
}