{
    "paper_index": 57,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "57:0",
            "pars": [
                {
                    "par_ref": "57:0.1",
                    "par_pageref": "651.1",
                    "par_content": "ДОКАТО представяме извлечения от архивите на Й ерусем, свързани с тази част от летописите на Урантия, която се отнася към нейната предистория и началните й периоди на съществуване, на нас ни е предписано да определяме времето като следваме днешната практика, тоест използвайки съвременния високосен календар, в който годината се дели на 365¼ дни. Като правило ние няма да се стремим да посочваме точни цифри, макар че те са ни известни. Ще закръгляваме до най-близкото цяло число, което е предпочитаният начин за излагане на тези исторически събития."
                },
                {
                    "par_ref": "57:0.2",
                    "par_pageref": "651.2",
                    "par_content": "Говорейки за това, че някакво събитие е станало преди милион или преди два милиона години ние имаме предвид, че то се е случило преди указания брой години по отношение на първото десетилетие на двадесети век от христианската ера. Придържайки се към това условие, ще описваме тези отдалечени събития като станали в течение на цели периоди с продължителност хиляди, милиони и милиарди години."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "57:1",
            "section_title": "1. Мъглявината Андроновер",
            "pars": [
                {
                    "par_ref": "57:1.1",
                    "par_pageref": "651.3",
                    "par_content": "Урантия произлезе от вашето слънце, а вашето слънце е един от разнообразните потомци на мъглявината Андроновер, организирана някога като съставна част от физическата енергия и материалното вещество на локалната вселена Небадон. А самата тази огромна мъглявина в далечното минало се образува от всеобщия силов заряд на пространството в свръхвселената Орвонтон."
                },
                {
                    "par_ref": "57:1.2",
                    "par_pageref": "651.4",
                    "par_content": "Към началото на описваните събития Първичните Главни Организатори на Силата на Рая вече отдавна контролираха напълно пространствените енергии, организирани по-късно в мъглявината Андроновер."
                },
                {
                    "par_ref": "57:1.3",
                    "par_pageref": "651.5",
                    "par_content": "Преди *987 000 000 000* години спомагателният организатор на силата, в това време изпълняващ задълженията на 811 307 -и инспектор от Орвонтонската серия, пътувайки извън Уверса съобщил на Извечно Древния за това, че в един от източните (според състоянието по това време) сектори от пространството на Орвонтон са възникнали благоприятни условия, позволяващи да се започне процес на материализация."
                },
                {
                    "par_ref": "57:1.4",
                    "par_pageref": "651.6",
                    "par_content": "Преди *900 000 000 000* години, както свидетелстват архивите на Уверса, Уверският Съвет по Равновесието поръчал на правителството на свръхвселената да изпрати един от организаторите на силата заедно с персонал в региона, указан вече от инспектор номер 811 307. Орвонтонските власти изпратили първооткрива теля на потенциалната вселена да изпълни разпореждането на Извечно Древния, предвиждащо създаването на ново материално творение."
                },
                {
                    "par_ref": "57:1.5",
                    "par_pageref": "652.1",
                    "par_content": "Регистрацията на даденото разрешение означава, че организаторът на силата и неговият персонал вече били заминали от Уверса на далечно пътешествие до този източен сектор на пространството, където впоследствие им предстояло да пристъпят към продължителна дейност, резултатът от която щяла да стане появата в Орвонтон на ново физическо творение."
                },
                {
                    "par_ref": "57:1.6",
                    "par_pageref": "652.2",
                    "par_content": "Преди *875000000 000* години била надлежно инициирана гигантската мъглявина Андроновер, номер 876 926. За възбуждане на енергиен вихър, нарастнал евентуално до размерите на обширен пространствен циклон, било достатъчно само присъствието на организатора на силата и взаимодействащия с него персонал. След инициирането на подобно небулярно въртене, организаторите на жизнената сила просто се отдалечават под прав ъгъл спрямо плоскостта на въртящия се диск и от този момент нататък вътрешните свойства на енергията о сигуря ват последователна и подредена еволюция на новата физическа система."
                },
                {
                    "par_ref": "57:1.7",
                    "par_pageref": "652.3",
                    "par_content": "Приблизително от това време изложението на събитията преминава към функциите на личностите на свръхвселената. В действителност, истинското начало на повествуванието започва именно в този момент, тоест приблизително в този период от време, когато Райските организатори на силата се подготвят да се оттеглят, след като са осигурили такива пространствено-енергийни условия, при които са възможни действията на силовите управляващи и на физическите регулатори на свръхвселената Орвонтон."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "57:2",
            "section_title": "2. Първичният мъглявинен стадий",
            "pars": [
                {
                    "par_ref": "57:2.1",
                    "par_pageref": "652.4",
                    "par_content": "Всички еволюционни материални творения се раждат от кръгообразни и газообразни мъглявини и всички подобни първични мъглявини остават кръгообразни в течение на началния период от своето газообразно съществуване. С възрастта те обикновено стават спираловидни, а когато тяхната функция звездообразуване завършва, често се превръщат в струпване на звезди или гигантски слънца в обкръжението на различен брой планети, спътници, а също и на по-малки групи вещество, в много отношения напомнящи неголяма слънчева система."
                },
                {
                    "par_ref": "57:2.2",
                    "par_pageref": "652.5",
                    "par_content": "Преди *800 000 000 000* години Андроновер се е утвърдила като една от величествените първични мъглявини на Орвонтон. Малко нещо привличало вниманието на астрономите на съседните вселени, наблюдавали този феномен на пространството. Измерванията на гравитацията, извършващи се в съседните творения показвали, че в регионите на Андроновер се извършвала материализация на пространството, но всичко се ограничавало единствено с това."
                },
                {
                    "par_ref": "57:2.3",
                    "par_pageref": "652.6",
                    "par_content": "Преди *700 000 000 000* години, системата Андроновер се разрастнала до гигантски размери и в девет обкръжаващи материални творения били насочени допълнителни физически регулатори като помощници и партньори на енергийните центрове на тази материална система, развивавща се с толкова бързи темпове. В онова далечно време всичкото вещество, предназначено за последващите творения, се намирало в пределите на този непрестанно въртящ се пространствен вихър; след достигането на своя максимален диаметър, този диск продължавал да се върти все по-бързо и по-бързо, при едновременно уплътнение и свиване."
                },
                {
                    "par_ref": "57:2.4",
                    "par_pageref": "652.7",
                    "par_content": "Преди *600 000 000 000* години настъпил пик в мобилизацията на енергията на Андроновер; мъглявината достигнала своята максимална маса. В това време тя била гигантски кръгообразен газов облак по форма напомнящ сплескан сфероид. Този начален период се характеризирал с диференцирано образуване на масата и варираща скорост на въртене. Наближавало времето, когато под действието на гравитацията и други влияния запълващите пространството газове започват да се превръщат в организирана материя."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "57:3",
            "section_title": "3. Вторичният мъглявинен стадий",
            "pars": [
                {
                    "par_ref": "57:3.1",
                    "par_pageref": "653.1",
                    "par_content": "Огромнатата мъглявина постепенно започнала да приема спирална форма, която била отчетливо видна даже за астрономите на отдалечените вселени. Такава е естествената история на повечето мъглявини: преди тези вторични мъглявини на пространството да започнат да изхвърлят от себе си слънца и да пристъпят към формирането на вселена, те приемат вид на спираловидни обекти."
                },
                {
                    "par_ref": "57:3.2",
                    "par_pageref": "653.2",
                    "par_content": "Наблюдавайки тези метаморфози на мъглявината Андроновер, намиращите се в съседство астрономи от онази далечна ера виждали това, което и астрономите на двадесети век, които насочват своите телескопи в пространството и наблюдават съвременните мъглявини на съседното външно пространство."
                },
                {
                    "par_ref": "57:3.3",
                    "par_pageref": "653.3",
                    "par_content": "Към времето, когато Андроновер достигнала максимална маса, гравитационният контрол на газообразното съдържимо започнал да отслабва и настъпил стадият на освобождаването на газове, в течение на който газът се устремил навън по два гигантски ясно оформени ръкава, образували се откъм протовоположните страни на майчината маса. Бързото въртене на грамадното централно ядро скоро придало на двата простиращи се газови потока вид на спирала. Охлаждането и последващото свиване на частите на тези разпрострени ръкави довели до появата на възли: такива по-плътни участъци представлявали огромни системи и подсистеми от физическа материя, кръжащи в пространството сред газовия облак на мъглявината и трайно удържани в гравитационния обхват на породилия ги вихър."
                },
                {
                    "par_ref": "57:3.4",
                    "par_pageref": "653.4",
                    "par_content": "Но мъглявината вече започнала да се свива и увеличаването на скоростта на въртене още повече отстлабило гравитационния контрол. Скоро крайните газообразни региони започнали да се освобождават от непосредственото въздействие на мъглявинното ядро, разпространявайки се в пространството на неправилни кръгове, връщайки се в централните региони за завършване образуването на своите пръстени и така нататък. Но това бил само промеждутъчен стадий на развитието на мъглявината. Приближавало се времето, когато поради постоянно нарастващата скорост на въртене в пространството по самостоятелни орбити започват да се изхвърлят огромни слънца."
                },
                {
                    "par_ref": "57:3.5",
                    "par_pageref": "653.5",
                    "par_content": "В далечното минало така се случило и с мъглявината Андроновер. Енергийният диск се увеличавал дотогава, докато не достигнал максимални размери, след което, с настъпването на фазата свиване, започнал да се върти все по-бързо и по-бързо, докато накрая не настъпил критичния центробежен стадий и не започнал огромния разпад."
                },
                {
                    "par_ref": "57:3.6",
                    "par_pageref": "653.6",
                    "par_content": "Преди *500 000 000 000* години се появило първото слънце на Андроновер. Прокарвайки в пространството огнена ивица, то се изтръгнало от майчините гравитационни обятия и се устремило към непознато самостоятелно съществуване в космоса на съзиданието. Неговата орбита била обусловена от траекторията на пробега. Такива млади слънца бързо придобиват сферична форма и започват своя дълъг и богат на събития път като звезда в пространството. С изключение на терминалните мъглявинни ядра, абсолютното мнозинство слънца на Орвонтон възникнали по аналогичен начин. Такива устремяващи се в пространството звезди преминават през различни периоди на еволюция и последващо служене във вселената."
                },
                {
                    "par_ref": "57:3.7",
                    "par_pageref": "653.7",
                    "par_content": "Преди *400 000 000 000* години в мъглявината Андроновер започнал период на повторен захват. Много от най-близките и по-малки слънца били захванати в резултат от постепенното увеличаване и понататъшно уплътняване на майчиното ядро. Много скоро започнала терминалната фаза на мъглявинно уплътнение - период, който винаги предшества окончателното разделение на исполинските пространствени натрупвания на енергия и материя."
                },
                {
                    "par_ref": "57:3.8",
                    "par_pageref": "654.1",
                    "par_content": "След тази епоха не изминали и милион години и Михаил Небадонски, Райският Син-Създател, избрал тази разпадаща се мъглявина като мястото за подвига на сътворяването на своята вселена. Почти веднага след това било започнато създаването на архитектурните светове на Салвингтон и стоте планетни групи, отнасящи се към столиците на съзвездията. Необходими били почти един милион години за създаването на тези групи от специално сътворени светове. Столичните планети на локалните системи били конструирани в течение на периода, който започнал по това време и завършил приблизително преди пет милиарда години."
                },
                {
                    "par_ref": "57:3.9",
                    "par_pageref": "654.2",
                    "par_content": "Преди *300 000 000 000* години орбитите на слънцата на Андроновер станали устойчиви и мъглявинната система встъпила в промеждутъчен период на относителна физическа стабилност. Приблизително по това време персоналът на Михаил пристигнал в Салвингтон и уверското правителство на Орвонтон признало физическото съществуване на локалната вселена Небадон."
                },
                {
                    "par_ref": "57:3.10",
                    "par_pageref": "654.3",
                    "par_content": "Преди *200 000 000 000* години се възобновил процеса на свиване и уплътняване, който се съпровождал с колосално генериране на топлина в централното струпване на Андроновер - в ядрото на мъглявината. Относително свободно пространство се образувало даже в регионите, намиращи се близо до централния диск на майчиното слънце. Външните пространствени региони ставали все по-устойчиви и по-добре организирани; някои планети, въртящи се около новородените слънца, изстинали достатъчно, за да бъдат подходящи за имплантиране на живот. Към това време се отнася появата на най-старите от обитаемите планети на Небадон."
                },
                {
                    "par_ref": "57:3.11",
                    "par_pageref": "654.4",
                    "par_content": "В Небадон за пръв път започнал да действа механизма активиран във вселената и творението на Михаил било регистрирано на Уверса като вселена за обитаване и постепенен възход на смъртните."
                },
                {
                    "par_ref": "57:3.12",
                    "par_pageref": "654.5",
                    "par_content": "Преди *100 000 000 000* години бил достигнат пик на мъглявинно свиване и максимално топлинно напрежение. Понякога този критичен стадий на противоборство на гравитацията и високата температура трае векове, но рано или късно топлината излиза победител в борбата с гравитацията и започва завладяващ период на разхвърляне на слънца. Така завършва вторичния етап от съществуването на пространствената мъглявина."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "57:4",
            "section_title": "4. Третичният и Четвъртичният стадий",
            "pars": [
                {
                    "par_ref": "57:4.1",
                    "par_pageref": "654.6",
                    "par_content": "Първичният стадий се характеризира с кръгообразна мъглявина, вторичният - със спираловидна; в течение на третичния стадий започва изхвърлянето на слънца, докато четвъртичният стадий включва втория и заключителен цикъл на изхвърляне, при което майчиното ядро в резултат свършва или като глобулярно струпване, или като единично слънце, действащо като център на терминална слънчева система."
                },
                {
                    "par_ref": "57:4.2",
                    "par_pageref": "654.7",
                    "par_content": "Преди *75 000 000 000* години тази мъглявина е достигнала апогея на стадия на звездно семейство. Това бил пика на първия период от загубите на слънцето. Около повече то от тях оттогава се формирали крупни системи от планети, спътници, черни острови, комети, метеори и облаци космически прах."
                },
                {
                    "par_ref": "57:4.3",
                    "par_pageref": "654.8",
                    "par_content": "Преди *50 000 000 000* години завършил първия период на изхвърляне на слънца; мъглявината бързо завършвала третичния цикъл на съществуване, в течение на който породила 876 926 слънчеви системи."
                },
                {
                    "par_ref": "57:4.4",
                    "par_pageref": "654.9",
                    "par_content": "Преди *25 000 000 000* години завършил третичния цикъл на мъглявината, което довело до организацията и относителната устойчивост на обширните звездни системи, образували се от майчината мъглявина. Но в централната маса на останалата част от мъглявината продължавал процеса на физическо свиване и усилване на топлообразуването."
                },
                {
                    "par_ref": "57:4.5",
                    "par_pageref": "655.1",
                    "par_content": "Преди *10 000 000 000* години започнал четвъртичния цикъл на съществуването на Андроновер. Масата на ядрото достигнала своята максимална температура, приближавало се времето на критичното свиване. Изначалното майчинско ядро потръпвало под съвкупното въздействие на напрежението, растящо вследствие повишаването на собствената вътрешна температура в резултат от свиване на ядрото и нарастващо то гравитационно влияние на обкръжаващия рояк освободени слънчеви системи. Неизбежно следствие станали взривовете на мъглявинното ядро, ознаменуващи началото на втория мъглявинен цикъл на звездообразуването. Приближавал се четвъртичния цикъл на съществуване на мъглявината."
                },
                {
                    "par_ref": "57:4.6",
                    "par_pageref": "655.2",
                    "par_content": "Преди *8 000 000 000* години започнал най-мощният терминален взрив. В течение на подобен космически катаклизъм в безопасност се намират само външните системи. Това било началото на края на съществуването на мъглявината. Завършващото изригване на слънца продължило почти два милиарда години."
                },
                {
                    "par_ref": "57:4.7",
                    "par_pageref": "655.3",
                    "par_content": "Преди *7 000 000 000* години терминалният разпад на Андроновер достигнал своя пик. През този период се появили по-големио-големи терминални слънца, а локалните физически пертурбации достигнали своя апогей."
                },
                {
                    "par_ref": "57:4.8",
                    "par_pageref": "655.4",
                    "par_content": "Преди *6 000 000 000* години завършил терминалния разпад и се родило вашето слънце - петдесет и шестият, броейки от края, член на второто звездно семейство на Андроновер. Завършващият взрив на мъглявинното ядро породил 136 702 слънца, повечето от които представлявали единични светила. Общият брой слънца и слънчеви системи, възникнали в мъглявината Андроновер, бил 1 013 628. Поредният номер на слънцето от вашата слънчева система е 1 013 572."
                },
                {
                    "par_ref": "57:4.9",
                    "par_pageref": "655.5",
                    "par_content": "И ето, огромната мъглявина Андроновер престанала да съществува, но тя продължава да живее в много слънца и техните планетни семейства, появили се в този майчински пространствен облак. Остатъкът от ядрото на тази величествена мъглявина и досега гори с червеникава светлина и продължава да отдава умерено количество светлина и топлина на запазилите се членове на планетното семейство от сто и шестдесет и пет свята, които днес се въртят около своята почтена майка, породила две могъщи поколения монарси на светлината."
                }
            ],
            "subsections": [
                "Вулканичната епоха",
                "Примитивната планетарна Атмосфера"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "57:5",
            "section_title": "5. Произход на Монматия - слънчевата система на Урантия",
            "pars": [
                {
                    "par_ref": "57:5.1",
                    "par_pageref": "655.6",
                    "par_content": "Преди *5 000 000 000* години вашето слънце представлявало сравнително изолирано греещо светило, събиращо около себе си почти всичкото намиращо се наблизо пространствено вещество - останки от неотдавнашните пертурбации, съпровождащи неговото собствено раждане."
                },
                {
                    "par_ref": "57:5.2",
                    "par_pageref": "655.7",
                    "par_content": "Днес вашето слънце е придобило относителна стабилност, но циклите на поява на слънчеви петна в продължение на единадесет и половина години свидетелстват за това, че в младостта си то е било променлива звезда. На началния период от съществуването на вашето слънце продължаващото свиване с последващо постепенно повишаване на температурата водели до мощни катаклизми на неговата повърхност. Цикълът на тези гигантски вълнения продължавал три и половина дни и се съпровождал с изменение на яркостта. Това променливо състояние, периодичните пулсации, правело вашето слънце високочувствително към определени външни въздействия, каквито скоро му предстояло да изпита."
                },
                {
                    "par_ref": "57:5.3",
                    "par_pageref": "655.8",
                    "par_content": "Така арената на локалното пространство била подготвена за уникалното раждане на Монматия - именно така се нарича планетното семейство на вашето слънце, слънчевата система, към която принадлежи и вашия свят. Под един процент планетни системи на Орвонтон имат подобен произход."
                },
                {
                    "par_ref": "57:5.4",
                    "par_pageref": "655.9",
                    "par_content": "Преди *4 500 000 000* години огромната система Ангона започнала да се приближава към това самотно слънце. В центъра на тази грамадна система се намирал един черен исполин на пространството, който бил твърд, имал огромен електрически заряд и притежавал колосално гравитационно въздействие."
                },
                {
                    "par_ref": "57:5.5",
                    "par_pageref": "656.1",
                    "par_content": "С все по-голямото сближаване на Ангона със слънцето, в моментите на неговото максимално разширяване в течение на слънчевите пулсации, потоци газообразен материал се изхвърляли в космоса като гигантски слънчеви езици. В началото тези пламтящи огнени езици неизбежно падали обратно на слънцето, но с все по-голямото приближаване на Ангона гравитационната тяга на гигантския пришелец станала толкова огромна, че тези езици газ на определени места започнали да се откъсват, при което корените се връщали на слънцето, а външните части се отделяли и образували самостоятелни материални тела - слънчеви метеорити, които веднага започвали да се въртят около слънцето по собствени елиптични орбити."
                },
                {
                    "par_ref": "57:5.6",
                    "par_pageref": "656.2",
                    "par_content": "С приближаването на Ангона изригванията на слънчевото вещество се увеличавали по мащаби; от слънцето се извличало все повече и повече вещество, което се превръщало в самостоятелни тела, въртящи се в околното пространство. Тази ситуация се развивала в продължение на около петстотин хиляди години, докато Ангона не се приближила на минимално разстояние, след което слънцето, по време на един от своите периодични вътрешни катаклизми, претърпяло частично разрушение: от неговите противоположни страни едновременно изригнали огромни обеми вещества. От страната обърната към Ангона бил извлечен обширен стълб слънчеви газове, донякъде заострени в двата края, с характерна издутина в центъра, който напълно се освободил от прекия гравитационен контрол на слънцето."
                },
                {
                    "par_ref": "57:5.7",
                    "par_pageref": "656.3",
                    "par_content": "Впоследствие този огромен стълб от слънчеви газове, отделил се по този начин от слънцето, се превърнал в дванадесетте планети на слънчевата система. В резултат на приливната реакция на изригването на този гигантски предшественик на слънчевата система от противоположната страна на слънцето станало изхвърляне на газ, който оттогава се кондензирал в метеорити и космически прах на слънчевата система, макар че огромна, наистина огромна част от това вещество впоследствие била повторно захваната от притеглянето на слънцето след изчезването на системата Ангона в дълбините на пространството."
                },
                {
                    "par_ref": "57:5.8",
                    "par_pageref": "656.4",
                    "par_content": "Макар че на Ангона се отдало да извлече материала, превърнал се в планетите от слънчевата система, точно както и колосалния обем материя, превърнал се във въртящите се около слънцето метеорити и астероиди, тя не могла да осигури за себе си която и да е част от слънчевото вещество. Приближаващата се система не се доближила на такова растояние, при което да може действително да отнеме част от слънчевата субстанция, но нейното сближаване се оказало достатъчно, за да извлече в разделящото нея и слънцето пространство целия материал на днешната слънчева система."
                },
                {
                    "par_ref": "57:5.9",
                    "par_pageref": "656.5",
                    "par_content": "Петте вътрешни и петте външни планети скоро формирали в миниатюрна форма изстиващи и втвърдяващи се ядра в не толкова масивните и заострени краища на гигантската гравитационна издутина, която Ангона съумяла да извлече от слънцето, докато Сатурн и Юпитер се образували от по-масивните и изпъкнали централни части. Мощната гравитационна тяга на Юпитер и Сатурн бързо обхванала голяма част от материала „откраднат“ от Ангона, за което свидетелства обратното движение на някои от техните спътници."
                },
                {
                    "par_ref": "57:5.10",
                    "par_pageref": "656.6",
                    "par_content": "Юпитер и Сатурн, образувани от самия център на колосалния стълб свръхнагрети слънчеви газове, съдържали такова количество разтопено слънчево вещество, че светели с ярка светлина и излъчвали огромно количество топлина; фактически, в течение на краткото време след формирането им като отделни пространствени тела, те представлявали вторични слънца. Тези две най-големи планети от слънчевата система остават в значителна степен газообразни и досега не са изстинали до състояние на пълна кондензация или втвърдяване."
                },
                {
                    "par_ref": "57:5.11",
                    "par_pageref": "656.7",
                    "par_content": "Ядрата на останалите десет планети, образували се в резултат от кондензацията на газ, скоро достигнали стадия на втвърдяване и започнали да притеглят към себе си все по-големи количества метеоритно вещество, въртящо се в най-близко лежащото пространство. По такъв начин световете на слънчевата система имат двойнствен произход: ядра кондензиран газ, впоследствие увеличили се за сметка на захвата на огромно количество метеорити. Всъщност, метеоритният захват продължава, макар и в значително по-малка степен."
                },
                {
                    "par_ref": "57:5.12",
                    "par_pageref": "657.1",
                    "par_content": "Планетите не се въртят около слънцето в екваториалната плоскост на своя слънчев източник, което би станало в случай, че бяха изхвърлени вследствие въртенето на слънцето. Те по-скоро се движат в плоскостта на изтичането на слънчева маса, предизвикано от сближаването на Ангона и извършило се под значителен ъгъл спрямо слънчевия екватор."
                },
                {
                    "par_ref": "57:5.13",
                    "par_pageref": "657.2",
                    "par_content": "За разлика от Ангона, на която не се отдало да захване някакъв дял от слънчевата маса, вашето слънце присъединило към своето изменящо се планетно семейство някаква част от циркулиращия пространствен материал на странстващата система. Поради силното гравитационно поле на Ангона орбитите на подчинените й планети се намирали на значително разстояние от черния гигант; и скоро след извличането на изходната маса на слънчевата система - докато Ангона още се намирала близо до слънцето, три от големите планети от тази система преминали на такова близко разстояние от масивния предшественик на слънчевата система, че неговата гравитационна тяга, усилена от гравитацията на слънцето, се оказала достатъчна за преодоляване на гравитационното действие на Ангона и захвата на трите подчинени планети от този небесен пътешественик."
                },
                {
                    "par_ref": "57:5.14",
                    "par_pageref": "657.3",
                    "par_content": "Целият материал на слънчевата система, отделил се някога от слънцето, отначало се въртял по орбитите в една и съща посока и ако не беше нахлуването на тези чужди космически тела, той - като преди, щеше да съхрани изходното направление на орбиталното въртене. В действителност, въздействието на трите подчинени на Ангона планети привнесло във формиращата се система нови външни направляващи сили, което станало причина за *обратно движение.* Обратното движение във всяка астрономическа система винаги е случайно и неизменно е резултат от колизионното въздействие на външни пространствени тела. Такива колизии могат и да не доведат до обратно движение, но обратното движение е възможно само в такава система, масите на която имат различен произход."
                }
            ],
            "subsections": [
                "Неквалифицираните Надзорници на Върховния"
            ]
        },
        {
            "section_index": 6,
            "section_ref": "57:6",
            "section_title": "6. Стадият на слънчевата система",
            "pars": [
                {
                    "par_ref": "57:6.1",
                    "par_pageref": "657.4",
                    "par_content": "След раждането на слънчевата система последвал период на постепенно отслабване на слънчевите изригвания. В продължение на петстотин хиляди години активността на слънцето се снижавала и обемите на изхвърляното в пространството вещество постепенно намалявали. Но в тази епоха на неустойчиви орбити - в периодите на максимално сближаване със слънцето на обкръжаващите тела, на слънчевия родител се отдало да си върне значителна част от метеоритния материал."
                },
                {
                    "par_ref": "57:6.2",
                    "par_pageref": "657.5",
                    "par_content": "Планетите, намиращи се по-близо от другите до слънцето, първи забавили своето въртене под действието на приливното триене. Подобни гравитационни влияния помагат за стабилизирането на планетарните орбити, едновременно оказвайки спиращо действие върху скоростта на осевото въртене на планетата и заставяйки я да се върти все по-бавно дотогава, докато не престане да се върти около своята ос; в резултат едното полукълбо на планетата се оказва постоянно обърнато към слънцето, или към по-голямо тяло, което е видно в примера с планетата Меркурий и Луната, която е обърната към Урантия винаги с едната си страна."
                },
                {
                    "par_ref": "57:6.3",
                    "par_pageref": "657.6",
                    "par_content": "Когато приливното триене на Луната и земята се уравновесят, земята винаги ще бъде обърната с едната си страна към Луната, а денят ще стане такъв, какъвто е месеца - с продължителност четиридесет и седем дни. След постигането на такава устойчивост на орбитата, приливното триене ще започне да оказва противоположно действие, вече не отделяйки Луната от земята, а постепенно притегляйки спътника към планетата. И тогава, в това далечно бъдеще, когато Луната се приближи приблизително на разстояние седемнадесет хиляди и седемстотин километра от земята, гравитационното действие на земята ще доведе до разпадане на Луната и този предизвикан от приливно-гравитационното действие взрив ще я раздроби на малки парченца, които могат да се съберат около своя свят под формата на пръстени от материя подобно на пръстените на Сатурн, или ще бъдат постепенно притеглени към земята като метеорити."
                },
                {
                    "par_ref": "57:6.4",
                    "par_pageref": "658.1",
                    "par_content": "Ако пространствените тела имат сходен размер и плътност, те могат да се сблъскат. Когато такива тела придобият приблизително еднаква плътност и сравнително нееднакъв размер, а също така, ако по-малкото от тях продължава да се сближава с голямото, ще се извърши разпад на по-малкото тяло, когато радиуса на орбитата на по-малкото тяло стане по-малък с два половина пъти от радиуса на голямото. Сблъсъците на гигантите на пространството са наистина редки, но гравитационно-приливните взривове на по-малките тела са достатъчно обичайно явление."
                },
                {
                    "par_ref": "57:6.5",
                    "par_pageref": "658.2",
                    "par_content": "Падащите звезди се устремяват към земята на цял рояк, тъй като представляват отломки от по-големи материални тела, разрушени под въздействието на приливната гравитация на съседни и още по-големи пространствени тела. Пръстените на Сатурн са отломки от разрушен спътник. Една от луните на Юпитер понастоящем се намира застрашително близо до критичната зона на приливния разпад и в течение на няколко милиона години или ще падне на планетата, или ще бъде подложена на разрушение под действието на приливната гравитация. Петата планета от слънчевата система в далечното минало се е въртяла по нерегулярна орбита, периодически все повече приближавайки се до Юпитер, докато влязла в критичната зона на гравитационно-приливния разпад, след което бързо претърпяла фрагментация и се превърнала в днешното струпване на астероиди."
                },
                {
                    "par_ref": "57:6.6",
                    "par_pageref": "658.3",
                    "par_content": "Преди *4 000 000 000* години са се формирали системите Юпитер и Сатурн — като общо такива, каквито са днес, с изключение на техните луни, които продължили да се увеличават по размери в продължение на няколко милиарда години. Фактически всички планети и спътници на слънчевата система продължават да се увеличават по размери вследствие на непрекратяващия се захват на метеорити."
                },
                {
                    "par_ref": "57:6.7",
                    "par_pageref": "658.4",
                    "par_content": "Преди *3 500 000 000* години добре са се формирали уплътнилите се ядра на останалите десет планети; в неизменно състояние били и ядрата на повечето луни, макар че няколко от по-малките спътници по-късно се обединили за образуването на днешните по-големи луни. Тази епоха може да бъде наречена ерата на образуване на планети."
                },
                {
                    "par_ref": "57:6.8",
                    "par_pageref": "658.5",
                    "par_content": "Преди *3 000 000 000* години слънчевата система функционирала до голяма степен така, както и днес. Нейните членове постоянно се увеличавали по размери, тъй като метеоритите продължавали да падат върху тях и върху техните спътници в огромни количества."
                },
                {
                    "par_ref": "57:6.9",
                    "par_pageref": "658.6",
                    "par_content": "Горе-долу в това време вашата слънчева система била внесена във физическия регистър на Небадон и била наречена Монматия."
                },
                {
                    "par_ref": "57:6.10",
                    "par_pageref": "658.7",
                    "par_content": "Преди *2 500 000 000* години планетите значително се увеличили по размер. Урантия представлявала добре развита сфера, масата на която била приблизително една десета част от днешната маса и продължавала бързо да се увеличава за сметка на акрецията на метеорити."
                },
                {
                    "par_ref": "57:6.11",
                    "par_pageref": "658.8",
                    "par_content": "Цялата тази колосална активност е естествена част от сътворението на еволюционен свят от типа на Урантия и представлява астрономическата подготовка за създаването на условията, необходими за началото на физическата еволюция на тези пространствени светове - еволюция, водеща към увлекателното пътешествие на живота във времето."
                }
            ],
            "subsections": [
                "Произход на Слънцето"
            ]
        },
        {
            "section_index": 7,
            "section_ref": "57:7",
            "section_title": "7. Ерата на метеоритите",
            "pars": [
                {
                    "par_ref": "57:7.1",
                    "par_pageref": "658.9",
                    "par_content": "В течение на тези ранни периоди в пространствените региони на слънчевата система се рояли неголеми дробящи се и втвърдяващи се тела и при отсъствие на защитна атмосфера, в която би могло да се извърши тяхното изгаряне, такива тела падали непосредствено на повърхността на Урантия. Тези непрекъснати удари поддържали повече или по-малко висока температурата на повърхността, което - заедно с усиленото гравитационно въздействие, с увеличаването на размерите на планетата започнало да води до движение на сили, които карали по-тежките елементи като желязото, да се спускат все повече и повече към центъра на планетата."
                },
                {
                    "par_ref": "57:7.2",
                    "par_pageref": "659.1",
                    "par_content": "Преди *2 000 000 000* години земята започнала забележимо да надминава по своя ръст Луната. Планетата винаги е била по-голяма от своя спътник, но разликата в размерите й е била не толкова изразителна до тогава, докато от земята не били захванати грамадни небесни тела. По това време размерите на Урантия били около пет пъти по-малки, отколкото днес, но тя станала достатъчно голяма, за да удържи първичната атмосфера, която започнала да се появява в резултат от вътрешното стихийно противоборство на разтопеното ядро и изстиващата кора."
                },
                {
                    "par_ref": "57:7.3",
                    "par_pageref": "659.2",
                    "par_content": "Към този период се отнася началото на явно изразената вулканична дейност. Високата вътрешна температура продължила да се повишава за сметка на все по-дълбокото проникване на радиоактивните или тежките елементи, привнесени от пространството от метеорити. Изучаването на тези радиоактивни елементи ще разкрие факта, че възрастта на повърхността на Урантия надвишава един милиард години. Вашите радиеви часовници са най-достоверния инструмент за научни оценки на възрастта на планетата, но всякакви подобни оценки са твърде непълни, тъй като всички радиоактивни материали, достъпни на човечеството, са взети от повърхността на земята и следователно представляват елементи придобити на Урантия сравнително неотдавна."
                },
                {
                    "par_ref": "57:7.4",
                    "par_pageref": "659.3",
                    "par_content": "Преди *1 500 000 000* години земята набрала две трети от днешната си маса, докато масата на Луната се приближавала към съвременната си маса. Бързият растеж на земята в сравнение с Луната ѝ позволил постепенно да присвои от Луната тази неголяма атмосфера, която някога притежавал нейния спътник."
                },
                {
                    "par_ref": "57:7.5",
                    "par_pageref": "659.4",
                    "par_content": "Към това време вулканичната активност достигнала своя апогей. Цялата земя представлявала истински огнен ад, а нейната повърхност напомняла това разтопено състояние, което е съществувало преди по-тежките метали да се спуснат до центъра. *Настанала епохата на вулканите.* При все това се извършвало постепенното формиране на кората, състояща се основно от сравнително по-лек гранит. Създавали се условията, необходими за планета, на която в бъдеще може да се появи живот."
                },
                {
                    "par_ref": "57:7.6",
                    "par_pageref": "659.5",
                    "par_content": "Първичната планетарна атмосфера постепенно еволюирала, вече включвайки в своя състав известно количество водни изпарения, окиси на въглерода, двуокиси на въглерода и водороден хлорид, но в нея практически не е имало свободен азот или свободен кислород. Атмосферата на свят, намиращ се на вулканичен стадий на развитие, представлява необичайно зрелище. В допълнение към споменатите газове тя е наситена с многобройни вулканични газове и с по-нататъшното формиране на атмосферния пояс продуктите от изгаряне на метеоритите в нескончаем поток се сипят на повърхността на планетата. В условията на изключително мощната метеоритна бомбардировка, атмосферният кислород почти напълно се изразходва за изгаряне на метеоритите."
                },
                {
                    "par_ref": "57:7.7",
                    "par_pageref": "659.6",
                    "par_content": "Постепенно атмосферата станала по-устойчива и изстинала достатъчно за падането на дъжд върху горещата камениста повърхност на планетата. В течение на хилядолетия Урантия била обвита с плътен и компактен покров от изпарения. По време на тази епоха слънцето нито веднъж не осветило повърхността на земята."
                },
                {
                    "par_ref": "57:7.8",
                    "par_pageref": "659.7",
                    "par_content": "От атмосферата била извлечена значителна част въглерод: образували се карбонати на различните метали, които изобилствали в повърхностния слой на планетата. По-късно много по-големи количества от тези въглеродни газове били погълнати от пищната древна растителност."
                },
                {
                    "par_ref": "57:7.9",
                    "par_pageref": "660.1",
                    "par_content": "Даже в последващите периоди на продължаващо изтичане на лава и падащи на планетата метеорити почти напълно изразходвали атмосферния кислород. Първите отлагания в появилия се скоро първобитен океан не съдържали разноцветни камъни или шисти. И в течение на дълго време след появата на този океан, в атмосферата практически не се съдържал свободен кислород. В значителни количества той се появил едва по-късно, създаден от морските водорасли и другите форми на растителен живот."
                },
                {
                    "par_ref": "57:7.10",
                    "par_pageref": "660.2",
                    "par_content": "Първичната планетарна атмосфера от вулканичната ера осигурява слаба защита от ударите на метеоритния дъжд. Милиони и милиони метеорити са способни да проникват през такъв въздушен пояс, разбивайки се в планетарната кора като твърди тела. Но с течение на времето все по-малко от тях се оказват достатъчно големи, за да противостоят на нарастващото триене на защитния екран, какъвто е наситената с кислород атмосфера от по-късните епохи."
                }
            ],
            "subsections": [
                "Ретроградно движение"
            ]
        },
        {
            "section_index": 8,
            "section_ref": "57:8",
            "section_title": "8. Стабилизацията на кората",
            "pars": [
                {
                    "par_ref": "57:8.1",
                    "par_pageref": "660.3",
                    "par_content": "Преди *1 000 000 000* години започнала действителната история на Урантия. Планетата достигнала приблизително своя днешен размер. И приблизително по това време тя била заведена във физическия регистър на Небадон и наречена *Урантия.*"
                },
                {
                    "par_ref": "57:8.2",
                    "par_pageref": "660.4",
                    "par_content": "Атмосферата и непрекратяващото се падане на утайки спомагали за изстиването на земната повърхност. Още на ранния стадий от съществуването на планетата вулканичната дейност балансирала вътрешното температурно налягане и свиването на кората; в тази епоха на постепенно изстиване и утаяване на кората поради това, че вулканите оставали все по-малко, започнали земетресенията."
                },
                {
                    "par_ref": "57:8.3",
                    "par_pageref": "660.5",
                    "par_content": "Истинската геоложка история на Урантия започнала тогава, когато кората изстинала достатъчно за образуване на първия океан. Веднъж започнала, кондензацията на водните изпарения на изстиващата повърхност продължила дотогава, докато земята не се запълнила практически изцяло с вода. Към края на този период океана станал световен, покривайки планетата със слой със средна дебелина един и половина километра. По онова време приливите действали до голяма степен така, както и днес, но този първобитен океан не бил солен; водата, покриваща света, била практически прясна. В тези дни голямата част от хлора се намирала в съединение с различни метали, но той бил достатъчен, за да може, в съчетание с водорода, да направи водата леко кисела."
                },
                {
                    "par_ref": "57:8.4",
                    "par_pageref": "660.6",
                    "par_content": "В началото на тази далечна ера трябва да си представяте Урантия като покрита с вода планета. По-късно, издигайки се от по-големи дълбини - и поради това по-плътни, потоците лава излезли на дъното на днешния Тихи океан и тази част от покритата с вода повърхност била подложена на значителна депресия. Първата континентална маса от суша се издигнала от световния океан за компенсиране на равновесното състояние на постепенно уплътняващата се земна кора."
                },
                {
                    "par_ref": "57:8.5",
                    "par_pageref": "660.7",
                    "par_content": "Преди *950 000 000* години Урантия представлявала един грамаден континент и един огромен воден масив - Тихия океан. Както преди, обичайно зрелище били вулканите, а земетресенията намалявали както по честота, така и по сила. Метеоритите продължавали да бомбардират земята, но това ставало все по-рядко, а техните размери намалявали. Атмосферата се изчиствала, но съдържанието на двуокисите на въглерода продължавало да остава високо. Извършвала се постепенна стабилизация на земната кора."
                },
                {
                    "par_ref": "57:8.6",
                    "par_pageref": "660.8",
                    "par_content": "Приблизително по това време Урантия била включена в системата на Сатания, към която преминало управлението на планетата, и заведена в регистъра на живота на Норлатиадек. Тогава започнало административното признаване на малката и незначителна сфера, на която било съдено да стане планетата, където впоследствие Михаил извършил грандиозния подвиг на посвещаването в образа на смъртен и придобил опита, заради който Урантия станала известна в локалната вселена като „планетата с кръста“."
                },
                {
                    "par_ref": "57:8.7",
                    "par_pageref": "661.1",
                    "par_content": "Преди *900 000 000* години на Урантия пристигнала първата разузнавателна група на Сатания, изпратена от Йерусем с цел изучаване на планетата и представяне на отчет за годността й като един от центровете на експериментален живот. Тази комисия се състояла от двадесет и четири члена, сред които били Носителите на Живота, Синовете-Ланонандек, Мелхиседек, серафими и други категории небесен живот, имащи отношение към началните етапи на планетарната организация и управление."
                },
                {
                    "par_ref": "57:8.8",
                    "par_pageref": "661.2",
                    "par_content": "След внимателно изучаване на планетата тази комисия се върнала в Йерусем и представила на Властелина на Системата положителен отзив с препоръка да внесе Урантия в регистъра за експериментален живот. В съответствие с това вашият свят бил регистриран в Йерусем като десетична планета и Носителите на Живота били уведомени за това, че ще им бъде позволено да внесат нови форми на механична, химическа и електрическа активация по време на тяхното последващо пристигане на планетата с мандати за трансплантиране и имплантиране на живот."
                },
                {
                    "par_ref": "57:8.9",
                    "par_pageref": "661.3",
                    "par_content": "В надлежното време смесената йерусемска комисия на дванадесетте завършила подготовката си за тръгване към планетата и получила одобрението на едемската планетарна комисия на седемдесетте. Тези планове, предложени от консултативния съвет на Носителите на Живота, били окончателно утвърдени в Салвингтон. Скоро по каналите за далечна връзка на Небадон било предадено съобщението, че Урантия ще стане това поле на дейност, на което Носителите на Живота на Сатания ще проведат своя шестдесети експеримент в Сатания, призван да развие и подобри сатанийския тип жизнени форми на Небадон."
                },
                {
                    "par_ref": "57:8.10",
                    "par_pageref": "661.4",
                    "par_content": "Скоро след като официалното признаване на Урантия било потвърдено в пространствените съобщения на Небадон, на нея й бил предоставен пълен вселенски статут. След известно време била регистрирана в архивите на столичните планети на малкия и голям сектор на свръхвселената; и още преди завършването на тази епоха Урантия била заведена в регистъра за планетарен живот на Уверса."
                },
                {
                    "par_ref": "57:8.11",
                    "par_pageref": "661.5",
                    "par_content": "Цялата тази епоха се характеризирала с чести и неистови бури. Древната кора на земята се намирала в състояние на непрекъснато движение. Изстиването на повърхността се редувало с мощно изтичане на лава и се смесвало с последващи отлагания на древния световен океан."
                },
                {
                    "par_ref": "57:8.12",
                    "par_pageref": "661.6",
                    "par_content": "Никъде на повърхността на земята не могат да се намерят толкова видоизменени остатъци от тези древни доокеански скали, както в северо-източна Канада покрай крайбрежието на залива Хъдсън. Това огромно гранитно възвишение се състои от каменните породи на доокеанската епоха. Скалните слоеве се нагрявали, огъвали, усуквали, набръчквали, отново и отново преминавайки през тези деформиращи метаморфози."
                },
                {
                    "par_ref": "57:8.13",
                    "par_pageref": "661.7",
                    "par_content": "В течение на цялата океанска епоха колосалните пластове не съдържащи изкопаеми от слоеста каменна порода се отлагали на дъното на този древен океан. (Варовикът може да се образува и в резултат от химически процеси; не целия древен варовик се е образувал вследствие отлагането на морски живот). В нито едно от тези скални образувания не е възможно да се намерят признаци на живот; те не съдържат изкопаеми останки с изключение на тези случаи, когато поради някаква причина по-късните отлагания от водните епохи се смесили с тези древни пластове, образували се до появата на живота."
                },
                {
                    "par_ref": "57:8.14",
                    "par_pageref": "662.1",
                    "par_content": "Древната кора на земята била крайно нестабилна, но не се образували планини. Докато се формирала, планетата се уплътнявала под действието на гравитационното свиване. Планините не възникват в резултат от колапс на изстиващата кора на свиващата се сфера; те се появяват по-късно, вследствие на валежи, гравитация и ерозия."
                },
                {
                    "par_ref": "57:8.15",
                    "par_pageref": "662.2",
                    "par_content": "В течение на тази ера континенталната маса на сушата се увеличавала, докато не съставила около десет процента от повърхността на земята. Мощните земетресения започнали едва след като сушата се издигнала високо над повърхността на водата. Веднъж започнали, те ставали все по-често и с все по-голяма сила, което продължавало в течение на много епохи. Честотата на земетресенията намалявала много милиони години, но и досега на Урантия се случват средно петнадесет земетресения дневно."
                },
                {
                    "par_ref": "57:8.16",
                    "par_pageref": "662.3",
                    "par_content": "Преди *850 000 000* години на земята за пръв път започнала действителна стабилизация на кората. Повечето тежки метали се спуснали към центъра на земното кълбо; изстиващата кора престанала да пропада в такива мащаби, както в предишните епохи. Подобрил се баланса между изтласканата суша и по-тежкото океанско легло Слоят подкорова лава се разпространил практически по целия свят, което компенсирало и стабилизирало колебанията, предизвиквани от охлаждане, свиване и изместване на повърхността."
                },
                {
                    "par_ref": "57:8.17",
                    "par_pageref": "662.4",
                    "par_content": "Честотата и мощността на вулканичните изригвания и земетресения продължавали да намаляват. Атмосферата се очиствала от вулканични газове и водна пара, но процентното съдържание на двуокиси на въглерода все още оставали високи."
                },
                {
                    "par_ref": "57:8.18",
                    "par_pageref": "662.5",
                    "par_content": "Електрическите смущения в атмосферата и в масата на земята също намалявали. Потоците лава издигнали на повърхността смес от химически елементи, които внесли разнообразие в състава на кората и по-добре изолирали планетата от въздействията на някои пространствени енергии. Всичко това съществено опростило управлението на земната енергия и значително регулирало нейния поток, което се проявява в действието на магнитните полюси."
                },
                {
                    "par_ref": "57:8.19",
                    "par_pageref": "662.6",
                    "par_content": "Преди *800 000 000* години започнала първата велика епоха на образуване на сушата - активното издигане на континентите."
                },
                {
                    "par_ref": "57:8.20",
                    "par_pageref": "662.7",
                    "par_content": "След като се извършила кондензация на земната хидросфера - в началото в световния, а после в Тихия океан, последният покривал девет десети от земната повърхност. Падащите в морето метеорити се натрупвали на дъното на океана, а метеоритите по принцип се състоят от тежки елементи. Тези метеорити, които падали на сушата, били силно окислени; впоследствие те били обект на ерозия и били отмивани в океанските басейни. Така дъното на океана ставало все по-тежко, към което се добавяло теглото на слоя вода, достигащ на някои места около шестнадесет километра в дълбочина."
                },
                {
                    "par_ref": "57:8.21",
                    "par_pageref": "662.8",
                    "par_content": "Нарастващото налягане на Тихия океан довело до понататъшно издигане на континенталната маса на сушата. Европа и Африка започнали да се издигат от тихоокеанските дълбини заедно с тези маси, които понастоящем се наричат Австралия, Северна и Южна Америка и Антарктида, докато леглото на Тихия океан още по-дълбоко потънало в процеса на компенсаторна адаптация. Към края на този период почти една трета от земната повърхност се състояла от суша, представляваща единен континент."
                },
                {
                    "par_ref": "57:8.22",
                    "par_pageref": "662.9",
                    "par_content": "В условията на все по-голямото издигане на сушата на планетата се появили първите климатични зони. Основните фактори на климатичните колебания са издигането на сушата, облачността и влиянието на океана. По време на максималното издигане на сушата хребета на континенталната маса на Азия достигнал височина почти четиринадесет и половина километра. Ако във въздуха, обкръжаващ тези високопланински региони би имало много влага, би се извършило образуване на огромни ледени покрови; ледниковият период би започнал значително по-рано, отколкото това е станало в действителност. Необходими били няколко стотици милиона години преди да се извърши вторичното повдигане на такова количество суша над водата."
                },
                {
                    "par_ref": "57:8.23",
                    "par_pageref": "663.1",
                    "par_content": "Преди *750 000 000* години се появили първите ломове континентална маса на сушата - в северно-южно направление се образувала грамадна пукнатина, която впоследствие се запълнила с океански води и създала условия за континентален дрейф в западно направление на Северна и Южна Америка, включително Гренландия. Дългата цепнатина в източно-западно направление отделила Африка от Европа и разединила масата на сушата на Австралия, а тихоокеанските острови и Антарктида - от азиатския континент."
                },
                {
                    "par_ref": "57:8.24",
                    "par_pageref": "663.2",
                    "par_content": "Преди *700 000 000* години Урантия се приближавала към периода на съзряването на условията, необходими за съществуването на живот. Продължавал континенталния дрейф; океанът все повече прониквал във вътрешните райони на сушата като дълги, тесни морета, плитководни и защитени заливи, които са толкова подходящи като естествена среда за морски живот."
                },
                {
                    "par_ref": "57:8.25",
                    "par_pageref": "663.3",
                    "par_content": "Преди *650 000 000* години станало по-нататъшно отделяне на масата на сушата и вследствие на това още по-голямото увеличаване на континенталните морета. И тези води бързо се приближавали към тази степен на соленост, която била необходима за урантийския живот."
                },
                {
                    "par_ref": "57:8.26",
                    "par_pageref": "663.4",
                    "par_content": "Именно тези морета и това, в което те се превърнали, поставили началото на летописа на живота на Урантия, открит впоследствие на добре запазилите се страници на каменната книга, все нови и нови томове от която се появявали, докато се редували ера след ера и епоха след епоха. Тези древни вътрешни морета били истинската люлка на еволюцията."
                },
                {
                    "par_ref": "57:8.27",
                    "par_pageref": "663.5",
                    "par_content": "[Представено от Носител на Живота, член на изначалния Урантийски Корпус, понастоящем местен наблюдател.]"
                }
            ],
            "subsections": [
                "Ерата на земетресенията",
                "Световният океан и първият континент"
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Произход на Урантия",
    "author": "Носител на Живота"
}