{
    "paper_index": 17,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "17:0",
            "pars": [
                {
                    "par_ref": "17:0.1",
                    "par_pageref": "197.1",
                    "par_content": "С ЕДЕМТЕ групи Висши Духове са всеобщи ръководители, координиращи управлението на седемте сегмента на голямата вселена. Макар всички те да се причисляват към функционалното семейство на Безкрайния Дух, трите следващи групи обикновено се класифицират като деца на Райската Троица:"
                },
                {
                    "par_ref": "17:0.2",
                    "par_pageref": "197.2",
                    "par_content": "1. Седем Главни Духа."
                },
                {
                    "par_ref": "17:0.3",
                    "par_pageref": "197.3",
                    "par_content": "2. Седем Висши Администратора."
                },
                {
                    "par_ref": "17:0.4",
                    "par_pageref": "197.4",
                    "par_content": "3. Отразяващи Духове."
                },
                {
                    "par_ref": "17:0.5",
                    "par_pageref": "197.5",
                    "par_content": "Четирите следващи групи са резултат от съзидателните актове на Безкрайния Дух или неговите партньори, притежаващи статута на създатели:"
                },
                {
                    "par_ref": "17:0.6",
                    "par_pageref": "197.6",
                    "par_content": "4. Спомагателни Образи на Отразяващите Духове."
                },
                {
                    "par_ref": "17:0.7",
                    "par_pageref": "197.7",
                    "par_content": "5. Седем Духа, на Които са Поверени Кръгове."
                },
                {
                    "par_ref": "17:0.8",
                    "par_pageref": "197.8",
                    "par_content": "6. Съзидателни Духове на Локалните Вселени."
                },
                {
                    "par_ref": "17:0.9",
                    "par_pageref": "197.9",
                    "par_content": "7. Спомагателни Духове на Разума."
                },
                {
                    "par_ref": "17:0.10",
                    "par_pageref": "197.10",
                    "par_content": "Тези седем категории са известни на Уверса като седемте групи Висши Духове. Областта на тяхната дейност се простира от личното присъствие на Седемте Главни Духа на периферията на вечния Остров и обхваща седемте Райски спътника на Духа, кръговете на Хавона и правителствата на свръхвселените, а също така ръководството и управлението на локалните вселени — чак до скромното служене на спомагателните духове, посветени на еволюционния разум в световете на времето и пространството."
                },
                {
                    "par_ref": "17:0.11",
                    "par_pageref": "197.11",
                    "par_content": "Седемте Главни Духа са координиращи управляващи тази обширна административна сфера. По някои въпроси, отнасящи се към административното управление на организираната физическа сила, интелектуалната енергия и неличностната духовна опека, те действат лично и непосредствено, докато в други използват своите разнообразни партньори. По всички въпроси от специален характер — разпореждания, предписания, поправки и административни решения, Главните Духове действат в лицето на Седемте Висши Администратора. В централната вселена Главните Духове могат да функционират чрез Седемте Духа, на които са поверени Кръгове на Хавона; в столичните светове на седемте свръхвселени те разкриват себе си, използвайки каналите на Отразяващите Духове, и действат чрез личността на Извечно Древните, личната връзка с които се осъществява чрез Спомагателните Образи на Отразяващите Духове."
                },
                {
                    "par_ref": "17:0.12",
                    "par_pageref": "197.12",
                    "par_content": "Седемте Главни Духа не поддържат пряка лична връзка с администрацията на вселената на нива с по-ниско управление от съдилищата на Извечно Древните. Вашата локална вселена се управлява като част от нашата свръхвселена от Главния Дух на Орвонтон, но по отношение жителите на Небадон дадената функция се осъществява непосредствено и се направлява лично от Съзидателния Майчински Дух, пребиваващ в Салвингтон — столицата на вашата локална вселена."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "17:1",
            "section_title": "1. Седемте Висши Администратора",
            "pars": [
                {
                    "par_ref": "17:1.1",
                    "par_pageref": "198.1",
                    "par_content": "Централните административни резиденции на Главните Духове са разположени на седемте Райски спътника на Безкрайния Дух, които се въртят около централния Остров между светещите сфери на Вечния Син и вътрешния кръг на Хавона. Тези административни сфери се подчиняват на групата от седемте Висши Администратора, тринитизирани от Бащата, Сина и Духа в съответствие с представеното от Седемте Главни Духа подробно описание на същества, способни да функционират като техни всеобщи представители."
                },
                {
                    "par_ref": "17:1.2",
                    "par_pageref": "198.2",
                    "par_content": "Главните Духове поддържат връзка с различните сектори на правителствата на свръхвселените чрез тези Висши Администратори. Именно те в значителна степен, определят основополагащите направления в развитието на седемте свръхвселени. Те са еднакво и божествено съвършени, но личността на всеки от тях е своеобразна. Те нямат ръководител; при всяка среща един от тях се избира за глава на общия съвет. Те периодически посещават Рая, където се съвещават със Седемте Главни Духа."
                },
                {
                    "par_ref": "17:1.3",
                    "par_pageref": "198.3",
                    "par_content": "Седемте Висши Администратора действат като административни координатори в голямата вселена; можем да ги наречем съвет на директорите на след-хавонското творение. Нямайки отношения към вътрешните дела на Рая, те управляват своите ограничени от сферите дейности в Хавона чрез Седемте Духа, на които са поверени Кръгове. В друго мащабите на контролираните от тях дейности не са ограничени; те ръководят делата с физически, интелектуален и духовен характер; те виждат, чуват, чувстват и знаят всичко, което става в седемте свръхвселени и Хавона."
                },
                {
                    "par_ref": "17:1.4",
                    "par_pageref": "198.4",
                    "par_content": "Тези Висши Администратори не определят стратегията на развитие на вселените, както не модифицират и вселенските процеси: те претворяват божествените планове, провъзгласени от Седемте Главни Духа. Не се намесват и в управлението на Извечно Древните в свръхвселените или в суверенността на Синовете-Създатели в локалните вселени. Те са координиращи администратори, чиято функция се заключава в претворяване обединените цели на всички снабдени с необходимите пълномощия управители на голямата вселена."
                },
                {
                    "par_ref": "17:1.5",
                    "par_pageref": "198.5",
                    "par_content": "Всеки от администраторите, както и средства от неговата сфера, са посветени на ефективното ръководство на една от свръхвселените. Първият Висш Администратор, действащ в първата изпълнителна сфера, е изцяло посветен на делата на първата свръхвселена; и така до Седмия Висш Администратор, отдаващ своята енергия на управление на делата на седмата свръхвселена от седмия Райски спътник на Духа. Тази седма сфера се нарича Орвонтон, тъй като Райските спътници на Духа имат такива названия, както и съответните им свръхвселени; в действителност свръхвселените са наречени в чест на тези сфери."
                },
                {
                    "par_ref": "17:1.6",
                    "par_pageref": "198.6",
                    "par_content": "Броят на щата на административната сфера на седмата свръхвселена, водеща делата на Орвонтон, не се вмества в човешкото съзнание и включва практически всички категории небесни разумни същества. Всяко пътешествие към Рая или от Рая, свързано с преместване на личности в свръхвселената (с изключение на Свещените Троични Духове и Настройчиците на Съзнанието), преминава през един от седемте административни свята; тук се намират централните регистри за всички личности, създадени от Третия Източник и Център и действащи в свръхвселените. Системата за отчет за материалната, моронтийната и духовната сфери, съществуваща в един от административните светове на Духа, поразява даже същество от моята категория."
                },
                {
                    "par_ref": "17:1.7",
                    "par_pageref": "199.1",
                    "par_content": "Преките подчинени на Висшите Администратори основно са тринитизираните синове на личностите в системата Рай-Хавона, а също тринитизираното потомство на прославените смъртни, преминали многовековна подготовка при извисяването си във времето и пространството. Тези тринитизирани синове се назначават в разпореждане на Висшите Администратори на главата на Висшия Съвет на Райския Корпус за Завършили."
                },
                {
                    "par_ref": "17:1.8",
                    "par_pageref": "199.2",
                    "par_content": "Всеки Висш Администратор разполага с два съвещателни кабинета. Намиращото се в столичния свят на свръхвселената потомство на Безкрайния Дух избира от своите редове представители за изпълнение на служба в течение на едно хилядолетие в състава на първичния съвещателен кабинет на своя Висш Администратор. В компетентността на вторичния съвещателен кабинет се намират всички въпроси, отнасящи се към възходящите смъртни на времето; той се състои от достигнали Рая смъртни и тринитизирани синове на прославени смъртни; това тяло се избира от усъвършенстващите се и възходящи същества, временно пребиваващи в столичните светове на седемте свръхвселени. Ръководителите на всички останали служби се назначават от Висшите Администратори."
                },
                {
                    "par_ref": "17:1.9",
                    "par_pageref": "199.3",
                    "par_content": "От време на време на Райските спътници на Духа се провеждат велики конклави. Назначените там за служене тринитизирани синове и достигнали Рая възходящи създания се събират заедно с духовните личности на Третия Източник и Център на срещи, посветени на проблемите и триумфите на възвисяването. Тези братски срещи винаги преминават под ръководството на Висшите Администратори."
                },
                {
                    "par_ref": "17:1.10",
                    "par_pageref": "199.4",
                    "par_content": "Веднъж на всяко Райско хилядолетие Седемте Висши Администратора снемат от себе си пълномощията и отиват до Рая; тук, на своя конклав, те отправят всеобщо приветствие и пожелание за успехи към разумните същества на цялото творение. Това важно събитие става в присъствието на Маджестон — главата на всички групи отразяващи духове. Така, благодарение на уникалното действие на всеобщото отразяване, те са способни да поддържат едновременна връзка с всички свои партньори в голямата вселена."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "17:2",
            "section_title": "2. Маджестон — ръководителят на системата за отразяване",
            "pars": [
                {
                    "par_ref": "17:2.1",
                    "par_pageref": "199.5",
                    "par_content": "Отразяващите Духове водят своето божествено начало от Троицата. Съществуват петдесет такива уникални и в известен смисъл тайнствени същества. Тези необикновени личности били създавани на групи от по седем същества, при което всеки съзидателен акт се състоял в съединяване на Райската Троица с един от Седемте Главни Духа."
                },
                {
                    "par_ref": "17:2.2",
                    "par_pageref": "199.6",
                    "par_content": "Извършващо се във времето, това епохално събитие представлява първият опит на Висшите Съзидателни Личности, представени от Главните Духове, да действат като съвкупни създатели заедно с Райската Троица. Този съюз на съзидателното могъщество на Висшите Създатели със съзидателните възможности на Троицата са неподправеният източник на реалността на Висшето Същество. Затова, когато завърши цикълът за създаване на отразяващи същества, когато всеки от Седемте Главни Духа е постигнал съвършена творческа хармония с Райската Троица и когато са се появили четиридесет и деветте Отразяващи Духа, в Бога-Абсолют възникнало ново и обширно ответно действие, което снабдило Върховното Същество с неизвестни преди личностни прерогативи и завършило с персонализирането на Маджестон — ръководителя на системата за отразяване и Райския център, на цялата дейност на четиридесет и деветте Отразяващи Духа и техните партньори в цялата вселена на вселените."
                },
                {
                    "par_ref": "17:2.3",
                    "par_pageref": "200.1",
                    "par_content": "Маджестон е истинска личност, личностното и безупречно средоточие на явлението отразяване във всичките седем свръхвселени на времето и пространството. Неговата постояна Райска резиденция се намира близо до всеобщия център, на мястото за срещи на Седемте Главни Духа. Той се занимава изключително с поддържането и координацията на службата за отразяване в обширното творение; той не участва по друг начин в управлението на вселенските дела."
                },
                {
                    "par_ref": "17:2.4",
                    "par_pageref": "200.2",
                    "par_content": "Маджестон не влиза в нашия каталог с Райски личности, тъй като това е единствената съществуваща божествена личност, създадена от Върховното Същество във функционално взаимодействие с Бога-Абсолют. Той е личност, която, обаче, се занимава изключително и очевидно автоматически с даден аспект на дейности във вселената; понастоящем той не се проявява в някакво личностно качество по отношение на останалите (неотразяващи) категории вселенски личности."
                },
                {
                    "par_ref": "17:2.5",
                    "par_pageref": "200.3",
                    "par_content": "Създаването на Маджестон ознаменувало себе си като първия висш съзидателен акт на Върховното Същество. Този стремеж към действие се определял от неговата воля, но грандиозната реакция на Бога-Абсолют била неизвестна предварително. Нито веднъж от момента на възникване във вечността на Хавона вселената не е ставала свидетел на толкова потресаващо претворяване на могъщество и координация на функционалната активност на дух, достигащ толкова гигантски и обширни пропорции. Отговорът на Божеството спрямо съзидателната воля на Висшето Същество и неговите партньори в значителна степен е излязъл извън пределите на техните предварителни намерения и напълно надхвърлил техните умозрителни прогнози."
                },
                {
                    "par_ref": "17:2.6",
                    "par_pageref": "200.4",
                    "par_content": "Ние с трепет мислим за възможността за това, че бъдещите епохи — когато Върховният и Крайният вероятно ще достигнат нови нива на божественост и ще се издигнат на нови нива на личностни функции, ще станат свидетели на даряване с божественост на нови, неочаквани и невъобразими същества, които ще притежават още неизвестни засега свойства на подобрена координация във вселената. Изглежда, няма да има предел на възможните реакции на Бога-Абсолют спрямо подобни обединения на свойствата на емпиричното Божество и екзистенциалната Райска Троица."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "17:3",
            "section_title": "3. Отразяващите Духове",
            "pars": [
                {
                    "par_ref": "17:3.1",
                    "par_pageref": "200.5",
                    "par_content": "Четиридесет и деветте Отразяващи Духа имат троичен произход, но всеки от седемте съзидателни акта, съпътстващи тяхното появяване, довел до създаването на тип същество, по природата си напомнящо свойствата на този Главен Дух, който бил един от неговите родители. Затова те разнообразно отразяват природата и характера на седемте комбинации, възможни при обединението на характеристиките на божествеността на Всеобщия Баща, Вечния Син и Безкрайния Дух. По тази причина седемте Отразяващи Духа трябва да присъстват в столичния свят на всяка свръхвселена. За постигане на съвършено отразяване на всички аспекти на всяко възможно проявление на Райските Божества във всяка част на седемте свръхвселени е необходим по един от всеки от седемте типа Отразяващи Духа. Съответно по един представител от всеки тип бил назначен за служене във всяка свръхвселена. Групи, състоящи се от седем несходни Отразяващи Духа, разполагат с резиденции в столиците на свръхвселените в отразяващия фокус на всеки свят, който не съвпада с точката на духовна полярност."
                },
                {
                    "par_ref": "17:3.2",
                    "par_pageref": "200.6",
                    "par_content": "Отразяващите Духове имат имена, които, обаче, не се разкриват на световете на пространството. Техните имена са свързани с природата и характера на тези същества и са част от една от седемте всеобщи тайнствени загадъчни сфери на Рая."
                },
                {
                    "par_ref": "17:3.3",
                    "par_pageref": "201.1",
                    "par_content": "Свойството отразяване, явлението, присъщо на нивата на разум на Съвместния Извършител, Върховното Същество и Главните Духове, може да се предава на всички същества, въвлечени във функционирането на тази обширна информациона система във вселената. И тук е скрита велика загадка: нито Главните Духове, нито Райските Божества — заедно или поотделно, не разкриват тези възможности, заключени в еднородната и всеобща отразяваща способност на четиридесет и деветте личностни свързващи на Маджестон; и все пак именно те са създатели на всички тези дарени с изумителен дар същества. Божествената наследственост разкрива в създанията някои свойства, които не се проявяват в Създателя."
                },
                {
                    "par_ref": "17:3.4",
                    "par_pageref": "201.2",
                    "par_content": "С изключение на Маджестон и Отразяващите Духове, персоналът на службата по отразяване е представен от създанията на Безкрайния Дух, а също и от неговите непосредствени партньори и подчинени. Отразяващите Духове на всяка свръхвселена са създателите на техните Образи, Подпомагащи Отразяването — техните лични гласове в съдилищата на Извечно Древните."
                },
                {
                    "par_ref": "17:3.5",
                    "par_pageref": "201.3",
                    "par_content": "Отразяващите Духове са не само средство за предаване, но притежават и способността да запазват информация. Техните потомци — секонафимите, също са запазващи или регистриращи личности. Всичко, което има истинска духовна ценност, се регистрира в два екземпляра, при което едно от копията остава като собственост на една от многобройните категории секорафически личности, принадлежащи към огромния щат на Отразяващите Духове."
                },
                {
                    "par_ref": "17:3.6",
                    "par_pageref": "201.4",
                    "par_content": "Формалните сведения за вселените се предават с помощта на и посредством регистриращи ангели, но истинската духовна информация се натрупва от отразяващата система и се съхранява в разума на съответните и достойни личности от семействата на Безкрайния Дух. В сравнение с формалната и *мъртва* информация за вселената това е *жива* информация; тя в съвършенство се съхранява в живия разум на регистриращите личности на Безкрайния Дух."
                },
                {
                    "par_ref": "17:3.7",
                    "par_pageref": "201.5",
                    "par_content": "Отразяващата система е също така и механизъм за събиране на новините и разпространяването на постановленията в цялото творение. Действието й е непрекъснато, в противоположност на периодичността на различните транслационни служби."
                },
                {
                    "par_ref": "17:3.8",
                    "par_pageref": "201.6",
                    "par_content": "Всички важни събития в столичния свят на локалната вселена задължително се предават в столицата на съответната свръхвселена. И обратно: всичко, което може да има значение за локалните вселени, се отразява в техните столични светове от столицата на свръхвселената. На някого може да му се стори, че службата за отразяване — от вселените на времето до свръхвселените, действа автоматически, сама по себе си, но това не е така. Цялата отразяваща система се характеризира с разумност и персоналност; нейната точност се обяснява със съвършенството на взаимодействащите личности и затова едва ли може да бъде приписана на неличностните присъствени действия на Абсолютите."
                },
                {
                    "par_ref": "17:3.9",
                    "par_pageref": "201.7",
                    "par_content": "Макар Настройчиците на Съзнанието да не участвт във функционирането на всеобщата отразяваща система, ние имаме всички основания да предполагаме, че частиците на Отеца напълно осъзнават тези процеси и са способни да се запознават с тяхното съдържание."
                },
                {
                    "par_ref": "17:3.10",
                    "par_pageref": "201.8",
                    "par_content": "В течение на настоящата вселенска епоха пространственият обхват на извън-райската служба за отразяване е ограничен очевидно до периферията на седемте свръхвселени. В останалото функцията на тази служба явно не зависи от времето и пространството. По всяка вероятност тя не е свързана с някакъв известен субабсолютен кръг на вселената."
                },
                {
                    "par_ref": "17:3.11",
                    "par_pageref": "201.9",
                    "par_content": "В столичния свят на всяка свръхвселена отразяващата система функционира като отделна единица; но в някои особени случаи, под ръководството на Маджестон, всичките седем са способни да действат и действат в унисон, както например във връзка с тържествения преход на цялата локална вселена в епохата на светлината и живота, а също и във връзка с приветствията на Седемте Висши Администратора, които те произнасят веднъж на хилядолетие."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "17:4",
            "section_title": "4. Спомагателни Образи на Отразяващите Духове",
            "pars": [
                {
                    "par_ref": "17:4.1",
                    "par_pageref": "202.1",
                    "par_content": "Четиридесет и деветте Спомагателни Образа на Отразяващите Духове били създадени от Отразяващите Духове и в столицата на всяка свръхвселена се намират само по седем Спомагателни Образа. Първият съзидателен акт на седемте Отразяващи Духа на Уверса се заключавал в създаването на седем Спомагателни Образа, при което всеки Отразяващ Дух създал свой Спомагателен Образ. По отношение на някои атрибути и характеристики Спомагателните Образи са точни повторения на своите Отразяващи Духовни Майки; практически това са копия — с изключение на свойството отразяване. Те представляват истински образи и действат като постоянен канал за връзка между Отразяващите Духове и управляващите свръхвселената. Спомагателните Образи не са само помощници; те са *образ* и и съответстват на своето название."
                },
                {
                    "par_ref": "17:4.2",
                    "par_pageref": "202.2",
                    "par_content": "Самите Отразяващи Духове са истински личности, но те се отнасят към категория, недостъпна за разбиране от смъртните. Даже в столичната сфера на свръхвселената им е необходима помощта на Спомагателните Образи при всяко лично общуване с Извечно Древните и техните партньори. За връзка с Извечно Древните понякога е достатъчен един Спомагателен Образ, а в други случаи за изчерпателно и надлежно представяне на повереното им съобщение е необходимо участието на два, три, четири или даже всичките седем Образа. Съответно на това посланията на Спомагателните Образи се приемат, в зависимост от ситуацията, от един, двама или и от тримата Извечно Древни, което се определя от съдържанието на съобщенията."
                },
                {
                    "par_ref": "17:4.3",
                    "par_pageref": "202.3",
                    "par_content": "Спомагателните Образи извечно служат редом с породилите ги Духове и в тяхно разпореждане се намира невероятен брой помощници-секонафими. Спомагателните Образи нямат непосредствено отношение към световете за подготовка на възходящите смъртни. Те са тясно свързани със системата за събиране на информация в рамките на всеобщата програма за еволюцията на смъртните, но в течение на вашето пребиваване на Уверса вие няма да установите с тях пряк контакт предвид това, че тези привидно личностни същества са лишени от воля; те не притежават свобода на избора. Всеки от тях е истински образ, изцяло отразяващ личността и разума на един от породилите ги Духове. Като клас възходящите смъртни не влизат в близък контакт със системата за отразяване. Едно от отразяващите същества винаги ще бъде посредник между вас и самата служба по отразяването."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "17:5",
            "section_title": "5. Седемте Духа на Кръговете",
            "pars": [
                {
                    "par_ref": "17:5.1",
                    "par_pageref": "202.4",
                    "par_content": "Седемте Духа за Кръговете на Хавона са съвместното неличностно представителство на Безкрайния Дух и Седемте Главни Духа на седемте кръга на централната вселена. Те служат на Главните Духове, чието общо потомство са. Главните Духове осигуряват самобитността и разнообразието на индивидуалните черти в ръководството на седемте свръхвселени. С помощта на еднообразните Духове на Кръговете на Хавона те получават възможност да осигурят единно, хармонично и съгласувано духовно ръководство на централната вселена."
                },
                {
                    "par_ref": "17:5.2",
                    "par_pageref": "202.5",
                    "par_content": "Проникването на всеки от Седемте Духа на Кръгове е ограничено съответно до само един кръг на Хавона. Те нямат пряко отношение към режимите на Извечно Вечните — управителите на отделните светове на Хавона. Но те са свързани със Седемте Висши Администратори и съгласувани с присъствието в централната вселена на Висшето Същество. Тяхната дейност е изцяло ограничена на територията на Хавона."
                },
                {
                    "par_ref": "17:5.3",
                    "par_pageref": "203.1",
                    "par_content": "Тези Духове на Кръговете установяват връзка с пребиваващите в Хавона същества чрез своето лично потомство — третичните свръхнафими. Макар Духовете на Кръговете да съ-съществуват със Седемте Главни Духа, създаването на третични свръхнафими придобило поголямо значение само във времената на Грандфанда, когато на външния кръг на Хавона пристигнали първите странстващи на времето."
                },
                {
                    "par_ref": "17:5.4",
                    "par_pageref": "203.2",
                    "par_content": "Според вашето придвижване от един кръг на Хавона към друг вие ще узнавате много нови неща за Духовете на Кръговете, но самите вие няма да можете да общувате с тях, даже когато лично се наслаждавате на тяхното духовно влияние и осъзнавате тяхното неличностно присъствие."
                },
                {
                    "par_ref": "17:5.5",
                    "par_pageref": "203.3",
                    "par_content": "Духовете на Кръговете се съотнасят към изконните обитатели на Хавона така, както Настройчиците на Съзнанието - към смъртните създания, населяващи световете на еволюиращите вселени. Както и Настройчиците, Духовете на Кръговете нямат личности и общуват със съвършените по разум същества на Хавона например така, както неличностният дух на Всеобщия Баща прониква в крайния разум на смъртния човек. Но Духовете на Кръговете никога не стават постоянна част от личностите на Хавона."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "17:6",
            "section_title": "6. Съзидателни Духове на Локалните Вселени",
            "pars": [
                {
                    "par_ref": "17:6.1",
                    "par_pageref": "203.4",
                    "par_content": "Много от това, което се отнася към природата и дейността на Съзидателните Духове на локалните вселени, строго погледнато се отнася към разказа за тяхното сътрудничество със Синовете-Създатели в организацията и управленията на локалните творения; но в опита на тези чудесни същества, натрупан до появата на локалните вселени, съществува цял ред особености, които можем да изложим в рамките на даденото обсъждане за седемте групи Висши Духове."
                },
                {
                    "par_ref": "17:6.2",
                    "par_pageref": "203.5",
                    "par_content": "Ние сме запознати с шест етапа от дейността на Майчинския Дух на локалната вселена и често разсъждаваме относно възможността за седми етап на нейното функциониране. Към тези различни етапи на съществуване се отнасят следните стадии:"
                },
                {
                    "par_ref": "17:6.3",
                    "par_pageref": "203.6",
                    "par_content": "1. *Първоначална диференциация в Рая.* Едновременно с въплъщението на поредния СинСъздател, който се появява в резултат от обединеното действие на Всеобщия Баща и Вечния Син в личността на Безкрайния, Духът става това, което е известно като „висша реакция на допълване“. Ние не разбираме природата на тази реакция, но предполагаме, че тя означава вътрешна модификация на тези въплътени в личности възможности, които са заключени в съзидателния потенциал на Съвместния Извършител. Раждането на един от равностойните Синове-Създатели се ознаменува с раждането в Безкрайния Дух на потенциална съпруга за Райския Син в неговата бъдеща локална вселена. Ние нищо не знаем за доличностната индивидуалност на това ново същество, но знаем, че такъв факт се споменава в документите на Рая, отнасящи се към жизнения път на подобен Син-Създател."
                },
                {
                    "par_ref": "17:6.4",
                    "par_pageref": "203.7",
                    "par_content": "2. *Предварителна подготовка на Създателя за дейността.* В течение на дългия период от предварителната подготовка на Сина Михаил за организацията и ръководството на вселените, неговата бъдеща съпруга претърпява по-нататъшни преобразувания на своята същност и придобива групово съзнание за съдба. Ние не знаем това, но предполагаме, че такова притежаващо групово съзнание същество започва да осъзнава пространството и пристъпва към предварителната подготовка, необходима за придобиване на духовни навици в бъдещото сътрудничество с допълващия я Михаил по създаването и управлението на вселената."
                },
                {
                    "par_ref": "17:6.5",
                    "par_pageref": "204.1",
                    "par_content": "3. *Стадий на физическо творение.* Когато Вечният Син предава на Михаил пълномощията на Създател, Главният Дух, управляващ тази свръхвселена, за която е предопределен този нов Син-Създател в присъствието на Безкрайния Дух, сътворява „молитва за даряване на индивидуалност“ и съществото на бъдещия Съзидателен Дух за пръв път възниква отделно от Безкрайния Дух. След като това същество се насочи към ходатайстващия Главен Дух, то веднага излиза от областта на нашето въприятие, превръщайки се очевидно в част от този Главен Дух. Получавайки индивидуалност, Съзидателният Дух остава с Главния Дух чак до този момент, когато Синът-Създател се отправя на своето пътешествие в пространството; след това Главният Дух поверява на Сина-Създател опеката на новия Дух — неговата съпруга, едновременно давайки на Духа-съпруга поръчение за вечна вярност и преданост. И след това се провежда един от найтрогателните епизоди, които някога се случват в Рая. Всеобщият Баща провъзгласява вечния съюз на Сина-Създател и Съзидателния Дух и потвърждава, че Главният Дух, съответстващ на свръхвселената, ги е дарил с някои общи административни пълномощия."
                },
                {
                    "par_ref": "17:6.6",
                    "par_pageref": "204.2",
                    "par_content": "Съединените с Бащата Син-Създател и Съзидателен Дух пристъпват към своето смело начинание — създаването на вселена. В този съюз те продължават да действат в течение на дългия и напрегнат период на материална организация на тяхната вселена."
                },
                {
                    "par_ref": "17:6.7",
                    "par_pageref": "204.3",
                    "par_content": "4.*Ерата на сътворяване на живот.* След изявлението на Сина-Създател за намерението му да създаде живот в Рая се провеждат „церемонии по персонализация“, в които участват Седемте Главни Духа и през които преминава личността на Главния Дух, възглавяващ свръхвселената. Във вселената този принос на Райското Божество към индивидуалността на Духа-съпруга на съответния Син-Създател се проявява във феномена „първичен пробив“ в Безкрайния Дух. Едновременно с това ставащо в Рая явление Духът-съпруга, който до този момент е оставал неличностен, по същество става истинска личност. От този миг и навеки тази същата Духовна Майка на локалната вселена ще се смята за личност и ще поддържа лични отношения с цялото множество личности, участващи в последващото сътворяване на живот."
                },
                {
                    "par_ref": "17:6.8",
                    "par_pageref": "204.4",
                    "par_content": "5. *Следпосвещенческите епохи.* Извършва се още едно велико събитие в безкрайния живот на Съзидателния Дух — завръщането на Сина-Създател в столичния свят на вселената след завършването на неговото седмо посвещение и придобиването от него на пълновластие в неговата вселена. В чест на това събитие победоносният Син-Създател, в присъствието на управляващите вселената, издига Вселенския Майчински Дух до положението на съвместен пълновластен управител и признава равенството на Духа-съпруга."
                },
                {
                    "par_ref": "17:6.9",
                    "par_pageref": "204.5",
                    "par_content": "6. *Епохите на светлината и живота.* След настъпването на ерата на светлината и живота съвместният пълновластен управител на вселената навлиза в шестия стадий от жизнения път на Съзидателния Дух. Но ние нямаме право да описваме характера на този велик опит. Подобни неща се отнасят към бъдещия стадий от еволюцията на Небадон."
                },
                {
                    "par_ref": "17:6.10",
                    "par_pageref": "204.6",
                    "par_content": "7. *Неразкритият път.* Ние знаем за тези шест стадия от дейността на Майчинския Дух на локалната вселена и не можем да не си зададем въпроса: съществува ли седми? Достигайки това, което се представя като тяхна окончателна цел на възвисяване, завършилите, както става известно от документите, тръгват по пътя на шестетапните духове. Ние предполагаме, че завършилите ги очаква още един неразкрит път, който им предстои да преминат във вселените. Естествено, ние предполагаме, че и Вселенските Майчински Духове ги очаква някакъв неразкрит път, който ще стане техният седми стадий в придобиването на личен опит от вселенска служба и предано сътрудничество със Създателите Михаил."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "17:7",
            "section_title": "7. Спомагателните Духове на Разума",
            "pars": [
                {
                    "par_ref": "17:7.1",
                    "par_pageref": "205.1",
                    "par_content": "Тези спомагателни духове представляват седмократното посвещаване на разума на Майчинския Дух на локалната вселена на живи създания, сътворени от Сина-Създател съвместно с подобен Съзидателен Дух. Такова посвещение става възможно при възвисяване на Духа до статут, даващ прерогативи на личността. Ще бъде уместно да включим изложение на природата и дейността на седемте спомагателни духа на разума в повествуванието за вашата локална вселена Небадон."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "17:8",
            "section_title": "8. Функции на Върховните Духове",
            "pars": [
                {
                    "par_ref": "17:8.1",
                    "par_pageref": "205.2",
                    "par_content": "Седемте групи Върховни Духове съставляват ядрото на функционалното семейство на Третия Източник и Център, изразявайки го и като Безкрайния Дух, и като Съвместния Извършител. Областта на действие на Върховните Духове се простира от присъствието на Троицата в Рая до функционирането на разума от еволюционно-смъртен тип на планетите на пространството. Така те обединяват низходящите административни нива и координират многобройните функции на персонала на тези нива. Дейността на Върховните Духове има повсеместен характер и се провежда в централната вселена, свръхвселените и локалните вселени независимо дали това е група Отразяващи Духове, свързана с Извечно Древните, Съзидателният Дух, действащ в хармония с един от Синовете Михаил, или Седемте Главни Духа, обкръжаващи Райската Троица. Те сътрудничат както с Троичните личности от категорията „Извечни“, така и с Райските личности от категорията „Синове“."
                },
                {
                    "par_ref": "17:8.2",
                    "par_pageref": "205.3",
                    "par_content": "Заедно със своя Безкраен Майчински Дух групите Висши Духове са непосредствените създатели на необятното семейство на Третия Източник и Център. Това обединение е източник на всички категории попечителски духове. Първичните свръхнафими произхождат от Безкрайния Дух, вторичните същества от тази категория се създават от Главните Духове, третичните свръхнафими — от Семейството Духове на Кръговете. В своята съвкупност Отразяващите Духове са творци на изумителната категория на ангелското воинство — могъщите секонафими, изпълняващи служба в свръхвселените. Един Съзидателен Дух поражда ангелските категории на локалното творение; такива серафически служители са самобитни във всяка локална вселена, макар те да се създават в съответствие с еталоните на централната вселена. Всички тези създатели на попечителски духове получават само косвена помощ от централната обител на Безкрайния Дух — изначалната и вечна майка на всички ангелски попечители."
                },
                {
                    "par_ref": "17:8.3",
                    "par_pageref": "205.4",
                    "par_content": "Седемте групи Върховни Духове са координаторите на обитаемото творение. Очевидно обединението на техните ръководители — Седемте Главни Духа, координира обширната дейност на Бог-Седмократния:"
                },
                {
                    "par_ref": "17:8.4",
                    "par_pageref": "205.5",
                    "par_content": "1. В съвкупност Главните Духове се приближават към нивото на божественост на Троицата на Райските Божества."
                },
                {
                    "par_ref": "17:8.5",
                    "par_pageref": "205.6",
                    "par_content": "2. Поотделно те изчерпват възможността за първични взаимообединения на Триединното Божество."
                },
                {
                    "par_ref": "17:8.6",
                    "par_pageref": "206.1",
                    "par_content": "3. Като разнообразните представители на Съвместния Извършител те са пазители на тези пълномощия на Върховното Същество в сферата на духа, разума и могъществото, които той все още не използва лично."
                },
                {
                    "par_ref": "17:8.7",
                    "par_pageref": "206.2",
                    "par_content": "4. С помощта на Отразяващите Духове те координират възглавяваните от Извечно Древните правителства на свръхвселените с Маджестон — Райския център на всеобщата система за отразяване."
                },
                {
                    "par_ref": "17:8.8",
                    "par_pageref": "206.3",
                    "par_content": "5. Вземайки участие в индивидуализацията на Божествените Попечителки на локалните вселени, Главните Духове внасят принос във формирането на последното ниво на Бог-Седмократния — съюза на Синовете-Създатели и Съзидателните Духове на локалните вселени."
                },
                {
                    "par_ref": "17:8.9",
                    "par_pageref": "206.4",
                    "par_content": "Функционалното единство, присъщо на Съвместния Извършител, се разкрива в Седемте Главни Духа — неговите изначални личности във формиращите се вселени. Но ние не се съмняваме, че в съвършените свръхвселени на бъдещето това единство ще бъде неотделимо от емпиричното пълновластие на Върховния."
                },
                {
                    "par_ref": "17:8.10",
                    "par_pageref": "206.5",
                    "par_content": "[Представено от Божествен Съветник на Уверса.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Седемте групи Висши Духове",
    "author": "Всеобщ Цензор"
}