{
    "paper_index": 38,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "38:0",
            "pars": [
                {
                    "par_ref": "38:0.1",
                    "par_pageref": "418.1",
                    "par_content": "СЪЩЕСТВУВАТ три ясно изразени категории личности на Безкрайния Дух. Пламенният апостол разбирал това, когато написал за Иисус: „... Който се възнесе на небето и седна от дясната страна на Бога, и Комуто се покориха ангелите и властите, и силите.“ Ангелите са попечителски духове на времето; властите — войнството на посланиците на пространството; силите — върховните личности на Безкрайния Дух."
                },
                {
                    "par_ref": "38:0.2",
                    "par_pageref": "418.2",
                    "par_content": "Както свръхнафимите в централната вселена и секонафимите в свръхвселената, така и серафимите, заедно с херувимите и сановимите, образуват ангелския корпус на дадена локална вселена."
                },
                {
                    "par_ref": "38:0.3",
                    "par_pageref": "418.3",
                    "par_content": "Всички серафими са повече или по-малко еднородни. Във всичките седем свръхвселени разликите между серафимите от две вселени са минимални; от всички духовни видове личностни същества те са най-близки до единния стандарт. Различните чинове серафими образуват големите корпуси на изкусните попечители на локалните творения."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "38:1",
            "pars": [
                {
                    "par_ref": "38:1.1",
                    "par_pageref": "418.4",
                    "par_content": "Серафимите се създават от Вселенския Майчински Дух и се планират на групи — по 41 472 същества на един път — оттогава, откогато в началния период на съществуването на Небадон са били създадени „ангели-прототипи“ и първообрази на някои типове ангели. Синът-Създател и вселенското управление на Безкрайния Дух се обединяват за създаването на голям брой Синове и други вселенски личности. След завършване на съвместния труд Синът пристъпва към сътворяването на Материалните Синове — първите разнополови създания, докато Вселенският Майчински Дух извършва първия самостоятелен опит за възпроизводство на духа. Така започва създаването на серафическото войнство на локалната вселена."
                },
                {
                    "par_ref": "38:1.2",
                    "par_pageref": "418.5",
                    "par_content": "Тези ангелски чинове се проектират едновременно с планирането на еволюцията на смъртните волеви създания. Създаването на серафимите датира от придобиването от Вселенския Майчински Дух на относителна личност — личността на ранния съзидателен помощник на Сина-Създател, а не по-късния, равноправен партньор на Сина-Владетел. Преди това събитие една от съседните вселени временно предоставяла на Небадон серафими, които си изпълнявали службата в нея."
                },
                {
                    "par_ref": "38:1.3",
                    "par_pageref": "418.6",
                    "par_content": "Периодичното създаване на серафими продължава; вселената Небадон все още е в процес на установяване. Вселенският Майчински Дух не прекратява творческата си активност в растяща и усъвършенстваща се вселена."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "38:2",
            "pars": [
                {
                    "par_ref": "38:2.1",
                    "par_pageref": "419.1",
                    "par_content": "Ангелите нямат материални тела, но те са ясно изразени и дискретни същества; те притежават духовна същност и произход. Макар и невидими за смъртните, те ви възприемат такива, каквито сте в плът, без да прибягват към помощта на преобразуватели или преводачи; на интелектуално ниво те разбират образа на смъртния живот и споделят всички нечувствени емоции и настроения на човека. Те разбират и получават огромно удоволствие от вашата музика, изкуство и тънък хумор. Те напълно осъзнават моралните проблеми и духовните трудности на смъртните. Те обичат хората и вашите стремежи да ги разберете и заобичате могат да бъдат само от полза."
                },
                {
                    "par_ref": "38:2.2",
                    "par_pageref": "419.2",
                    "par_content": "Макар че серафимите са крайно ласкави и благожелателни, те не изпитват сексуални чувства. Те са в много отношения такива, каквито ще станете вие в обителските светове, където „няма да се жените и да се омъжвате, а ще бъдете подобни на ангелите небесни“. Защото всички, които „сметнат за достойно да преминат в обителските светове, не се женят и не се омъжват и повече не умират, тъй като са подобни на ангели“. При все това, общувайки с разнополови създания, ние обикновено говорим за съществата, имащи по-пряк произход от Бащата и Сина, като за Божии синове, а за децата на Духа — като за Божии дъщери. Затова на планетите с разнополови създания ангелите обикновено се означават с местоимения от женски род."
                },
                {
                    "par_ref": "38:2.3",
                    "par_pageref": "419.3",
                    "par_content": "Серафимите са създадени така, че са способни да функционират както на духовно, така и на физическо ниво. Малко аспекти на моронтийната или духовна дейност са недостъпни за тях. Макар в личностен статут ангелите да не са толкова далеч от хората, по отношение на някои функционални възможности серафимите доста ги превъзхождат. Те притежават много способности, съвършено недостъпни за вашето разбиране. Например, на вас ви е казано, че „и космите на главата ви са преброени“, и това наистина е така, но серафимите не си губят времето, за да броят космите и постоянно да преизчисляват техния брой. Ангелите притежават вътрешната и автоматична способност (автоматична според вашите разбирания) да знаят такива неща; вие бихте сметнали серафима за математически гений. Затова многобройните задължения, които биха били пределно сложни за смъртните, се изпълняват от серафимите с невероятна лекота."
                },
                {
                    "par_ref": "38:2.4",
                    "par_pageref": "419.4",
                    "par_content": "Ангелите ви превъзхождат по своя духовен статут, но те не са ваши съдии или обвинители. Каквито и да са вашите простъпки, „макар ангелите да ви превъзхождат по сила и мощ, те не ви обвиняват“. Ангелите не съдят човечеството — не следва и отделният смъртен да се отнася пристрастно към своите събратя."
                },
                {
                    "par_ref": "38:2.5",
                    "par_pageref": "419.5",
                    "par_content": "Ще постъпите правилно, ако ги заобичате, но не следва да ги обожавате; ангелите не са обект на поклонение. Великият серафим Лоялатия, когато вашият пророк „паднал в нозете на ангела, за да му се поклони“, му казал: „Не прави това; аз съм също слуга, както и твоите братя, на които е предписано да се прекланят пред Бога.“"
                },
                {
                    "par_ref": "38:2.6",
                    "par_pageref": "419.6",
                    "par_content": "Върху стълбата на създанията серафимите се намират малко над смъртните раси по своята природа и дарената им личност. Действително, освобождавайки се от плътта, вие ще станете много подобни на тях. В обителските светове ще започнете да разбирате серафимите, в сферите на съзвездията ще получавате удоволствие от общуването с тях, а в Салвингтон те ще делят с вас местата за отдих и поклонение. В течение на целия моронтиен и впоследствие духовен възход вашето братство със серафимите ще бъде идеално; вашата дружба ще бъде възвишена."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "38:3",
            "pars": [
                {
                    "par_ref": "38:3.1",
                    "par_pageref": "420.1",
                    "par_content": "В цялото пространство на локалната вселена действат многобройни категории духовни същества, неразкрити на смъртните предвид това, че те никак не са свързани с еволюционния план за възход към Рая. В настоящото повествувание значението на думата „ангел“ е специално стеснено: то означава само тези серафически и свързани с тях потомци на Вселенския Майчински Дух, които в голямата си част са заети с реализацията на плановете за продължаване живота след смъртта. В локалните вселени служат шест други категории родствени същества — неразкрити ангели, нямащи някакво специално отношение към тази вселенска дейност, която е свързана с възхода на еволюиращите смъртни към Рая. Шест от тези групи ангели никога не ги наричат серафими; не говорят за тях като за попечителски духове. Тези личности са изцяло заети с административни и други дела в Небадон, нямащи никакво отношение към еволюционния път на човека — духовния възход и постигането на съвършенство."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "38:4",
            "pars": [
                {
                    "par_ref": "38:4.1",
                    "par_pageref": "420.2",
                    "par_content": "Деветата група от седемте първични сфери от салвингтонския кръг обединяват световете на серафимите. Всеки от тези светове има шест подчинени спътника, на които са разположени специални училища, посветени на всички аспекти от серафическата подготовка. Макар серафимите да имат достъп до всичките четиридесет и девет свята, съставляващи тази група салвингтонски сфери, в тяхно пълно разпореждане се намира само първият комплекс от седемте свята. Останалите шест комплекса са заети от шест чина ангелски същества, неразкрити на Урантия. Всяка такава група има свой център на един от шестте първични свята за осъществяване на специализирана дейност на шест подчинени спътника. Всеки ангелски чин притежава свободен достъп до всички светове от тези седем разнообразни групи."
                },
                {
                    "par_ref": "38:4.2",
                    "par_pageref": "420.3",
                    "par_content": "Световете, на които са разположени центровете на серафимите, влизат в числото на най-великолепните сфери на Небадон; серафическите владения се отличават както с красота, така и с просторност. Тук всеки серафим има истински дом, а „дом“ означава жилище за двама серафими, защото серафимите живеят по двойки."
                },
                {
                    "par_ref": "38:4.3",
                    "par_pageref": "420.4",
                    "par_content": "Макар че в противоположност на Материалните Синове и смъртните раси серафимите не се делят на мъже и жени, те биват положителни и отрицателни. За изпълнението на повечето задачи са необходими двама ангела. Ако не са включени към кръг, те могат да работят поотделно; допълващо същество не им трябва и тогава, когато се намират в състояние на покой. Обикновено те запазват своята изначална цялостност, но не винаги. Такива обединения в основата си се обясняват с функцията; за тях не е характерно сексуално чувство, макар че те са изключително личностни и истински нежни."
                },
                {
                    "par_ref": "38:4.4",
                    "par_pageref": "420.5",
                    "par_content": "Освен отделените за тях жилища серафимите имат групови, ротни, батальонни и бригадни центрове. Веднъж на хилядолетие те се срещат на общи събори, където присъстват всички серафими в съответствие с времето на своята поява на света. Ако на серафима е възложена отговорност, която не му позволява да остави своята служба, той посещава сборовете, редувайки се със своето допълнение, освобождаван от серафим с друга дата на раждане. По такъв начин всеки от партньорите присъства като минимум на всяко второ събиране."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "38:5",
            "pars": [
                {
                    "par_ref": "38:5.1",
                    "par_pageref": "420.6",
                    "par_content": "Своето първо хилядолетие серафимите провеждат като свободни наблюдатели в Салвингтон и в училищата на салвингтонските светове. Второто хилядолетие преминава в серафическите училища в световете от салвингтонския кръг. Тяхното централно училище за подготовка се управлява от първите сто хиляди небадонски серафима, начело на които се намира изначалният, или първороден, ангел на тази локална вселена. Първата създадена група небадонски серафими била обучена като корпус от хиляда серафима от вселената Авалон; впоследствие нашите ангели са били възпитавани от своите собствени старши събратя. Мелхиседек също така играят голяма роля в образованието и подготовката на всички ангели на локалната вселена — серафими, херувими и сановими."
                },
                {
                    "par_ref": "38:5.2",
                    "par_pageref": "421.1",
                    "par_content": "При завършването на този период за обучение в серафическите светове на Салвингтон серафимите биват мобилизирани в обичайните за организацията ангели групи и бригади и се назначават в едно от съзвездията. Те още не получават задачи като попечителски духове, макар че по това време вече се намират на тези стадии на подготовка, които предшестват снабдяването със съответните пълномощия."
                },
                {
                    "par_ref": "38:5.3",
                    "par_pageref": "421.2",
                    "par_content": "За серафимите пътят на попечителските духове се открива посредством служенето като наблюдатели в световете с най-ниско ниво на развитие. Придобивайки съответния опит, те се връщат в световете, обединени от столичната сфера на това съзвездие, в което са получили назначение, за да пристъпят към задълбочаване на занятията и по-подробна подготовка за служене в една от локалните системи. Получавайки това общо образование, те биват назначавани на служба в една от локалните системи. Нашите серафими завършват своята подготовка в архитектурните светове, обединени със столицата на една от системите на Небадон, и биват назначавани като попечителски духове на времето."
                },
                {
                    "par_ref": "38:5.4",
                    "par_pageref": "421.3",
                    "par_content": "След назначаването на длъжност серафимите могат да изпълняват задачи из цялата Небадон и даже в Орвонтон. Техният труд във вселената няма предели и ограничения. Те са тясно свързани с материалните създания на световете и винаги са готови да служат на низшите категории духовни личности, установявайки връзка между тези същества от духовния свят и смъртните от материалните сфери."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "38:6",
            "pars": [
                {
                    "par_ref": "38:6.1",
                    "par_pageref": "421.4",
                    "par_content": "Когато завършва второто хилядолетие от пребиваването на серафимите в техния централен свят, те се организират в групи по дванадесет (12 двойки, 24 серафима), подчинени на предводител. Дванадесет такива групи образуват възглавявана от лидер рота (144 двойки, 288 серафима); дванадесет роти образуват батальон (1 728 двойки или 3 456 серафима), начело на който стои командир; дванадесет батальона, възглавявани от ръководител, съответстват на една серафическа бригада (20 736 двойки или 41 472 индивида), а дванадесет бригади, подчинени на командващ, образуват легион, наброяващ 248 832 двойки или 497 664 индивида. В онази нощ, в Гетсиманската градина, Иисус е имал предвид именно такава група ангели, когато е казал: „Аз мога и сега да помоля Моя Отец, Той веднага ще Ми изпрати над дванадесет легиона ангели.“"
                },
                {
                    "par_ref": "38:6.2",
                    "par_pageref": "421.5",
                    "par_content": "Дванадесет легиона ангели съставляват войнство, наброяващо 2 985 984 двойки или 5 971 968 индивида, а дванадесет такива войнства (35 831 808 двойки или 71 663 616 индивида) образуват най-голямата действаща организация от серафими — армията на ангелите. Серафическото войнство се възглавява от архангел или някаква друга личност със съпоставим статут, докато начело на армиите ангели стоят Ярките Вечерни Звезди или други непосредствени подчинени на Гавраил. И Гавраил е „върховен главнокомандващ на всички небесни армии“ — главата на изпълнителната власт на Властелина на вселената Небадон, „Господ Бог Саваот“."
                },
                {
                    "par_ref": "38:6.3",
                    "par_pageref": "421.6",
                    "par_content": "Независимо от това, че серафимите служат под непосредственото ръководство на личностното въплъщение на Безкрайния Дух в Салвингтон, от времето на посвещението на Михаил на Урантия серафимите и всички останали чинове от локалната вселена се подчиняват на Сина-Владетел. Даже тогава, когато Михаил се е родил в плът на Урантия, по цялата Небадон прозвучало обръщение на свръхвселената: „Нека Му се покланят всички ангели!“ Всички чинове ангели се подчиняват на неговото владичество; те са част от тази група, която била наречена „неговите могъщи ангели“."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "38:7",
            "pars": [
                {
                    "par_ref": "38:7.1",
                    "par_pageref": "422.1",
                    "par_content": "По всички основни качества херувимите и сановимите приличат на серафимите. Те имат еднакъв произход, но не винаги са с едно и също предназначение. Те са удивително разумни, изумително ефективни, трогателно нежни и много напомнят хората. Те се отнасят към низшата категория ангели и с това са по-близо до прогресивните човешки създания от еволюционните светове."
                },
                {
                    "par_ref": "38:7.2",
                    "par_pageref": "422.2",
                    "par_content": "Херувимите и сановимите са взаимно свързани, функционално обединени по силата на своите природни данни. Единият от тях е личност, притежаваща положителна енергия, а другият — отрицателна енергия. Десният дефлектор, или положително зареден ангел, е херувим — това е старшата или управляващата личност. Левият дефлектор, или отрицателно зареденият ангел, е сановим — допълващ съществото. Самостоятелната дейност на всеки от ангелските типове е крайно ограничена; затова те обикновено служат по двойки. Изпълнявайки задача отделени от своите ръководители, те повече от когато и да било зависят от взаимната си връзка и винаги действат заедно."
                },
                {
                    "par_ref": "38:7.3",
                    "par_pageref": "422.3",
                    "par_content": "Херувимите и сановимите са преданите и дейни помощници на серафическите попечители и всичките седем чина серафими са осигурени с тези помощници. От векове херувимите и сановимите служат като такива, но не съпровождат серафимите, изпълняващи задачи отвъд пределите на локалната вселена."
                },
                {
                    "par_ref": "38:7.4",
                    "par_pageref": "422.4",
                    "par_content": "Херувимите и сановимите изпълняват всекидневна духовна работа в индивидуалните светове на локалните системи. При изпълнение на неличностна задача и в екстрени случаи те могат да заместват в серафическата двойка, но никога, даже временно, тези ангели не действат като спътници на хората. Това е изключителна привилегия на серафимите."
                },
                {
                    "par_ref": "38:7.5",
                    "par_pageref": "422.5",
                    "par_content": "Получавайки назначение на планетата, херувимите преминават локални курсове по подготовка, където влиза изучаването на планетарните обичаи и езици. Всички попечителски духове на времето са двуезични: те владеят езика на локалната вселена, в която са се появили на света, и езика на своята свръхвселена. Обучавайки се в планетарните училища, те овладяват нови езици. Херувимите и сановимите — така, както и серафимите и другите категории духовни същества, постоянно се занимават със самоусъвършенстване. Само тези спомагателни същества, които са заети с регулацията и управлението на енергията, са неспособни за прогрес; всички създания, притежаващи действително или потенциално волеизявление на личността, се стремят към нови постижения."
                },
                {
                    "par_ref": "38:7.6",
                    "par_pageref": "422.6",
                    "par_content": "По своята природа херувимите и сановимите са много близки до моронтийното ниво на битието и се оказват най-ефективни с оглед съединението между физическата, моронтийната и духовната сфери. Тези деца на Майчинския Дух на локалната вселена се характеризират с наличието на „четвъртични създания“, както Хавонските Сервитали и миротворческите комисии. Всеки четвърти херувим и всеки четвърти сановим са полуматериални същества и много напомнят моронтийното ниво на съществуването."
                },
                {
                    "par_ref": "38:7.7",
                    "par_pageref": "422.7",
                    "par_content": "Такива четвърти ангелски създания оказват на серафимите огромна помощ в по-материалните периоди на тяхната вселенска и планетарна дейност. Тези моронтийни херувими изпълняват и много безценни погранични задачи в подготвителните светове на моронтия и в големи количества биват назначавани в служба на Моронтийните спътници. В моронтийните сфери те изпълняват такава функция, каквато промеждутъчните създания изпълняват на еволюционните планети. В обитаемите светове тези моронтийни херувими често се трудят в съюз с промеждутъчните създания. Херувимите и промеждутъчните създания са две различни категории същества; те имат различен произход, но ги обединява голяма общност на природата и функцията."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "38:8",
            "pars": [
                {
                    "par_ref": "38:8.1",
                    "par_pageref": "423.1",
                    "par_content": "Пред херувимите и сановимите са открити многобройни пътища за придвижване в служенето и повишаване на своя статут, което може да бъде още по-усилено от обятията на Божествената Попечителка. По отношение на еволюционния потенциал съществуват три големи класа херувими и сановими:"
                },
                {
                    "par_ref": "38:8.2",
                    "par_pageref": "423.2",
                    "par_content": "1. *Кандидати за възход.* Тези същества по самата си природа са кандидати за придобиване на серафически статут. Херувимите и сановимите от този тип са великолепни, макар че по своето вътрешно дарование не съответстват на серафимите, но усърдието и натрупаният опит могат да им помогнат да се издигнат до пълен серафически статут."
                },
                {
                    "par_ref": "38:8.3",
                    "par_pageref": "423.3",
                    "par_content": "2. *Промеждутъчни херувими.* Не всички херувими и сановими притежават равен потенциал за възход: ангелите от дадена група са ограничени по силата на вродени качества. Мнозинството от тях ще остане херувими и сановими, макар че по-надарените индивиди ще могат, в ограничени предели, да постигнат серафическо служене."
                },
                {
                    "par_ref": "38:8.4",
                    "par_pageref": "423.4",
                    "par_content": "3. *Моронтийни херувими.* Тези „четвърти същества“ от ангелската категория винаги съхраняват своите полуматериални качества. Както и повечето от техните събратя от промеждутъчните категории, те ще продължават да остават херувими и сановими до пълната реализация на Върховното Същество."
                },
                {
                    "par_ref": "38:8.5",
                    "par_pageref": "423.5",
                    "par_content": "Ако втората и трета група в определен смисъл са ограничени по отношение на потенциала на растеж, то кандидатите за възход са способни да достигнат висотите на серафическо служене във вселената. Много от по-опитните от тези херувими се прикрепват към серафическите хранители на съдбата и по такъв начин стъпват на пътя за постигането на статута на Учителите от Обителските Светове според това, как висшестоящите серафими напускат тези сфери. В свое разпореждане пазителите на съдбата нямат за помощници херувими и сановими, когато техните смъртни подопечни постигнат моронтиен живот. А когато другите типове еволюционни серафими получат достъп до Сферата на Серафимите и до Рая, преди да се простят с Небадон, те са длъжни да оставят тук своите бивши подчинени. Такива напуснати херувими и сановими обикновено преминават през обятията на вселенския Майчински Дух, благодарение на което те придобиват серафически статут, равен на статута на Учителите от Обителските Светове."
                },
                {
                    "par_ref": "38:8.6",
                    "par_pageref": "423.6",
                    "par_content": "Когато херувимите и сановимите, изпълняващи задълженията на Учители от Обителските Светове и преминали в миналото през обятията на Майчинския Дух, в течение на дълго време служат в моронтийните сфери — от низшата до висшата, а също и при препълване на техния салвингтонски корпус, Ясната Утринна Звезда призовава при себе си преданите слуги на създанията на времето. Давайки клетва, която предшества трансформацията на личността, тези по-подготвени и старши хе рувими и сановими — в групи от по седем хиляди, повторно се приемат в обятията на Вселенския Майчински Дух, излизайки от попечителството на техните пълномощни серафими. От този момент за тези претърпели второ раждане херувими и сановими се открива път за служене на серафимите, включващ всички свързани с Рая възможности. Те могат да се назначават като пазители на съдбата на смъртните същества и ако смъртният подопечен придобие спасение, то тези ангели получават възможността да достигнат Сферата на Серафимите и седемте кръга на серафически постижения — даже до Рая и Корпуса за Завършили."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "38:9",
            "pars": [
                {
                    "par_ref": "38:9.1",
                    "par_pageref": "424.1",
                    "par_content": "Съществува трояка класификация на промеждутъчните създания: стриктно погледнато, те се отнасят към класа на възходящите Божии Синове; фактически те се причисляват към категориите на постоянните жители, докато функционално се смятат за попечителски духове на времето — благодарение на съкровената им и ефективна връзка с ангелското войнство в служенето на смъртните обитатели от индивидуалните светове на пространството."
                },
                {
                    "par_ref": "38:9.2",
                    "par_pageref": "424.2",
                    "par_content": "Тези уникални създания съществуват в повечето обитаеми светове и винаги се срещат на десетичните планети или на планетите за експериментален живот — такива като Урантия. Съществуват два типа промеждутъчни създания — първични и вторични, и те се появяват по следния начин:"
                },
                {
                    "par_ref": "38:9.3",
                    "par_pageref": "424.3",
                    "par_content": "1. *Първични промеждутъчни създания* — по-духовната група; в известен смисъл се състои от стандартизирана категория същества, получавани посредством единна методика, извлечена от възходящите смъртни, съставляващи обкръжението на Планетарните принцове. Броят на първичните промеждутъчни създания винаги е петдесет хиляди същества и нито една планета, ползваща се от техните услуги, не разполага с по-голяма група."
                },
                {
                    "par_ref": "38:9.4",
                    "par_pageref": "424.4",
                    "par_content": "2. *Вторични промеждутъчни създания* — по-материална група, броят на която в различните светове се колебае в широки граници, макар като средно да съставлява около петдесет хиляди. Тези същества се създават чрез различни методи с използването на планетарни биологични облагородители — Адам и Ева, или от тяхното непосредствено потомство. Съществуват не по-малко от двадесет и четири различни начина, използвани при сътворението на тези вторични промеждутъчни създания в еволюционните светове на пространството. Произходът на такава група на Урантия бил необичаен и удивителен."
                },
                {
                    "par_ref": "38:9.5",
                    "par_pageref": "424.5",
                    "par_content": "Нито една от тези групи не е еволюционна случайност. И двете играят важна роля в предопределените планове на творците на вселената, а тяхната поява в благоприятен момент във формиращите се светове съответства на изначалните проекти и планове за развитие на надзираващите Носители на Живота."
                },
                {
                    "par_ref": "38:9.6",
                    "par_pageref": "424.6",
                    "par_content": "Първичните промеждутъчни създания се хранят с интелектуална и духовна енергия посредством ангелската методика и са еднакви по интелектуален статут. Седемте спомагателни духа на разума не осъществяват контакт с тях. И само шестият и седмият духове — на поклонението и мъдростта, са способни да помагат на вторичната група."
                },
                {
                    "par_ref": "38:9.7",
                    "par_pageref": "424.7",
                    "par_content": "Вторичните промеждутъчни създания се хранят с физическа енергия посредством адамическия метод, като се включват към духовните контури по метода на серафимите и биват снабдявани с моронтиен разум от преходен тип. Сред тях се отделят четири физически типа, седем духовни категории и дванадесет нива на интелектуално реагиране на съвместното служене на двата последни спомагателни духа и моронтийния разум. Тези различия определят разнообразието на техните дейности и планетарни назначения."
                },
                {
                    "par_ref": "38:9.8",
                    "par_pageref": "424.8",
                    "par_content": "Първичните промеждутъчни създания повече напомнят ангели, отколкото смъртни; вторичните категории са много по-близки до хората. Всяка категория оказва безценна помощ на другата при изпълнението на техните разнообразни планетарни задачи. Първичните попечители са способни да сътрудничат с управляващите контури и регулаторите както на моронтийна, така и на духовна енергия. Вторичната група може да установява работни връзки само с физическите регулатори и управляващите материалните кръгове. Но тъй като всяка категория промеждутъчни създания е способна да постига абсолютно синхронна връзка с другата категория, то на всяка от тях е достъпен практически целият енергиен диапазон — от грубата физическа сила на материалните светове, през преходните фази вселенска енергия, до върховните сили на духовната реалност на небесните сфери."
                },
                {
                    "par_ref": "38:9.9",
                    "par_pageref": "425.1",
                    "par_content": "Пропастта, разделяща световете на материята и духа, в съвършенство се покрива от последователна верига, състояща се от смъртния човек, вторично промеждутъчно създание, първично промеждутъчно създание, моронтиен херувим, промеждутъчен херувим и серафим. В личния опит на отделния смъртен тези различни нива несъмнено стават повече или по-малко единни, както и личностно значими, благодарение на незабележимите и тайнствени действия на божествения Настройчик на Съзнанието."
                },
                {
                    "par_ref": "38:9.10",
                    "par_pageref": "425.2",
                    "par_content": "В нормалните светове първичните промеждутъчни създания осъществяват събиране на информация и организират почивката на Планетарния Принц, докато вторичните попечители поддържат сътрудничество с адамическия режим, подпомагайки развитието на прогресивната планетарна цивилизация. В случаи като този с предателството на Планетарния Принц и предателството на Материалния Син, което станало на Урантия, промеждутъчните създания стават стражите на Властелина на Системата и служат под направляващото ръководство на същество, изпълняващо задълженията на планетарен опекун. Но само в три други свята на Сатания тези същества функционират като единна група под общо ръководство, подобно на обединените промеждутъчни попечители на Урантия."
                },
                {
                    "par_ref": "38:9.11",
                    "par_pageref": "425.3",
                    "par_content": "В многобройните индивидуални светове на вселената както първичните, така и вторичните промеждутъчни създания се занимават с разнообразен и различен планетарен труд, но на нормални и обикновени планети тяхната дейност съществено се отличава от задълженията, които те изпълняват в изолирани сфери — такива като Урантия."
                },
                {
                    "par_ref": "38:9.12",
                    "par_pageref": "425.4",
                    "par_content": "Първичните промеждутъчни създания — това са планетарните историци, които от пристигането на Планетарния Принц до настъпването на епохата на устойчивото съществуване в светлината и живота създават демонстрационни процеси и картини на планетарната история за експозициите в столичните светове на системите."
                },
                {
                    "par_ref": "38:9.13",
                    "par_pageref": "425.5",
                    "par_content": "Промеждутъчните създания остават дълго в обитаемите светове, но ако оправдаят доверието, то в края на краищата и със сигурност тяхното многовековно служене, насочено към поддържане владичеството на Сина-Създател, не остава неотбелязано; те получават дължимото възнаграждение за своята търпелива опека на материалните смъртни в техния пространствено-времеви свят. Рано или късно всички достойни промеждутъчни създания биват привеждани в ранг възходящи Божии Синове и в необходимото време започват дълго непознато пътешествие към Рая в обществото на същите тези смъртни с животински произход, техните земни братя, които те толкова ревностно са охранявали и на които толкова успешно са служили в течение на своето дълго пребиваване на планетата."
                },
                {
                    "par_ref": "38:9.14",
                    "par_pageref": "425.6",
                    "par_content": "[Представено от Мелхиседек, действащ по молба на главата на серафическите войнства на Небадон.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Попечителски духове на локалната вселена"
}