{
    "paper_index": 42,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "42:0",
            "pars": [
                {
                    "par_ref": "42:0.1",
                    "par_pageref": "467.1",
                    "par_content": "ФУНДАМЕНТЪТ на вселената е материален в този смисъл, че основата на цялото битие е енергия, а чистата енергия е управлявана от Всеобщия Баща. Силата, енергията е това единствено нещо, което е вечен паметник, демонстриращ и потвърждаващ съществуването и присъствието на Всеобщия Абсолют. Този обширен поток енергия, произтичащ от Райските Присъствия, никога не е прекъсвал, никога не е губил сила; безкрайната поддръжка никога не е прекратявана."
                },
                {
                    "par_ref": "42:0.2",
                    "par_pageref": "467.2",
                    "par_content": "Управлението на вселенската енергия винаги се извършва в съответствие с личната воля и премъдри те разпореждания на Всеобщия Баща. Това лично управление на проявената сила и циркулираща та енергия се видоизменя с равноправни актове и решения на Вечния Син, точно както и с общите цели на Сина и Бащата, които се изпълняват от Съвместния Извършител. Тези божествени същества действат лично и като индивиди; освен това те се изразяват в личностите и могъществото на почти безграничния брой на своите подчинени, всеки от които различно изразява вечното и божественото предназначение на вселената на вселените. Но тези функционални и условни модификации или превращения на божествена сила в никаква степен не намаляват истинността на твърдение то, че в пределен аспект цялата сила-енергия се контролира от личностен Бог, пребиваващ във всеобщия център."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "42:1",
            "pars": [
                {
                    "par_ref": "42:1.1",
                    "par_pageref": "467.3",
                    "par_content": "Фундаментът на вселената е материален, но същността на живота е духовна. Бащата на духа е и прародител на вселените; вечният Баща на Изначалния Син е и вечностен източник на изначалния еталон — Райския Остров."
                },
                {
                    "par_ref": "42:1.2",
                    "par_pageref": "467.4",
                    "par_content": "Като вселенски феномен материята — или енергията, тъй като те са само различни проявления на една и съща космическа реалност, е заключена във Всеобщия Баща. „Всичко съществува в Него.“ Може да изглежда, че материята открива вътрешна енергия и демонстрира собствена сила, но всички тези физически явления са свързани с енергията, която предполага наличието на произхождащи от Рая и зависещи от него гравитационни линии. В ядрото на ултиматона е първата поддаваща се на измерване форма на енергията — Раят."
                },
                {
                    "par_ref": "42:1.3",
                    "par_pageref": "467.5",
                    "par_content": "Разновидността на енергията, неразривно свързана с материята и присъстваща във всеобщото пространство, е неизвестна на Урантия. Когато физиците най-после направят съответното откритие, те ще почувстват, че са разгадали — или че почти са разгадали — тайната на материята. Така те още с една крачка ще се приближат към Създателя; така те ще усвоят още един аспект на божествения метод; но това в никакъв смисъл не означава, че са намерили Бога, нито че са открили съществуването на материята или действието на законите на природата отделно от космическия метод на Рая и мотивиращия замисъл на Всеобщия Баща."
                },
                {
                    "par_ref": "42:1.4",
                    "par_pageref": "468.1",
                    "par_content": "Но и след още по-голям прогрес и нови открития, след като Урантия премине огромен път в сравнение с днешното ниво на знания и вие се научите да управлявате енергийните изменения на електрическите единици от материята чак до видоизмененията на техните физически проявления — даже след целия този възможен прогрес учените никога няма да могат да създадат макар и един атом материя, да породят макар и един квант енергия или да прибавят към материята това, което ние наричаме живот."
                },
                {
                    "par_ref": "42:1.5",
                    "par_pageref": "468.2",
                    "par_content": "Създаването на енергия и посвещаването на живота са прерогативи на Всеобщия Баща и неговите младши Създатели. Реката на енергията и живота е нескончаем поток, изтичащ от Божеството, всеобщо и единнно течение на Райска сила, разпространяваща се по цялото пространство. Тази божествена енергия изпълва цялото творение. Организаторите на силата поставят началото на такива изменения и въвеждат такива модификации на пространствена сила, които водят към възникване на енергия. Управляващите енергията преобразуват енергията в материя. Така възникват материалните светове. Носителите на Живота инициират в мъртвата материя тези процеси, които ние наричаме живот, материален живот. Управляващите Моронтийната Енергия изпълняват аналогични функции във всички преходни сфери между материалните и духовните светове. Висшите духовни Създатели пораждат сходни процеси в божествените форми енергия, в резултат на които се появяват висшите духовни форми на разумен живот."
                },
                {
                    "par_ref": "42:1.6",
                    "par_pageref": "468.3",
                    "par_content": "На произтичащата от Рая енергия са присъщи божествени свойства. В енергията — чистата енергия, е отразена божествената организация; в нея се открива сходство с трима Богове, слети заедно в този вид, в който действат в центъра на вселената на вселените. Цялата сила води своето начало от Рая, изхожда от Райските Присъствия и се връща към него, явявайки се по своето същество проявление на безпричинната Причина — Всеобщия Баща; и без Отеца не би съществувало нищо от това, което съществува."
                },
                {
                    "par_ref": "42:1.7",
                    "par_pageref": "468.4",
                    "par_content": "Силата, изхождаща от самосъществуващото Божество, сама по себе си е вечно съществуваща. Сила-енергията е нетленна, нерушима; тези проявления на Безкрайното могат да се подлагат на неограничени преобразувания, безкрайни превръщания и вечни видоизменения; но в никакъв смисъл или степен, даже в най-малкото въобразимо отношение, те не могат и никога няма да могат да бъдат подложени на унищожение. Независимо от това, че енергията произтича от Безкрайното, тя не притежава безкрайност на проявлението. Съществуват външни предели на това, което се възприема днес като голямата вселена."
                },
                {
                    "par_ref": "42:1.8",
                    "par_pageref": "468.5",
                    "par_content": "Енергията е вечна, но не безкрайна; тя неизменно реагира на всеобхватната власт на Безкрайния. Силата и енергията се намират в непрекъснато движение; напускайки Рая, те трябва да се върнат там, даже ако за завършването на кръговрата са необходими много епохи. Целта или предназначението на това, което се поражда от Райските Божества, могат да бъдат само Раят или Божествата."
                },
                {
                    "par_ref": "42:1.9",
                    "par_pageref": "468.6",
                    "par_content": "Всичко това потвърждава нашата вяра в кръгообразната, в някои отношения ограничена, но подредена и обширна вселена на вселените. Ако това не беше така, то рано или късно щяха да се появят първите признаци на намаляване количеството на енергията. Всички закони, организации, управление и свидетелствата на изследователите на вселената — всичко показва съществуването на безкраен Бог, но засега все още крайна вселена, кръгообразност на безкрайно съществуване, което е практически неограничено, но все пак крайно в сравнение с безкрайността."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "42:2",
            "pars": [
                {
                    "par_ref": "42:2.1",
                    "par_pageref": "469.1",
                    "par_content": "Наистина е трудно да се подберат подходящи английски думи, с помощта на които могат да бъдат назовани и описани различните нива на сила и енергия: физическа, разумна или духовна. В настоящите повествувания ние не можем напълно да следваме приетите при вас определения за сила, енергия и мощност. Бедността на езиковите средства ни принуждава да използваме тези термини с различни значения. Например, в настоящия документ думата <em>еnеrgy</em> (енергия) означава всички аспекти и форми на осезаемото движение, действие и потенциал, докато <em>forcе</em> (сила) се прилага към предгравитационните, а <em>powеr</em> (енергия, мощност, сила) — към постгравитационните стадии на енергията."
                },
                {
                    "par_ref": "42:2.2",
                    "par_pageref": "469.2",
                    "par_content": "При все това аз ще се опитам да намаля концептуалната бъркотия, като предположа, че би било целесъобразно да приемем следната класификация на физическата енергия: космическа сила, възникваща енергия и вселенска сила — физическа енергия."
                },
                {
                    "par_ref": "42:2.3",
                    "par_pageref": "469.3",
                    "par_content": "1. <em>Пространствен потенциал.</em> Това е безспорното свободно пространствено присъствие на Безусловния Абсолют. В екстензивността на това понятие влиза вселенският пространствено-силов потенциал, заключен във функционалната тоталност на Безусловния Абсолют, докато интензивността на това понятие включва тоталността на космическата реалност — вселените, която се излъчва от вечността на нямащия начало и край, неподвижен и неизменен Райски Остров."
                },
                {
                    "par_ref": "42:2.4",
                    "par_pageref": "469.4",
                    "par_content": "Възможно е феномените, свойствени на долния Рай, да включват три зони на присъствие и действие на абсолютна сила: осевата зона на Безусловния Абсолют, зоната на самия Райски Остров и промеждутъчната зона на някои неопознати изравняващи и компенсиращи фактори или функции. Имащи вид на три концентрични кръга, тези зони са център на Райския цикъл на космическата реалност."
                },
                {
                    "par_ref": "42:2.5",
                    "par_pageref": "469.5",
                    "par_content": "Пространственият потенциал е предреалност; той се отнася към областта на Безусловния Абсолют и се подчинява само на личното господство на Всеобщия Баща независимо от видимостта на това, че се поддава на изменения под въздействието на Първичните Главни Организатори на Силата."
                },
                {
                    "par_ref": "42:2.6",
                    "par_pageref": "469.6",
                    "par_content": "На Уверса пространствения потенциал го наричат <span class=\"scaps\">абсолута</span>."
                },
                {
                    "par_ref": "42:2.7",
                    "par_pageref": "469.7",
                    "par_content": "2. <em>Изначална сила.</em> Тя представлява първото съществено изменение в пространствения потенциал и може да е една от функциите на Безусловния Абсолют в долния Рай. Ние знаем, че пространственото присъствие, изхождащо от долния Рай, по някакъв начин се модифицира от входящото. Но независимо от всякакви подобни отношения общопризнатото превръщане на пространствения потенциал в изначална сила е първичната диференцираща функция на създаващото напрегнатост присъствие на живите Райски организатори на силата."
                },
                {
                    "par_ref": "42:2.8",
                    "par_pageref": "469.8",
                    "par_content": "Пасивната и потенциална сила става активна и изначална в отговор на съпротивлението, създадено от пространственото присъствие на Първичните Възникнали Главни Организатори на Силата. Силата сега преминава от изключителната област на Безусловния Абсолют в областта на множествените реакции — реакции на някои първоначални движения, инициирани от Бога на Действието, а след това — на някои уравновесяващи движения, изхождащи от Безусловния Абсолют. Явно изначалната сила реагира на трансценденталната причинност пропорционално на абсолютността."
                },
                {
                    "par_ref": "42:2.9",
                    "par_pageref": "469.9",
                    "par_content": "Понякога за изначалната сила говорят като за <em>чиста енергия.</em> На Уверса я наричат <span class=\"scaps\">сегрегата</span>."
                },
                {
                    "par_ref": "42:2.10",
                    "par_pageref": "470.1",
                    "par_content": "3. а е достатъчно за преобразуване на пространствения потенциал в изначална сила и именно в такова активирано пространствено поле същите тези организатори на силата пристъпват към своите изходни и активни действия. Изначалната сила трябва да премине през два отделни стадия на преобразуване в сферите на проявление на енергията, преди да се появи като вселенска енергия. Тези две нива на възникваща енергия са:"
                },
                {
                    "par_ref": "42:2.11",
                    "par_pageref": "470.2",
                    "par_content": "а. <em>Силова енергия.</em> Това е могъщата, насочена, свързана с преместването на маса и висока напрегнатост и проявяваща се в принудителни реакции енергия — гигантски енергийни системи, приведени в движение чрез действията на първичните организатори на силата. В началото тази първична, или силова, енергия не реагира по определен начин на гравитационното притегляне на Рая, макар че вероятно открива сумарно-масова или пространствено-насочена реакция на съвкупната група абсолютни влияния, изхождащи от долния Рай. Когато енергията достига нивото на начално реагиране на кръговия обхват на абсолютна гравитация на Рая, първичните организатори на силата отстъпват своето място на своите вторични партньори."
                },
                {
                    "par_ref": "42:2.12",
                    "par_pageref": "470.3",
                    "par_content": "б. <em>Гравитационна енергия.</em> Появяващата се сега енергия, реагираща на гравитацията, носи в себе си потенциала на вселенска енергия и става активната предшественица на цялата вселенска материя. Тази вторична, или гравитационна, енергия е продуктът от еволюцията на енергията в резултат от притискащото присъствие и тенденциите към упражняване на напрегнатост от Спомагателните Трансцендентални Главни Организатори на Силата. В отговор на действията на тези управляващи силата пространствената енергия бързо преминава от силов в гравитационен стадий и така започва да реагира непосредствено на кръговия обхват на Райската (абсолютна) гравитация, едновременно откривайки известна ответна реакция на въздействието на линейната гравитация, присъща на появяващата се скоро материална маса от електронния или постелектронен стадий на енергията и материята. С появата на реакция спрямо гравитацията Обединените Главни Организатори на Силата могат да напуснат енергийните циклони на пространството, ако съществува възможност да назначат в тази област от дейността Управляващите Вселенската Енергия."
                },
                {
                    "par_ref": "42:2.13",
                    "par_pageref": "470.4",
                    "par_content": "Ние нямаме някаква определена представа за ранните стадии на развитие на силата, но осъзнаваме разумното действие на Пределния върху двете нива на проявление на възникващата енергия. В съвкупност силовата и гравитационна енергия на Уверса я наричат <span class=\"scaps\">ултимата</span>."
                },
                {
                    "par_ref": "42:2.14",
                    "par_pageref": "470.5",
                    "par_content": "4. <em>Вселенска енергия.</em> Пространствената сила е превърната в енергия на пространството, а оттам — в енергия на гравитационен контрол. Така физическата енергия е достигнала в своето развитие такова състояние, когато може да бъде насочена по енергийните канали и да бъде заставена да служи за разнообразните цели на вселенските Създатели. Това се осъществява чрез многобройни управляващи, центрове и регулатори на физическа енергия в голямата вселена — организираните и населени творения. Тези Управляващи Вселенската Енергия поемат върху себе си повече или по-малко управлението на двадесет и една от тридесетте фази на енергията, съставляващи днешната енергийна система на седемте свръхвселени. Тази област от сила-енергия-материя е сферата на разумна дейност на Седмократния, който се подчинява на пространствено-времевото свръхуправление на Върховния."
                },
                {
                    "par_ref": "42:2.15",
                    "par_pageref": "470.6",
                    "par_content": "На Уверса областта от вселенска енергия я наричат <span class=\"scaps\">гравита</span>."
                },
                {
                    "par_ref": "42:2.16",
                    "par_pageref": "470.7",
                    "par_content": "5. <em>Енергия на Хавона.</em> В концептуално отношение това повествувание се движи към Рая успоредно с превръщането на пространствената сила и постепенен изход към нивото на действие на физическата енергия на вселените на времето и пространството. Ако продължи движението към Рая, то следваща по ред ще бъде пред-съществуващата фаза на енергията, характерна за централната вселена. Изглежда, сякаш тук еволюционният цикъл се обръща към самия себе си; изглежда, сякаш физическата енергия започва сега обратно движение към силата, но към такава сила, която по своята природа напълно се отличава от пространствения потенциал и изначалната сила. Енергийните системи на Хавона не са двойствени — те са тройствени; това е енергийната област на Съвместния Извършител, функциониращ от името на Райската Троица."
                },
                {
                    "par_ref": "42:2.17",
                    "par_pageref": "471.1",
                    "par_content": "На Уверса тези хавонски видове енергии са известни като <span class=\"scaps\">триата</span>."
                },
                {
                    "par_ref": "42:2.18",
                    "par_pageref": "471.2",
                    "par_content": "6. <em>Трансцендентална енергия.</em> Тази енергийна система функционира на и от горния Рай, при което нейното действие обхваща само абсонитните народи. На Уверса тя е получила названието <span class=\"scaps\">траноста</span>."
                },
                {
                    "par_ref": "42:2.19",
                    "par_pageref": "471.3",
                    "par_content": "7. <em>Монота.</em> Енергията е родствена на божествеността, когато тя е енергия на Рая. Ние сме склонни да смятаме, че монота представлява живата недуховна енергия на Рая — съществуващ във вечността дубликат на живата, духовна енергия на Изначалния Син; с това се обяснява съществуването на недуховната енергийна система на Всеобщия Баща."
                },
                {
                    "par_ref": "42:2.20",
                    "par_pageref": "471.4",
                    "par_content": "Ние сме неспособни да направим разлика между <em>природата</em> на Райския Дух и Райската монота; те са очевидно еднакви. Те имат различни имена, но малко може да ви се разкаже за една реалност, чиито духовно и недуховно проявления се отличават само по <em>названията</em> си."
                },
                {
                    "par_ref": "42:2.21",
                    "par_pageref": "471.5",
                    "par_content": "Ние знаем, че крайните създания са способни да достигат опита от поклонение на Всеобщия Баща посредством служенето на Бог-Седмократния и Настройчиците на Съзнанието, но ние се съмняваме в това, че някоя субабсолютна личност — даже управляващите енергията, би могла да разбере енергийната безкрайност на Първия Велик Източник и Център. Едно е несъмнено: дори управляващите енергията да са запознати с метода за превръщане на пространствената сила, те не разкриват тази тайна на останалите от нас. Аз смятам, че те не разбират докрай функцията на организаторите на силата."
                },
                {
                    "par_ref": "42:2.22",
                    "par_pageref": "471.6",
                    "par_content": "Самите управляващи енергията са енергийни катализатори; с други думи, със своето присъствие те довеждат до сегментация, организация и обединяване на енергията в структурни единици. И всичко това означава, че в самата енергия трябва да се заключава нещо, заставящо я да реагира по подобен начин в присъствието на тези силови организми. Мелхиседек от Небадон вече отдавна са формулирали феномена превръщане на космическата сила във вселенска енергия като една от седемте „безкрайности на божествеността“. В този аспект такова е пределното ниво, на което вие ще можете да се издигнете в локалната вселена."
                },
                {
                    "par_ref": "42:2.23",
                    "par_pageref": "471.7",
                    "par_content": "Независимо от нашата неспособност в пълна степен да разберем произхода, същността и превръщането на космическата сила ние сме добре запознати с всички аспекти на поведението на възникващата енергия, започвайки с появата на непосредствената и безпогрешна реакция на действието на гравитацията на Рая — например, от това време, когато към своите функции пристъпват управляващите енергията на свръхвселената."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "42:3",
            "pars": [
                {
                    "par_ref": "42:3.1",
                    "par_pageref": "471.8",
                    "par_content": "Във всички вселени, с изключение на централната, материята е идентична. Физическите свойства на материята зависят от скоростта на въртене на съставляващите я елементи, от броя и размерите на въртящите се елементи, от тяхното разстояние от ядреното тяло или от пространственото съдържание на материята, както и от присъствието на някои сили, засега все още неоткрити на Урантия."
                },
                {
                    "par_ref": "42:3.2",
                    "par_pageref": "471.9",
                    "par_content": "В разнообразните слънца, планети и космически тела са представени десет основни вида вещества:"
                },
                {
                    "par_ref": "42:3.3",
                    "par_pageref": "472.1",
                    "par_content": "1. Ултиматонна материя — изначалните физически единици на материалното битие, частиците енергия, от които се образуват електроните."
                },
                {
                    "par_ref": "42:3.4",
                    "par_pageref": "472.2",
                    "par_content": "2. Субелектронна материя — стадият на слънчевите свръхгазове, който се характеризира с експлозивно и отблъскващо действие."
                },
                {
                    "par_ref": "42:3.5",
                    "par_pageref": "472.3",
                    "par_content": "3. Електронна материя — електрическият стадий на диференциация на материята: електрони, протони и различни други частици, вземащи участие в разнообразния строеж на електронните групи."
                },
                {
                    "par_ref": "42:3.6",
                    "par_pageref": "472.4",
                    "par_content": "4. Субатомна материя — материя, широко разпространена в недрата на горещите слънца."
                },
                {
                    "par_ref": "42:3.7",
                    "par_pageref": "472.5",
                    "par_content": "5. Деформирани атоми — срещат се в изстиващите слънца и по цялото пространство."
                },
                {
                    "par_ref": "42:3.8",
                    "par_pageref": "472.6",
                    "par_content": "6. Йонизирана материя — отделни атоми, лишени от своите външни (химически активни) електрони вследствие електрическа, термична или рентгенова активност, както и под въздействието на разтворители."
                },
                {
                    "par_ref": "42:3.9",
                    "par_pageref": "472.7",
                    "par_content": "7. Атомна материя — химичен стадий на организация на елементите, съставните частици на молекулярната, или видима, материя."
                },
                {
                    "par_ref": "42:3.10",
                    "par_pageref": "472.8",
                    "par_content": "8. Молекулярен стадий на материята — материята в този вид, в който тя съществува на Урантия в състояние на относително устойчива материализация при обичайни условия."
                },
                {
                    "par_ref": "42:3.11",
                    "par_pageref": "472.9",
                    "par_content": "9. Радиоактивна материя — разрушителното свойство и активност на по-тежки елементи в условията на умерено нагряване и отслабено гравитационно налягане."
                },
                {
                    "par_ref": "42:3.12",
                    "par_pageref": "472.10",
                    "par_content": "10. Разрушена материя — относително неизменната материя от изстинали или мъртви светила. В действителност материята от този вид не е неизменна; в нея се открива определена ултиматонна — и даже електронна — активност, но тези частици се намират много близо една до друга, а скоростта на тяхното въртене е изключително забавена."
                },
                {
                    "par_ref": "42:3.13",
                    "par_pageref": "472.11",
                    "par_content": "Посочената по-горе класификация на материята се отнася по-скоро към нейната организация, отколкото към тези форми, в които тя се възприема от създадените същества. Тук също така не се отчитат стадиите на съществуване на енергията, предшестващи възникването на енергия, а също така и вечните материализации в Рая и в централната вселена."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "42:4",
            "pars": [
                {
                    "par_ref": "42:4.1",
                    "par_pageref": "472.12",
                    "par_content": "Светлината, топлината, електричеството, магнетизъмът, химизмът и материята по своя произход, природа и предназначение са едно и също, точно както и другите материални реалности, засега все още неоткрити на Урантия."
                },
                {
                    "par_ref": "42:4.2",
                    "par_pageref": "472.13",
                    "par_content": "Ние не докрай разбираме почти безбройните изменения, на които може да се подлага физическата енергия. В една вселена тя се проявява под формата на светлина, в друга — като светлина и топлина, в трета — под формата на неизвестни на Урантия форми на енергия; в продължение на милиони и милиони години тя може да се появява под формата на активна, нарастваща електрическа енергия или магнетизъм; а още по-късно, в една от последващите вселени, тя може отново да стане една от формите на променлива материя, която, претърпявайки редица метаморфози, изчезва (външно, физически) в един от огромните катаклизми в реалиите. А след това, след безброй епохи и безкрайни скитания по безбройните вселени, тази енергия може отново да се прояви, нееднократно изменяйки своята форма и потенциал; и така продължават тези видоизменения в продължение на сменящите се епохи в неизброимите реалии. Така материята неотклонно се движи напред, претърпявайки преобразуване във времето, но неизменно завъртайки се по кръга на вечността; даже ако в течение на продължително време нещо препятства завръщането на материята към нейния източник, тя неизменно реагира на него и продължава своя път, предопределен от Безкрайната Личност, която я е изпратила."
                },
                {
                    "par_ref": "42:4.3",
                    "par_pageref": "473.1",
                    "par_content": "Енергийните центрове и техните партньори имат най-непосредствено отношение към привеждането на ултиматона в орбитите и въртенето на електрона. Тези уникални същества контролират и съединяват енергията благодарение на своето умело боравене с основните единици материализирана енергия — ултиматоните. Те се разпореждат с енергията, циркулираща в това първично състояние. В сътрудничество с физическите регулатори те са способни ефективно да контролират и направляват енергията, даже след като тя премине на електрическо ниво — така наричаният електронен стадий. Но мащабът на техните действия изключително се стеснява, когато електронно организираната енергия попада във водовъртежа на атомните системи. След подобна материализация тези енергии се оказват в пълна зависимост от силата на притегляне на линейната гравитация."
                },
                {
                    "par_ref": "42:4.4",
                    "par_pageref": "473.2",
                    "par_content": "Гравитацията оказва позитивно въздействие върху силовите трасета и енергийните канали на енергийните центрове и физическите регулатори, но тези същества притежават само отрицателно отношение към гравитацията, което е проявление на техните антигравитационни свойства."
                },
                {
                    "par_ref": "42:4.5",
                    "par_pageref": "473.3",
                    "par_content": "По цялото пространство студът и други фактори участват в съзидателната трансформация на ултиматоните в електрони. Топлината е мярка за електронна активност, докато студът означава просто отсъствие на топлина, относителен енергиен покой — статута на всеобщ силов заряд на пространството, в случай че нито възникващата енергия, нито организираната материя не присъстват и не реагират на гравитацията."
                },
                {
                    "par_ref": "42:4.6",
                    "par_pageref": "473.4",
                    "par_content": "Именно присъствието и действието на гравитацията препятстват появата на теоретическата абсолютна нула, тъй като температурата на междузвездното пространство не е равна на абсолютна нула. В цялото организирано пространство има реагиращи на гравитацията енергийни потоци, силови контури и ултиматонна активност, а също и организиращи електронни енергии. Всъщност пространството не е празно. Така и атмосферата на Урантия става все по-разредена и на височина около четири хиляди и осемстотин километра започва да преминава в обща пространствена материя, обичайна за дадения регион на вселената. В най-близкото празно пространство, известно в Небадон, във всеки кубически инч [16,4 cm3] се наброяват сто ултиматона — еквивалентът на един електрон. Такава разреденост на материята се смята за практически празно пространство."
                },
                {
                    "par_ref": "42:4.7",
                    "par_pageref": "473.5",
                    "par_content": "Температурата — топлината и студът, са вторият по значение фактор в областта на еволюцията на енергията и материята, отстъпвайки само на гравитацията. Ултиматоните послушно се подчиняват на екстремални температури. Ниските температури са благоприятни за някои форми на електронен строеж и атомно натрупване, докато високите температури опростявт всевъзможните разцепвания на атомите и дезинтеграцията на материята."
                },
                {
                    "par_ref": "42:4.8",
                    "par_pageref": "473.6",
                    "par_content": "Високата температура и налягането, съществуващи при определени състояния в недрата на слънцата, могат да разрушат всички освен най-простите асоциации на материята. По такъв начин високата температура е способна да преодолее гравитационната устойчивост. Но никакви от известните слънчеви температури или налягания не са в състояние да превърнат отново ултиматоните в силова енергия."
                },
                {
                    "par_ref": "42:4.9",
                    "par_pageref": "473.7",
                    "par_content": "Пламтящите слънца могат да преобразуват материята в различни видове енергия, докато черните светове и цялото външно пространство са способни да забавят електронната и ултиматонна активност до стадия на превръщане на тези енергии в такава материя, от която са създадени световете. Някои електронни асоциации от закрит тип, точно както и много от асоциациите на ядрената материя, се образуват при изключително ниските температури в откритото пространство и по-късно се увеличават за сметка на обединяването с по-големи натрупвания материализираща енергия."
                },
                {
                    "par_ref": "42:4.10",
                    "par_pageref": "473.8",
                    "par_content": "Във всички тези нескончаеми превръщания на енергия и материя ние сме длъжни да отчитаме въздействието на гравитационно налягане, а също и антигравитационното поведение на ултиматонните енергии при някои състояния, определяни от температурата, скоростта и въртенето. Температурата, енергийните токове, разстоянието и присъствието на живите организатори на силата и управляващите енергията също влияят върху всички преобразуващи явления на енергията и материята."
                },
                {
                    "par_ref": "42:4.11",
                    "par_pageref": "474.1",
                    "par_content": "Увеличаването на масата в материята е равно на увеличаването на енергията, разделена на квадрата на скоростта на светлината. В динамично отношение работата, която може да свърши намиращата се в състояние на покой материя, е равна на енергията, загубена за доставката на нейните съставни части от Рая, минус съпротивлението на силите, преодолени при преноса и взаимното притегляне на частите от материята една към друга."
                },
                {
                    "par_ref": "42:4.12",
                    "par_pageref": "474.2",
                    "par_content": "За съществуването на доелектронна форма на материята указват двете атомни тегла на оловото. Оловото на изначалната формация тежи малко повече от това, което се получава в процеса на разцепване на урана чрез излъчвания на радия; и тази разлика в атомното тегло представлява действителната загуба на енергия при атомния разпад."
                },
                {
                    "par_ref": "42:4.13",
                    "par_pageref": "474.3",
                    "par_content": "В полза на относителната цялост на материята говори и този факт, че енергията може да се поглъща или освобождава само в тези точни количества, които урантийските физици нарекоха кванти. Това мъдро условие, съществуващо в материалните светове, позволява на вселените да функционират успешно."
                },
                {
                    "par_ref": "42:4.14",
                    "par_pageref": "474.4",
                    "par_content": "Количеството свързана или освободена енергия при изменение на електроните или други позиции винаги са равни на „кванта“ или кратната на него величина, но колебателното или вълнообразно поведение на такива единици енергия изцяло се определя от размерите на съответните материални структури. Подобни вълнообразни енергийни пулсации 860 пъти превишават диаметъра на ултиматоните, електроните, атомите или другите частици, показващи такива свойства. Нескончаемата бъркотия, съпровождаща наблюденията на вълновата механика над поведението на кванта, се обяснява с налагането на енергийните вълни: два върха могат да се обединят до образуване на връх с двойна височина, докато връх и подножие могат да се съединят, водейки до взаимно изключване."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "42:5",
            "pars": [
                {
                    "par_ref": "42:5.1",
                    "par_pageref": "474.5",
                    "par_content": "В свръхвселената Орвонтон съществуват сто октави вълнова енергия. От тези сто групи на проявление на енергията на Урантия изцяло или частично са известни шестдесет и четири. На слънчевите лъчи се падат четири октави по свръхвселенската скáла, при което видимите лъчи обхващат една октава — четиридесет и шестата от дадения ред. След нея идва ултравиолетовата група, докато десет октави нагоре съответстват на рентгеновите лъчи, следвани от гама-лъчите на радия. Тридесет и две октави над видимата светлина на слънцето представляват лъчите енергия на външното пространство, които толкова често биват обърквани със свързаните с тях и силно възбудени най-малки частици от материята. Спускайки се по скалата надолу, след видимата светлина идват инфрачервените лъчи, а следващите тридесет октави надолу представляват диапазона на радиопредаванията."
                },
                {
                    "par_ref": "42:5.2",
                    "par_pageref": "474.6",
                    "par_content": "От гледна точка на урантийската научна мисъл на двадесети век вълнообразните проявления на енергията могат да се класифицират в следните десет групи:"
                },
                {
                    "par_ref": "42:5.3",
                    "par_pageref": "474.7",
                    "par_content": "1. <em>Инфраултиматонни лъчи —</em> гранични въртения на ултиматоните, започващи да приемат определена форма. Този е първият стадий на възникваща енергия, на който може да се регистрират и измерват вълнообразни явления."
                },
                {
                    "par_ref": "42:5.4",
                    "par_pageref": "474.8",
                    "par_content": "2. <em>Ултиматонни лъчи.</em> Съсредоточаването на енергията в най-малките сфери на ултиматоните довежда до появата в обема на пространството на колебания, поддаващи се на откриване и измерване. И дълго преди физиците да открият ултиматона, те несъмнено ще открият феномена на тези изливащи се на Урантия лъчи. Тези къси и мощни лъчи представляват изначалната активност на ултиматоните, забавяни до такова състояние, когато изменението на техните свойства довежда до електронна организация на материята. С обединението на ултиматоните в електрони се извършва уплътняване и като следствие — натрупване на енергия."
                },
                {
                    "par_ref": "42:5.5",
                    "par_pageref": "475.1",
                    "par_content": "3. <em>Късите пространствени лъчи.</em> Тези най-къси от всички чисто електронни колебания отразяват доатомния стадий на тази форма на материята. За възникване на такива лъчи са необходими изключително високи или ниски температури. Съществуват два типа от тези пространствени лъчи: единият съпровожда раждането на атомите, а другият свидетелства за атомния разпад. Най-мощното излъчване излиза от най-плътната плоскост на свръхвселената — Млечния Път, който също така е и най-плътната плоскост на външните вселени."
                },
                {
                    "par_ref": "42:5.6",
                    "par_pageref": "475.2",
                    "par_content": "4. <em>Електронен стадий.</em> Този стадий на енергията е основата на всяка материализация в седемте свръхвселени. Всеки път, когато електроните преминават от външните орбити на вътрешните, те изпускат кванти енергия. Вследствие на орбиталните премествания на електроните се извършва отделяне или поглъщане на строго определени и еднакви, измеряеми частици светлинна енергия, докато отделният електрон винаги се лишава от частици светлинна енергия в процеса на сблъскването. Вълнообразните проявления на енергията съпровождат също така действието на положително заредените тела и другите елементи от електронния стадий."
                },
                {
                    "par_ref": "42:5.7",
                    "par_pageref": "475.3",
                    "par_content": "5. <em>Гама-лъчи —</em> това са излъчванията, характеризиращи спонтанното разцепване на атомната материя. Най-добрата илюстрация на дадената форма на електронна активност са феномените, свързани с разпадането на радия."
                },
                {
                    "par_ref": "42:5.8",
                    "par_pageref": "475.4",
                    "par_content": "6. <em>Групата на рентгеновите лъчи.</em> Следващата крачка в забавянето на електрона довежда до появата на различните форми слънчеви и изкуствено генерируеми рентгенови лъчи. Електронният заряд създава електрическо поле; движението е източник на електрически ток; токът създава магнитно поле. Когато даден електрон внезапно бива спрян, възникналото вследствие от това магнитно смущение генерира рентгенов лъч; рентгеновият лъч е това смущение. Слънчевите рентгенови лъчи са идентични с тези, които се генерират по механичен начин за изследване на вътрешния строеж на човешкото тяло, с изключение на това, че те са мъничко по-дълги."
                },
                {
                    "par_ref": "42:5.9",
                    "par_pageref": "475.5",
                    "par_content": "7. <em>Ултравиолетовите,</em> или химически, лъчи слънчева светлина и различни механични „продукции”."
                },
                {
                    "par_ref": "42:5.10",
                    "par_pageref": "475.6",
                    "par_content": "8. <em>Бялата светлина —</em> цялата видима слънчева светлина."
                },
                {
                    "par_ref": "42:5.11",
                    "par_pageref": "475.7",
                    "par_content": "9. <em>Инфрачервените лъчи —</em> по-нататъшното забавяне на електронната активност и още по-голямото приближаване към стадия на доловимата топлина."
                },
                {
                    "par_ref": "42:5.12",
                    "par_pageref": "475.8",
                    "par_content": "10. <em>Електромагнитни вълни —</em> тези енергии, които се използват на Урантия за далечна връзка."
                },
                {
                    "par_ref": "42:5.13",
                    "par_pageref": "475.9",
                    "par_content": "От всички тези десет фази на вълнова енергия, използвани на Урантия, човешкото око е способно да реагира само на една октава — пълния диапазон на обикновената слънчева светлина."
                },
                {
                    "par_ref": "42:5.14",
                    "par_pageref": "475.10",
                    "par_content": "Така наричаният етер (ефир) е само едно общо название за група силови и енергийни активности, извършващи се в пространството. Ултиматоните, електроните и другите масови струпвания на енергия са само еднородни частици материя и, пресичайки пространството, те действително се преместват по прави линии. Светлината и всички други форми на разпознавани проявления на енергия се състоят от последователности от определени енергийни частици, които се преместват по прави линии, ако не са повлияни от гравитацията и другите намесващи се сили. Това, че, подложени на някои наблюдения, тези последователности от енергийни частици се представят под формата на вълнообразни явления, се обяснява със съпротивлението на недиференцирания силов покров на цялото пространство — хипотетичния етер, а също така се дължи и на междугравитационна напрегнатост на съвкупните натрупвания на материя. Пространството между частиците на материята, а също и началната скорост на енергийните лъчи определят вълнообразното проявление на много форми на енергия-материята."
                },
                {
                    "par_ref": "42:5.15",
                    "par_pageref": "476.1",
                    "par_content": "Възбуждането в обема на пространството довежда до вълнообразна реакция на преминаването на бързо преместващи се частици материя — така, както преминаването на кораб през водата вдига вълни с различна амплитуда и интервал."
                },
                {
                    "par_ref": "42:5.16",
                    "par_pageref": "476.2",
                    "par_content": "Поведението на изначалната сила довежда до възникване на явления, които в много отношения са аналогични на постулирания от вас етер. Пространството не е празно; в цялото пространство сферите кръжат и се движат напред през океан от разстлана сила-енергия; не е празен и пространственият обем на атома. При все това етер не съществува и именно отсъствието на този хипотетичен етер позволява на обитаемите планети да избягват падане в слънцето, а въртящият се по своята орбита електрон се удържа от падане в ядрото."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "42:6",
            "pars": [
                {
                    "par_ref": "42:6.1",
                    "par_pageref": "476.3",
                    "par_content": "Докато пространственият заряд на универсалната сила е еднороден и недиференциран, организацията на енергията, проявила се в материя, е свързана с концентрацията на енергия в дискретни маси с пределни размери и устойчиво тегло — точна реакция на гравитацията."
                },
                {
                    "par_ref": "42:6.2",
                    "par_pageref": "476.4",
                    "par_content": "Локалната, или линейна, гравитация започва да действа в пълна мяра с появата на атомната организация на материята. Доатомната материя показва слаба реакция на гравитацията при активация с рентгенови лъчи и други аналогични енергии, но свободни, неприкрепени и незаредени частици електронна енергия или свободни ултиматони не се подлагат на измеримото въздействие на линейната гравитация."
                },
                {
                    "par_ref": "42:6.3",
                    "par_pageref": "476.5",
                    "par_content": "Ултиматоните функционират посредством взаимно притегляне, реагирайки само на кръговата гравитационна тяга на Рая. Не притежавайки реакция на линейната гравитация, те по такъв начин се удържат във всеобщия пространствен дрейф. Ултиматоните са способни да увеличават скоростта на въртене до появата на частични антигравитационни свойства, но те не могат без помощта на организаторите на силата или управляващите енергията да достигат критична скорост на деиндивидуализация, връщане към стадия на силовата енергия. В естествени условия ултиматоните се освобождават от статута на физическо съществуване едва тогава, когато участват в окончателното разрушаване на изстинало и умиращо слънце."
                },
                {
                    "par_ref": "42:6.4",
                    "par_pageref": "476.6",
                    "par_content": "Преминавайки през много стадии на физическа активност, ултиматоните, неизвестни на Урантия, забавят своето движение, докато не достигнат такава енергия на въртене, която е предпоставка за образуване на електрони. Ултиматоните притежават три разновидности на движение: взаимно съпротивление на космическата сила, индивидуално въртене с потенциална способност за антигравитационно действие и вътрешноелектронни междупозиционни премествания на сто взаимосвързани ултиматона."
                },
                {
                    "par_ref": "42:6.5",
                    "par_pageref": "476.7",
                    "par_content": "Взаимното притегляне удържа сто ултиматона в състава на електрона; и в типичния електрон винаги присъстват не повече и не по-малко от сто ултиматона. Загубата на един или повече ултиматона не разрушава типичната електронна цялостност, пораждайки една от десетте видоизменени форми на електрона."
                },
                {
                    "par_ref": "42:6.6",
                    "par_pageref": "476.8",
                    "par_content": "Ултиматоните не описват орбити и не се въртят по окръжности в пределите на електроните, а се разпространяват или натрупват в съответствие със своите осеви скорости на въртене, което определя различните размери електрони. Освен това тази същата електронна скорост на осево въртене обуславя отрицателни или положителни реакции на няколко типа електронни единици. Като цяло разделянето или съединяването на електронна материя, точно както и електрическата диференциация на отрицателно и положително заредените тела на енергия-материята, се извършва вследствие различните функции, които осъществяват взаимовръзка на образуващите тази материя ултиматони."
                },
                {
                    "par_ref": "42:6.7",
                    "par_pageref": "477.1",
                    "par_content": "Всеки атом има в диаметър малко повече от 4 000 000 -на част от милиметъра, докато един електрон тежи малко повече от 2 000 -на част от най-малкия атом — атома на водорода. Макар че положително зареденият протон, характерен за атомното ядро, може да не е по-голям по заряд от отрицателно заредените електрони, неговото тегло превишава теглото на електрона почти две хиляди пъти."
                },
                {
                    "par_ref": "42:6.8",
                    "par_pageref": "477.2",
                    "par_content": "Ако масата на материята се увеличи така, че масата на електрона да се равнява на една десета част от унцията [2,84 грама], то при съответстващо увеличаване на размера обемът на такъв електрон ще бъде равен на обема на Земята. Ако обемът на протона — който е хиляда и осемстотин пъти по-тежък от електрона, бъде увеличен до размерите на главичка на карфица, то главичката на карфицата при сравняване би достигнала диаметър, равен на орбитата на Земята около Слънцето."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "42:7",
            "pars": [
                {
                    "par_ref": "42:7.1",
                    "par_pageref": "477.3",
                    "par_content": "Строежът на цялата материя е аналогичен на строежа на Слънчевата система. В центъра на всяка най-малка енергия на вселената се намира относително стабилна, сравнително неизменна ядрена част от материалното битие. Тази централна частица е снабдена с трояка възможност за проявление. Около енергийния център в безкрайно изобилие, но по неустойчиви орбити кръжат енергийни частици, смътно напомнящи планети, които — подобно на вашата Слънчева система — обкръжават слънцето на някаква звездна група."
                },
                {
                    "par_ref": "42:7.2",
                    "par_pageref": "477.4",
                    "par_content": "Вътре в атома електроните се въртят около централен протон, имайки толкова свободно място, колкото имат планетите, въртящи се около слънцето в пространството на слънчевата система. Еднакво, в сравнение с действителните размери, относително разстояние отделя атомното ядро от вътрешната електронна орбита, както разстоянието между вътрешната планета Меркурий и вашето Слънце."
                },
                {
                    "par_ref": "42:7.3",
                    "par_pageref": "477.5",
                    "par_content": "Както осевото въртене на електроните, така и орбиталните скорости на въртене около атомното ядро се намират отвъд пределите на човешкото въображение, а да не говорим пък за скоростите на съставляващите ги ултиматони. Положително заредените частици на радия излитат в пространството със скорост хиляда и шестотин километра в секунда, докато отрицателно заредените частици достигат скорост, близка до скоростта на светлината."
                },
                {
                    "par_ref": "42:7.4",
                    "par_pageref": "477.6",
                    "par_content": "Локалните вселени имат десетичен строеж. В една двойствена вселена съществуват точно сто различими атомни материализации на пространствената енергия, което съответства на максималната възможна организация на материята в Небадон. Тези сто форми на материята образуват правилен ред, където от един до сто електрона се въртят около централно и относително компактно ядро. Именно за сметка на тези подредени и надеждни асоциации на различните енергии се образува материята."
                },
                {
                    "par_ref": "42:7.5",
                    "par_pageref": "477.7",
                    "par_content": "Не във всеки свят могат да бъдат открити сто опознаваеми елемента на повърхността, но някъде ги има, имало ги е или се намират в процес на еволюция. Условията на произход и последващата еволюция на планетата определят колко от стоте атомни типа ще бъдат наблюдаеми. В много светове по-тежките атоми отсъстват от повърхността. Даже на Урантия известните тежки елементи показват тенденцията да се разпадат, както се демонстрира от поведението на радия."
                },
                {
                    "par_ref": "42:7.6",
                    "par_pageref": "477.8",
                    "par_content": "Устойчивостта на атома зависи от броя на електрически пасивните неутрони в централното тяло. Химическите свойства изцяло зависят от активността на свободно въртящите се електрони."
                },
                {
                    "par_ref": "42:7.7",
                    "par_pageref": "478.1",
                    "par_content": "В Орвонтон никога не е било възможно да се съберат в естествени условия повече от сто орбитални електрона в една атомна система. Когато в орбиталното поле изкуствено били въвеждани сто и един електрона, то резултатът неизменно бил практически мигновеното разрушаване на централния протон при стремително разсейване на електроните и други освободени енергии."
                },
                {
                    "par_ref": "42:7.8",
                    "par_pageref": "478.2",
                    "par_content": "Макар че атомите могат да съдържат от един до сто орбитални електрона, само външните десет електрона на най-големите атоми се въртят около централното ядро под формата на явни и дискретни тела, които запазват своята цялостност и компактно се въртят по строго определени орбити. Тридесетте най-близки до центъра електрона трудно се поддават на наблюдение или откриване под формата на отделни и организирани тела. Такава сравнителна зависимост на електронните свойства от близостта до ядрото съответства на всички атоми независимо от броя на съдържащите се в тях електрони. Колкото е по-близо ядрото, толкова по-слаба е индивидуалността на електрона. Вълнообразното енергийно разпространение на електрона може да бъде толкова широко, че да захваща всички по-низши атомни орбити; това е особено вярно по отношение на най-близките до атомното ядро електрони."
                },
                {
                    "par_ref": "42:7.9",
                    "par_pageref": "478.3",
                    "par_content": "Тридесетте орбитални електрона, намиращи се в самите дълбини на атома, притежават индивидуален характер, но техните енергийни системи проявяват тенденция към взаимопроникване, простирайки се от един електрон до друг и практически от една орбита до друга. Следващите тридесет електрона образуват второто семейство или енергийна зона и притежават по-развита индивидуалност, представлявайки всъщност веществени тела, имащи по-голям контрол над своите енергийни системи. Следващите тридесет електрона — третата енергийна зона, са още повече индивидуализирани и се въртят по по-явни и определени орбити. Последните десет електрона, присъстващи само в десетте най-тежки елемента, притежават достойнството на независимостта и по силата на това са способни с по-голяма или по-малка лекота да се освобождават от контрола на майчиното ядро. При минимални колебания на температурите и налягането членовете на тази четвърта и най-отдалечена група се освобождават от властта на централното ядро, което се потвърждава от спонтанното разрушаване на урана и родствените му елементи."
                },
                {
                    "par_ref": "42:7.10",
                    "par_pageref": "478.4",
                    "par_content": "Първите двадесет и седем атома, съдържащи от един от двадесет и седем орбитални електрона, е по-лесно да бъдат разбрани, отколкото останалите. От двадесет и осмия и по-нагоре ние се сблъскваме с все по-голяма непредсказуемост на предполагаемото присъствие на Безусловния Абсолют. Но отчасти тази непредсказуемост на електроните се обяснява с различните скорости на въртене на ултиматоните около своята ос и необяснената тенденция на ултиматоните да се „натрупват на куп“. Различните свойства на електроните се обясняват също така и с действието на други фактори: физически, електрически, магнитни и гравитационни. Затова в това, което се отнася до предсказуемостта, атомите са сходни със съществата. Статистиките могат да провъзгласяват закони, управляващи голям брой атоми или същества, но не за всеки отделен атом или същество."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "42:8",
            "pars": [
                {
                    "par_ref": "42:8.1",
                    "par_pageref": "478.5",
                    "par_content": "Макар че гравитацията е един от няколкото фактора, определящи целостността на най-малката атомна енергийна система, в елементарните физически частици и между тях присъства могъща и неизвестна енергия, тайната на техния елементарен строеж и външното поведение — силата, която все още предстои да бъде открита на Урантия. Това универсално влияние пронизва цялото пространство, заключено в пределите на микроскопичната енергийна структура."
                },
                {
                    "par_ref": "42:8.2",
                    "par_pageref": "478.6",
                    "par_content": "Междуелектронното пространство на атома не е празно. По целия атом това междуелектронно пространство се активира с вълнообразни проявления, които са в съвършенство синхронизирани с електронните скорости и въртенията на ултиматоните. Тази сила се подчинява не само на известните на всички закони за взаимно притегляне на положителни и отрицателни частици; затова нейното поведение понякога е непредсказуемо. Това ненаименувано влияние изглежда е пространствено-силово проявление на Безусловния Абсолют."
                },
                {
                    "par_ref": "42:8.3",
                    "par_pageref": "479.1",
                    "par_content": "Заредените протони и незаредените неутрони на атомното ядро се удържат заедно благодарение на взаимодействието на мезона — частицата материя, която е 180 пъти по-тежка от електрона. Без това подреждане електрическият заряд на протоните би се оказал разрушителен за атомните ядра."
                },
                {
                    "par_ref": "42:8.4",
                    "par_pageref": "479.2",
                    "par_content": "Строежът на атомите е такъв, че да удържат ядрото не биха могли нито електрическите, нито гравитационните сили. Целостността на ядрото се поддържа от двустранната свързваща функция на мезона, който е в състояние да обедини заредените и незаредените частици благодарение на превъзхождаща масово-енергийна способност, а също и на още една своя функция, която кара протоните и неутроните постоянно да си сменят ролите. Мезонът довежда до това, че електрическият заряд на ядрените частици непрестанно преминава от протони към неутрони. В течение на една безкрайно малка част от секундата дадената ядрена частица е зареден протон, в течение на следващата — незареден неутрон. И тези редувания на енергийния статут се извършват така невероятно бързо, че електрическият заряд се лишава от всякаква възможност да действа като частица „енергоносител“, което в огромна степен спомага за ядрената стабилност на атома."
                },
                {
                    "par_ref": "42:8.5",
                    "par_pageref": "479.3",
                    "par_content": "Присъствието и функцията на мезона обяснява още една загадка на атома. Когато атомите стават радиоактивни, те излъчват много повече енергия, отколкото може да се очаква. Тази излишна радиация се образува при разрушаването на мезонния „енергоносител“, който в такъв случай става обикновен електрон. Мезонната дезинтеграция се съпровожда и с емисия на някои неголеми незаредени частици."
                },
                {
                    "par_ref": "42:8.6",
                    "par_pageref": "479.4",
                    "par_content": "Мезонът обяснява свързващите свойства на атомното ядро, но няма отношение към сцеплението на протона с протон или към притеглянето на неутрон към неутрон. Парадоксалната и могъща сила, заключена в кохезионната цялостност на атома, е разновидност на енергия, засега все още неоткрита на Урантия."
                },
                {
                    "par_ref": "42:8.7",
                    "par_pageref": "479.5",
                    "par_content": "Тези мезони в изобилие присъстват в космическите лъчи, които с такова постоянство въздействат на вашата планета."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "42:9",
            "pars": [
                {
                    "par_ref": "42:9.1",
                    "par_pageref": "479.6",
                    "par_content": "Не само религията е догматична; такава тенденция и безапелационност има и в натурфилософията. Когато знаменитият религиозен учител е направил извода за това, че числото седем е основополагащо за природата, защото в главата на човека има седем отверстия, то ако той беше по-добре запознат с химията, щеше да може да отстоява своето убеждение, основавайки се на истински феномен на физическия свят. Във всички физически вселени на времето и пространството, независимо от универсалното проявление на десетичния строеж на енергията, присъства неизменно напомняне за реалността на седемкратната електронна организация на предматерията."
                },
                {
                    "par_ref": "42:9.2",
                    "par_pageref": "479.7",
                    "par_content": "Числото седем е основно за централната вселена и духовната система за вродено предаване на отличителни свойства, но числото десет, десетичната система, са свойствени на енергията, материята и материалното творение. При все това атомният свят действително показва някои периодични признаци, повтарящи се в групи по седем, което се явява родилно петно на материалния свят, показващо неговия далечен духовен източник."
                },
                {
                    "par_ref": "42:9.3",
                    "par_pageref": "480.1",
                    "par_content": "В сферата на химията постоянството, с което седемкратността се проявява в строежа на създадената материя, се демонстрира под формата на сегментирано циклично повторение на сходни физически и химически свойства в групи по седем елемента при разположение на основните елементи по реда на нарастване на атомното им тегло. Ако химическите елементи на Урантия са така подредени — по ред, то всяко дадено качество или свойство има тенденцията да се повтаря през всеки седем елемента. Тази периодичност на изменение през седем елемента се възобновява и вариационно спада по протежение на цялата периодична таблица, при което в най-явна форма тя се наблюдава в първите, или по-леки, групи атоми. Започвайки с някой елемент, някое негово свойство ще се изменя на протежение на шестте последващи елемента, но достигайки осмия, то има тенденцията да се възобновява — с други думи, осмият химически активен елемент напомня първия, деветият напомня втория и така нататък. Подобен факт на физическия свят безпогрешно показва седемкратния строеж на предшестващата го енергия и свидетелства за фундаменталната реалност на седемкратното разнообразие на пространствено-времевите творения. На човека трябва също така да се обърне внимание и на това, че естественият спектър съдържа седем цвята."
                },
                {
                    "par_ref": "42:9.4",
                    "par_pageref": "480.2",
                    "par_content": "Но не всички предположения на натурфилософията са обосновани; например, хипотетичният етер, представляващ оригинален опит на човека да обедини своето незнание на пространствените явления. Философията на вселената не може да се основава на наблюденията на така наречената наука. Ученият би бил склонен да отрича възможността за превръщане на гъсеницата в пеперуда, в случай че подобна метаморфоза не би могла да се наблюдава."
                },
                {
                    "par_ref": "42:9.5",
                    "par_pageref": "480.3",
                    "par_content": "Физическата стабилност в съчетание с биологичната еластичност съществува в природата само благодарение на практическата мъдрост на Архитектите на Голямата Вселена. Само трансценденталната мъдрост е могла да създаде единици материя, които едновременно са толкова устойчиви и толкова целесъобразно видоизменяеми."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "42:10",
            "pars": [
                {
                    "par_ref": "42:10.1",
                    "par_pageref": "480.4",
                    "par_content": "Безкрайният размах на относителната космическа реалност — от абсолютността на Райската монота до абсолютността на пространствения потенциал — навежда на мисълта за определена еволюция на взаимовръзките в недуховните реалности на Първия Източник и Център — тези реалности, които са скрити в пространствения потенциал, се проявяват в монота и условно се разкриват на промеждутъчните космически нива. Водещ в Отеца на вселените, този вечен цикъл енергия е абсолютен, а явявайки се абсолютен, той не може да бъде разширен нито по факт, нито по значимост; при все това Изначалният Отец и сега — както винаги, въплъщава себе си на вечно разширяващата се арена от пространствено-времеви и излизащи извън пространствено-времевите предели значения — арена на изменящи се взаимовръзки, където енергия-материята все повече се подчинява на свръхуправлението на живия и божествен дух посредством емпиричните усилия на живия и личностен разум."
                },
                {
                    "par_ref": "42:10.2",
                    "par_pageref": "480.5",
                    "par_content": "Всеобщите недуховни енергии повторно се обединяват в живите системи на разума, отличаващи се от разума на Създателя — това обединение се извършва на различни нива, някои от които могат да бъдат описани по следния начин:"
                },
                {
                    "par_ref": "42:10.3",
                    "par_pageref": "480.6",
                    "par_content": "1. <em>Типове разум, предшестващи спомагателния дух.</em> За това неемпирично ниво на разума в обитаемите светове се грижат Главните Физически Регулатори. Това е механичен разум — необучаемият интелект на най-примитивните форми материален живот, но необучаемият разум функционира на много нива извън пределите на нивото на примитивен планетарен живот."
                },
                {
                    "par_ref": "42:10.4",
                    "par_pageref": "481.1",
                    "par_content": "2. <em>Спомагателните духове на разума</em> се отнасят към служенето на Майчинския Дух на локалната вселена, действащ чрез седемте спомагателни духа на разума на обучаемото (немеханично) равнище на материалния разум. На това ниво материалният разум придобива емпиричен опит: като субчовешки (животински) интелект — в първите пет спомагателни духа; като човешки (нравствен) интелект — в седемте духа; като свръхчовешки (промеждутъчните създания) — в двата последни духа."
                },
                {
                    "par_ref": "42:10.5",
                    "par_pageref": "481.2",
                    "par_content": "3. <em>Типове развиващ се моронтиен разум</em> — разширяващото се съзнание на развиващите се личности при възхода на локалната вселена, съвместен дар на Майчинския Дух на локалната вселена и Сина-Създател. Това ниво на разума предполага създаване на жизнена обвивка от моронтиен тип — синтез на материалното и духовното, осъществяем от Управляващите Моронтийната Енергия на локалната вселена. Моронтийният разум по своему функционира в отговор на всяко от 570 -те нива моронтиен живот, като демонстрира нарастваща способност за обединяване с космическия разум на по-високи равнища на постижение. Такъв е еволюционният път на смъртните създания, но разумът от неморонтийните категории също се посвещава от Вселенския Син и Вселенския Дух на неморонтийните деца на локалните творения."
                },
                {
                    "par_ref": "42:10.6",
                    "par_pageref": "481.3",
                    "par_content": "<em>Космическият разум</em> — това е седмократният разнообразен разум на времето и пространството, всеки от аспектите на който се опекунства от един от Седемте Главни Духа в една от седемте свръхвселени. Космическият разум обхваща всички нива на крайния разум, емпирично се съгласува с нивата на еволюционната божественост на Върховния Разум и трансцендентално — с екзистенциалните нива на абсолютния разум, непосредствените кръгове на Съвместния Извършител."
                },
                {
                    "par_ref": "42:10.7",
                    "par_pageref": "481.4",
                    "par_content": "В Рая разумът е абсолютен; в Хавона — абсонитен; в Орвонтон — краен. Разумът винаги предполага присъствие и активност на жива опека и наличие на различни енергийни системи и това е вярно по отношение на всички равнища и всички типове разум. Но отвъд пределите на космическия разум става все по-трудно да се опишат отношенията на разума към недуховната енергия. Хавонският разум е субабсолютен, но свръхеволюционен; бидейки екзистенциално-емпиричен, той е по-близо до нивото на абсонитното, отколкото което и да е друго разкрито ви понятие. Райският разум е недостъпен за човешкото разбиране; той е екзистенциален, извънпространствен и извънвремеви. При все това всички тези нива на разума се осеняват с всеобщото присъствие на Съвместния Извършител — от интелектуално-гравитационната власт на Бога на разума в Рая."
                }
            ]
        },
        {
            "section_index": 11,
            "section_ref": "42:11",
            "pars": [
                {
                    "par_ref": "42:11.1",
                    "par_pageref": "481.5",
                    "par_content": "При оценяване и осъзнаване на разума е необходимо да се помни, че вселената не е нито механична, нито магическа; тя е творение на разума и на подчиняващ се на законите механизъм. Но ако на практика законите на природата действат в така изглеждащите две сфери — физическа и духовна, то в действителност тези сфери са едно. Първият Източник и Център е първопричината за всяка материализация и едновременно първият и единствен Баща на всички духове. В извънхавонските вселени Райският Баща се появява лично само като чиста енергия и чист дух — под формата на Настройчиците на Съзнанието и други сходни частици."
                },
                {
                    "par_ref": "42:11.2",
                    "par_pageref": "481.6",
                    "par_content": "Всеобхватното творение не се намира в абсолютната власт на механизмите; <em>като цяло</em> вселената на вселените се планира, създава и управлява с разум. Но божественият механизъм на вселената на вселените е твърде съвършен, за да може крайният човешки разум, с помощта на своите научни методи, да може да забележи дори и намек за преобладаването на безкрайния разум. Тъй като този съзидаващ, управляващ и вседържащ разум не е нито материален, нито разум на създания; той е духовен разум, действащ на нивата и от нивото на Създателя, отнасящи се към божествената реалност."
                },
                {
                    "par_ref": "42:11.3",
                    "par_pageref": "482.1",
                    "par_content": "Способността за разбиране и откриване на разум в механизмите на вселената изцяло зависи от способностите, възможностите и проницателността на изследващия разум, заел се с подобно наблюдение. Пространствено-времевият разум, създаден от енергиите на времето и пространството, се подчинява на механизмите на времето и пространството."
                },
                {
                    "par_ref": "42:11.4",
                    "par_pageref": "482.2",
                    "par_content": "Движението и вселенската гравитация са еднотипни аспекти на неличностния пространствено-времеви механизъм на вселената на вселените. Нивата на реакция на гравитацията за духа, разума и материята изобщо не зависят от времето, но само истинските духовни нива на реалността са независими от пространството (непространствени). По-високите равнища на разума на вселената — нивата на духовния разум, също могат да бъдат непространствени, но разумът на материалните нива — такъв, какъвто е човешкият разум, влиза във взаимодействия, предизвиквани от вселенската гравитация, губейки тази реакция само пропорционално на съединяването с духа. Нивата на духовна реалност се познават по тяхната степен на духовност, а духовността във времето и пространството се измерва обратно пропорционално на реакцията на линейната гравитация."
                },
                {
                    "par_ref": "42:11.5",
                    "par_pageref": "482.3",
                    "par_content": "Реакцията на линейната гравитация е количествена мярка за недуховната енергия. Цялата маса — организираната енергия, се подчинява на тази власт, с изключение на това въздействие, което оказват на нея движението и разумът. Линейната гравитация е свързващата сила с късообхватно действие на макрокосмоса, така както силите на вътрешноатомните връзки са сили на близкообхватното действие на микрокосмоса. Материализираната физическа енергия, организирана под формата на така наречената материя, не може да пресича пространството, без да окаже влияние върху реакцията на линейната гравитация. Макар такава реакция да е право пропорционална на масата, тя дотолкова се изменя под влиянието на пространството, че изразяването на окончателния резултат като обратен на квадрата на разстоянието не е повече от приблизителен. В крайна сметка пространството покорява линейната гравитация поради присъствието в него на антигравитационни влияния на многобройните свръхматериални сили, неутрализиращи гравитационното въздействие и всички реакции спрямо него."
                },
                {
                    "par_ref": "42:11.6",
                    "par_pageref": "482.4",
                    "par_content": "Изключително сложните и изглеждащи във висша степен автоматични космически механизми винаги проявяват тенденцията да скриват присъствието на пораждащия или съзидателен разум от всяко и всички разумни същества, намиращи се значително по-ниско на вселенските нива, съответстващи на същността и възможностите на самия механизъм. Затова за низшите категории създания висшите вселенски механизми неизбежно ще изглеждат лишени от разум. Единственото възможно изключение от такъв извод би било предположението за разумно начало в поразителния феномен на <em>видимата автономност на вселената,</em> но това по-скоро е въпрос на философия, отколкото на практически опит."
                },
                {
                    "par_ref": "42:11.7",
                    "par_pageref": "482.5",
                    "par_content": "Предвид това, че разумът координира вселената, фиксираност на механизмите не съществува. Феноменът на постепенната еволюция, в съвкупност с космическата автономност, е всеобщ. Безкрайна в своята спонтанност, еволюционната способност на вселената е неизчерпаема. Само целенасоченият и господстващ разум е способен да осигури движението към хармонично единство, към нарастващ емпиричен синтез при постоянно усложняване на отношенията."
                },
                {
                    "par_ref": "42:11.8",
                    "par_pageref": "482.6",
                    "par_content": "Колкото е по-висш вселенският разум, който се асоциира с всяко вселенско явление, толкова по-трудно е да бъде открит от низшия тип разум. А тъй като разумът, присъщ на устройството на вселената, е съзидателен духовен разум (както и разумното начало на Безкрайния), то той никога не може да бъде открит или разбран от вселенския разум от по-ниско ниво, още повече пък от <em>най-ниския</em> от всички — човешкия. Макар по силата на своите природни качества развиващият се разум от животински тип да се стреми към Бога, сам по себе си той не притежава вродено знание за Бога."
                }
            ]
        },
        {
            "section_index": 12,
            "section_ref": "42:12",
            "pars": [
                {
                    "par_ref": "42:12.1",
                    "par_pageref": "483.1",
                    "par_content": "Еволюцията на механизмите предполага и означава скрито присъствие и господство на съзидателния разум. Способността на смъртния интелект да замисля, проектира и създава автоматични механизми демонстрира превъзходство, творчески характер и целеустременост на човешкия разум като преобладаващо влияние на планетата. Разумът винаги се стреми да постигне следните цели:"
                },
                {
                    "par_ref": "42:12.2",
                    "par_pageref": "483.2",
                    "par_content": "1. Създаване на материални механизми."
                },
                {
                    "par_ref": "42:12.3",
                    "par_pageref": "483.3",
                    "par_content": "2. Разгадаване на скрити тайни."
                },
                {
                    "par_ref": "42:12.4",
                    "par_pageref": "483.4",
                    "par_content": "3. Изследване на отдалечени обекти и ситуации."
                },
                {
                    "par_ref": "42:12.5",
                    "par_pageref": "483.5",
                    "par_content": "4. Разработка на мисловни системи."
                },
                {
                    "par_ref": "42:12.6",
                    "par_pageref": "483.6",
                    "par_content": "5. Придобиване на мъдрост."
                },
                {
                    "par_ref": "42:12.7",
                    "par_pageref": "483.7",
                    "par_content": "6. Достижение на духовни нива."
                },
                {
                    "par_ref": "42:12.8",
                    "par_pageref": "483.8",
                    "par_content": "7. Осъществяване на божествени предназначения — върховни, пределни и абсолютни."
                },
                {
                    "par_ref": "42:12.9",
                    "par_pageref": "483.9",
                    "par_content": "На разума винаги е присъща съзидателност. Интелектуалните способности на отделно животно, смъртно създание, моронтийно създание, духовно възходящо създание или завършващ винаги са достатъчни за формиране на подходящо и удобно тяло, необходимо на живото създание. Но феноменът присъствие на личност или структура на индивидуалност като такива не са проявление нито на физическа, нито на интелектуална, нито на духовна енергия. Формата на личността се явява <em>структурен</em> аспект на живото същество; под нея се подразбира конфигурация на енергията и това, в съвкупност с живота и движението, представлява <em>механизма</em> на съществуване на създанието."
                },
                {
                    "par_ref": "42:12.10",
                    "par_pageref": "483.10",
                    "par_content": "Даже духовните същества имат форма и тези духовни форми (структури) са реални. Даже най-висшите типове духовни личности притежават форма на личностно присъствие, във всякакъв смисъл аналогична на урантийското смъртно тяло. Почти всички същества, срещани в седемте свръхвселени, притежават форма. Наистина, съществуват няколко изключения от това общо правило. Настройчиците на Съзнанието очевидно нямат форма и я придобиват едва след сливането си със съхранилите се души на своите смъртни партньори. Единичните Посланици, Свещените Троични Духове, Личните Помощници на Безкрайния Дух, Гравитационните Посланици, Трансценденталните Регистратори и някои други същества също нямат различима форма. Но това са редки изключения; в абсолютното мнозинство има пълноценни личностни форми — форми, които се отличават с индивидуалност, узнаваемост и лична неповторимост."
                },
                {
                    "par_ref": "42:12.11",
                    "par_pageref": "483.11",
                    "par_content": "Съюзът на космическия разум и спомагателните духове на разума създава адекватен физически съд за развиващия се човек. Така моронтийният разум индивидуализира моронтийната форма за всички спасени смъртни. Както смъртното тяло е лично и типично за всеки човек, така и моронтийната форма ще бъде във висша степен индивидуална и в равна степен типична за господстващия в нея съзидателен разум. Две които и да са моронтийни форми не са по-подобни една на друга, отколкото които и да са две човешки тела. Управляващите Моронтийната Енергия осигуряват — и съпровождащите серафими предоставят — недиференциран моронтиен материал, подходящ за моронтиен живот. А след моронтийния живот ще се окаже, че и духовните форми са толкова разнообразни и характерни за изпълващите тези форми и притежаващи духовен разум същества."
                },
                {
                    "par_ref": "42:12.12",
                    "par_pageref": "483.12",
                    "par_content": "Намирайки се в материалния свят, вие предполагате, че в тялото има дух, а ние смятаме, че духът има тяло. Материалните очи са наистина прозорци на родената в духа душа. Духът е архитектът, разумът — строителят, тялото — материалната постройка."
                },
                {
                    "par_ref": "42:12.13",
                    "par_pageref": "484.1",
                    "par_content": "Физическата, духовна и интелектуална енергия — като такива и в чист вид, не взаимодействат напълно като актуални същности на физическите вселени. В Рая всичките три енергии са равноправни, в Хавона — координирани, докато на вселенските нива на крайна дейност неизбежно трябва да се осъществи среща с всички варианти на материалното, интелектуално и духовно господство. В неличностните ситуации на времето и пространството физическата енергия изглежда преобладаваща, но заедно с това изглежда, че колкото функцията на духовния разум е по-близо до божествеността на замисъла и върховните действия, толкова по-голямо става преобладаването на духовния аспект, и че на пределно ниво господството на духовния разум може да стане почти пълно. На абсолютното ниво духът несъмнено доминира. Започвайки с това ниво и придвижвайки се навън през вселените на времето и пространството, където и да съществува божествена духовна реалност, където и да действа истински духовен разум, съществува тенденцията към създаване на материален или физически дубликат на тази духовна реалност."
                },
                {
                    "par_ref": "42:12.14",
                    "par_pageref": "484.2",
                    "par_content": "Духът е съзидателната реалност; физическият дубликат е пространствено-времевото отражение на духовната реалност, физическият отзвук на съзидателното действие на духа-разум."
                },
                {
                    "par_ref": "42:12.15",
                    "par_pageref": "484.3",
                    "par_content": "Разумът повсеместно господства над материята точно така, както той, на свой ред, се подчинява на пределното свръхуправление на духа. Що се отнася до смъртния човек, само такъв разум, който доброволно подчинява себе си на ръководството на духа, може да се надява да преживее смъртното пространствено-времево съществуване като безсмъртно дете на вечния духовен свят на Върховния, Пределния и Абсолютния: Безкрайния."
                },
                {
                    "par_ref": "42:12.16",
                    "par_pageref": "484.4",
                    "par_content": "[Представено от Могъщ Посланик, изпълняващ своите задължения в Небадон, а също и по молба на Гавраил.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Енергия — разум и материя"
}