{
    "paper_index": 70,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "70:0",
            "pars": [
                {
                    "par_ref": "70:0.1",
                    "par_pageref": "783.1",
                    "par_content": "ЧОВЕКЪТ все още не беше успял частично да реши проблема със средствата за съществуване, когато се сблъска със задачата за регулиране на отношенията между хората. Развитието на промишленото производство изискваше законност, ред и социално приспособяване; частната собственост доведе до необходимостта от управление."
                },
                {
                    "par_ref": "70:0.2",
                    "par_pageref": "783.2",
                    "par_content": "В еволюционния свят антагонизмите са естествени; светът се осигурява само за сметка на регулативната обществена система. Социалното регулиране е неотделимо от организацията на обществото; обединението предполага наличие на някаква управляваща власт. Управлението разрешава принудително противоречията, съществуващи между племената, клановете, семействата и отделните хора."
                },
                {
                    "par_ref": "70:0.3",
                    "par_pageref": "783.3",
                    "par_content": "Управлението се появява в резултат от неосъзнат процес; то се развива по пътя на пробите и грешките. То е необходимо за оцеляването, защото става традиционно. Анархията води към сиромашия; затова управлението е относителен закон и ред — формира се или продължава да се формира постепенно. Принудителните потребности на борбата за съществуване буквално заставяха човешкия род да върви по пътя на прогреса, към цивилизацията."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "70:1",
            "section_title": "1. Възникването на войните",
            "pars": [
                {
                    "par_ref": "70:1.1",
                    "par_pageref": "783.4",
                    "par_content": "Войната е естествено състояние и наследство на развиващия се човек, мирът е социалната мярка, определяща прогреса на цивилизацията. До частичната социализация на еволюиращите раси човекът беше крайно индивидуалистичен, изключително подозрителен и невероятно свадлив. Насилието е закон на природата, враждебността е автоматична реакция на децата на природата, докато войната — това са същите тези действия, но изпълнявани съвместно. Всеки път, когато общественият строй се подлага на изпитания поради сложности, съпровождащи обществения прогрес, неизменно се извършва бързо и разрушително връщане към тези древни методи за насилствено разрешаване на раздразненията, пораждани от човешките взаимоотношения."
                },
                {
                    "par_ref": "70:1.2",
                    "par_pageref": "783.5",
                    "par_content": "Войната е животинската реакция, провокирана от неразбирането и раздразнението; мирът настъпва при цивилизовано решаване на всякакви подобни проблеми и трудности. Както сангикските раси, така и деградиралите впоследствие адамити и нодити се отличаваха с агресивност. Андонитите още в дълбока древност научиха златното правило и даже днес техните потомци — ескимосите, стриктно изпълняват този закон. Тези народи почитат обичаите; на тях им е практически непознато насилственото разрешаване на противоречията."
                },
                {
                    "par_ref": "70:1.3",
                    "par_pageref": "783.6",
                    "par_content": "Андон учеше своите деца да уреждат споровете по следния начин: всеки участник в спора удряше с пръчка по дърво, едновременно проклинайки го; този, чиято пръчка се счупеше първа, се смяташе за победител. По-късните андонити обикновено разрешаваха споровете, устройвайки публични представления, на които спорещите се надсмиваха и подиграваха един друг, докато публиката определяше победителя чрез аплодисменти."
                },
                {
                    "par_ref": "70:1.4",
                    "par_pageref": "783.7",
                    "par_content": "Такъв феномен като войната можеше да възникне само тогава, когато нивото на развитие на обществото позволи на практика да се познаят периоди на мир и да се утвърдят методите за водене на война. Самото понятие „война” подразбира известна степен на организираност."
                },
                {
                    "par_ref": "70:1.5",
                    "par_pageref": "784.1",
                    "par_content": "С появата на социални групи личните раздразнения започнаха да се разтварят в настроенията на групите, което спомагаше за вътрешноплеменното спокойствие за сметка нарушаването на вътрешноплеменния мир. Затова отначало мирът се постигаше вътре в групата, която винаги изпитваше неприязън и ненавист към външния свят на чуждоземците. Древният човек смяташе за чест да пролива чужда кръв."
                },
                {
                    "par_ref": "70:1.6",
                    "par_pageref": "784.2",
                    "par_content": "Но отначало даже това не помагаше. Когато древните вождове се опитваха да изглаждат недоразумения, често — минимум веднъж годишно — им се налагаше да ги разрешават с племенни битки. Разделяйки се на две групи и въоръжавайки се с камъни, членовете на клана целия ден се биеха един с друг — и то само защото получаваха удоволствие от това: на тях наистина им харесваше да се бият."
                },
                {
                    "par_ref": "70:1.7",
                    "par_pageref": "784.3",
                    "par_content": "Войните продължават поради самата човешка природа: човекът произлиза от животните, а на всички животни е свойствена агресивност. Ето някои причини, водещи до войни в древността:"
                },
                {
                    "par_ref": "70:1.8",
                    "par_pageref": "784.4",
                    "par_content": "1. *Гладът,* който водеше към набези с цел завладяване на храна. Недостигът на земя водеше до война и в такива схватки бяха практически унищожавани ранните мирни племена."
                },
                {
                    "par_ref": "70:1.9",
                    "par_pageref": "784.5",
                    "par_content": "2. *Недостигът на жени*; опитът да се попълни недостигът от домашна прислуга. Кражбата на жени винаги служеше като причина за войни."
                },
                {
                    "par_ref": "70:1.10",
                    "par_pageref": "784.6",
                    "par_content": "3. *Тщеславието —* стремежът да се демонстрира племенна доблест. По-развитите групи воюваха, за да наложат своя начин на живот на другите народи."
                },
                {
                    "par_ref": "70:1.11",
                    "par_pageref": "784.7",
                    "par_content": "4. *Робите —* потребността от допълнителна работна сила."
                },
                {
                    "par_ref": "70:1.12",
                    "par_pageref": "784.8",
                    "par_content": "5. *Отмъщението* служеше като основание за войни, когато едно племе смяташе, че причина за смъртта на техния съплеменник е съседното племе. Траурът продължаваше дотогава, докато в дома не донесяха отрязаната глава. Сравнително доскоро войната с цел възмездие се смяташе за благо дело."
                },
                {
                    "par_ref": "70:1.13",
                    "par_pageref": "784.9",
                    "par_content": "6. *Като развлечение —* в тези древни времена младите хора смятаха войната за развлечение. Когато светът ставаше угнетяващ, а сериозен и достатъчен повод за война нямаше, съседните племена обикновено започваха бой полунашега, превръщайки набезите в развлечение, в забавно разбъркване."
                },
                {
                    "par_ref": "70:1.14",
                    "par_pageref": "784.10",
                    "par_content": "7. *Религията —* стремежът да обърнат другите в своята вяра. Всички първобитни религии одобряваха войната. Едва в последно време религията започна да се отнася към войните неодобрително. За съжаление древните жреци бяха съучастници на военната власт. Една от най-големите крачки към мир в цялата история беше опитът да се отдели държавата от църквата."
                },
                {
                    "par_ref": "70:1.15",
                    "par_pageref": "784.11",
                    "par_content": "Древните племена винаги започваха войни по повеля на своите богове, по заповед на своите вождове или шамани. Юдеите вярваха в “Бога на битките”; и повествуванието за техния набег над мидиамците е типичен разказ за зверската жестокост, присъща на племенните войни в древността; това нападение, когато биват убити всички мъже, а след това всички момчета и жени освен девствените, би било по вкуса на племенния вожд, живял преди двеста години. И всичко това се правеше от “името на Господа, Бога на Израил”."
                },
                {
                    "par_ref": "70:1.16",
                    "par_pageref": "784.12",
                    "par_content": "Такъв е разказът за еволюцията на обществото — естественото разрешение на проблемите на човешките раси, когато човекът сам твори своята съдба на земята. Подобни зверства не се внушават от Божество, независимо от тенденцията на човека да прехвърля отговорността на своите богове."
                },
                {
                    "par_ref": "70:1.17",
                    "par_pageref": "784.13",
                    "par_content": "Милосърдието на бойното поле дойде при човечеството не изведнъж. Даже когато юдеите ги управляваше жена — Девора, същата тази откровена жестокост продължаваше. В победата над езичниците действията на нейния генерал доведоха дотам, че “цялото опълчение падна от меча; никой не остана жив”."
                },
                {
                    "par_ref": "70:1.18",
                    "par_pageref": "785.1",
                    "par_content": "Още на ранния етап от историята на тази раса се използваше намазано с отрова оръжие. Нанасяха се най-различни наранявания. Саул, без да се колебае, поиска сто обрязани филистимци като откуп, който Давид трябваше да даде за дъщерята на царя Мелхола."
                },
                {
                    "par_ref": "70:1.19",
                    "par_pageref": "785.2",
                    "par_content": "Отначало войните се водеха между цели племена, но в по-късни времена спорът на двама души се разрешаваше от тях на дуел, без привличане на своите племена. Появи се и обичаят съдбата на сражението на две армии да се решава от изхода на състезанието на единоборци, избирани от всяка страна, както в случая с Давид и Голиат."
                },
                {
                    "par_ref": "70:1.20",
                    "par_pageref": "785.3",
                    "par_content": "Първото облагодетелстване от война стана практиката да се вземат пленници. На следващия етап военните действия престанаха да се разпростират над жените, след което дойде признанието на мирното население. Скоро, във връзка с усложняването на военното изкуство, се появиха военните касти и регулярните армии. Още в древността на такива войни им се забраняваше да общуват с жени, които отдавна са престанали да воюват, макар че те винаги хранеха войника и се грижеха за него, благославяйки го за битката."
                },
                {
                    "par_ref": "70:1.21",
                    "par_pageref": "785.4",
                    "par_content": "Огромен напредък стана практиката за обявяване на война. Такива заявления за намерението да се започнат военни действия означаваха появата на чувство за справедливост, след което последва постепенно създаване на правила за водене на “цивилизована” война. Още в дълбока древност стана обичай да не се воюва около религиозни места, а по-късно — да не се водят военни действия по време на църковни празници. Следващото беше признаването на право на убежище; политическите бежанци се ползваха от защита."
                },
                {
                    "par_ref": "70:1.22",
                    "par_pageref": "785.5",
                    "par_content": "Така прийомите за водене на война се превърнаха от първобитен лов на хора в по-уредената система на съвременните “цивилизовани” народи. Но в отношенията между хората неприязънта бавно отстъпва място на симпатията."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "70:2",
            "section_title": "2. Социалното значение на войната",
            "pars": [
                {
                    "par_ref": "70:2.1",
                    "par_pageref": "785.6",
                    "par_content": "В миналите векове ожесточените войни водеха към социални промени и спомагаха за усвояване на нови идеи — такива, каквито не можеха да хрумнат на хората по естествен път за десет хиляди години. Ужасната цена, която се налагаше да се плаща за някои предимства на войната, се заключаваше в това, че обществото временно биваше отхвърляно назад към варварството; на цивилизованото благоразумие се налагаше да се отказва от своите права; войната е силно действащо лекарство, много скъпо и пределно опасно; макар че нерядко лекува някои от социалните болести, понякога то убива пациента — разрушава обществото."
                },
                {
                    "par_ref": "70:2.2",
                    "par_pageref": "785.7",
                    "par_content": "Постоянната потребност от отбрана на държавата създава много нови и прогресивни социални преобразувания. Днес обществото ползва цял ред полезни нововъведения, поначало имащи изключително военен характер. То е задължено на войната даже за появата на танца, една от древните форми на който бяха военните упражнения."
                },
                {
                    "par_ref": "70:2.3",
                    "par_pageref": "785.8",
                    "par_content": "Войната имаше социално значение за миналите цивилизации поради следните причини:"
                },
                {
                    "par_ref": "70:2.4",
                    "par_pageref": "785.9",
                    "par_content": "1. Тя изискваше дисциплинираност, укрепваше сътрудничеството."
                },
                {
                    "par_ref": "70:2.5",
                    "par_pageref": "785.10",
                    "par_content": "2. Поощряваше устойчивостта и храбростта."
                },
                {
                    "par_ref": "70:2.6",
                    "par_pageref": "785.11",
                    "par_content": "3. Възпитаваше и укрепваше национализма."
                },
                {
                    "par_ref": "70:2.7",
                    "par_pageref": "785.12",
                    "par_content": "4. Унищожаваше слабите и неприспособени народи."
                },
                {
                    "par_ref": "70:2.8",
                    "par_pageref": "785.13",
                    "par_content": "5. Развенчаваше илюзиите за първобитното равенство и избирателно разслояване на обществото."
                },
                {
                    "par_ref": "70:2.9",
                    "par_pageref": "785.14",
                    "par_content": "Войната носи в себе си определена еволюционна ценност, води към естествен подбор. Но с постепенния прогрес цивилизацията трябва да се откаже от нея така, както в своето време човечеството се отказа от владеенето на роби. В древността войните следваха пътешествията и културните контакти; тези цели с по-голям успех се постигат днес с помощта на съвременните средства за транспорт и връзки. Древните войни водеха към изтребление на изостаналите народи; но в резултат от съвременните конфликти се унищожава основно най-добрият човешки материал. Отначало войните укрепваха организираността и ефективността — днес тези качества станаха цел на съвременната промишленост. В миналото войната беше социалната закваска, заставяща човечеството да върви напред; днес такъв резултат с голям успех се достига с помощта на честолюбието и изобретателността. Древните войни поддържаха представата за Бога на битките, но на съвременния човек му е казано, че Бог е любов. В миналото войната служеше за много полезни цели и беше незаменима опора при създаването на цивилизацията, но тя бързо се превръща в културен банкрут, неспособен да осигури дивиденти под формата на социална изгода, макар и донякъде съпоставими с ужасните загуби при обръщане към нея."
                },
                {
                    "par_ref": "70:2.10",
                    "par_pageref": "786.1",
                    "par_content": "Някога лекарите вярваха в кръвопускането като панацея за много болести, но оттогава откриха по-добри средства за лечение на повечето от тези заболявания."
                },
                {
                    "par_ref": "70:2.11",
                    "par_pageref": "786.2",
                    "par_content": "Така и международното кръвопролитие трябва непременно да отстъпи място за търсене на най-добрите методи за излекуване на болестите, от които страдат нациите. Народите на Урантия вече встъпиха в исполинската борба на националистическия милитаризъм с индустриализма и в много отношения този конфликт е аналогичен на многовековната борба на скотовъдеца-ловец с фермера. Но ако на индустриализма е съдено да удържи връх в тази борба с милитаризма, той следва да избягва заплашващите го опасности. Процъфтяващата промишленост на Урантия е заплашвана от следните фактори:"
                },
                {
                    "par_ref": "70:2.12",
                    "par_pageref": "786.3",
                    "par_content": "1. Силно теглене към материализма, духовна слепота."
                },
                {
                    "par_ref": "70:2.13",
                    "par_pageref": "786.4",
                    "par_content": "2. Поклонение пред властта на богатството, изкривяване на ценностите."
                },
                {
                    "par_ref": "70:2.14",
                    "par_pageref": "786.5",
                    "par_content": "3. Пороци на разкоша, културна незрелост."
                },
                {
                    "par_ref": "70:2.15",
                    "par_pageref": "786.6",
                    "par_content": "4. Все по-голяма опасност от празнота, равнодушие към служенето."
                },
                {
                    "par_ref": "70:2.16",
                    "par_pageref": "786.7",
                    "par_content": "5. Нарастване на нежелателната расова търпимост, биологично израждане."
                },
                {
                    "par_ref": "70:2.17",
                    "par_pageref": "786.8",
                    "par_content": "6. Заплаха за стандартизираното индустриално робство, закостенелост на личностите. Трудът облагородява, но отегчителната работа затъпява."
                },
                {
                    "par_ref": "70:2.18",
                    "par_pageref": "786.9",
                    "par_content": "Милитаризмът е автократичен и жесток — свиреп. Варварският милитаризъм повишава социалната организация на победителите, но разлага победените. Индустриализмът е по-цивилизована система и трябва така да продължава своето развитие, за да помага за инициативата и да поощрява индивидуализма. Обществото следва с всички възможни методи да благоприятства развитието на самобитността."
                },
                {
                    "par_ref": "70:2.19",
                    "par_pageref": "786.10",
                    "par_content": "Прославянето на войната би било грешка; вместо това е нужно да се осъзнае значението на войната за обществото, за да може по-точно да си представим какви изисквания трябва да удовлетворяват заменящите я средства за продължаване развитието на цивилизацията. И ако вие не намерите такива адекватни замени, можете да бъдете уверени в това, че на войните още дълго няма да се сложи край."
                },
                {
                    "par_ref": "70:2.20",
                    "par_pageref": "786.11",
                    "par_content": "Човекът няма да приеме мира като нормален начин на живот, докато дълбоко и многократно не се убеди в това, че светът е най-добрият гарант за материално благополучие, а също и докато обществото не стане достатъчно мъдро, за да се научи да намира мирна замяна за удовлетворяването на свойствената на човека тенденция периодически да освобождава колективния импулс, помагащ да се изливат тези вечно натрупващи се емоции и енергии, които се отнасят към реакциите на хората за самосъхранение."
                },
                {
                    "par_ref": "70:2.21",
                    "par_pageref": "786.12",
                    "par_content": "Но макар и мимоходом, войната следва да се уважава като школа за опит, която е заставила расата на невежите индивидуалисти да се подчинят на централизираната власт — на главния ръководител. Старомодната война, по силата на присъщите ú свойства, действително издигаше за вождове велики хора, но в съвременните войни това не се случва. В търсене на лидери обществото е длъжно сега да се обърне към мирните завоевания — към промишлеността, науката и социалните постижения."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "70:3",
            "section_title": "3. Първите човешки обединения",
            "pars": [
                {
                    "par_ref": "70:3.1",
                    "par_pageref": "787.1",
                    "par_content": "В най-примитивното общество *ордата* е всичко: даже децата са нейна общинска собственост. Еволюиращото семейство смени ордата във възпитанието на децата, докато формиращите се племена и кланове заеха нейното място като социални единици."
                },
                {
                    "par_ref": "70:3.2",
                    "par_pageref": "787.2",
                    "par_content": "Половото влечение и майчинската любов създават семейството. Но истинско управление се появява едва тогава, когато започват да се формират надсемейни групи. До появата на семейство лидери на орди ставаха неформално избрани индивиди. Африканските бушмени и досега се намират на този първобитен стадий; в тяхната орда няма вождове."
                },
                {
                    "par_ref": "70:3.3",
                    "par_pageref": "787.3",
                    "par_content": "Кръвните връзки започнаха да обединяват семействата в кланове — родови общини, които на свой ред образуваха племена — териториални общини. Войните и външният натиск караха родовите кланове да се обединят в племена, но именно занаятите и търговията позволяваха на тези примитивни групи да запазят, макар и относителен, вътрешноплеменен мир."
                },
                {
                    "par_ref": "70:3.4",
                    "par_pageref": "787.4",
                    "par_content": "Международната търговия ще съдейства за укрепване на мира на Урантия в значително по-голяма степен, отколкото каквито и да било сантиментални разсъждения за мирно планиране. За търговските отношения съдейства развитието на езика и усъвършенстването на метода за връзка, както и появата на нови средства за комуникация."
                },
                {
                    "par_ref": "70:3.5",
                    "par_pageref": "787.5",
                    "par_content": "Отсъствието на общ език винаги е пречело на растежа на мирните групи, но универсалният език на съвременната търговия станаха парите. Съвременното общество не се разпада в значителна степен благодарение на промишления пазар. Стремежът към приход е могъщ цивилизатор, когато се допълва с желанието да служиш на хората."
                },
                {
                    "par_ref": "70:3.6",
                    "par_pageref": "787.6",
                    "par_content": "В древността всяко племе съществуваше в обкръжението на концентричните кръгове на нарастващия страх и суеверия; затова някога съществуваше обичай да се убиват всички чужди, а по-късно — да се поробват. Първоначалната представа за дружба означаваше приемане в клана; смяташе се, че членството в клана се запазва и след смъртта, което беше една от първите представи за вечен живот."
                },
                {
                    "par_ref": "70:3.7",
                    "par_pageref": "787.7",
                    "par_content": "Церемонията по приемането за член се заключаваше в това, двете страни да пият взаимно от своята кръв. На други места вместо кръв обменяха слюнка; така се появи практиката на социалната целувка. И всички церемонии по обединението, било то брак или приемане за член на клана, неизменно завършваха с пиршество."
                },
                {
                    "par_ref": "70:3.8",
                    "par_pageref": "787.8",
                    "par_content": "В по-късни времена се използваше кръв, разредена с червено вино, а с времето церемонията по приемането на нови членове започна да завършва само с червено вино. Тя се изразяваше в съприкосновение с винени чаши и тяхното последващо пресушаване. Сред юдеите съществуваше видоизменена форма на церемонията на приема. Техните арабски предци се възползваха от клетва, която тогава произнасяха, като ръката на кандидата се полагаше на детеродния орган на местния от племето. Юдеите се отнасяха към приемането в своята среда на чуждоземци с добри братски чувства. “Отнасяйте се с чуждоземците, живеещи сред вас, както към своя народ; обичайте ги както себе си.”"
                },
                {
                    "par_ref": "70:3.9",
                    "par_pageref": "787.9",
                    "par_content": "„Дружеското отношение” към гостите беше проява на временно гостоприемство. Преди заминаването на гостите чинията се счупваше на две части и едната половина даваха на отиващия си приятел, за да може това да послужи като препоръка на хазаите за нови гости, които можеха да дойдат по-късно. Обикновено гостите внасяха своя принос, като разказваха истории за пътешествия и приключения. Древните разказвачи придобиха такава популярност, че в резултат се появиха забрани за подобни занимания, докато траеше ловният сезон или прибирането на реколтата."
                },
                {
                    "par_ref": "70:3.10",
                    "par_pageref": "788.1",
                    "par_content": "Първите мирни съглашения бяха “кръвните връзки”. Посланиците на две враждуващи племена пристигаха за сключване на мир, за да засвидетелстват своята почит, след което си правеха разрез в кожата, докато не потечеше кръв, и провъзгласяваха мир."
                },
                {
                    "par_ref": "70:3.11",
                    "par_pageref": "788.2",
                    "par_content": "Първите мирни делегации се състояха от мъже, водещи най-хубавите девойки от своето племе за сексуално удовлетворяване на някогашните си врагове — така половата страст се използваше за подтискане на войнствеността. Племето, удостоено с такава чест, изпращаше ответни посланици от групата на своите девойки, след което се установяваше траен мир. Скоро бяха разрешени смесените бракове между семействата на племенните вождове."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "70:4",
            "section_title": "4. Клановете и племената",
            "pars": [
                {
                    "par_ref": "70:4.1",
                    "par_pageref": "788.3",
                    "par_content": "Първата мирна група стана семейството, след това кланът, племето, а по-късно нацията, която съответно се превърна в съвременна териториална държава. Фактът, че днешните мирни групи вече отдавна надхвърлиха границите на кръвните връзки и обхващат нациите, дава голяма надежда независимо от това, че народите на Урантия и досега губят огромни суми за военна подготовка."
                },
                {
                    "par_ref": "70:4.2",
                    "par_pageref": "788.4",
                    "par_content": "Клановете представляваха кръвно свързани групи в пределите на едно племе, съществуващи по силата на някои общи интереси:"
                },
                {
                    "par_ref": "70:4.3",
                    "par_pageref": "788.5",
                    "par_content": "1. Произход от общи предци."
                },
                {
                    "par_ref": "70:4.4",
                    "par_pageref": "788.6",
                    "par_content": "2. Привързаност към общ религиозен тотем."
                },
                {
                    "par_ref": "70:4.5",
                    "par_pageref": "788.7",
                    "par_content": "3. Общ диалект."
                },
                {
                    "par_ref": "70:4.6",
                    "par_pageref": "788.8",
                    "par_content": "4. Общо място на обитаване."
                },
                {
                    "par_ref": "70:4.7",
                    "par_pageref": "788.9",
                    "par_content": "5. Страх пред общите врагове."
                },
                {
                    "par_ref": "70:4.8",
                    "par_pageref": "788.10",
                    "par_content": "6. Общ военен опит."
                },
                {
                    "par_ref": "70:4.9",
                    "par_pageref": "788.11",
                    "par_content": "Предводителите на клана винаги са се подчинявали на вожда на племето. По-ранното племенно управление представляваше свободна конфедерация на клановете. Австралийските аборигени така и не създадоха племенната форма на управление."
                },
                {
                    "par_ref": "70:4.10",
                    "par_pageref": "788.12",
                    "par_content": "Племенните вождове на мирното време обикновено принадлежаха към майчината линия; военните вождове образуваха бащината линия. Съдът при племенните вождове и първите царе се състоеше от предводителите на клановете, които обикновено бяха канени при царя няколко пъти в годината. Това му позволяваше да ги следи и да си осигурява тяхното сътрудничество. Клановете носеха полза в местното самоуправление, но те съществено задържаха формирането на крупните и силни нации."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "70:5",
            "section_title": "5. Зараждането на управлението",
            "pars": [
                {
                    "par_ref": "70:5.1",
                    "par_pageref": "788.13",
                    "par_content": "Всяка човешка институция има начало и гражданското управление е резултат от постепенната еволюция точно така, както и бракът, промишлеността и религията. Започвайки с древните кланове и първобитни племена, сменящи се един друг типове човешко управление постепенно възникваха и изчезваха чак до появата на тези форми на социално и гражданско регулиране, които характеризират втората третина на двадесети век."
                },
                {
                    "par_ref": "70:5.2",
                    "par_pageref": "788.14",
                    "par_content": "С постепенното образуване на семейните единици в организацията на клана — обединения на еднокръвните семейства, бяха заложени основите на управлението. Първото истинско правителство стана *съветът на старейшините.* Тази регулативна група се състоеше от старци, отличаващи се по някакъв начин. Мъдростта и опитът отдавна се ценяха даже от диваците. Настъпи продължителният период на господство на старейшините. Олигархията на старците постепенно се изля в идеята за патриархата"
                },
                {
                    "par_ref": "70:5.3",
                    "par_pageref": "789.1",
                    "par_content": "В древния съвет на старейшините се съдържаше потенциалът на всички правителствени функции — изпълнителна, законодателна и съдебна. При тълкуване на действащите нрави съветът ставаше съд; определяйки нови форми на обществените обичаи, той ставаше законодателен орган; въвеждайки в сила нови заповеди и закони, той представяше изпълнителен орган. Глава на съвета на старейшините стана един от предшествениците на появилите се впоследствие вождове на племето."
                },
                {
                    "par_ref": "70:5.4",
                    "par_pageref": "789.2",
                    "par_content": "В някои племена съветите се състояха от жени и жените от време на време възглавяваха много племена. Някои племена червени хора запазиха учението на Онамоналонтон в своята привързаност към единогласното управление на “съвета на седемте”."
                },
                {
                    "par_ref": "70:5.5",
                    "par_pageref": "789.3",
                    "par_content": "Човечеството с труд усвояваше истината, че в общество, където няма единство, е невъзможно да се решават нито мирни, нито военни въпроси. Примитивните “съвещания” рядко донасяха полза. Хората отдавна разбраха, че армията, възглавявана от група предводители от различни кланове, е неспособна да противостои на войската, начело на която стои един човек. Войната винаги създаваше царе."
                },
                {
                    "par_ref": "70:5.6",
                    "par_pageref": "789.4",
                    "par_content": "Отначало военачалниците се избираха само за военна служба. При настъпване на мира те предаваха някои свои пълномощия, а техните задължения приемаха все по-мирен характер. Но постепенно те започнаха да посягат и на мирното време, стремейки се да продължат своето управление в периода между войните. Те правеха така, че войните да следват една след друга без големи интервали. Тези древни главнокомандващи не обичаха да живеят в мир."
                },
                {
                    "par_ref": "70:5.7",
                    "par_pageref": "789.5",
                    "par_content": "В по-късни времена някои вождове се избираха не за военна, а за друга служба и критериите за отбор бяха необичайни физически данни или забележителни лични качества. Сред червената раса нерядко имаше два типа вождове: мирните племенни вождове и наследствени военачалници. Мирните управители бяха също така съдии и учители."
                },
                {
                    "par_ref": "70:5.8",
                    "par_pageref": "789.6",
                    "par_content": "Начело на някои древни общини стояха шамани, които често изпълняваха функцията на вождове. Един и същи човек можеше да изпълнява задълженията на жрец, лекар и управител. Често древните царски знаци за отличие първоначално бяха символите или емблемите, украсяващи дрехите на жреците."
                },
                {
                    "par_ref": "70:5.9",
                    "par_pageref": "789.7",
                    "par_content": "Такъв е пътят за постепенното установяване на изпълнителната власт. Съветите на клановете и племената продължаваха да изпълняват съвещателна функция, явявайки се и предшественици на появилите се по-късно законодателна и съдебна клонове. Понастоящем всички тези форми на примитивно управление съществуват при различните африкански племена."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "70:6",
            "section_title": "6. Монархическото управление",
            "pars": [
                {
                    "par_ref": "70:6.1",
                    "par_pageref": "789.8",
                    "par_content": "Ефективното държавно управление възникна с появата на вожда, притежаващ цялата пълнота на изпълнителната власт. Човекът разбра, че успешното управление е възможно само чрез издигане на упълномощени личности, а не на идеи."
                },
                {
                    "par_ref": "70:6.2",
                    "par_pageref": "789.9",
                    "par_content": "Системата на управление израсна от представите за власт, семейство или богатства. Когато патриархалният царски син ставаше истински цар, той понякога се наричаше “баща на своя народ”. По-късно се смяташе, че царете произхождат от героите. А още по-късно властта започна да се предава по наследство, което се обясняваше с вяра в божествения произход на царете."
                },
                {
                    "par_ref": "70:6.3",
                    "par_pageref": "789.10",
                    "par_content": "Предаването на властта по наследство позволяваше да се избегне анархията, довеждаща преди до смут в периода между смъртта на царя и избирането на неговия приемник. Семейството имаше биологически глава, а кланът — избран естествен предводител; но племената и появилата се впоследствие държава нямаха естествен лидер и това стана още една причина вождовете-царе да започнат да предават своята власт по наследство."
                },
                {
                    "par_ref": "70:6.4",
                    "par_pageref": "790.1",
                    "par_content": "Представата за царските семейства и аристокрацията също се основаваше на обичаи, признаващи “именното владение” в клановете. В края на краищата приемствеността на царската власт започна да се смята за свръхестествена: предполагаха, че царската кръв може да се проследи до времената на телесния персонал на Принц Калигастия. Царете се превръщаха в идоли, внушаващи прекомерен страх, и се появи особен маниер на говорене. Не толкова отдавна се смяташе, че съприкосновението с царя избавя от недъг и някои народи на Урантия и досега вярват в божествения произход на своите привилегии."
                },
                {
                    "par_ref": "70:6.5",
                    "par_pageref": "790.2",
                    "par_content": "Превърнатият в идол древен цар често биваше държан в изолация; той се смяташе за твърде посветен, за да може да се гледа освен по празници и свещени дни. Обикновено се избираше олицетворяващ го представител, което положи началото на длъжността премиер-министър. Първото длъжностно лице на кабинета стана чиновник, разпореждащ се с храната; скоро след това се появиха и други. След известно време управителите започнаха да назначават свои представители, отговарящи за търговията и религията, и появата на кабинета стана непосредствена крачка към деперсонализация на изпълнителната власт. Тези помощници на древните царе станаха признатите благородници, а жената на царя постепенно се издигна до статута на царица, щом жените започнаха да се ползват с по-голямо уважение."
                },
                {
                    "par_ref": "70:6.6",
                    "par_pageref": "790.3",
                    "par_content": "Откриването на отровите даде на безскрупулните управители огромна власт. Древното придворно магьосничество носеше дяволски характер: омагьосаните врагове на царя скоро умираха. Но даже и най-деспотичният тиранин се подчиняваше на известни ограничения; в крайна сметка, сдържаше го неотстъпният страх от това, да бъде вероломно убит. Шаманите, знахарите и жреците винаги държаха царете за юздите, а по-късно сдържащо начало станаха земеделците — аристокрацията. Клановете и племената просто въставаха, отхвърляйки своите деспоти и тирани. Когато смесените управители биваха осъждани на смърт, често им даваха възможност да извършат самоубийство, което положи началото на древния обичай да свършваш живота си със самоубийство при някои обстоятелства."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "70:7",
            "section_title": "7. Първобитните клубове и тайните общества",
            "pars": [
                {
                    "par_ref": "70:7.1",
                    "par_pageref": "790.4",
                    "par_content": "Първите социални групи се определяха по кръвно родство; обединението водеше към нарастване на клана. Смесеният брак стана следващият етап на увеличаването на групата и образувалото се в резултат съставно племе стана първият истински политически орган. Следващата крачка в социалното развитие стана еволюцията на религиозните култове и политическите клубове. Първите от тях се появиха като тайни общества и имаха изключително религиозен характер; впоследствие те започнаха да изпълняват регулативна функция. В началото в тях влизаха само мъже; по-късно се появиха и женски групи. Скоро те се разделиха на два класа: социално-политически и религиозно-мистични."
                },
                {
                    "par_ref": "70:7.2",
                    "par_pageref": "790.5",
                    "par_content": "Тайният характер на тези общества се обясняваше с много причини, сред които бяха следните:"
                },
                {
                    "par_ref": "70:7.3",
                    "par_pageref": "790.6",
                    "par_content": "1. Страх да си навлечеш недоволството на управителите поради нарушаването на някакво табу."
                },
                {
                    "par_ref": "70:7.4",
                    "par_pageref": "790.7",
                    "par_content": "2. Изпълнение на религиозни обреди на племенното малцинство."
                },
                {
                    "par_ref": "70:7.5",
                    "par_pageref": "790.8",
                    "par_content": "3. Пазене на важни “духовни” или търговски тайни."
                },
                {
                    "par_ref": "70:7.6",
                    "par_pageref": "790.9",
                    "par_content": "4. Изпълнение на особени заклинания или магьосничество."
                },
                {
                    "par_ref": "70:7.7",
                    "par_pageref": "790.10",
                    "par_content": "Самата тайнственост на тези общества осигуряваше на членовете си онази власт над съплеменниците им, която дава тайната. Тайнствеността ласкае тщеславието; преминалите през обреда на посвещението бяха социалната аристокрация на своето време. След инициацията юношите ловуваха с мъжете, докато преди това събираха плодове с жените. И най-голямо унижение за юношата, позор пред цялото племе, ставаше неуспехът при изпитване на половата зрелост: в този случай го оставяха извън пределите на мъжкото общество, сред жените и децата, смятайки го за подобен на жена. Освен това на тези, които не бяха преминали инициация, не се разрешаваше да се женят."
                },
                {
                    "par_ref": "70:7.8",
                    "par_pageref": "791.1",
                    "par_content": "Още в дълбока древност първобитните хора учеха своите юноши на полова сдържаност. Стана обичай да се вземат момчета от семейството в пубертетния период преди женитбата, доверявайки тяхното образование и възпитание на тайните мъжки общества. И една от основните функции на тези клубове беше контролът над поведението на младия човек, което предотвратяваше появата на незаконнородени деца."
                },
                {
                    "par_ref": "70:7.9",
                    "par_pageref": "791.2",
                    "par_content": "Проституцията като източник на доходи възникна, когато тези мъжки клубове започнаха да плащат пари за използване на жени от други племена. Но по-древните групи изобщо не страдаха от полова разпуснатост."
                },
                {
                    "par_ref": "70:7.10",
                    "par_pageref": "791.3",
                    "par_content": "Инициацията на юношите обикновено продължаваше повече от пет години. С тези обреди бяха свързани многобройни самоизтезания и нанасяни болезнени порязвания. Първите обрязвания се извършваха като обред, свързан с посвещението в едно от такива тайни братства. Един от елементите на инициацията беше изрязването по тялото на племенните знаци; татуировката възникна от такива символични членства. Подобни изтезания, в съвкупност с многобройните лишения, се предназначаваха за закалка на юношите, за да им бъдат внушавани представи за реалността на живота и за неговите неизбежни трудности. Тази цел по-успешно се постигаше с помощта на появилите се по-късно атлетически игри и физически състезания."
                },
                {
                    "par_ref": "70:7.11",
                    "par_pageref": "791.4",
                    "par_content": "Но тайните общества действително се стремяха към усъвършенстването на нравствеността на юношеството. Едно от основните предназначения на пубертетните ритуали беше да се внуши на момчето, че не трябва да докосва чужди жени."
                },
                {
                    "par_ref": "70:7.12",
                    "par_pageref": "791.5",
                    "par_content": "След години жестока дисциплина и подготовка — и малко преди женитбата, младите хора обикновено биваха освобождавани, предоставяйки им кратко време на отдих и свобода, след което те се връщаха, за да се оженят, и до края на дните си се подчиняваха на племенните табу. Този древен обичай съществуваше през всички векове и се запази до наши дни под формата на нелепата представа за необходимостта да “улегне”."
                },
                {
                    "par_ref": "70:7.13",
                    "par_pageref": "791.6",
                    "par_content": "Впоследствие много племена решиха да формират тайни женски клубове с цел подготовка на големите момичета за омъжване и майчинство. След инициацията на девойките се разрешаваше да се омъжат и да посещават “сгледи”, което в това време съответстваше на излизане в обществото. Още в древността се появиха женските ордени, даващи обет за безбрачие."
                },
                {
                    "par_ref": "70:7.14",
                    "par_pageref": "791.7",
                    "par_content": "Скоро се появиха публичните клубове — организации, създавани от групи неженени мъже и неомъжени жени. В действителност тези обединения бяха първите училища. И макар че мъжките и женски клубове бяха склонни да се преследват един друг, някои по-прогресивни племена — след общуване с учителите от Далматия, започнаха да експериментират със съвместно обучение и създаване на училища-интернати и за двата пола."
                },
                {
                    "par_ref": "70:7.15",
                    "par_pageref": "791.8",
                    "par_content": "Тайните общества спомагаха за постепенното създаване на социалните касти основно за сметка на тайнствения характер на процедурата на посвещението. Членовете на тези общества първоначално носеха маски за всяване на страх в любопитните към техните скръбни обреди — поклонението пред предците. По-късно тези ритуали се превърнаха в псевдоспиритични сеанси, на които уж се появяваха духове. Древните общества за “повторно раждане” използваха своята символика и особен таен език; освен това те се отричаха от някои видове храна и напитки. Те изпълняваха функцията на нощни пазители на реда и се занимаваха с най-различна обществена дейност."
                },
                {
                    "par_ref": "70:7.16",
                    "par_pageref": "792.1",
                    "par_content": "Всички тайни общества биваха задължавани да полагат клетва, изискваха конфиденциалност и биваха учени да пазят тайна. Тези ордени внушаваха ужас и държаха в подчинение масите; освен това те действаха като общество на бдителност и така фактически практикуваха линчуване. Те станаха първите шпиони, когато племената бяха във война, и първите агенти на тайната полиция, когато настъпеше мир. Най-доброто им качество беше това, че караха нехайния към средствата цар да се опасява за своя живот. За да ги неутрализират, царете си създаваха собствена тайна полиция."
                },
                {
                    "par_ref": "70:7.17",
                    "par_pageref": "792.2",
                    "par_content": "Тези общества доведоха до появата на първите политически партии. Отначало управлението на партийна основа се изразяваше в противопоставяне на “силните” *срещу* “слабите”. В древността смяната на правителствата ставаше едва след гражданска война — убедително доказателство за това, че слабите са станали силни."
                },
                {
                    "par_ref": "70:7.18",
                    "par_pageref": "792.3",
                    "par_content": "Търговците наемаха членовете на такива клубове за събиране на дългове, управителите — за събиране на налози. В течение на дълго време облагането с налози се посрещаше на нож. Една от най-древните форми беше десятъкът — една десета част от дохода или трофеите. Първоначално налозите се вземаха за издържането на царския двор, но се оказа, че налозите е по-лесно да се събират, отколкото да се жертват за нуждите на храма."
                },
                {
                    "par_ref": "70:7.19",
                    "par_pageref": "792.4",
                    "par_content": "Постепенно тези тайни общества станаха първите благотворителни организации, които по-късно се превърнаха в религиозни общества — предшественици на църквите. Съответно някои от тези общества придобиха междуплеменен характер, превръщайки се в първите международни братства."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "70:8",
            "section_title": "8. Обществените класи",
            "pars": [
                {
                    "par_ref": "70:8.1",
                    "par_pageref": "792.5",
                    "par_content": "Умственото и физическо неравенство на хората неизбежно води до появата на обществени класи. Делението на социални слоеве отсъства само в най-примитивните и най-развити светове. В зората на цивилизацията все още не започва диференциация на различни нива, докато свят, утвърдил се в светлината и живота, основно се е избавил от такова деление на човечеството на класи, което е толкова характерно за всички промеждутъчни еволюционни стадии."
                },
                {
                    "par_ref": "70:8.2",
                    "par_pageref": "792.6",
                    "par_content": "С преминаването на обществото от дивачество към варварство неговите човешки компоненти започват да показват тенденция към обединяването на класите по силата на следните причини:"
                },
                {
                    "par_ref": "70:8.3",
                    "par_pageref": "792.7",
                    "par_content": "1. *Естествени:* връзка, родство и брак; първите социални различия се основаваха на пола, възрастта и кръвта — родство с вожда."
                },
                {
                    "par_ref": "70:8.4",
                    "par_pageref": "792.8",
                    "par_content": "2. *Лични:* признаване на способности, устойчивост, умения, сила на духа, след които скоро последва признаване на езиковото майсторство, знания и умствени способности."
                },
                {
                    "par_ref": "70:8.5",
                    "par_pageref": "792.9",
                    "par_content": "3. *Случайни:* войната и емиграцията водеха към разграничаването на човешки групи. Мощно въздействие върху еволюцията на класите оказаха завоеванията — отношението на победителя към победения, докато робството доведе до първото деление на обществото на свободни и крепостни."
                },
                {
                    "par_ref": "70:8.6",
                    "par_pageref": "792.10",
                    "par_content": "4. *Икономически:* богати и бедни. Богатството и владеенето на роби беше изходната причина за появата на едно от класовите общества."
                },
                {
                    "par_ref": "70:8.7",
                    "par_pageref": "792.11",
                    "par_content": "5. *Географски:* класите се образуваха с появата на селски и градски колонии. Както градът, така и селото допринасяха за разделението на скотовъди-земеделци и търговци-промишленици с техните противоположни възгледи и реакции."
                },
                {
                    "par_ref": "70:8.8",
                    "par_pageref": "792.12",
                    "par_content": "6. *Социални:* класите постепенно се образуваха в съответствие с тези оценки на социалното значение на различните групи, които се даваха от хората. Сред най-древните деления от такъв род бяха разграниченията между жреци и учители, управители и войни, капиталисти и търговци, обикновени работници и роби. Робът беше лишен от възможността за придобиване на капитал, макар че понякога наемният работник можеше да вземе решение да стане капиталист."
                },
                {
                    "par_ref": "70:8.9",
                    "par_pageref": "793.1",
                    "par_content": "7. *Професионални:* с увеличаване броя на професиите се появи тенденцията към образуването на касти и гилдии. Работниците се деляха на три групи: професионални класи, където влизаха шамани, квалифицирани работници и неквалифицирани работници."
                },
                {
                    "par_ref": "70:8.10",
                    "par_pageref": "793.2",
                    "par_content": "8. *Религиозни:* древните култови клубове създаваха свои собствени класи в пределите на клановете и племената и благочестието и мистицизмът на жреците им позволяваха в течение на дълго време да остават отделна социална група."
                },
                {
                    "par_ref": "70:8.11",
                    "par_pageref": "793.3",
                    "par_content": "9. *Расови:* Присъствието на две или няколко раси в пределите на дадена национална или териториална цялост обикновено довежда до образуването на расови касти. Изначалната кастова система на Индия, както и на древния Египет, се основаваха на цвета на кожата."
                },
                {
                    "par_ref": "70:8.12",
                    "par_pageref": "793.4",
                    "par_content": "10. *Възраст:* младост и зрелост. В племената момчето се намираше под контрола на бащата до неговата смърт, докато девойката се намираше под майчинска опека до своето омъжване."
                },
                {
                    "par_ref": "70:8.13",
                    "par_pageref": "793.5",
                    "par_content": "Гъвкавите и изменящи се обществени класи са задължителни за една еволюираща цивилизация, но когато *класата* става *каста,* когато социалното членство става строго, повишаване на социалната стабилност се придобива за сметка на понижаването на личната инициатива. Макар че социалната каста решава проблема за мястото на човека в общественото производство, тя рязко ограничава индивидуалното развитие и фактически пречи на социалното взаимодействие."
                },
                {
                    "par_ref": "70:8.14",
                    "par_pageref": "793.6",
                    "par_content": "Образувани по естествен начин, обществените класи ще се запазват дотогава, докато човекът не стигне до тяхното еволюционно унищожаване за сметка на разумното използване на някои биологични, интелектуални и духовни средства на прогресиращата цивилизация, например:"
                },
                {
                    "par_ref": "70:8.15",
                    "par_pageref": "793.7",
                    "par_content": "1. Биологично обновяване на расите — изборно отстраняване на низшите генотипи. Това ще помогне да се отстранят много видове неравенства на смъртните."
                },
                {
                    "par_ref": "70:8.16",
                    "par_pageref": "793.8",
                    "par_content": "2. Развитие на умствените способности с помощта на системата за образование, което ще стане възможно в резултат на такова биологично обновяване."
                },
                {
                    "par_ref": "70:8.17",
                    "par_pageref": "793.9",
                    "par_content": "3. Религиозно усилване на чувството на родство и братство на смъртните."
                },
                {
                    "par_ref": "70:8.18",
                    "par_pageref": "793.10",
                    "par_content": "Но тези смъртни ще могат да донесат своите истински плодове едва след много хилядолетия, макар че значителен и незабавен обществен прогрес ще бъде постигнат в резултат на разумното, мъдро и *търпеливо* използване на тези фактори за ускоряване на културния прогрес. Религията е могъщ лост, издигащ цивилизацията над хаоса, но той е безпомощен без опорна точка — здравия и нормален ум, надеждно опиращ се на здрава и нормална наследственост."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "70:9",
            "section_title": "9. Правата на човека",
            "pars": [
                {
                    "par_ref": "70:9.1",
                    "par_pageref": "793.11",
                    "par_content": "Природата не дарява човека с никакви права. Всичко, което той има, е живот, както и свят, в който да го преживее. За да се убедите в това, е достатъчно да си представите вероятния изход от срещата на невъоръжен човек с гладен тигър в първобитните гори. Главното, което даде на човека обществото, е безопасността."
                },
                {
                    "par_ref": "70:9.2",
                    "par_pageref": "793.12",
                    "par_content": "Обществото постепенно предявяваше своите права. Ето правата, които човекът притежава днес:"
                },
                {
                    "par_ref": "70:9.3",
                    "par_pageref": "793.13",
                    "par_content": "1. Увереност в осигуреността на храна."
                },
                {
                    "par_ref": "70:9.4",
                    "par_pageref": "793.14",
                    "par_content": "2. Военна отбрана — безопасност, основана на подготвеност."
                },
                {
                    "par_ref": "70:9.5",
                    "par_pageref": "793.15",
                    "par_content": "3. Поддържане на вътрешния мир — предотвратяване на насилието над личността и на обществените безредия."
                },
                {
                    "par_ref": "70:9.6",
                    "par_pageref": "794.1",
                    "par_content": "4. Контрол на половите отношения — брак, институцията на семейството."
                },
                {
                    "par_ref": "70:9.7",
                    "par_pageref": "794.2",
                    "par_content": "5. Собственост — правото да владее."
                },
                {
                    "par_ref": "70:9.8",
                    "par_pageref": "794.3",
                    "par_content": "6. Развитие на съревнование между индивиди и групи."
                },
                {
                    "par_ref": "70:9.9",
                    "par_pageref": "794.4",
                    "par_content": "7. Създаване на условия за образование и възпитание на младежта."
                },
                {
                    "par_ref": "70:9.10",
                    "par_pageref": "794.5",
                    "par_content": "8. Поощряване на търговията, занаятите — индустриалното развитие."
                },
                {
                    "par_ref": "70:9.11",
                    "par_pageref": "794.6",
                    "par_content": "9. Подобряване на трудовите условия и възнаграждения."
                },
                {
                    "par_ref": "70:9.12",
                    "par_pageref": "794.7",
                    "par_content": "10. Гаранция за свободата на вероизповеданието с цел извисяване на цялата останала обществена дейност благодарение на нейната духовна мотивация."
                },
                {
                    "par_ref": "70:9.13",
                    "par_pageref": "794.8",
                    "par_content": "Когато правата са толкова древни, че е невъзможно да се установи техният произход, те често се наричат *естествени права.* В действителност правата на човека не са естествени — те са изцяло социални. Те са относителни и постоянно се изменят, явявайки се нещо не повече от правила на играта — признати регулатори на отношенията, определящи постоянно изменящите се феномени на човешкото съревнование."
                },
                {
                    "par_ref": "70:9.14",
                    "par_pageref": "794.9",
                    "par_content": "Това, което може да се смята като правилно в една епоха, може да не се смята за такова в друга. Съществуването на толкова голям брой дефектни и дегенеративни хора се обяснява не с това, че те имат някакво естествено право да обременяват със себе си цивилизацията на двадесети век, а само с това, че така повелява съвременното им общество, неговите нрави."
                },
                {
                    "par_ref": "70:9.15",
                    "par_pageref": "794.10",
                    "par_content": "Средновековна Европа не признаваше на човека почти никакви права; докато всеки човек принадлежеше на някое друго лице и всяко право беше привилегия или милост, оказана от държавата или църквата. И протестът против това заблуждение беше не по-малко заблуждение, тъй като той доведе вярата в това, че всички хора са равни по рождение."
                },
                {
                    "par_ref": "70:9.16",
                    "par_pageref": "794.11",
                    "par_content": "Слабите и ощетените винаги ратуваха за равни права; те винаги настояваха държавата да заставя силните и по-добрите да удовлетворяват техните потребности и да компенсират техните недостатъци, които най-често бяха резултат от тяхното равнодушие и леност."
                },
                {
                    "par_ref": "70:9.17",
                    "par_pageref": "794.12",
                    "par_content": "Но идеалът за равенство е продукт на цивилизацията; в природата той липсва. Самата култура убедително демонстрира неравенството на хората чрез техните съвършено различни способности и възприемане на културата. Внезапното и нееволюционно постигане на естествено равенство бързо би отхвърлило цивилизования човек към жестоката практика на първобитните векове. Обществото не може да предложи равни права на всички, но то е способно да обещае честно и справедливо да удовлетворява различните права на всеки. Задача и задължение на обществото е да даде на децата на природата справедлива и мирна възможност да се занимават със самоосигуряване, да участват в запазване на вида и едновременно с това да се ползват от известен дял самонаслаждение; сумата от всички тези три неща съставлява човешкото щастие."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "70:10",
            "section_title": "10. Еволюцията на правосъдието",
            "pars": [
                {
                    "par_ref": "70:10.1",
                    "par_pageref": "794.13",
                    "par_content": "Теорията на естествената справедливост е изобретена от човека; тя няма отношение към реалността. Справедливостта в природата носи чисто хипотетичен характер и е пълна измислица. Природата знае само един вид справедливост: неизбежното съответствие на причина и следствие."
                },
                {
                    "par_ref": "70:10.2",
                    "par_pageref": "794.14",
                    "par_content": "В разбиранията на човека справедливостта означава съблюдаване на права и следователно е резултат от прогресивната еволюция. Понятието „справедливост” може да бъде основополагащо за одухотворяването на разума, но то не се разкрива в пълна степен в световете на пространството."
                },
                {
                    "par_ref": "70:10.3",
                    "par_pageref": "794.15",
                    "par_content": "Първобитният човек приписваше всички явления на конкретно лице. В случай на смърт дивакът питаше не *какво* е убило, а *кой* е убил. Поради това непреднамереното убийство не се признаваше, а при наказанието изобщо не се вземаха предвид мотивите на престъпника: присъдата се произнасяше в съответствие с причинените телесни повреди."
                },
                {
                    "par_ref": "70:10.4",
                    "par_pageref": "795.1",
                    "par_content": "В най-древни времена общественото мнение действаше непосредствено; служители на закона не бяха нужни. В това общество нямаше частен живот. Съседът носеше отговорност за поведението на съседа; оттук — правото да се намесваш в личните дела. Регулирането на обществото се изграждаше на теорията за това, че групата е длъжна да се интересува от поведението на всеки индивид и в определена степен да го контролира."
                },
                {
                    "par_ref": "70:10.5",
                    "par_pageref": "795.2",
                    "par_content": "Още в дълбока древност хората вярваха в това, че духовете извършват правосъдие чрез шаманите и жреците. Затова тези класи станаха първите углавни следователи и съдебни чиновници. Техните древни методи на разследване на престъпленията се заключаваха в изпитания с отрова, огън и болка. Тези жестоки изпитания бяха само примитивни видове съдебно разследване; съвсем не беше задължително спорът да се реши по справедливост. Например, ако на обвиняемия даваха отрова и той повърнеше, биваше признаван за невинен."
                },
                {
                    "par_ref": "70:10.6",
                    "par_pageref": "795.3",
                    "par_content": "В Стария Завет има описание на едно такова изпитание — проверка за съпружеска вярност: Ако мъжът подозираше своята съпруга в измяна, той я отвеждаше при свещеника и излагаше своите подозрения, вследствие на което свещеникът приготвяше смес от осветена вода и боклук, събран от пода на храма. След съответния обред, включващ грозни проклятия, обвиняемата биваше заставяна да изпие тази отвратителна настойка. Ако тя беше виновна, то “водата, носеща проклятие, ще премине през нея и ще стане горчива, и коремът ú ще се подуе, и нейната утроба ще окапе, и тази жена ще бъде прокълната в своя народ”. Ако се случваше така, че жената успее да погълне тази отвратителна настойка без симптоми на физическо заболяване, обвиненията на ревнивия мъж се снемаха от нея."
                },
                {
                    "par_ref": "70:10.7",
                    "par_pageref": "795.4",
                    "par_content": "В един или друг период от време тези жестоки методи на дознание се използваха практически във всички развиващи се племена. Дуелът е съвременната отживелица на процесите чрез изпитания."
                },
                {
                    "par_ref": "70:10.8",
                    "par_pageref": "795.5",
                    "par_content": "Няма нищо чудно в това, че преди три хиляди години юдеите и другите полуцивилизовани племена използваха толкова примитивни методи за раздаване на правосъдие, но наистина е поразително, че мислещите хора впоследствие запазиха подобна отживелица от варварството при събирането на свещените писания. Задълбоченият анализ би трябвало да покаже, че никое божествено същество никога не е давало на смъртния човек толкова несправедливи указания относно дознанието и съдебната процедура при подозрение в съпружеска невярност."
                },
                {
                    "par_ref": "70:10.9",
                    "par_pageref": "795.6",
                    "par_content": "Още в древността обществото започна да използва отмъщението като меродавно възмездие: око за око, живот за живот. Всички еволюиращи племена признаваха кръвната мъст. Отмъщението стана цел на първобитния живот, но оттогава религията значително видоизмени ранните племенни традиции. Учителите на богооткровената религия винаги провъзгласяваха: “Отмъщението принадлежи на Мен” — казва Господ. Древното убийство за отмъщение слабо се различава от съвременните преднамерени убийства, извършвани под предлог неписания закон."
                },
                {
                    "par_ref": "70:10.10",
                    "par_pageref": "795.7",
                    "par_content": "Обичайната форма на възмездие беше самоубийството. Ако човекът не можеше да отмъсти за себе си, докато е жив, той умираше, вярвайки в това, че като дух отново ще може да се върне и да стовари своя гняв върху врага. И тъй като това поверие беше твърде разпространено, заплахата, че ще свърши живота си със самоубийство на прага на врага, обикновено беше достатъчна, за да го принуди да се помири. Първобитният човек не ценеше особено много своя живот; самоубийството заради дреболии беше обичайно явление, но ученията в Далматия в значителна степен отстраниха този обичай, а вече в по-късните времена свободното време, комфортът, религията и философията обединиха своите усилия, за да направят живота по-приятен и желан. При все това гладният протест е съвременният аналог на този старинен метод за възмездие."
                },
                {
                    "par_ref": "70:10.11",
                    "par_pageref": "796.1",
                    "par_content": "Една от най-древните формулировки на усъвършенствания племенен закон засягаше провъзгласяването на кръвната вражда като общоплеменно дело. Удивително е, че даже след това мъжът, изплатил за своята жена пълната сума, можеше безнаказано да я убие. При все това, обаче, при съвременните ескимоси наказанието за престъпление — даже за убийство, се определя и привежда в изпълнение от пострадалото семейство."
                },
                {
                    "par_ref": "70:10.12",
                    "par_pageref": "796.2",
                    "par_content": "Друга крачка беше въвеждането на глоби като мерки за наказание за нарушаване на табуто. Глобите станаха първият публичен параграф за доход. Вместо кръвното отмъщение обичайна стана практиката “откуп за кръв”. Такива загуби обикновено се възстановяваха с жени или добитък; измина много време преди в качеството на наказание за престъпление да започнат да определят глоби — парични компенсации. А тъй като смисълът на наказанието по принцип се свеждаше до компенсации, то в резултат на това за всичко — включително за човешкия живот, се появи своя цена, която можеше да бъде заплатена за нанесената щета. Юдеите първи отмениха практиката за изплащането на пари за убийство. Мойсей учеше: “Не вземайте откуп за живота от убиец, който е виновен за причиняване на смърт; той трябва да бъде предаден на смъртта.”"
                },
                {
                    "par_ref": "70:10.13",
                    "par_pageref": "796.3",
                    "par_content": "Така отначало правосъдието се определяше от семейството, после — от клана, а по-късно — от племето. Раздаването на истинско правосъдие започва с прехода на функцията на възмездието от частни и родствени групи към социалната група — държавата."
                },
                {
                    "par_ref": "70:10.14",
                    "par_pageref": "796.4",
                    "par_content": "Някога обичайното наказание беше изгаряне жив. От този метод се възползваха много древни управители, включително Хамураби и Мойсей, който наставляваше, че много правонарушения — особено тежките сексуални престъпления, трябва да се наказват с изгаряне на клада. Ако “дъщерята на свещеник” или на друг виден гражданин се занимаваше с проституция, според обичая на юдеите тя трябваше да бъде “изгорена с огън”."
                },
                {
                    "par_ref": "70:10.15",
                    "par_pageref": "796.5",
                    "par_content": "Измяната — “продаване” или предателство на интересите на своето племе — стана първото престъпление, което водеше до смъртно наказание. Кражбата на добитък обикновено се наказваше със смърт без съд и следствие и сравнително доскоро така се наказваше конекрадството. Но с времето хората разбраха, че най-силният сдържащ фактор беше не толкова суровостта на наказанието, колкото неговата неизбежност и незабавното привеждане в изпълнение."
                },
                {
                    "par_ref": "70:10.16",
                    "par_pageref": "796.6",
                    "par_content": "Когато обществото е неспособно да наказва за престъпления, общественото негодувание обикновено се проявява под формата на линчуване. Предоставянето на убежище позволяваше да се избегне внезапният обществен гняв. Линчуването и дуелът представляват нежеланието на индивида да предаде възстановяването на справедливостта със собствени сили на държавата."
                }
            ]
        },
        {
            "section_index": 11,
            "section_ref": "70:11",
            "section_title": "11. Законите и съдилищата",
            "pars": [
                {
                    "par_ref": "70:11.1",
                    "par_pageref": "796.7",
                    "par_content": "Между нравите и законите е толкова трудно да се направи строга разлика, както и да се определи точно кога на разсъмване денят сменя нощта. Нравите — това са закони и правила за поддържане на ред в процеса на формирането. Когато неписаните нрави съществуват в течение на дълго време, те се стремят да намерят точния израз в строги закони, конкретни правила и ясно определени социални съглашения."
                },
                {
                    "par_ref": "70:11.2",
                    "par_pageref": "796.8",
                    "par_content": "В началото законът винаги е бил негативен и забранителен; с развитието на цивилизацията той става все по-позитивен и директивен. Древното общество въздействаше негативно, гарантирайки на човека правото на живот чрез разпространяващото се над всички предписание “Не убивай!”. Всяко предоставяне на права или свободи на едни хора означава накърняване на свободите на други, което се осъществява посредством табуто — първобитния закон. По силата на самата същност на табуто неговият смисъл е изцяло негативен, тъй като първобитното общество беше изцяло негативно по своята организация, а древното раздаване на правосъдие се заключаваше в контрола за съблюдаването на табуто. Но първоначално тези закони се разпространяваха само сред съплеменниците, което е видно от примера на юдеите от по-късния период, имащи отделен етически кодекс за общуване с езичниците."
                },
                {
                    "par_ref": "70:11.3",
                    "par_pageref": "797.1",
                    "par_content": "Полагането на клетва се появи във времената на Далматия и беше опит да се получат по-правдиви свидетелски показания. Такава клетва се заключаваше в насочено към самия себе си проклятие. Дотогава никой не би започнал да свидетелства против членовете на своята група."
                },
                {
                    "par_ref": "70:11.4",
                    "par_pageref": "797.2",
                    "par_content": "Престъплението беше оскърбление на племенните нрави, грехът беше нарушение на тези табута, които биваха санкционирани от духовете, и в течение на дълго време съществуваше хаос поради неспособността да се направи разлика между престъплението и греха."
                },
                {
                    "par_ref": "70:11.5",
                    "par_pageref": "797.3",
                    "par_content": "Личните интереси доведоха до появата на табу върху убийството; обществото го санкционираше като традиционен обичай; религията освети този обичай като нравствен закон. Така обединеното действие на всичките три фактора направи човешкия живот по-безопасен и свещен. Древното общество не можеше да запази своето единство, ако законите не се санкционираха от религията; суверенността беше пазителка на морала и обществения ред в течение на дълъг еволюционен период. Всички древни хора твърдяха, че техните старинни закони — табу, са били дадени на техните предци от боговете."
                },
                {
                    "par_ref": "70:11.6",
                    "par_pageref": "797.4",
                    "par_content": "Законът е систематизирано изложение на продължителния човешки опит — конкретизирано и узаконено обществено мнение. Нравите служеха като необработен натрупан опит, на основание на който последващите управители формулираха писаното право. Древният съдия нямаше закони. Когато вземаше решението, той просто казваше: “Така повелява обичаят.”"
                },
                {
                    "par_ref": "70:11.7",
                    "par_pageref": "797.5",
                    "par_content": "Позоваването на прецедент в решенията на съда представлява опит на съдиите да приспособят писаното право към изменящите се условия в обществото. Това позволява постепенно да се приспособяват към новите социални условия и едновременно да съхраняват тържествеността, присъща на верността към традициите."
                },
                {
                    "par_ref": "70:11.8",
                    "par_pageref": "797.6",
                    "par_content": "Имуществените спорове се разрешаваха по различни начини:"
                },
                {
                    "par_ref": "70:11.9",
                    "par_pageref": "797.7",
                    "par_content": "1. С унищожаване на спорната собственост."
                },
                {
                    "par_ref": "70:11.10",
                    "par_pageref": "797.8",
                    "par_content": "2. Със сила: спорещите трябваше да я спечелят в битка."
                },
                {
                    "par_ref": "70:11.11",
                    "par_pageref": "797.9",
                    "par_content": "3. С арбитражен съд — с решение на трета страна."
                },
                {
                    "par_ref": "70:11.12",
                    "par_pageref": "797.10",
                    "par_content": "4. С обръщение към старейшините — впоследствие в съда."
                },
                {
                    "par_ref": "70:11.13",
                    "par_pageref": "797.11",
                    "par_content": "Първите съдилища представляваха арена на истински юмручни боеве: съдиите бяха само арбитри или рефери. Те следяха боят да се води по установените правила. При встъпване в съдебно противоборство всяка страна плащаше на съдията залог за покриване на разходите и изплащаше глоба след победата на единия от тях над другия. “Правото на най-силния” оставаше в сила. Впоследствие физическите удари бяха сменени със словесния спор."
                },
                {
                    "par_ref": "70:11.14",
                    "par_pageref": "797.12",
                    "par_content": "Целият смисъл на първобитното правосъдие се свеждаше не толкова към това, да се вземе справедливо решение, колкото към това, да се приключи спорът и така да се предотвратят обществените безредици и насилието над личността. Но първобитният човек не изразяваше кой знае какво негодувание от това, което днес би било сметнато за несправедливо; като че ли се разбираше от само себе си, че имащите власт я използват за свои користни цели. При все това статутът на всяка цивилизация с голяма точност се определя от скрупульозността и справедливостта на нейните съдилища и от честността на нейните съдии."
                }
            ]
        },
        {
            "section_index": 12,
            "section_ref": "70:12",
            "section_title": "12. Разпределянето на гражданската власт",
            "pars": [
                {
                    "par_ref": "70:12.1",
                    "par_pageref": "797.13",
                    "par_content": "Еволюцията на формите на управление се съпровождаше от продължителна борба около концентрацията на властта. Вселенските разпоредители от опит знаят, че еволюционните народи в обитаемите светове най-добре се управляват с помощта на представителен тип гражданско управление, при условие запазването на необходимия баланс във властта между правилно взаимодействащите клонове — изпълнителна, законодателна и съдебна."
                },
                {
                    "par_ref": "70:12.2",
                    "par_pageref": "798.1",
                    "par_content": "Ако примитивната власт се основаваше на силата — физическото могъщество, то идеалното управление е такава система на представителната власт, в която лидерството се основава на способности, но в епохата на варварството войните бяха твърде чести за ефективното функциониране на представителната форма на управление. В продължителната борба между разделението на властта и едноличното управление победи абсолютизмът. Древните и неопределени пълномощия на примитивния съвет на старейшините постепенно се съсредоточиха в лицето на абсолютния монарх. С появата на истинските царе групата на старейшините остана като полузаконен, полусъдебен съвещателен орган; впоследствие се появиха неподчинените законодателни органи и съответно бяха учредени висши съдии, независими от законодателната власт."
                },
                {
                    "par_ref": "70:12.3",
                    "par_pageref": "798.2",
                    "par_content": "Царете бяха изпълнители на нравите — изначалния, или неписан, закон. Впоследствие те въвеждаха в сила законодателните актове — конкретизацията на общественото мнение. Макар че народното събрание като форма за изразяване на общественото мнение се оформяше много дълго, неговата поява означаваше огромен прогрес в развитието на обществото."
                },
                {
                    "par_ref": "70:12.4",
                    "par_pageref": "798.3",
                    "par_content": "Древните царе бяха съществено ограничени от нравите — традициите или общественото мнение. В последно време някои народи на Урантия кодифицираха тези нрави, превръщайки ги в документална основа на управлението."
                },
                {
                    "par_ref": "70:12.5",
                    "par_pageref": "798.4",
                    "par_content": "Смъртните на Урантия са достойни за свобода; те трябва да си създават свои системи за регулиране на гражданската власт и процедурите на управление. И след това те следва да избират най-компетентните и достойни граждани на длъжността висши чиновници. Като представители в законодателните органи те следва да избират само тези, които интелектуално и нравствено са способни да изпълняват тези свещени задължения като съдии от висшите и върховни съдилища — само тези, които притежават природни способности и мъдрост, придобита в резултат от богат опит."
                },
                {
                    "par_ref": "70:12.6",
                    "par_pageref": "798.5",
                    "par_content": "Ако хората искат да запазят своята свобода, те са длъжни — решавайки какъв ще бъде техният основен закон за свобода, да го осигурят с мъдра, разумна и безстрашна интерпретация. Това би позволило да бъдат предотвратени много негативни явления:"
                },
                {
                    "par_ref": "70:12.7",
                    "par_pageref": "798.6",
                    "par_content": "1. Незаконната узурпация на властта на изпълнителния или законодателния клонове."
                },
                {
                    "par_ref": "70:12.8",
                    "par_pageref": "798.7",
                    "par_content": "2. Машинациите на невежи и суеверни агитатори."
                },
                {
                    "par_ref": "70:12.9",
                    "par_pageref": "798.8",
                    "par_content": "3. Забавянето на научния прогрес."
                },
                {
                    "par_ref": "70:12.10",
                    "par_pageref": "798.9",
                    "par_content": "4. Безизходното положение, към което води засилването на посредствеността."
                },
                {
                    "par_ref": "70:12.11",
                    "par_pageref": "798.10",
                    "par_content": "5. Господството на злобното малцинство."
                },
                {
                    "par_ref": "70:12.12",
                    "par_pageref": "798.11",
                    "par_content": "6. Контролът от страна на амбициозни и хитри потенциални диктатори."
                },
                {
                    "par_ref": "70:12.13",
                    "par_pageref": "798.12",
                    "par_content": "7. Пагубните разтърсвания, предизвиквани от паника."
                },
                {
                    "par_ref": "70:12.14",
                    "par_pageref": "798.13",
                    "par_content": "8. Експлоатация от страна на недобросъвестни хора."
                },
                {
                    "par_ref": "70:12.15",
                    "par_pageref": "798.14",
                    "par_content": "9. Налоговото заробване на гражданите от страна на държавата."
                },
                {
                    "par_ref": "70:12.16",
                    "par_pageref": "798.15",
                    "par_content": "10. Неспособността да се осигури социална или икономическа справедливост."
                },
                {
                    "par_ref": "70:12.17",
                    "par_pageref": "798.16",
                    "par_content": "11. Съюзът на църквата и държавата."
                },
                {
                    "par_ref": "70:12.18",
                    "par_pageref": "798.17",
                    "par_content": "12. Загубата на свободата на личността."
                },
                {
                    "par_ref": "70:12.19",
                    "par_pageref": "798.18",
                    "par_content": "Такива са задачите и целите на конституционните органи, управляващи механизма на представителната власт в еволюционния свят."
                },
                {
                    "par_ref": "70:12.20",
                    "par_pageref": "799.1",
                    "par_content": "Стремежът на човечеството към създаването на Урантия на съвършено управление трябва да бъде насочен към усъвършенстването на административните средства, приспособяването им към постоянно изменящите се текущи потребности, подобряването на разпределянето на властта в правните структури и след това — към избирането на наистина мъдри управляващи. Макар че съществува божествена и идеална форма на управление, тя не може да се разкрива в откровения, а трябва бавно и с труд да се разкрива от мъжете и жените на всяка планета, във всички вселени на времето и пространството."
                },
                {
                    "par_ref": "70:12.21",
                    "par_pageref": "799.2",
                    "par_content": "[Представено от Мелхиседек от Небадон.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Еволюция на управлението при хората"
}