{
    "paper_index": 6,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "6:0",
            "pars": [
                {
                    "par_ref": "6:0.1",
                    "par_pageref": "73.1",
                    "par_content": "В ЕЧНИЯТ Син е съвършеното и окончателно изражение на „първата“ личностна и абсолютна представа за Всеобщия Баща. Затова както и, когато и Отецът да изразява себе си като абсолютна личност, той прави това чрез Вечния Син, който винаги е бил, е, и ще бъде живото и божествено Слово. И този Вечен Син пребивава в центъра на всички неща в обединение с личното присъствие на Вечния и Всеобщ Баща, непосредствено обкръжавайки ги със себе си."
                },
                {
                    "par_ref": "6:0.2",
                    "par_pageref": "73.2",
                    "par_content": "Ние говорим за „първата” мисъл на Бога и посочваме невъзможния времеви произход на Вечния Син, за да получим достъп до мисловните канали на човешкия интелект. Само правейки компромис и изкривявайки по подобен начин езика, ние сме способни да установим контакт със свързания с времевите рамки разум на смъртните. От гледна точка на последователността никоя мисъл на Всеобщия Баща не би могла да бъде първа, тъй като не е можело да има начало на Вечния Син. Но аз получих указание при описанието на вечностните реалности пред ограничения от времето разум на смъртния да използвам такива абстрактни символи и да обознача отношенията на вечността с помощта на такива времеви понятия за последователност."
                },
                {
                    "par_ref": "6:0.3",
                    "par_pageref": "73.3",
                    "par_content": "Вечният Син е духовно въплъщение на всеобщата и безкрайна представа за божествената реалност, безусловния Дух и абсолютната личност на Райския Баща. И с това Синът е божествено разкриване на индивидуалността на Всеобщия Баща като създател. Съвършената личност на Сина свидетелства за това, че Отецът действително е вечен и всеобщ източник на всички значения и ценности на духовния, волеви, целеви и личностен характер."
                },
                {
                    "par_ref": "6:0.4",
                    "par_pageref": "73.4",
                    "par_content": "В опит да позволим на крайния времеви разум да си създаде представа за последователността на взаимоотношенията на вечните и безкрайни същества на Райската Троица, ние прибягваме към концептуална волност, позволяваща ни да се позоваваме на „първата личностна, всеобща и безкрайна представа за Отеца“. Аз съм неспособен да предам на човешкия разум някаква адекватна представа за вечните отношения на Божествата; затова използвам такива термини, които позволяват на крайния разум да получи изобщо някаква представа за взаимоотношенията на тези вечни същества в последователните времеви епохи. Ние вярваме в това, че Синът е произлязъл от Отеца; нас ни учат, че те и двамата са безусловно вечни. Затова е очевидно, че никое времево създание никога няма да е способно докрай да разбере това тайнство на Сина, който е произлязъл от Отеца и при все това е толкова вечен, колкото и самият Отец."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "6:1",
            "section_title": "1. Индивидуалността на Вечния Син",
            "pars": [
                {
                    "par_ref": "6:1.1",
                    "par_pageref": "73.5",
                    "par_content": "Вечният Син е първороден и единороден Син Божий. Той е Богът-Син — второто лице на Божеството и съвместният създател на цялото творение. Както Отецът е Първият Велик Източник и Център, така Вечният Син е Вторият Велик Източник и Център."
                },
                {
                    "par_ref": "6:1.2",
                    "par_pageref": "74.1",
                    "par_content": "Вечният Син е духовният център и божественият ръководител на духовното управление на вселената на вселените. Всеобщият Баща е, първо, създател и, второ, *духовен разпоредител.* „Бог е дух“ и Синът е лично проявление на този дух. Първият Източник и Център е Абсолют на Волята; Вторият Източник и Център е Абсолют на Личността."
                },
                {
                    "par_ref": "6:1.3",
                    "par_pageref": "74.2",
                    "par_content": "Всеобщият Баща никога не действа като творец лично, а само съвместно със Сина или при съгласувани действия със Сина. Ако авторът на Новия Завет е имал предвид Вечния Син, то той е изрекъл истината, когато е написал: „В начало бе Словото; и Словото беше в Бога и Словото беше Бог. Всичко беше сътворено от Него и без Него не беше сътворено нищо от сътвореното.“"
                },
                {
                    "par_ref": "6:1.4",
                    "par_pageref": "74.3",
                    "par_content": "Когато един от Синовете на Вечния Син се появи на Урантия, онези, които се сприятелиха с това божествено същество в облика на човек, говореха за Него като за „Този, който беше от началото, когото слушахме, когото виждахме с очите си, когото наблюдавахме и когото докосвахме с ръце, о, Слово на живота.“. И този изпратен на Урантия Син беше от Отеца така истински, както и Първородният Син, което се подразбира и от една от неговите земни молитви: „И сега, Татко, дари ме със слава пред лика Твой, с тази слава, която познавах с Теб още преди съществуването на този свят.“."
                },
                {
                    "par_ref": "6:1.5",
                    "par_pageref": "74.4",
                    "par_content": "В различните вселени Вечният Син е известен под различни имена. В централната вселена го наричат “Координираният Източник”, “Съвместният Създател” и “Обединеният Абсолют”. В Уверса, столицата на свръхвселената, ние наричаме Сина „Координираният Духовен Център” и „Вечният Духовен Разпоредител”. В Салвингтон — столицата на вашата локална вселена, този Син е известен като “Вторият Вечен Източник и Център”. Мелхиседек говорят за него като за “Синът на Синовете”. Във вашия свят, но не и във вашата система от обитаеми сфери, един от равноправните СиновеСъздатели — Михаил Небадонски, посветил себе си на смъртните народи на Урантия, бива погрешно приеман за Първородния Син."
                },
                {
                    "par_ref": "6:1.6",
                    "par_pageref": "74.5",
                    "par_content": "Макар че всеки от Райските Синове може да бъде назован Син Божий, обикновено ние наричаме „Вечният Син“ само Първородния Син, Вторият Източник и Център, който заедно с Всеобщия Баща е съвместен творец на централната вселена на могъщество и съвършенство и съвместен създател на всички останали божествени Синове, произхождащи от безкрайните Божества."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "6:2",
            "section_title": "2. Същността на Вечния Син",
            "pars": [
                {
                    "par_ref": "6:2.1",
                    "par_pageref": "74.6",
                    "par_content": "Вечният Син е така неизменен, така безкрайно надежден, както и Всеобщият Баща. Освен това, той е равен на Отеца в своята духовност, бидейки също такъв истински безграничен Дух. На вас, с вашия скромен произход, Синът би ви се сторил поличностен, доколкото той е малко подостъпен за вас, отколкото Всеобщият Баща."
                },
                {
                    "par_ref": "6:2.2",
                    "par_pageref": "74.7",
                    "par_content": "Вечният Син е вечното Божие Слово. Той във всичко прилича на Отеца; нещо повече, Вечният Син *е* Богът-Баща в неговото личностно проявление във вселената на вселените. И затова е било, е и винаги ще бъде истина казаното за Вечния Син и за равноправните Синове-Създатели: „Този, който е видял Сина, е видял Отеца.“."
                },
                {
                    "par_ref": "6:2.3",
                    "par_pageref": "74.8",
                    "par_content": "По своята природа Синът напълно съответства на духовния Баща. Покланяйки се пред Всебщия Баща, ние фактически в същото време се покланяме и пред Бога-Син, и пред Бога-Дух. Природата на Бога-Син е също толкова реална и вечна, колкото и природата на Бога-Баща."
                },
                {
                    "par_ref": "6:2.4",
                    "par_pageref": "75.1",
                    "par_content": "Синът не само притежава цялата безкрайна и трансцендентална праведност на Отеца, но също така отразява и цялата святост на неговия характер. Синът споделя съвършенството на Отеца и съвместно с Отеца носи отговорност за помощта на всички несъвършени създания в техните духовни усилия, насочени към придобиването на божествено съвършенство."
                },
                {
                    "par_ref": "6:2.5",
                    "par_pageref": "75.2",
                    "par_content": "Вечният Син притежава цялата божественост и духовен характер на Отеца. Синът *е* цялата пълнота и абсолютност на Бога като личност и дух и тези качества Синът проявява в своето лично ръководство на духовното управление на вселената на вселените."
                },
                {
                    "par_ref": "6:2.6",
                    "par_pageref": "75.3",
                    "par_content": "Бог действително е всеобщ дух; Бог е дух; и тази духовна същност на Отеца е съсредоточена и изразена в личността на Божеството на Вечния Син. Очевидно, отделянето от всеобщността на Първия Източник и Център е усилило значително духовните качества на Сина. И както Отецът разделя своята духовна същност със Сина, така те и двамата толкова пълно и безрезервно разделят божествения дух със Съвместния Извършител — Безкрайния Дух."
                },
                {
                    "par_ref": "6:2.7",
                    "par_pageref": "75.4",
                    "par_content": "В любовта към истината и в създаването на красота Бащата и Синът са равни и само на пръв поглед *изглежда,* че Синът отделя повече внимание на реализацията на изключително духовната красота на всеобщите ценности."
                },
                {
                    "par_ref": "6:2.8",
                    "par_pageref": "75.5",
                    "par_content": "Аз не виждам разлика между Отеца и Сина по отношение на божествената добродетел. Отецът обича своите вселенски деца като баща; Вечният Син се отнася към всички създания като баща и като брат."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "6:3",
            "section_title": "3. Претворяването на любовта на Отеца",
            "pars": [
                {
                    "par_ref": "6:3.1",
                    "par_pageref": "75.6",
                    "par_content": "Синът споделя справедливостта и праведността на Троицата, но тези божествени качества се затъмняват от безкрайното въплъщение на Бащината любов и милосърдие; Синът е откровението на божествената любов във вселените. Както Бог е любов, така Синът е милосърдие. Синът не може да обича повече от Отеца, но той е способен да демонстрира на създанията своето милосърдие по още един начин, тъй като той не само е изначален творец както Отеца, но е и Вечният Син на този Баща и затова споделя опита на синовността с всички синове на Всеобщия Баща."
                },
                {
                    "par_ref": "6:3.2",
                    "par_pageref": "75.7",
                    "par_content": "Вечният Син е великият източник на милосърдие за цялото творение. Милосърдието е същността на духовното съдържание на Сина. Разпорежданията на Вечния Син, изпращани по духовните кръгове на Втория Източник и Център, звучат в тоналността на милосърдието."
                },
                {
                    "par_ref": "6:3.3",
                    "par_pageref": "75.8",
                    "par_content": "За да разберете любовта на Вечния Син, на вас ви е необходимо в началото да осъзнаете нейният божествен източник — Отеца, който е любов, а след това да видите разпространението на това безкрайно чувство в необятното служене на Безкрайния Дух и неговото почти неограничено войнство от попечителски личности."
                },
                {
                    "par_ref": "6:3.4",
                    "par_pageref": "75.9",
                    "par_content": "Служенето на Вечния Син е посветено на разкриването на Бога на любовта във вселената на вселените. В задачата на този божествен Син не влизат срамни опити да уговаря милосърдния Баща да заобича своите скромни създания и да прояви милост към грешниците на времето. Колко погрешно е да се представя Вечният Син като умоляващ Вселенския Баща да прояви милост към своите низши създания от материалните светове на пространството! Такива представи за Бога са незрели и нелепи. Вместо това вие би следвало да разберете, че цялата милосърдна опека на Божия Син е непосредствено откровение на сърцето на Отеца, изпълнено с всеобща любов и безкрайно състрадание. Любовта на Отеца е действителен и вечен източник на милосърдието на Сина."
                },
                {
                    "par_ref": "6:3.5",
                    "par_pageref": "75.10",
                    "par_content": "Бог е любов, Синът — милосърдие. Милосърдието е въплътена любов, проявление на любовта на Отеца в лицето на неговия Вечен Син. Любовта на Всеобщия Син също е всеобща. В този смисъл, в който любовта се разбира на планета с разнополови същества, Божията любов е поскоро сравнима с бащината любов, докато любовта на Сина напомня чувството на майката. Такива сравнения, разбира се, са примитивни, но аз прибягвам към тях с надеждата да покажа на човешкия разум, че между любовта на Отеца и любовта на Сина има разлика — не в божественото съдържание, а в качеството и начина на изразяване."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "6:4",
            "section_title": "4. Атрибутите на Вечния Син",
            "pars": [
                {
                    "par_ref": "6:4.1",
                    "par_pageref": "76.1",
                    "par_content": "Вечният Син е движеща сила на духовното ниво на космическата реалност; духовното могъщество на Сина е абсолютно по отношение на цялата вселенска действителност. Благодарение на абсолютното владеене на духовната гравитация той в съвършенство управлява взаимовръзката на всички недиференцирани видове духовни енергии и цялата въплътена духовна реалност. Целият чист нефрагментарен дух, както и неговите същества и ценности, реагират на безкрайната притегателна сила на изначалния Син на Рая. И ако вечното бъдеще стане свидетел на появата на неограничена вселена, духовната гравитация и духовното могъщество на Първородния Син ще бъдат напълно адекватни изисквания за духовното управление и ефективното ръководство на подобно безбрежно творение."
                },
                {
                    "par_ref": "6:4.2",
                    "par_pageref": "76.2",
                    "par_content": "Синът е всемогъщ само в сферата на духовното. Във вечната система на космическото управление разточително и ненужно повторение на функциите никога не се среща; Божествата не са склонни към безполезно дублиране на вселенската опека."
                },
                {
                    "par_ref": "6:4.3",
                    "par_pageref": "76.3",
                    "par_content": "Вездесъщността на Първородния Син съставлява духовното единство на вселената на вселените. Духовната връзка на цялото творение се основава на повсеместно активно присъствие на божествения дух на Вечния Син. Постигайки духовното присъствие на Отеца, на нас ни е трудно да го отделим в своето съзнание от духовното присъствие на Вечния Син. Духът на Отеца вечно пребивава в духа на Сина."
                },
                {
                    "par_ref": "6:4.4",
                    "par_pageref": "76.4",
                    "par_content": "Отецът трябва да бъде духовно вездесъщ, но такава вездесъщност се оказва неотделима от повсеместната духовна активност на Вечния Син. Но ние вярваме, че във всички случаи на двойствено духовно присъствие на Баща-Син духът на Сина е съгласуван с духа на Отеца."
                },
                {
                    "par_ref": "6:4.5",
                    "par_pageref": "76.5",
                    "par_content": "В своите контакти с личността Отецът действа в пределите на личностния кръг. В своите лични и регистрируеми контакти с духовното творение той е в частиците, изразяващи всеобщността на неговата Божественост, и тези частици на Отеца изпълняват единствената, уникална и изключителна функция, където и когато и да се появят във вселената на вселените. Във всички подобни случаи духът на Сина е съгласуван с духовната функция на фрагментарното присъствие на Всеобщия Баща."
                },
                {
                    "par_ref": "6:4.6",
                    "par_pageref": "76.6",
                    "par_content": "Духовно Вечният Син е вездесъщ. Духът на Вечния Син несъмнено е свързан с вас и ви обкръжава, но той не е във вас като част от вашето същество, подобно на Тайнствения Наставник. Пребиваващата във вас частица на Отеца настройва човешкия разум към все по-божествено отношение, вследствие на което разумът на възходящото създание повишава своята възприемчивост към духовната притегателна сила на всемогъщия кръг на духовна гравитация на Втория Източник и Център."
                },
                {
                    "par_ref": "6:4.7",
                    "par_pageref": "76.7",
                    "par_content": "Първородният Син притежава всеобщо духовно самосъзнание. В своята мъдрост Синът напълно съответства на Отеца. Ние не можем да направим разлика между Първия и Втория Източници в сферата на знанията и всеведението; на Сина, както и на Отеца, е известно всичко; никое вселенско събитие не предизвиква в него удивление; още в началото той разбира какъв ще е краят."
                },
                {
                    "par_ref": "6:4.8",
                    "par_pageref": "77.1",
                    "par_content": "Отецът и Синът действително знаят броя и местонахождението на всички духове и одухотворени същества във вселената на вселените. Синът не само знае всичко благодарение на своя собствен вездесъщ дух, но също така и — наравно с Отеца и Съвместния Извършител, е напълно запознат със съдържанието на необятния поток информация, постъпващ чрез системата за отразяване към Върховното Същество, чийто разум във всеки момент осъзнава всичко, което става във всички светове на седемте свръхвселени. Съществуват и други проявления на всеведението на Райския Син."
                },
                {
                    "par_ref": "6:4.9",
                    "par_pageref": "77.2",
                    "par_content": "Като любяща, милосърдна и грижовна личност Вечният Син изцяло и безкрайно съответства на Всеобщия Баща, а във всичките си милосърдни, изпълнени с любов отношения с възходящи същества от низшите светове Вечният Син е така добър и грижовен, така търпелив и многосъстрадателен, както и неговите Райски Синове на локалните вселени, които толкова често посвещават себе си на еволюционните светове на времето."
                },
                {
                    "par_ref": "6:4.10",
                    "par_pageref": "77.3",
                    "par_content": "Няма никакъв смисъл да продължаваме обсъждането на атрибутите на Вечния Син. Предвид гореспоменатите ограничения, достатъчно е да се обърнете към атрибутите на Бога-Баща, за да разберете и правилно оцените и атрибутите на Бога-Син."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "6:5",
            "section_title": "5. Ограниченията на Вечния Син",
            "pars": [
                {
                    "par_ref": "6:5.1",
                    "par_pageref": "77.4",
                    "par_content": "Вечният Син не предприема лични действия в сферата на физическото, както не действа и на нивата на служене на разума на създадените същества — с изключение на това, което се изпълнява чрез Съвместния Извършител. Но тези условия в никакъв случай не ограничават Вечния Син, във всичко останало следващ пълното и свободно претворяване на божествените атрибути на *духовното* всеведение, вездесъщност и всемогъщество."
                },
                {
                    "par_ref": "6:5.2",
                    "par_pageref": "77.5",
                    "par_content": "Вечният Син не присъства лично в потенциалите на духа, съдържащи се в безкрайността на Божеството-Абсолют, но — според реализацията на тези потенциали, те биват обхващани от всемогъщия кръг на духовна гравитация на Сина."
                },
                {
                    "par_ref": "6:5.3",
                    "par_pageref": "77.6",
                    "par_content": "Личността е изключителният дар на Всеобщия Баща. Вечният Син я получава от Отеца, но той не дарява личност без негово участие. Синът поражда огромно множество духовни същества, но такива производни създания не са личности. Когато Синът създава личност, той прави това заедно с Отеца или Съвместния Извършител, който в подобни взаимоотношения може да действа от името на Отеца. По такъв начин Вечният Син е съвместен създател на личности, но сам той отделно никога не дарява личност и не създава същества с личностен статут. Но това ограничение в действията не лишава Сина от способността да създава някакви или всякакви типове неличностна реалност."
                },
                {
                    "par_ref": "6:5.4",
                    "par_pageref": "77.7",
                    "par_content": "Вечният Син е ограничен в предаването на прерогативите на създател. Правейки Първородния Син вечен, Отецът го е дарил с могъщество и право за последващо единение със себе си в божествените актове на създаването на нови Синове, притежаващи съзнателни атрибути; такива Синове са се създавали и продължават да се създават. Но след сътворяването на тези еднородни Синове прерогативите на създателя очевидно не могат да се предават по-нататък. Вечният Син предава съзидателната способност само на първото, или пряко, въплъщение. Затова, когато Отецът и Синът се обединяват, за да сътворят Син-Създател, те постигат своята цел; но появилият се по такъв начин Син-Създател е неспособен някога да предаде или делегира прерогативите на творец на категорията Синове, които той може впоследствие да създаде, независимо от това, че върховните Синове на локалните вселени все пак притежават известно крайно ограничено проявление на съзидателните атрибути, присъщи на Сина-Създател."
                },
                {
                    "par_ref": "6:5.5",
                    "par_pageref": "78.1",
                    "par_content": "Като безкрайно и изключително лично същество Вечният Син не може да раздроби своята същност, да я разпредели и да посвети своите индивидуализирани частици на други същества и индивиди, както правят това Всеобщият Баща и Безкрайният Дух. Но Синът е способен да посвещава и посвещава себе си като безпределен Дух на цялото творение, като го насища със себе си и неуморно привлича към себе си всички духовни личности и духовни реалности."
                },
                {
                    "par_ref": "6:5.6",
                    "par_pageref": "78.2",
                    "par_content": "Винаги помнете, че Вечният Син е личностният образ на духа на Отеца за цялото творение. Като Божество, Синът е личностен и само личностен; толкова божествена и абсолютна личност не може да бъде разложена на части или раздробена. Богът-Баща и Богът-Дух са истински личности, но освен това, че са такива Божествени личности, те са и всичко друго."
                },
                {
                    "par_ref": "6:5.7",
                    "par_pageref": "78.3",
                    "par_content": "Макар Вечният Син да не може да участва лично в посвещаването на Настройчиците на Съзнанието, в безкрайното минало, съветвайки се с Отеца, той одобрил плана на Отеца и дал обет за вечно сътрудничество, когато Отецът, замисляйки мисията на Настройчиците на Съзнанието, предложил на Сина: „Нека сътворим смъртен човек по Наш образ.“. И както частицата от духа на Отеца пребивава във вас, така и присъствието на духа на Сина ви обкръжава и двамата те извечно се трудят като единно цяло над вашето духовно развитие."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "6:6",
            "section_title": "6. Разумът на Духа",
            "pars": [
                {
                    "par_ref": "6:6.1",
                    "par_pageref": "78.4",
                    "par_content": "Вечният Син е дух и притежава разум, но това не са такива дух или разум, които могат да бъдат разбрани от смъртния разум. Смъртният човек постига разума на крайно, космическо, материално и личностно нива. Човекът също така наблюдава разумни проявления в живите същества, функциониращи на субличностно (животинско) ниво, но на него му е трудно да постигне същността на разума, свързан със свръхматериални създания и явяващ се част от изключително духовните личности. При все това, когато се отнася към духовното ниво на битието и се използва за обозначаване на духовните функции на интелекта, разумът изисква друго определение. Този тип разум, който непосредствено е свързан с духа, не бива да се сравнява нито с разума, координиращ духа и материята, нито с разума, свързан само с материята."
                },
                {
                    "par_ref": "6:6.2",
                    "par_pageref": "78.5",
                    "par_content": "Духът винаги притежава съзнание, разум, различни аспекти на индивидуалността. Без участието на някаква форма на разума духовното осъзнаване на братството на духовните същества би било невъзможно. Еквивалентът на разума, способността да знаеш и да бъдеш познат, е неотменим от Божеството. Божеството може да бъде личностно, доличностно, свръхличностно или безличностно, но Божеството винаги притежава разум, тоест, като минимум, способност да общува със сходни организми, същества, или личности."
                },
                {
                    "par_ref": "6:6.3",
                    "par_pageref": "78.6",
                    "par_content": "Разумът на Вечния Син е подобен на разума на Отеца, той не прилича на никой друг разум във вселената; заедно с разума на Отеца той е предшественик на разнообразни и обширни въплъщения на разума на Съвместния Създател. Възможно е найдобър пример за разума на Отеца и Сина — такъв интелект, който е изходен по отношение на абсолютния разум на Третия Източник и Център — да е предразумът на Настройчика на Съзнанието, тъй като, макар тези частици на Отеца да се намират изцяло отвъд пределите на кръговете на разума на Съвместния Извършител, те притежават определен предразум; те познават и са познаваеми; те притежават еквивалента на човешкото мислене."
                },
                {
                    "par_ref": "6:6.4",
                    "par_pageref": "78.7",
                    "par_content": "Вечният Син е напълно духовен; човекът е почти изключително материален; затова постигането на много от това, което се отнася до духовната личност на Вечния Син към неговите седем духовни сфери, обкръжаващи Рая, а също и природата на неличностните творения на Райския Син, започва едва тогава, когато придобиете духовен статут, което става, след като завършите своя моронтиен възход в локалната вселена Небадон. След това, в зависимост от вашето придвижване в свръхвселената на път към Хавона, много от тези скрити в духа тайнства ще се разкриват, защото вие ще започнете да придобивате „разума на духа“ — духовната проницателност."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "6:7",
            "section_title": "7. Личността на Вечния Син",
            "pars": [
                {
                    "par_ref": "6:7.1",
                    "par_pageref": "79.1",
                    "par_content": "Вечният Син е тази безкрайна личност, от чиито безусловноличностни връзки Всеобщият Баща се е освободил посредством тринитизация; оттогава, благодарение на Сина, Отецът с безкрайна щедрост отдава себе си на своята вечно разширяваща се вселена от Създатели и създания. Синът е *абсолютна личност;* Бог е *бащинска личност —* даряващият личност, пораждащият личността, причината за личността. Всяко личностно създание получава личност от Всеобщия Баща — Райският Баща, който е вечен източник на личността на Първородния Син."
                },
                {
                    "par_ref": "6:7.2",
                    "par_pageref": "79.2",
                    "par_content": "Личността на Райския Син е абсолютна и чисто духовна; и тази абсолютна личност е и вечен и божествен еталон, в началото за посвещаване на Отеца на личността на Съвместния Извършител, а впоследствие — за посвещаване личността на огромния брой свои създания по цялата необятна вселена."
                },
                {
                    "par_ref": "6:7.3",
                    "par_pageref": "79.3",
                    "par_content": "Вечният Син наистина е милосърден попечител, божествен дух, духовно могъщество и реална личност. Синът е духовната и личностна природа на Бога в нейните проявления във вселената — квинтесенцията на Първия Източник и Център, освободена от всичко неличностно, свръхбожествено, недуховно и чисто потенциално. Но не съществуват думи, способни да предадат на човешкия разум цялата красота и величие на небесната личност на Вечния Син; всичко, което може да замъгли образа на Всеобщия Баща, е почти толкова способно да възпрепятства и осъзнаването на представите за Вечния Син. Ще ви се наложи да дочакате пристигането в Рая, за да разберете защо не мога да опиша на крайния разум характера на тази абсолютна личност."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "6:8",
            "section_title": "8. Осъзнаването на Вечния Син",
            "pars": [
                {
                    "par_ref": "6:8.1",
                    "par_pageref": "79.4",
                    "par_content": "Във всичко, което се отнася до индивидуалността, същността и други атрибути на личността, Вечният Син е пълното съответствие, съвършеното допълнение и вечният еквивалент на Всеобщия Баща. В този смисъл, в който Бог е Всеобщият Баща, Синът е Всеобщата Майка. И всички ние, висши и низши, сме членове на тяхното общо семейство."
                },
                {
                    "par_ref": "6:8.2",
                    "par_pageref": "79.5",
                    "par_content": "За да оцените характера на Сина, на вас ви е необходимо да изучите описанието на божествения характер на Отеца; те са извечно и неразделно единни. Като божествени личности те практически са неразличими за низшите категории разумни същества. Достатъчно лесно ги различават тези, които са се появили в резултат от съзидателните актове на самите Божества. Странстващите из централната вселена и тези, които пребивават в Рая, възприемат Отеца и Сина не само като управляващо вселената личностно единство, но и като две отделни личности, които действат в различни области на ръководство на вселената."
                },
                {
                    "par_ref": "6:8.3",
                    "par_pageref": "79.6",
                    "par_content": "В личностно отношение вие можете да си представяте Всеобщия Баща и Вечния Син като отделни индивиди, защото те наистина са такива; но в ръководството на вселените те са толкова вплетени и взаимосвързани, че не винаги е възможно да ги различиш. Когато в различните вселенски ситуации взаимовръзката на Отеца и Сина изглеждат неясни, не следва да се опитвате всеки път да разграничавате техните действия; просто си спомнете, че Бог е подбуждащата мисъл, а Синът — изразяващото слово. Във всяка локална вселена тази неразделимост е въплътена в божествеността на Сина-Създател, който — за създанията на десетте милиона обитаеми светове — е олицетворение както на Отеца, така и на Сина."
                },
                {
                    "par_ref": "6:8.4",
                    "par_pageref": "80.1",
                    "par_content": "Вечният Син е безкраен, но той е постижим в лицето на своите Райски Синове и благодарение на търпеливото служене на Безкрайния Дух. Ако не бяха безкористното служене на Райските Синове и преданата помощ на създанията на Безкрайния Дух, съществата с материален произход едва ли щяха да могат да се надяват на придобиване на Вечния Син. Толкова вярно е и това, че с помощта на тези небесни сили и благодарение на тяхното водителство осъзнаващите Бога смъртни безусловно ще достигнат Рая и някога ще застанат пред личното присъствие на този величествен Син на Синовете."
                },
                {
                    "par_ref": "6:8.5",
                    "par_pageref": "80.2",
                    "par_content": "Независимо от това, че Вечният Син е образец за смъртната личност, за вас е полесно да разберете реалността както на Отеца, така и на Духа, тъй като Отецът непосредствено дарява личност, а Безкрайният Дух е абсолютен източник на вашия смъртен разум. Но с вашия възход по Райския път за духовен прогрес личността на Вечния Син ще става все пореална и вашият постепенно одухотворяван интелект все повече ще различава реалността на неговия безкраен духовен разум."
                },
                {
                    "par_ref": "6:8.6",
                    "par_pageref": "80.3",
                    "par_content": "Представата за Вечния Син никога няма да засияе с ярка светлина във вашето смъртно или последващо моронтийно съзнание; едва след като се изпълните с духовност и пристъпите към своя духовен възход, осмислянето на личността на Вечния Син ще може да започне приближаването си към яркостта на вашата представа за личността на Сина-Създател с Райски произход, който някога е живял на Урантия в плът като човек сред хората."
                },
                {
                    "par_ref": "6:8.7",
                    "par_pageref": "80.4",
                    "par_content": "В продължение на цялото ваше пребиваване в локалната вселена на СинаСъздател, чиято личност е достъпна за човешкото разбиране, се налага да компенсира вашата неспособност да осмислите цялото значение на по-специфично духовния, но при все това личностен Вечен Син на Рая. При вашето придвижване през Орвонтон и Хавона, когато зад вас останат ярката картина и съкровените спомени за Сина-Създател на вашата локална вселена, предаването на този материален и моронтиен опит ще бъде компенсирано от все по-разширяващите се представи и все по-наситеното постигане на Вечния Син на Рая, чиято реалност и близост ще нарастват с вашето приближаване към Рая."
                },
                {
                    "par_ref": "6:8.8",
                    "par_pageref": "80.5",
                    "par_content": "Вечният Син е велика и славна личност. Макар постигането на реалността на личността на толкова безкрайно същество да излиза извън пределите на възможностите на смъртния и материален разум, не се съмнявайте: той е личност. Аз зная какво говоря. Безкрайно много пъти съм се намирал в божественото присъствие на Вечния Син и съм пътувал по вселената за изпълнение на неговите благодатни разпореждания."
                },
                {
                    "par_ref": "6:8.9",
                    "par_pageref": "80.6",
                    "par_content": "[Изложено от Божествен Съветник, получил задачата да формулира този документ, описващ Вечния Син на Рая.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Вечният Син"
}