{
    "paper_index": 78,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "78:0",
            "pars": [
                {
                    "par_ref": "78:0.1",
                    "par_pageref": "868.1",
                    "par_content": "В ПРОДЪЛЖЕНИЕ на почти тридесет хиляди години вторият Едем беше люлката на цивилизацията. Месопотамия стана крепост на адамическите народи, откъдето техните потомци се отправяха към най-далечните кътчета на света и по-късно, сливайки се с нодитските и сангикски племена, станаха известни като андити. Излезлите от този район мъже и жени положиха началото на събитията на историческата епоха и ускориха невероятно културния прогрес на Урантия."
                },
                {
                    "par_ref": "78:0.2",
                    "par_pageref": "868.2",
                    "par_content": "Настоящото повествувание описва планетарната история на виолетовата раса, която започна скоро след извършването от Адам на неговата простъпка, около 35 000 години преди н.е., продължава с периода на нейното смесване с нодитските и сангикски раси и с формирането на андитите около 15 000 г. преди н.е. и завършва с окончателното й изчезване от родната Месопотамия около 2 000 години преди н.е."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "78:1",
            "section_title": "1. Разпределянето на расите и културите",
            "pars": [
                {
                    "par_ref": "78:1.1",
                    "par_pageref": "868.3",
                    "par_content": "Макар че към пристигането на Адам расите се намираха на ниско интелектуално и морално ниво, изключителната ситуация, възникнала в резултат от бунта на Калигастия, изобщо не се отрази на физическата еволюция. Независимо от частичния провал на мисията на Адам неговият принос в повишаването на биологичния статут на расите донесе огромна полза на урантийците."
                },
                {
                    "par_ref": "78:1.2",
                    "par_pageref": "868.4",
                    "par_content": "Освен това Адам и Ева привнесоха много ценни неща в социалния, нравствения и интелектуалния прогрес на човечеството — развитието на цивилизацията необичайно се ускори благодарение на присъствието на неговото потомство. Но като цяло преди тридесет и пет хиляди години нивото на културата в света оставаше ниско. С изключение на няколкото центъра на цивилизацията, планетата изнемогваше под бремето на варварството. Разпределението на расите и културите изглеждаше по следния начин:"
                },
                {
                    "par_ref": "78:1.3",
                    "par_pageref": "868.5",
                    "par_content": "1. *Виолетовата раса — адамити и адамсонити.* Главен център на културата на адамитите беше втората Градина, разположена в триъгълника на Тигър и Ефрат; тук действително се намираше люлката на западната и индийската цивилизация. Вторичният или северен център на виолетовата раса беше крепостта на адамсонитите, разположена на изток от южното крайбрежие на Каспийско море, близо до хребета Копет Даг. От тези два центъра в съседните земи започна да се разпространява културата и жизнената плазма, което доведе до незабавно ускоряване в развитието на всички раси."
                },
                {
                    "par_ref": "78:1.4",
                    "par_pageref": "868.6",
                    "par_content": "2. *Дошумерски и други нодити.* В Месопотамия, недалеч от устието на реките, се намираха и останките от древната култура на Далматия. В продължение на хилядолетия тази група напълно се смеси със северните адамити, но тя никога не загуби всичките си нодитски традиции. Различните други нодитски групи, уседнали в Леванте, бяха като цяло погълнати от разпространилата се по-късно виолетова раса."
                },
                {
                    "par_ref": "78:1.5",
                    "par_pageref": "869.1",
                    "par_content": "3. *Андонитите* обитаваха в пет или шест достатъчно типични поселения на север и изток от центъра на Адамсон. Освен това те бяха разсеяни по Туркестан, а отделни колонии се срещаха по цялата територия на Евразия, особено в планинските местности. Тези аборигени продължаваха да държат северните територии на евразийския континент, а също и Исландия и Гренландия, но към това време синята раса отдавна ги беше изтласкала от европейските равнини, а разпространилата се жълта раса — от речните долини на далекоазиатските региони."
                },
                {
                    "par_ref": "78:1.6",
                    "par_pageref": "869.2",
                    "par_content": "4. *Червеният човек* заемаше Северна и Южна Америка, изтласкан от Азия повече от петдесет хиляди години преди пристигането на Адам."
                },
                {
                    "par_ref": "78:1.7",
                    "par_pageref": "869.3",
                    "par_content": "5. *Жълтата раса.* Китайските народи заемаха солидно положение на управляващи Източна Азия. Техните най-развити поселения се намираха на северозапад от съвременен Китай, в региона, граничещ с Тибет."
                },
                {
                    "par_ref": "78:1.8",
                    "par_pageref": "869.4",
                    "par_content": "6. *Синята раса.* Сините хора бяха разсеяни по цяла Европа, но по-развитите центрове на тяхната култура се намираха в отличаващите се тогава с плодородие долини на средиземноморския басейн и в Северозападна Европа. Смесването с неандерталците изключително забави развитието на културата на синия човек, но в останалото това беше най-енергичната, предприемчива и любознателна от всички еволюционни раси на Евразия."
                },
                {
                    "par_ref": "78:1.9",
                    "par_pageref": "869.5",
                    "par_content": "7. *До-дравидийска Индия.* В Индия, където се образува сложна смес от всичките земни раси, но на първо място зелената, оранжевата и черната, се запазваше култура, малко превишаваща културата на съседните племена."
                },
                {
                    "par_ref": "78:1.10",
                    "par_pageref": "869.6",
                    "par_content": "8. *Цивилизацията на Сахара.* Най-прогресивните поселения на най-добрите елементи от индиговата раса се намираха в региона, понастоящем представляващ огромната пустиня Сахара. Тази индигово-черна група притежаваше ярко изразените признаци на изчезналата оранжева и зелена раса."
                },
                {
                    "par_ref": "78:1.11",
                    "par_pageref": "869.7",
                    "par_content": "9. *Средиземноморският басейн.* Най-смесената раса отвъд пределите на Индия заемаше региона на съвременния Средиземноморски басейн. Тук северният син човек и пришълците от Южна Сахара се срещнаха и смесиха с нодитите и адамитите, дошли от изток."
                },
                {
                    "par_ref": "78:1.12",
                    "par_pageref": "869.8",
                    "par_content": "Така изглеждаше светът преди началото на голямото разпространение на виолетовата раса, започнало преди около двадесет и пет хиляди години. Надеждата за бъдещата цивилизация беше свързана с втората Градина в междуречието на Месопотамия. Тук, в Югозападна Азия, беше съсредоточен потенциалът за създаването на великата цивилизация благодарение на разпространението в света на идеите и идеалите, съхранили се от времената на Далматия и Едем."
                },
                {
                    "par_ref": "78:1.13",
                    "par_pageref": "869.9",
                    "par_content": "Адам и Ева оставиха след себе си неголямо, но могъщо потомство и небесните наблюдатели на Урантия с вълнение чакаха да разберат как ще се справят тези потомци на заблудилите се Материален Син и Материална Дъщеря."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "78:2",
            "section_title": "2. Адамитите във втората градина",
            "pars": [
                {
                    "par_ref": "78:2.1",
                    "par_pageref": "869.10",
                    "par_content": "Хилядолетия наред синовете на Адам се трудиха в междуречието на Месопотамия, решавайки проблемите с иригацията и разливите на юг, укрепявайки границите на север и опитвайки се да запазят величествените традиции на първия Едем."
                },
                {
                    "par_ref": "78:2.2",
                    "par_pageref": "869.11",
                    "par_content": "Героизмът, проявен при ръководството на втората Градина, представлява един от поразителните и въодушевяващи периоди в историята на Урантия. Тези възвишени души никога не пропускаха да вземат предвид целта на адамическата мисия и затова доблестно се противопоставяха на влиянието на окръжаващите и изостанали племена и заедно с това охотно изпращаха своите най-добри синове и дъщери като непрекъснат поток посланици до земните раси. Понякога такова разпространение водеше до снижаване на тяхната собствена култура, но тези високоразвити народи неизменно възстановяваха своето ниво."
                },
                {
                    "par_ref": "78:2.3",
                    "par_pageref": "870.1",
                    "par_content": "Цивилизацията, обществото и културният статут на адамитите значително превъзхождаха средното ниво на еволюционните раси на Урантия. Само в древните селища на Ван, Амадон и на адамсонитите се запази цивилизацията, която можеше поне донякъде да се сравнява с нивото на адамитите. Но цивилизацията на втория Едем беше изкуствена структура — *тя не беше еволюционна* и затова беше обречена на деградация до достигането на естественото еволюционно ниво."
                },
                {
                    "par_ref": "78:2.4",
                    "par_pageref": "870.2",
                    "par_content": "Адам остави след себе си велика интелектуална и духовна култура, но нивото на нейната механизация беше ниско, тъй като всяка цивилизация беше ограничена от намиращите се в нейно разпореждане природни ресурси, вродени таланти и достатъчно количество свободно време за успешно изобретателство. Цивилизацията на виолетовата раса се основаваше на присъствието на Адам и традициите на първия Едем. След смъртта на Адам и в съответствие с все по-голямото изтриване на тези традиции от паметта в продължение на хилядолетия културата на адамитите неотклонно се снижаваше, докато нивото на околните народи и естествено еволюиращите културни способности на виолетовата раса не установиха взаимно равновесие."
                },
                {
                    "par_ref": "78:2.5",
                    "par_pageref": "870.3",
                    "par_content": "Но около 19-то хилядолетие преди н.е. адамитите бяха истинска нация, обединяваща четири и половина милиона души, и към това време милиони от техните потомци вече се бяха слели със съседните народи."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "78:3",
            "section_title": "3. Първите миграции на адамитите",
            "pars": [
                {
                    "par_ref": "78:3.1",
                    "par_pageref": "870.4",
                    "par_content": "В течение на много хилядолетия виолетовата раса запазваше едемските традиции на миролюбие, именно затова тя така дълго не правеше териториални завоевания. Когато плътността на населението ставаше твърде висока, адамитите направляваха излишното количество хора към съседните народи като учители. Културният ефект на такива ранни миграции не беше устойчив, но в биологическо отношение асимилацията на адамитските учители, търговци и изследователи укрепваше окръжаващите народи."
                },
                {
                    "par_ref": "78:3.2",
                    "par_pageref": "870.5",
                    "par_content": "Още на ранния етап от своето съществуване някои от адамитите се отправиха на запад, към долината на Нил; други проникнаха на изток, в Азия, но такива бяха малцинство. Основните миграции в последващите периоди се осъществяваха на север и оттам — на запад. Като цяло това беше бавно, но упорито движение в северна посока: голяма част от адамитите се придвижваше на север и, заобикаляйки Каспийско море, се отправяше на запад, в Европа."
                },
                {
                    "par_ref": "78:3.3",
                    "par_pageref": "870.6",
                    "par_content": "Преди около двадесет и пет хиляди години много от чистокръвните адамити вече преминаха значителна част от своя път на запад. С проникването в северна посока в тях оставаше все по-малко от кръвта на Адам, докато — в периода на заселване на Туркестан, те не се смесиха изцяло с другите раси, особено с нодитите. Само малцина чистокръвни представители на виолетовата раса достигнаха дълбините на районите на Европа и Азия."
                },
                {
                    "par_ref": "78:3.4",
                    "par_pageref": "870.7",
                    "par_content": "Приблизително от 30 -то до 10 -то хилядолетие преди н.е. в Югозападна Азия ставаха расови смесвания с епохално значение. Във високопланинските райони на Туркестан живееше силен и енергичен народ. В региона на северозапад от Индия оцеля голяма част от културата на Ван. Още по-далеч на север от тези селища се запазиха най-добрите представители на ранните андонити. И двете високоразвити раси — носителите на културата и волевите качества, бяха погълнати от придвижилите се на север адамити. Това расово смесване водеше до усвояването на много нови идеи; то спомагаше за прогреса на цивилизацията и послужи като мощен тласък към развитието на всички видове изкуство, наука и социална култура."
                },
                {
                    "par_ref": "78:3.5",
                    "par_pageref": "871.1",
                    "par_content": "Около 15-то хилядолетие преди н.е., при завършването на първата миграция на адамитите, в Европа и Централна Азия вече се намираха повече потомци на Адам, отколкото където и да е по света, включително отколкото в Месопотамия. Адамитите се вклиниха дълбоко в местата на разселване на европейския син човек. В южните протежения на тези земи, които днес се наричат Русия и Туркестан, на огромни пространства бяха навред заселени адамитите, смесени с нодити, андонити, а също и червената и жълта сангикски раси. Южна Европа и периметърът на Средиземноморския басейн бяха заети от раса, образувала се от смесването на андонитите със сангикските народи — оранжеви, зелени и индигови, с известно наличие на адамити. Мала Азия и Централно-Източна Европа се намираха във владение на племена с предимно андонитски произход."
                },
                {
                    "par_ref": "78:3.6",
                    "par_pageref": "871.2",
                    "par_content": "Смесената цветна раса, която приблизително по това време вече беше значително усилена от преселниците от Месопотамия, укрепи своите позиции в Египет и се готвеше да стане приемница на изчезващата култура в долината на р. Ефрат. Черната раса се задълбочаваше на юг от Африка и, както и червената, беше практически изолирана."
                },
                {
                    "par_ref": "78:3.7",
                    "par_pageref": "871.3",
                    "par_content": "Цивилизацията в Сахара беше разрушена от засушаване, а Средиземноморският басейн — от наводнения. По това време синята раса още нямаше развита култура. Андонитите все още бяха разсеяни по регионите на Арктика и Азия. Зелените и оранжеви раси бяха унищожени като такива. Индиговият човек се придвижваше в южните региони на Африка, където му беше съдено да претърпи бавна, но продължителна расова деградация."
                },
                {
                    "par_ref": "78:3.8",
                    "par_pageref": "871.4",
                    "par_content": "Народите на Индия бяха в състояние на застой: тяхната цивилизация не се развиваше. Жълтият човек обединяваше своите владения в Централна Азия, кафявият човек още не пристъпваше към създаването на своя цивилизация на съседните острови на Тихия океан."
                },
                {
                    "par_ref": "78:3.9",
                    "par_pageref": "871.5",
                    "par_content": "Такова разпределяне на расите, в съчетание със значителните климатични изменения, подготви цивилизацията на Урантия за настъпването на ерата на андитите. Тези ранни миграции продължаваха десет хиляди години — между 25-то и 15-то хилядолетия преди н.е. Последващите, или андитски, миграции се извършваха приблизително в периода между 16-то и 15-то хилядолетие преди н.е."
                },
                {
                    "par_ref": "78:3.10",
                    "par_pageref": "871.6",
                    "par_content": "На първите вълни адамити им беше необходимо толкова много време за пресичането на Евразия, че при това те в значителна степен загубиха своята култура. Едва последващите миграции на андонитите се извършваха достатъчно бързо за запазване на културата на Едем на някакво разстояние от Месопотамия."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "78:4",
            "section_title": "4. Андитите",
            "pars": [
                {
                    "par_ref": "78:4.1",
                    "par_pageref": "871.7",
                    "par_content": "Андитските народи възникнаха от първичните смесвания на чистокръвните виолетови родове с нодитите и еволюционните раси. Като цяло андитите следва да се представят като наследили много по-голям дял адамическа кръв, отколкото съвременните раси. Терминът “андити” се използва главно за означаване на тези народи, които притежаваха от една осма до една шеста част наследственост от виолетовата раса. Съвременните урантийци, даже северните бели раси, съдържат много по-малък процент от кръвта на Адам."
                },
                {
                    "par_ref": "78:4.2",
                    "par_pageref": "871.8",
                    "par_content": "Най-древните андитски народи се появиха преди около двадесет и пет хиляди години в регионите, прилежащи към Месопотамия, и се състояха от смес на адамити с нодити. Втората Градина беше обкръжена с концентрични кръгове от все по-малко съдържание на виолетова кръв и именно по периферията на тази област на расови смесвания се появи андитската раса. По-късно, когато мигриращите адамити и нодити навлязоха в районите на Туркестан, отличаващи се по това време с плодородие, те бързо се смесиха с най-развитата част от местното население и образувалата се в резултат раса доведе до разпространяването на андитския тип в северна посока."
                },
                {
                    "par_ref": "78:4.3",
                    "par_pageref": "872.1",
                    "par_content": "Андитите бяха най-добрите от смесените човешки племена, появили се на Урантия след чистокръвната виолетова раса. Те включваха голяма част от висшите типове, а по-късно — някои от най-добрите генотипи на жълтия, синия и зеления човек."
                },
                {
                    "par_ref": "78:4.4",
                    "par_pageref": "872.2",
                    "par_content": "Тези ранни андити не бяха арийци: те бяха доарийски племена. Те не бяха бели; те бяха предшественици на белия човек. Този народ не беше нито западен, нито източен. Но именно андитската наследственост придава на многоезиковата смесица на така наречените бели раси тази общност, която получи названието “европеидна”."
                },
                {
                    "par_ref": "78:4.5",
                    "par_pageref": "872.3",
                    "par_content": "Най-чистите представители на виолетовата раса запазиха адамическите традиции на миролюбие. Именно затова техните ранни миграции имаха предимно мирен характер. Но с обединяването на адамитите с нодитите, отличаващи се по това време със своята войнственост, техните андитски потомци станаха за своето време най-блестящите и далновидни завоеватели, живели някога на Урантия. Оттогава придвижванията на месопотамците все повече се проникваше от военен дух и започнаха да напомнят истински териториални завладявания."
                },
                {
                    "par_ref": "78:4.6",
                    "par_pageref": "872.4",
                    "par_content": "Тези андити обичаха приключенията и странстванията; увеличаването на дела на сангикската или андонитска кръв им придаваше склонност към уседнал живот. Но независимо от това техните следващи потомци се успокоиха, едва след като обходиха целия свят и откриха последния далечен континент."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "78:5",
            "section_title": "5. Миграцията на андитите",
            "pars": [
                {
                    "par_ref": "78:5.1",
                    "par_pageref": "872.5",
                    "par_content": "Културата на втората Градина се запази двадесет хиляди години, но тя преживяваше упадък, докато — приблизително петнадесет хилядолетия преди н.е. - възраждането на сифитското свещенство и управлението на Амосад не положиха началото на славна епоха. Цивилизацията, преминала по-късно на мощни вълни по Евразия, се появи веднага след голямото възраждане на Градината, което стана вследствие образуванията на андитите — широко единение на адамитите с окръжаващите ги смесени нодитски племена."
                },
                {
                    "par_ref": "78:5.2",
                    "par_pageref": "872.6",
                    "par_content": "Тези андити отново се устремиха към Евразия и Северна Африка. Андитската култура беше доминираща по цялото протежение на Месопотамия до Синдзян и постоянното оттичане в посока към Европа неизменно се допълваше с нови притоци от Месопотамия. Но до началото на последната миграция за смесените потомци на Адам едва ли би било правилно да говорят за андитите като за раса, обитаваща в самата Месопотамия. Към това време даже племената на втората Градина станаха дотолкова смесени, че вече не биваше да се смятат за адамити."
                },
                {
                    "par_ref": "78:5.3",
                    "par_pageref": "872.7",
                    "par_content": "Цивилизацията на Туркестан постоянно се възраждаше и обновяваше от пришълците от Месопотамия, особено от страна на андитските конни племена от по-късния период. В планините на Туркестан се формираше така наричаният индоевропейски праезик: това беше смесица от местния андонитски диалект с езика на адамсонитите и късните андити. Много съвременни езици произлязоха от този ранен език на централноазиатските племена, покорили Европа, Индия и северните пространства по долините на Месопотамия. Този древен език придаде на западните езици цялата тази общност, която се нарича индоевропейска."
                },
                {
                    "par_ref": "78:5.4",
                    "par_pageref": "872.8",
                    "par_content": "Към 12-то хилядолетие преди н.е. три четвърти от всички андити по света обитаваха в Северна и Източна Европа; в резултат на последващото, завършващо излизане на андитите от Месопотамия шестдесет и пет процента от тези, които влизаха в тези последни вълни от емиграцията, достигна Европа."
                },
                {
                    "par_ref": "78:5.5",
                    "par_pageref": "873.1",
                    "par_content": "Андитите мигрираха не само в Европа, но и в Северен Китай и Индия, докато много групи се добраха до най-отдалечените кътчета на света като мисионери, проповедници и търговци. Те донесоха огромна полза на северните групи сангикски народи в Сахара. Но само малък брой проповедници и търговци се придвижиха по източното устие на Нил. По-късно смесените андити и египтяни преминаха покрай източното и западно крайбрежие на Африка, спускайки се значително по-долу от екватора, но не достигнаха Мадагаскар."
                },
                {
                    "par_ref": "78:5.6",
                    "par_pageref": "873.2",
                    "par_content": "Тези андити се отнасяха към така наричаните дравидски, а по-късно — арийски завоеватели на Индия и тяхното присъствие в Централна Азия значително подобри предшествениците на урало-алтайците. Много представители на тази раса дойдоха в Китай през Синдзян и Тибет и внесоха полезни качества в китайските племена от по-късния период. От време на време неголеми групи достигаха Япония, Тайвания, Малайзия и Южен Китай, макар че само немного се добираха до Южен Китай по крайбрежния път."
                },
                {
                    "par_ref": "78:5.7",
                    "par_pageref": "873.3",
                    "par_content": "Сто тридесет и двама представители на тази раса от онези, които се отправиха на плаване от Япония на неголеми съдове, съответно достигнаха Южна Америка и в резултат на смесените бракове с аборигените на Андите положиха началото на древния род бъдещи управители на инките. Те успешно пресякоха Тихия океан, установявайки се на много острови, лежащи на техния път. Островите Полинезия бяха по-многобройни и големи, отколкото понастоящем, и според своето придвижване тези андитски мореплаватели, а също и някои други, следващи зад тях, биологически модифицираха туземците. В резултат от проникването на андитите на тези вече несъществуващи острови възникнаха много цветущи огнища на култура. Остров Пасха дълго време беше религиозен и административен център на една от тези изчезнали групи. Но от андитите, които в далечното минало пресякоха Тихия океан, само сто и тридесет и двама човека достигнаха американския континент."
                },
                {
                    "par_ref": "78:5.8",
                    "par_pageref": "873.4",
                    "par_content": "Миграционните завоевания на андитите продължаваха до последното им разсейване между 8-то и 6-то хилядолетия преди н.е. Напускайки Месопотамия, те постоянно намаляваха биологичния резерв на своята родина и едновременно съществено укрепваха окръжаващите ги народи. И на всяка нация, към която се присъединяваха, те носеха чувството за хумор, изкуството, приключенския дух, музиката и занаятите. Те успешно опитомяваха домашните животни и бяха прекрасни земеделци. Тяхното присъствие, поне за известно време, обикновено подобряваше религиозните вярвания и нравствените устои на древните раси. Така се извършваше мирното разпространение на културата на Месопотамия в Европа, Индия, Китай, Северна Африка и на островите в Тихия океан."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "78:6",
            "section_title": "6. Последните преселения на андитите",
            "pars": [
                {
                    "par_ref": "78:6.1",
                    "par_pageref": "873.5",
                    "par_content": "Трите последни андитски вълни нахлуха от Месопотамия между 8-то и 6-то хилядолетия до нашата ера. Изтичането от Месопотамия на трите големи вълни на културата стана под давлението на източните планински племена и агресивността на жителите на западните равнини. Обитателите на Ефратската долина и прилежащата територия започнаха своето последно излизане в няколко посоки:"
                },
                {
                    "par_ref": "78:6.2",
                    "par_pageref": "873.6",
                    "par_content": "Шестдесет и пет процента андити влязоха в Европа през Прикаспийския регион, покорявайки и смесвайки се с неотдавна образувалата се бяла раса — сместа на синия човек с по-ранните андити."
                },
                {
                    "par_ref": "78:6.3",
                    "par_pageref": "873.7",
                    "par_content": "Десет процента, включително голяма група сифитски свещеници, заминаха на изток през Еламското високо плато — към Иранското плато и Туркестан. Много от техните потомци бяха по-късно изтласкани в Индия заедно със своите арийски братя от северните региони."
                },
                {
                    "par_ref": "78:6.4",
                    "par_pageref": "874.1",
                    "par_content": "Десет процента от обитателите на Месопотамия, придвижващи се на север, завиха на изток и достигнаха Синдзян, където се смесиха с андито-жълтите племена. Голяма част от талантливите потомци на този расов съюз впоследствие дойде до Китай, в резултат на което допринесе за бързото и съществено подобряване на северната клонка на жълтата раса."
                },
                {
                    "par_ref": "78:6.5",
                    "par_pageref": "874.2",
                    "par_content": "Десет процента напуснали своята родина андити пресякоха Арабия и влязоха в Египет."
                },
                {
                    "par_ref": "78:6.6",
                    "par_pageref": "874.3",
                    "par_content": "Пет процента андити отказаха да напуснат своите домове — тази група, обитаваща крайбрежието около устията на реките Тигър и Ефрат и недопускаща смесване с околните изостанали племена, притежаваше изключително развита култура и включваше оцелелите потомци на превъзхождащите нодитски и адамически родове."
                },
                {
                    "par_ref": "78:6.7",
                    "par_pageref": "874.4",
                    "par_content": "Андитите почти напълно изоставиха този регион към 6-то хилядолетие преди н.е., макар че техните потомци, в значителна степен смесени с окръжаващите сангикски народи и андонитите на Мала Азия, останаха, за да могат след много години да дадат отпор на агресорите, настъпващи от север и изток."
                },
                {
                    "par_ref": "78:6.8",
                    "par_pageref": "874.5",
                    "par_content": "Все по-голямото проникване на изостаналите съседни племена сложи край на културната епоха на втората Градина. Цивилизацията се премести на запад — към Нил и островите на Средиземноморието, където тя продължи да процъфтява и да се развива в течение на още дълго време, след като се изчерпи нейният източник в Месопотамия. И този безпрепятствен приток на изостанали народи подготви почвата за последващото завоюване на цяла Месопотамия от северните варвари, които изтласкаха останките от надарените родове. Присъствието на тези невежи и груби агресори още дълго продължаваше да обижда изостаналите в културно отношение обитатели."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "78:7",
            "section_title": "7. Наводненията в Месопотамия",
            "pars": [
                {
                    "par_ref": "78:7.1",
                    "par_pageref": "874.6",
                    "par_content": "Тези, които се заселваха край реките, привикваха към това, че в определени периоди от време реките излизат от бреговете си; тези периодически разливи бяха обичайно явление в техния живот. Но поради постепенните геологически изменения на север долината на Месопотамия се сблъска с нови опасности."
                },
                {
                    "par_ref": "78:7.2",
                    "par_pageref": "874.7",
                    "par_content": "В течение на хилядолетия след потопяването на първия Едем продължаваше издигането на планините покрай източното крайбрежие на Месопотамия, а също така и на северозапад и североизток от нея. Подемът на планинските региони съществено се ускори около 5 000 години преди н.е., което наред с изключително усилващите се снеговалежи в северните планини всяка пролет водеше до безпрецедентни наводнения в долината на Ефрат. Есенното пълноводие ставаше все по-обширно, в резултат на което обитателите на речните райони бяха изтласкани в източните планини. Тези обширни потопи доведоха до това, че в течение на почти година десетки градове оставаха практически измрели."
                },
                {
                    "par_ref": "78:7.3",
                    "par_pageref": "874.8",
                    "par_content": "Почти пет хиляди години по-късно, когато юдейските свещеници, намиращи се във вавилонски плен, се опитваха да проследят историята на еврейския народ от времената на Адам, на тях никак не им се отдаваше да свържат двата края; тогава на един от тях му мина през ум да се откаже от този замисъл и да остави целия свят, потънал в порок, да бъде скрит от потопа от времената на Ной, за да може по-лесно да проследи родословието на Авраам непосредствено от един от трите спасили се синове на Ной."
                },
                {
                    "par_ref": "78:7.4",
                    "par_pageref": "875.1",
                    "par_content": "Преданията за тези времена, когато водата е покривала цялата повърхност на Земята, се срещат повсеместно. Много народи запазиха легенди за всемирния потоп, станал в една от миналите епохи. Библейското повествувание за Ной, ковчега и потопа е измислица на юдейското свещенство от времената на вавилонския плен. След установяването на живота на Урантия тук никога не се беше случвал всемирен потоп. Цялата повърхност на Земята беше покрита с вода един единствен път, което се случи в Архайската ера, преди да започне появата на сушата."
                },
                {
                    "par_ref": "78:7.5",
                    "par_pageref": "875.2",
                    "par_content": "Но Ной е историческа личност: той беше винар от Арам — речно селище близо до Ерех. Всяка година той водеше записки за своите наблюдения над наводненията. Той си навличаше огромни насмешки с това, че странстваше нагоре-надолу по речната долина, призовавайки да се строят всички домове от дърво, във вид на салове, а с приближаването на периода на наводненията домашните животни нощем да се държат в къщи. Всяка година той отиваше в съседните речни селища, за да ги предупреди, че след еди-колко си дни ще има наводнение. Накрая настана година, когато ежегодните наводнения бяха много усилени от изключително обилните дъждове. Внезапното прииждане на вода отми цяло село; само Ной и неговото семейство се спаси в своя плаващ дом."
                },
                {
                    "par_ref": "78:7.6",
                    "par_pageref": "875.3",
                    "par_content": "Тези наводнения доведоха до окончателния крах на цивилизацията на андитите. Със завършването на сезона на наводненията втората Градина прекрати своето съществуване. Само на юг и сред шумерите оставаха следи от бившата слава."
                },
                {
                    "par_ref": "78:7.7",
                    "par_pageref": "875.4",
                    "par_content": "В тези региони на Месопотамия, както и на североизток и северозапад от тях, могат да се открият следи от една от най-древните цивилизации на Земята. Но под водите на Персийския залив има останки от още по-древната Далматия, а на дъното на източния край на Средиземно море лежи първият Едем."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "78:8",
            "section_title": "8. Шумерите — последните от андитите",
            "pars": [
                {
                    "par_ref": "78:8.1",
                    "par_pageref": "875.5",
                    "par_content": "Когато последното разсейване на андитите подкопа биологичната основа на цивилизацията в Месопотамия, неголяма част от тази високоразвита раса остана в своята родина недалеч от устието на реките. Това бяха шумери и към 6 -то хилядолетие преди н.е. по своя произход те станаха предимно андити, макар че характерът на тяхната култура имаше ярко изразени нодитски черти и те се придържаха към древните традиции на Далматия. При все това тези шумери по крайбрежието бяха последните от андитите на Месопотамия. Но към това време вече стана пълно смесване на народите на Месопотамия, за което свидетелстват формите на черепите, намерени в гробниците от тази ера."
                },
                {
                    "par_ref": "78:8.2",
                    "par_pageref": "875.6",
                    "par_content": "Именно в периодите на наводненията огромен разцвет достигнаха Сузите. Първият (по-долен) град беше потопен и вторият (или по-горният) стана негов приемник като център на своеобразните занаяти на своето време. Когато впоследствие наводненията станаха по-малко обширни, Ур се превърна в център на грънчарството. Преди около седем хиляди години Ур се намираше на крайбрежието на Персийския залив, но оттогава речните наноси увеличиха сушата до нейните днешни граници. Тези селища пострадаха по-малко поради наводненията благодарение на своите по-съвършени защитни съоръжения и разширяването на устията на реките."
                },
                {
                    "par_ref": "78:8.3",
                    "par_pageref": "875.7",
                    "par_content": "Набезите на варварите от Туркестан и Иранското плато отдавна лишаваха от покой земеделците, живеещи в долините на Тигър и Ефрат. Този път причината за координирано нахлуване в долината на Ефрат станаха усилените засушавания на високопланинските пасбища. Това нахлуване беше особено лошо затова, защото окръжаващите скотовъди и ловци владееха голямо количество опитомени коне. Именно наличието на коне им даваше колосално военно предимство пред богатите южни съседи. Те бързо окупираха цялата Месопотамия, изтласквайки оттук останките от културата, като вълна, преминала по цяла Европа, Западна Азия и Северна Африка."
                },
                {
                    "par_ref": "78:8.4",
                    "par_pageref": "876.1",
                    "par_content": "Сред завоевателите на Месопотамия имаше много представители на най-добрите андитдски родове, влизащи в състава на смесените северни народи на Туркестан, включително някои потомци на Адамсон. Тези по-малко развити, но по-решителни северни племена бързо и с готовност асимилираха останките от цивилизацията на Месопотамия и скоро се превърнаха в тези смесени народи, които обитаваха в долината на Ефрат във времената на поява на първите исторически свидетелства. Те бързо възродиха много аспекти на измиращата цивилизация на Месопотамия, заимствайки занаятите на долинните племена и значителна част от културата на шумерите. Те даже се опитаха да построят трета Вавилонска кула и впоследствие нарекоха с това име своята нация."
                },
                {
                    "par_ref": "78:8.5",
                    "par_pageref": "876.2",
                    "par_content": "Когато конните варвари, настъпващи от североизток, завладяха цялата долина на Ефрат, те не покориха андитите, останали в района на устието на реката в Персийския залив. Тези шумери можаха да се защитят благодарение на по-високия интелект, по-съвършеното оръжие и разклонената система от отбранителни канали, допълващи иригационната мрежа от свързвани басейни. Те бяха сплотен народ, тъй като при тях имаше единна религия. Благодарение на това им се отдаде да запазят своята расова и национална цялост в течение на още много години, след като техните северозападни съседи бяха раздробени на изолирани градове-държави. Нито една от тези градски групи не можа да покори сплотените шумери."
                },
                {
                    "par_ref": "78:8.6",
                    "par_pageref": "876.3",
                    "par_content": "Северните завоеватели бързо се научиха да уважават и ценят тези миролюбиви шумери като способни учители и управляващи. В своите северни съседи, точно както и във всички народи, обитаващи между Египет на запад и Индия на изток, те извикваха огромно уважение и бяха много търсени като учители по изкуства и занаяти, организатори на търговия и граждански управители."
                },
                {
                    "par_ref": "78:8.7",
                    "par_pageref": "876.4",
                    "par_content": "След разпадането на първата шумерска конфедерация управителите на появилите се по-късно градове-държави станаха вероотстъпнически потомци на сифитските свещеници. Тези жреци наричаха себе си царе само тогава, когато завоюваха съседни градове. Чак до управлението на Саргон на градските царе не се отдаваше да образуват могъща конфедерация поради ревност към чуждите божества. Всеки град смяташе своя местен бог за по-висш от останалите и затова те се отказваха да се подчиняват на единен управител."
                },
                {
                    "par_ref": "78:8.8",
                    "par_pageref": "876.5",
                    "par_content": "Краят на този дълъг период на слаба власт на градските духовници беше сложен от Саргон — свещенослужител от Кис, който провъзгласи себе си за цар и пристъпи към завоюване на цялата Месопотамия и принадлежащите ú територии. И за известно време прекратиха съществуването си градовете-държави, намиращи се под бремето на своите управители-жреци, когато всеки град имаше свой местен бог и свои собствени ритуали."
                },
                {
                    "par_ref": "78:8.9",
                    "par_pageref": "876.6",
                    "par_content": "След разпадането на Киската конфедерация градовете от долините навлязоха в продължителен период на непрекъснати борби за превъзходство. Властта поред преминаваше към Шумер, Акад, Кис, Ерех, Ур и Суза."
                },
                {
                    "par_ref": "78:8.10",
                    "par_pageref": "876.7",
                    "par_content": "В средата на 3-то хилядолетие преди н.е. шумерите претърпяха жестоки поражения от северните суити и гуити. Лагаш — шумерската столица, построена на промита от разливите земя, падна. Ерех се задържа още тридесет години след падането на Акад. Към времето на установяване управлението на Хамурапи шумерите се сляха със северните семити и андитите на Месопотамия слязоха от страниците на историята."
                },
                {
                    "par_ref": "78:8.11",
                    "par_pageref": "877.1",
                    "par_content": "Между 2 500 и 2 000 година преди н. е. на цялото пространство от Атлантическия до Тихия океана свирепстваха чергарите. Неритите станаха причина за последното разпадане на каспийската група месопотамски потомци на смесените андонито-андитски племена. Това, което не направиха варварите, го направиха последващите климатични изменения, завършили превръщането на Месопотамия в руини."
                },
                {
                    "par_ref": "78:8.12",
                    "par_pageref": "877.2",
                    "par_content": "Такъв е разказът за виолетовата раса в епохата след Адам и за съдбата на нейната родина — междуречието на Тигър и Ефрат. В крайна сметка тази древна цивилизация загина, защото по-добрите народи напуснаха тези места, а на тяхно място дойдоха техните изостанали съседи. Но дълго преди конницата на варварите да изпълни долината, значителна част от културата на Градината вече се разпространи над Азия, Африка и Европа, където създаде закваската, благодарение на която на Урантия се появи цивилизацията на двадесети век."
                },
                {
                    "par_ref": "78:8.13",
                    "par_pageref": "877.3",
                    "par_content": "[Представено от архангел от Небадон.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Виолетовата раса след епохата на Адам",
    "author": "Архангел"
}