{
    "paper_index": 48,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "48:0",
            "pars": [
                {
                    "par_ref": "48:0.1",
                    "par_pageref": "541.1",
                    "par_content": "БОГОВЕТЕ не могат — или поне не го правят — да превърнат едно недодялано животинско създание в съвършен дух с помощта на някакъв тайнствен акт на съзидателно вълшебство. Когато Създателите желаят появата на съвършени същества, те ги сътворяват такива изначално и непосредствено, но никога не превръщат създанията с материален и животински произход във въплъщение на съвършенството с една стъпка."
                },
                {
                    "par_ref": "48:0.2",
                    "par_pageref": "541.2",
                    "par_content": "Преминаващият през различни етапи в локалната вселена моронтиен живот е единствената възможност на материалните смъртни да се приближат към света на духа. Що за вълшебство може да се таи в смъртта — естественото разлагане на материалното тяло, за да може толкова проста крачка моментално да превръща смъртния и материален разум в безсмъртен и съвършен дух? Подобни възгледи са не повече от невежи предразсъдъци и красиви небивалици."
                },
                {
                    "par_ref": "48:0.3",
                    "par_pageref": "541.3",
                    "par_content": "Моронтийният преход винаги отделя смъртното състояние от последващия духовен статут на съхранилите се хора. Това промеждутъчно състояние при прогреса във вселената съществено се отличава в различните локални творения, но в това, което се отнася до предназначението и целите, всички те си приличат едно на друго. Устройството на обителските и висшите моронтийни светове на Небадон е напълно типично за преходните моронтийни режими в тази част на Орвонтон."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "48:1",
            "pars": [
                {
                    "par_ref": "48:1.1",
                    "par_pageref": "541.4",
                    "par_content": "Моронтийните светове са тези сфери, които съединяват материалния и духовния етапи на съществуване на създанията на нивото на локалната вселена. Моронтийният живот е бил известен на Урантия от ранните дни на Планетарния Принц. От време на време на смъртните са им разказвали за това преходно състояние, изкривената представа за което е намерила отражение в съвременните религии."
                },
                {
                    "par_ref": "48:1.2",
                    "par_pageref": "541.5",
                    "par_content": "Моронтийните сфери са преходни етапи от възхода на смъртните през световете на прогреса в локалната вселена. Само седемте свята, окръжаващи в локалните системи сферите за завършилите, са наречени обителски светове, но всичките петдесет и шест преходни обители на системи — съвместно с по-висшите сфери, които са разположени около съзвездията и столиците на вселената — се наричат моронтийни светове. По своята физическа красота и моронтийно великолепие тези творения напомнят столичните сфери на локалната вселена."
                },
                {
                    "par_ref": "48:1.3",
                    "par_pageref": "541.6",
                    "par_content": "Всички тези светове представляват архитектурни сфери, съдържащи точно двойно повече елементи, отколкото еволюционните светове. Такива специално създадени светове, в които има сто физически елемента, не само изобилстват с тежки метали и кристали, но също така съдържат и точно сто форми на уникална организация на енергията, наречени <em>моронтийни материали.</em> Главните Физически Регулатори и Управляващите Моронтийната Енергия са способни така да изменят въртенето на изначалните единици материя и едновременно с това така да преобразуват тези енергийни асоциации, че да се образува тази нова субстанция."
                },
                {
                    "par_ref": "48:1.4",
                    "par_pageref": "542.1",
                    "par_content": "Ранният моронтиен живот в локалните системи много напомня вашия сегашен материален свят, ставайки по-малко физически и по-истински моронтиен в образователните светове на съзвездието. А с приближаването към сферите на Салвингтон вие се издигате на все нови и нови духовни нива."
                },
                {
                    "par_ref": "48:1.5",
                    "par_pageref": "542.2",
                    "par_content": "Благодарение на своята способност да съединяват материалните и духовните енергии Управляващите Моронтийната Енергия създават моронтийна форма на материализация, която е възприемчива към привнасянето на управляващия дух. Докато преминете през моронтийния живот в Небадон, все същите търпеливи и умели Управляващи Моронтийната Енергия последователно ще ви осигурят с 570 моронтийни тела, на всяко от които съответства пореден стадий от вашата последователна трансформация. От времето, когато напуснете материалните светове, до превръщането ви в дух първи стадий в Салвингтон вие претърпявате точно 570 отделни моронтийни превръщания, все повече повишаващи вашия статут. От тях осем стават в системата, седемдесет и едно — в съзвездието, и 491 — в сферите на Салвингтон."
                },
                {
                    "par_ref": "48:1.6",
                    "par_pageref": "542.3",
                    "par_content": "В течение на живота в плът божественият дух прониква във вас почти както странична субстанция — посветеният на Всеобщия Баща дух фактически се овладява от човека. Но в моронтийния живот духът ще стане истинска част от вашата личност и в продължение на 570 последователни трансформации вие ще извършите възход от материалното към духовното състояние на живота си като създание."
                },
                {
                    "par_ref": "48:1.7",
                    "par_pageref": "542.4",
                    "par_content": "Павел е знаел за съществуването на моронтийните светове и за реалностите на моронтийните материали, защото е писал: „Имат на небесата градивен материал по-добър и непреходен.“ И тези моронтийни материали са реални, буквални, именно както в „града с основи, архитект и строител на който е Бог“. И всяка от тези възхитителни сфери е „една по-добра страна, тоест страна небесна“."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "48:2",
            "pars": [
                {
                    "par_ref": "48:2.1",
                    "par_pageref": "542.5",
                    "par_content": "Тези уникални същества контролират само дейността, която е свързана със съответната комбинация от духовни и физически или полуматериални енергии. Техният труд е изцяло посветен на осигуряването на моронтийния прогрес. Това се изразява не толкова в опека над смъртните по време на придобиването на преходния им опит, колкото в това, че те осигуряват прогресиращите моронтийни създания с преходно обкръжение. Те са каналите на моронтийната сила, която поддържа и захранва с енергия моронтийните фази на преходните светове."
                },
                {
                    "par_ref": "48:2.2",
                    "par_pageref": "542.6",
                    "par_content": "Управляващите Моронтийната Енергия са потомци на Майчинския Дух на локалната вселена. Всички те принадлежат примерно към един и същи тип, макар че леко се отличават по своята природа в различните локални творения. Те са създадени за изпълнение на специфични функции и не им е необходима подготовка за изпълнение на техните задължения."
                },
                {
                    "par_ref": "48:2.3",
                    "par_pageref": "542.7",
                    "par_content": "Управляващите Моронтийната Енергия се създават едновременно с пристигането на първия съхранил се смъртен в един от първите обителски светове на локалната вселена. Те се създават на групи по хиляда същества и се класифицират по следния начин:"
                },
                {
                    "par_ref": "48:2.4",
                    "par_pageref": "542.8",
                    "par_content": "1. <span style=\"float: right;\">Регулатори на кръгове — 400.</span>"
                },
                {
                    "par_ref": "48:2.5",
                    "par_pageref": "542.9",
                    "par_content": "2. <span style=\"float: right;\">Координатори на системи — 200.</span>"
                },
                {
                    "par_ref": "48:2.6",
                    "par_pageref": "542.10",
                    "par_content": "3. <span style=\"float: right;\">Планетарни опекуни — 100.</span>"
                },
                {
                    "par_ref": "48:2.7",
                    "par_pageref": "543.1",
                    "par_content": "4. <span style=\"float: right;\">Универсални регулатори — 100.</span>"
                },
                {
                    "par_ref": "48:2.8",
                    "par_pageref": "543.2",
                    "par_content": "5. <span style=\"float: right;\">Стабилизатори на връзки — 100.</span>"
                },
                {
                    "par_ref": "48:2.9",
                    "par_pageref": "543.3",
                    "par_content": "6. <span style=\"float: right;\">Селективни групиращи — 50.</span>"
                },
                {
                    "par_ref": "48:2.10",
                    "par_pageref": "543.4",
                    "par_content": "7. <span style=\"float: right;\">Спомагателни регистратори — 50.</span>"
                },
                {
                    "par_ref": "48:2.11",
                    "par_pageref": "543.5",
                    "par_content": "Управляващите енергията винаги служат в своята родна вселена. Те се ръководят изключително от съвместната духовна дейност на Вселенския Син и Вселенския Дух, разполагайки в останалото с правото на пълно самоуправление. Те имат свои резиденции във всички първи обителски светове на системата, където се трудят в тясна връзка както с физическите регулатори, така и със серафимите, но в това, което се отнася до проявлението на енергията и използването на духа, те действат в своя собствен свят."
                },
                {
                    "par_ref": "48:2.12",
                    "par_pageref": "543.6",
                    "par_content": "Понякога, като временни попечители, те също така се проявяват във връзка със свръхматериалните явления в еволюционните светове. Но те рядко служат на обитаеми планети; не се трудят те и във висшите подготвителни светове на свръхвселената, тъй като преди всичко са посветени на преходния режим на моронтийния прогрес в локалните вселени."
                },
                {
                    "par_ref": "48:2.13",
                    "par_pageref": "543.7",
                    "par_content": "1. <em>Регулатори на кръгове.</em> Тези уникални същества координират физическата и духовна енергия и регулират нейното протичане по разделни канали на моронтийните сфери. Всеки такъв контур е предвиден за една планета — ограничен до един свят. Допълвайки физическите и духовни контури на преходните светове, моронтийните контури се отличават както от едните, така и от другите — изискват се усилията на един милион регулатори, за да се осигури енергия даже за такава система обителски светове, каквато е Сатания."
                },
                {
                    "par_ref": "48:2.14",
                    "par_pageref": "543.8",
                    "par_content": "Регулаторите на кръгове инициират такива изменения в материалните енергии, които ги подчиняват на управлението и регулацията на техните партньори. Тези същества са не само регулатори на кръгове, но и енергийни генератори на моронтия. Както динамото очевидно генерира електричество от атмосферата, така и тези живи моронтийни динама изглежда превръщат вездесъщите енергии на пространството в такива материали, които се използват от управляващите моронтийната енергия за създаване на телата и за осигуряване на жизнената дейност на възходящите създания."
                },
                {
                    "par_ref": "48:2.15",
                    "par_pageref": "543.9",
                    "par_content": "2. <em>Координатори на системи.</em> Доколкото във всеки моронтиен свят има свой тип моронтийна енергия, на хората е изключително трудно да си представят тези сфери. Но във всяка поредна преходна сфера смъртните ще забелязват последователно изменение на растителния живот, а също така и всичко, което се отнася към моронтийното съществуване — в съответствие с все по-голямата духовност на съхранилото се възходящо създание. Вследствие на такава индивидуализация на енергийните системи на всеки свят действията на координаторите са насочени към съгласуване и съединение на различни енергийни системи в работещо единно цяло, предназначено за обединените сфери на всяка отделна група."
                },
                {
                    "par_ref": "48:2.16",
                    "par_pageref": "543.10",
                    "par_content": "С придвижването от един моронтиен свят към друг възходящите смъртни извършват постепенен прогрес от физическия свят към духовния; с това се определя необходимостта от възходяща последователност на моронтийните сфери и възходяща градация на моронтийните форми."
                },
                {
                    "par_ref": "48:2.17",
                    "par_pageref": "543.11",
                    "par_content": "Когато възходящите създания на обителските светове преминават на сфера с по-висока степен, транспортният серафим ги доставя до посрещащите ги координатори на системи в света с по-високата степен. Тук — в уникалните храмове, са разположени в центъра седемдесет лъчеобразни крила с преходни покои, напомнящи намиращите се в изначалния свят възкресителни зали за смъртните със земен произход — координаторите на системи правят изкусни манипулации, като осъществяват необходимите изменения на формата на създанията. За изпълнение на тези начални изменения на моронтийната форма отиват около седем дни от стандартното време."
                },
                {
                    "par_ref": "48:2.18",
                    "par_pageref": "544.1",
                    "par_content": "3. <em>Планетарни опекуни.</em> В плана на моронтийните дела всеки моронтиен свят — от обителските сфери до столиците на вселената — се намира под опеката на седемдесет опекуни. Те образуват локален планетарен съвет, притежаващ висша моронтийна власт. Този съвет предоставя на всички възходящи същества, пристигащи в тези сфери, материал за създаването на моронтийни форми и упълномощава такива изменения на форми, които позволяват на възходящото същество да премине на следващата сфера. След преминаването на обителските светове вие ще преминавате от една фаза на моронтиен живот в друга без загуба на съзнание; безсъзнателно състояние съпровожда само ранните превръщания и по-късните преходи от една вселена в друга, а също от Хавона в Рая."
                },
                {
                    "par_ref": "48:2.19",
                    "par_pageref": "544.2",
                    "par_content": "4. <em>Универсални регулатори.</em> Едно такова във висша степен механично същество винаги се намира в центъра на всяка административна единица на моронтийния свят. Универсалният регулатор реагира на въздействието на физически, духовни и моронтийни енергии и ги използва за изпълнение на своите функции. С такова същество винаги са свързани два координатора на системи, четири регулатора на контури, планетарен опекун, стабилизатор на връзки и/или един спомагателен регистратор или селективен групиращ."
                },
                {
                    "par_ref": "48:2.20",
                    "par_pageref": "544.3",
                    "par_content": "5. <em>Стабилизатори на връзки.</em> Тези същества са регулатори на моронтийната енергия в съвкупност с физическите и духовни сили на света. Те осигуряват превръщането на моронтийната енергия в моронтиен материал. Цялата моронтийна структура на съществуване зависи от стабилизаторите. Те забавят оборотите на енергията до това състояние, при което е възможна появата на физически форми. Но аз не разполагам с езикови средства, с помощта на които бих могъл да сравня или опиша действията на такива същества. Те са съвършено недостъпни за човешкото въображение."
                },
                {
                    "par_ref": "48:2.21",
                    "par_pageref": "544.4",
                    "par_content": "6. <em>Селективни групиращи.</em> С придвижването от един тип или фаза на моронтийния свят към друг вас трябва отново да ви приспособяват, да ви настройват на по-високо състояние. С това се занимават селективните групиращи, последователно позволяващи ви да съхранявате синхронност с моронтийния живот."
                },
                {
                    "par_ref": "48:2.22",
                    "par_pageref": "544.5",
                    "par_content": "Макар основните моронтийни форми на живот и вещество да са идентични по цялото протежение от първия обителски свят до последната преходна сфера на вселената, съществува постепенен функционален преход от материалното към духовното. Вашето приспособяване към това принципно единно, но последователно развиващо се и одухотворяемо творение се осъществява за сметка на такава селективна настройка. Тази регулировка на личностния механизъм е равносилна на ново творение, макар че вие съхранявате предишната си моронтийна форма."
                },
                {
                    "par_ref": "48:2.23",
                    "par_pageref": "544.6",
                    "par_content": "Вие можете нееднократно да бъдете проверявани от тези инспектори и щом се открие необходимият духовен прогрес, те с радост ще ви утвърдят в по-съвършен статут. Такива последователни изменения се проявяват във видоизменени реакции на моронтийното обкръжение, например, изменена потребност от хранене, а и в много други лични навици."
                },
                {
                    "par_ref": "48:2.24",
                    "par_pageref": "544.7",
                    "par_content": "Освен това селективните групиращи оказват огромна помощ при формирането на групи моронтийни личности за обучение, преподаване и други цели. Те притежават природния дар да посочват тези, които са способни по най-добрия начин да действат в условия на временно сътрудничество."
                },
                {
                    "par_ref": "48:2.25",
                    "par_pageref": "544.8",
                    "par_content": "7. <em>Спомагателни регистратори.</em> Моронтийният свят притежава собствени регистратори, които заедно с духовните архивариуси осъществяват контрол и съхранение на архивната и друга информация, присъща на моронтийните творения. Моронтийните архиви са достъпни за всички категории личности."
                },
                {
                    "par_ref": "48:2.26",
                    "par_pageref": "545.1",
                    "par_content": "Всички преходни моронтийни сфери също са достъпни и за материални, и за духовни същества. Като моронтийни прогресори вие ще запазите пълна връзка с материалния свят и материалните личности и едновременно все по-добре ще виждате духовни същества и все по-активно ще общувате с тях и към времето на прощаване с моронтийния режим ще се запознаете с всички категории духове, с изключение на някои висши типове — такива като Единичните Посланици."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "48:3",
            "pars": [
                {
                    "par_ref": "48:3.1",
                    "par_pageref": "545.2",
                    "par_content": "Това войнство на обителските и моронтийни светове е представено от потомците на Майчинския Дух на локалната вселена. От век на век те се създават на групи от по сто хиляди и понастоящем в Небадон има повече от седемдесет милиарда от тези уникални същества."
                },
                {
                    "par_ref": "48:3.2",
                    "par_pageref": "545.3",
                    "par_content": "Моронтийните Спътници преминават подготовка под ръководството на Мелхиседек на специална планета близо до Салвингтон; те не се обучават в централните училища на Мелхиседек. Тяхната служба обхваща широк кръг сфери — от първите обителски светове на системите до висшите образователни сфери на Салвингтон, но тези същества рядко се срещат на обитаеми планети. Те служат под общото ръководство на Божиите Синове, непосредствено подчинявайки се на Мелхиседек."
                },
                {
                    "par_ref": "48:3.3",
                    "par_pageref": "545.4",
                    "par_content": "В една локална вселена има десет хиляди резиденции на Моронтийни Спътници — по една във всеки от първите обителски светове на локалните системи. Тази категория се ползва от правото на почти пълно самоуправление и като цяло представлява група разумни и предани същества; но известни са случаи, когато вследствие прискърбни метежи на небесни същества те са се отклонявали от пътя на истината. Хиляди от тези полезни създания са били загубени в течение на бунта на Луцифер в Сатания. Понастоящем вашата локална система разполага с пълна квота от такива същества, при което едва неотдавна са били попълнени загубите, предизвикани от бунта на Луцифер."
                },
                {
                    "par_ref": "48:3.4",
                    "par_pageref": "545.5",
                    "par_content": "Съществуват два различни типа Моронтийни Спътници — активен и пасивен, но в останалото те притежават еднакъв статут. Те не са полови създания, но проявяват трогателно прекрасно чувство по отношение един към друг. И макар че в материален (човешки) смисъл тях едва ли можем да ги наречем ваши другари, в йерархиите на създадените същества те са крайно близки до човешките раси. Най-близки до вас са промеждутъчните създания на световете; следват моронтийните херувими и след тях — Моронтийните Спътници."
                },
                {
                    "par_ref": "48:3.5",
                    "par_pageref": "545.6",
                    "par_content": "Тези спътници са трогателно нежни и очарователно общителни същества. Те притежават ярко изразени личности и, срещайки ги в обителските светове и научавайки се да ги познавате като клас, вие бързо ще започнете да различавате техните индивидуални черти. Всички смъртни си приличат един на друг и в същото време всеки от вас притежава характерна и узнаваема личност."
                },
                {
                    "par_ref": "48:3.6",
                    "par_pageref": "545.7",
                    "par_content": "Някаква представа за характера на труда на тези Моронтийни Спътници може да се получи от следната класификация на тяхната дейност в локалната система:"
                },
                {
                    "par_ref": "48:3.7",
                    "par_pageref": "545.8",
                    "par_content": "1. <em>Хранителите на странстващите</em> не получават специални задачи в своето общуване с моронтийните прогресори. Тези спътници са отговорни за целия моронтиен път и затова координират дейността на всички останали моронтийни и преходни помощници."
                },
                {
                    "par_ref": "48:3.8",
                    "par_pageref": "546.1",
                    "par_content": "2. <em>Спътници, посрещащи странстващите, и свободни компаньони.</em> Към тази група се отнасят съществата, в чието общество се оказват новопристигналите в обителските светове. Един от тях задължително ще ви посрещне при пробуждането ви от първия преходен сън на времето в изначалния обителски свят — възкресението в моронтийния живот след смъртта в плът. Започвайки от официалното приветствие при пробуждането ви и чак до този ден, когато вие напуснете локалната вселена като дух първа степен, тези Моронтийни Спътници неизменно ще бъдат редом с вас."
                },
                {
                    "par_ref": "48:3.9",
                    "par_pageref": "546.2",
                    "par_content": "Спътниците не се прикрепват към индивидите за постоянно. Случва се и така, че няколко спътника се сменят един друг в течение на пребиването на възходящия смъртен в един от обителските или по-висши светове, и обратно — случва се така, че възходящото създание задълго остава без спътник. Всичко зависи от необходимостта от спътници и от тяхното наличие."
                },
                {
                    "par_ref": "48:3.10",
                    "par_pageref": "546.3",
                    "par_content": "3. <em>Приемащи небесните посетители.</em> Тези милосърдни създания развличат свръхчовешките групи от стажанти и други небесни същества, намиращи се в преходните светове. На вас ще ви бъдат предоставени всички възможности да пътешествате в пределите на всяка емпирично достигната сфера. Посетителите се допускат на всички обитаеми планети — даже на тези, които се намират в изолация."
                },
                {
                    "par_ref": "48:3.11",
                    "par_pageref": "546.4",
                    "par_content": "4. <em>Координатори и управляващи връзката.</em> Тези спътници са призвани да подпомагат моронтийното общуване и да предотвратяват объркването. Те са наставниците в областта на общественото поведение и моронтийния прогрес, организиращи класове и други групови дейности на възходящите смъртни. В разпореждане на тези същества има обширни области, където те събират своите ученици. От време на време те поръчват необходимото оформление за своите програми при небесните творци и управляващите реверсията. С вашето придвижване напред вие ще установите близки отношения с тези спътници и много ще се привържете към двете групи. Случаят ще реши дали ще имате работа с активен или с пасивен тип спътник."
                },
                {
                    "par_ref": "48:3.12",
                    "par_pageref": "546.5",
                    "par_content": "5. <em>Устни и писмени преводачи.</em> На ранния етап от моронтийния път вие често ще прибягвате към помощта на устни и писмени преводачи. Тези лингвисти на сферите владеят всички езици на локалната вселена. Усвояването на нови езици няма да бъде автоматично: вие ще учите езиците до голяма степен така, както правите това в своя свят, и тези блестящи същества ще ви преподават езици."
                },
                {
                    "par_ref": "48:3.13",
                    "par_pageref": "546.6",
                    "par_content": "Първият език, който ви предстои да усвоите в обителските светове, ще стане езикът на Сатания, а след него — езикът на Небадон. В периода за обучение на тези нови езици Моронтийните Спътници ще бъдат ваши умели и търпеливи преводачи. Никога, в нито един от тези светове вие няма да срещнете посетител, за разговора с когото да не можете да се възползвате от преводаческите услуги на един от Моронтийните Спътници."
                },
                {
                    "par_ref": "48:3.14",
                    "par_pageref": "546.7",
                    "par_content": "6. <em>Ръководители на екскурзии и реверсия.</em> Тези спътници ще ви съпровождат в течение на по-продължителните пътешествия в столичната сфера и окръжаващите светове за преходна култура. Те планират, съпровождат и контролират всички подобни индивидуални и групови екскурзии в системните светове за образование и култура."
                },
                {
                    "par_ref": "48:3.15",
                    "par_pageref": "546.8",
                    "par_content": "7. <em>Пазители на региони и постройки.</em> Материалните и моронтийни структури също стават все по-съвършени и великолепни с вашето придвижване в моронтийните сфери. Както индивидуално, така и в групи ви се позволява да внасяте някои изменения в обителите, предназначени като резиденции за пребиваване в различните обителски светове. Много видове дейности в тези сфери стават в открити, оградени места, имащи формата на разнообразни кръгове, квадрати и триъгълници. Повечето структури на обителските светове нямат покриви, представлявайки ограждения, великолепно изпълнени и изискано украсени съоръжения. Климатичните и други физически условия в архитектурните светове правят покрива напълно ненужен."
                },
                {
                    "par_ref": "48:3.16",
                    "par_pageref": "547.1",
                    "par_content": "Тези попечители на преходните сфери за възходящ живот са превъзходни управляващи моронтийната дейност. За това са и създадени и чак до реализацията на Висшето Същество тези създания ще останат Моронтийни Спътници; те никога не изпълняват други задачи."
                },
                {
                    "par_ref": "48:3.17",
                    "par_pageref": "547.2",
                    "par_content": "С утвърждаването на системите и вселените в светлината и живота все по-голям брой обителски светове спират да функционират като преходни сфери за моронтийна подготовка. Все повече и повече завършили пристъпват към своя нов режим на подготовка, който очевидно е призван да пренесе космическото съзнание от днешното ниво на голямата вселена на ниво бъдещите вселени на външното пространство. На Моронтийните Спътници им предстои все по-активно да действат в сътрудничество със завършващите, точно както и в много други светове, които все още не са разкрити на Урантия."
                },
                {
                    "par_ref": "48:3.18",
                    "par_pageref": "547.3",
                    "par_content": "Както можете да предположите, тези същества вероятно ще направят много за това, да ви хареса пребиваването в обителските светове, независимо дали то е кратко или продължително. Вие ще се радвате на общуването с тях по целия път чак до Салвингтон. Строго погледнато, те не представляват съществено значение за вашия опит по съхраняването на живота. Вие бихте могли да достигнете Салвингтон и без тях, но те много щяха да ви липсват. Те са личностен разкош по възходящия път в локалната вселена."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "48:4",
            "pars": [
                {
                    "par_ref": "48:4.1",
                    "par_pageref": "547.4",
                    "par_content": "Радостта, веселието и еквивалентът на усмивката са така универсални, както и музиката. Съществуват моронтийни и духовни аналози на веселието и смеха. Възходящият живот почти поравно се дели на труд и отдих — свобода от изпълнението на задачи."
                },
                {
                    "par_ref": "48:4.2",
                    "par_pageref": "547.5",
                    "par_content": "Небесният отдих и свръхчовешкият хумор съществено се отличават от своите човешки аналози, но всички ние всъщност се отдаваме и на едното, и на другото; отдихът и хуморът действително ни позволяват в нашето състояние да постигнем почти това, което идеалният хумор може да направи за вас на Урантия. Моронтийните Спътници са умели организатори на отдиха и използват във висша степен изкусната помощ на Управляващите реверсията."
                },
                {
                    "par_ref": "48:4.3",
                    "par_pageref": "547.6",
                    "par_content": "Възможно е да ви бъде най-лесно да разберете труда на управляващите реверсията, сравнявайки ги с най-добрите урантийски хумористи, макар че такава съпоставка би била твърде вулгарен и неудачен опит да се създаде представа за функциите на тези отговарящи за разнообразието и развлечението същества —попечителите на възвишения хумор на моронтийните и духовни сфери."
                },
                {
                    "par_ref": "48:4.4",
                    "par_pageref": "547.7",
                    "par_content": "При обсъждането на духовния хумор позволете ми отначало да кажа какво той <em>не е.</em> В духовната шега никога няма този привкус, който се появява при акцентиране върху нещастията на слаби и заблудили се. Също така тя никога не може да бъде богохулна по отношение на праведността и блаженството на божествеността. Нашият хумор обхваща три общи нива на възприятия:"
                },
                {
                    "par_ref": "48:4.5",
                    "par_pageref": "547.8",
                    "par_content": "1. <em>Шеги, свързани със спомени.</em> Шеги, възникващи при спомени на епизоди от миналото, свързани с преживени сражения, борби, а понякога страх, често с нелепо и детинско безпокойство. За нас този вид хумор произтича от дълбоко вкоренилите се способности да се обръщаме към паметта в търсене на такъв материал, който би помогнал да облекчи товара на настоящето, украсявайки го с веселие."
                },
                {
                    "par_ref": "48:4.6",
                    "par_pageref": "548.1",
                    "par_content": "2. <em>Текущ хумор.</em> Безсмислеността на много от това, което предизвиква в нас дълбоко безпокойство, радостта от разбирането на незначителността на много от нашите сериозни лични тревоги. Ние най-високо ценим тази страна на хумора тогава, когато с негова помощ най-добре от всичко ни се отдава да разсеем тревогите от настоящето за сметка на увереността в бъдещето."
                },
                {
                    "par_ref": "48:4.7",
                    "par_pageref": "548.2",
                    "par_content": "3. <em>Радост от предвиждане.</em> Вероятно на смъртните няма да е лесно да си представят този аспект на хумора, но ние действително получаваме особено наслаждение от увереността в това, че «всичко действа за благото» на духовете и моронтийците, точно както и смъртните. Тази страна на небесния хумор произтича от вярата в преданата свръхопека на тези, които са по-високо от нас, а също в божественото постоянство на нашите Висши Ръководители."
                },
                {
                    "par_ref": "48:4.8",
                    "par_pageref": "548.3",
                    "par_content": "Но действащите в световете Управляващи реверсията не се ограничават само с описание на висшия хумор на различните категории разумни същества; те също така ръководят и отдиха — духовния отдих и моронтийните развлечения."
                },
                {
                    "par_ref": "48:4.9",
                    "par_pageref": "548.4",
                    "par_content": "И в това активно им помагат небесните творци."
                },
                {
                    "par_ref": "48:4.10",
                    "par_pageref": "548.5",
                    "par_content": "Но самите Управляващи реверсията не са създадена група; те представляват корпус от същества, набирани измежду местните на Хавона, войнствата на посланиците на пространството и попечителските духове на времето, чак до моронтийните прогресори от еволюционните светове. Всички те са доброволци, които посвещават себе си на помощ на своите събратя в постигането на промяна на мислите и отдих за разума, което прекрасно спомага за възстановяване на енергийните загуби."
                },
                {
                    "par_ref": "48:4.11",
                    "par_pageref": "548.6",
                    "par_content": "Докато изпитваш частична умора вследствие усилията, изразходвани при възхода, а също и в очакване на приема на нови заряди енергия, може с удоволствие да се предадеш на повторно преживяване на събития от други времена и епохи. <em>Спомените за предишния опит раси или категории донасят успокоение.</em> Именно затова такива майстори се наричат Управляващи реверсията: те помагат паметта на съществото да се върне към предишното ниво на неговото развитие или към отличаващо се с по-малко опит състояние."
                },
                {
                    "par_ref": "48:4.12",
                    "par_pageref": "548.7",
                    "par_content": "Такава реверсия използват всички същества освен изконни Създатели, тоест автоматически самовъзстановители, а също така и някои във висша степен специализирани типове създания — такива като енергийните центрове и физическите регулатори, които съхраняват неизменна, вечна деловитост във всички свои действия. Периодичното снемане на напрежението, присъщо на изпълнението на функционалните задължения, е обичайна страна на живот във всички светове от вселената на вселените, освен на Райския Остров. Местните същества от централната обител са неспособни да се изтощават и затова не възстановяват своите енергийни запаси. За такива същества, притежаващи вечното съвършенство на Рая, подобно връщане към еволюционния опит е невъзможно."
                },
                {
                    "par_ref": "48:4.13",
                    "par_pageref": "548.8",
                    "par_content": "Повечето от нас са преминали през низшите стадии на битието или през нарастващите нива от своята категория и обръщането към някои минали епизоди на своето ранно съществуване възстановява силите ни и в определена степен ни развлича. Има някакво успокоение в съзерцанието на предишния опит на своята категория, който остава принадлежност на паметта на разума. Бъдещето означава борба и прогрес; то предвещава труд, усилие и постижение; но миналото носи чертите на това, което вече е усвоено и постигнато; съзерцанието на миналото позволява да се отпуснеш и предадеш на безгрижно наблюдение, пробуждащо духовна радост, и това моронтийно състояние на разума, което граничи с веселие."
                },
                {
                    "par_ref": "48:4.14",
                    "par_pageref": "549.1",
                    "par_content": "Даже хуморът на смъртните става крайно сърдечен, когато с негова помощ се описват случаи, засягащи тези, които се намират на малко по-ниско от сегашното ниво на развитие на разказвача; или когато се изобразяват предполагаеми висшестоящи по отношение към разказващия същества, които стават жертва на събития, обикновено свързвани с тези, които обичайно са асоциирани с по-ниско положение. Вие, обитателите на Урантия, сте допуснали във вашия хумор много от това, което е едновременно вулгарно и недобро, но като цяло трябва да ви поздравим: вие притежавате относително остро чувство за хумор. Добрата хумористична жилка на някои от вашите раси им оказва огромна помощ в техния земен път. Очевидно е, че в областта на хумора вие сте наследили много от Адам — много повече от това, което е оцеляло от музиката и изобразителното изкуство."
                },
                {
                    "par_ref": "48:4.15",
                    "par_pageref": "549.2",
                    "par_content": "В свободното време — време, когато обитателите на Сатания възраждат благодатните спомени за един от предишните етапи на съществуване — хуморът на Урантийския корпус Управляващи реверсията носи полза на цялата Сатания. Чувството за небесния хумор не ни напуска даже тогава, когато изпълняваме най-сложните задачи. То помага да се избягва прекомерното развитие на представата за собствена значимост. Но ние не му даваме воля — както бихте казали вие, не се „веселим“, с изключение на тези случаи, когато сме свободни от изпълнение на сериозни поръчения в своите категории."
                },
                {
                    "par_ref": "48:4.16",
                    "par_pageref": "549.3",
                    "par_content": "Когато ни изкушава да се възнесем в самомнение, то стига ни само да се замислим за безкрайното величие и благородство на нашите Творци — и самовъзхваляването става във висша степен смешно, придобивайки даже хумористични черти. Една от функциите на хумора е да помогне на всички нас да се отнасяме към себе си по-малко сериозно. <em>Хуморът е божествената противоотрова против самовъзвеличаването на егото.</em>"
                },
                {
                    "par_ref": "48:4.17",
                    "par_pageref": "549.4",
                    "par_content": "Най-голяма потребност от съпътстващия хумора отдих и развлечения изпитват тези категории възходящи същества, които се подлагат на продължителен стрес поради напрежението, свързано с възхода. Двете полярни състояния на живота малко се нуждаят от хумористични развлечения: примитивният човек е неспособен на това, а съществата с Райско съвършенство нямат нужда от това. По силата на своите природни качества обитателите на Хавона са весело и радостно събрание на във висша степен щастливи личности. В Рая характерът на поклонението отстранява необходимостта от възстановяване. Но помощта на Управляващите реверсията играе голяма роля в живота на тези, чийто път към Райското съвършенство започва далеч в низините."
                },
                {
                    "par_ref": "48:4.18",
                    "par_pageref": "549.5",
                    "par_content": "Колкото по-високо е нивото на развитието на смъртното създание, толкова по-силно е напрежението и толкова по-висока е неговата способност за хумор, точно както и необходимостта от него. В света на духа всичко е обратно: колкото по-високо се възнасяме, толкова по-малко се нуждаем от разтоварване за сметка на реверсия. Но спускайки се от Рая надолу по духовната стълбица към серафическите войнства, ние откриваме все по-голяма потребност от тази мисия на радост и тази помощ на веселието. Съществата, повече от другите нуждаещи се от отдиха на периодическото връщане към предишния си интелектуален статут, се отнасят към висшите типове хора, моронтийци, ангели и Материални Синове, заедно с всички сходни типове личности."
                },
                {
                    "par_ref": "48:4.19",
                    "par_pageref": "549.6",
                    "par_content": "Хуморът трябва да изпълнява функцията на автоматичен предпазен клапан, предотвратяващ образуването на прекомерно налягане поради еднообразността на продължителното и задълбочено самосъзерцание, с които се съпровожда интензивният стремеж към еволюционен прогрес и високи постижения. Покрай това хуморът намалява шока от неочакваното въздействие на факта или истината — суровия, непреклонен факт и гъвкавата, вечно жива истина. Смъртната личност, никога незнаеща с какво й предстои да се сблъска, благодарение на хумора бързо постига неочаквания характер на ситуацията — вижда същността и прониква в дълбинния смисъл, било то факт или истина. Макар че хуморът на Урантия е изключително примитивен и абсолютно лишен от артистичност, той все пак служи на важна цел, като запазва здравето, избавя от емоционалния стрес и с това предотвратява пагубното нервно напрежение и излишно сериозно самосъзерцание. Хуморът и отдихът — развлечението, никога не отразяват стремежите в бъдещето; те винаги са отражение на миналото. Така и сега, в своето сегашно състояние на Урантия, вие винаги чувствате прилив на сили, когато за кратко време можете да се отвлечете от нови и по- високи интелектуални усилия и да се върнете към по-простите занимания на своите предци."
                },
                {
                    "par_ref": "48:4.20",
                    "par_pageref": "550.1",
                    "par_content": "Принципите за отдих на урантийците са философски основателни и продължават да се прилагат в течение на вашия възходящ живот през кръговете на Хавона, чак до вечните брегове на Рая. Като възходящо създание вие притежавате лична памет за всички предишни и по-долу стоящи етапи на битието и без такава индивидуална памет за миналото не би имало основания за хумора в настоящето — било то гръмкият смях на смъртните или веселието на моронтийците. Именно споменът за опита от миналото става основа на днешните развлечения и забави. Така вие ще получавате удоволствие от небесните еквиваленти на вашия земен хумор за цялото време на своя дълъг моронтиен, а след това все по-духовен път. И благодарение на тази частица на Бога (Настройчика), която става вечна част от личността на възходящото създание, в радостната експресия, както и в духовния смях на възходящите смъртни на времето и пространството, се появява оттенък на божественост."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "48:5",
            "pars": [
                {
                    "par_ref": "48:5.1",
                    "par_pageref": "550.2",
                    "par_content": "Учителите на Обителските Светове представляват група от вече оставени [от ръководителя си — б.р.], но прославени херувими и сановими. Когато странстващ на времето се възвисява от изпитателните светове на пространството към обителските и свързаните с тях светове за моронтийна подготовка, той пристига съпровождан от своя личен или групов серафим — хранителя на съдбата. В световете на смъртното съществуване серафимите използват услугите на изкусни помощници — херувими и сановими; но когато смъртният подопечен се освобождава от връзките на плътта и тръгва по пътя на възхода, когато започва следматериалният — или моронтиен — то живот, съпровождащият серафим не се нуждае повече от помощта на своите бивши заместници — херувима и сановима."
                },
                {
                    "par_ref": "48:5.2",
                    "par_pageref": "550.3",
                    "par_content": "Тези оставени помощници на опекунстващия серафим често се призовават в столицата на вселената, където се приемат в съкровените обятия на Майчинския Дух на Вселената, след което отиват в подговителните сфери на системата като Учители на Обителските Светове. Тези учители често посещават материалните светове, а тяхната дейност обхваща както низшите обителски светове, така и висшите образователни сфери, свързани със столицата на вселената. По своя собствена инициатива те могат да се върнат към предишните си задължения, изпълнявани съвместно с попечителските серафими."
                },
                {
                    "par_ref": "48:5.3",
                    "par_pageref": "550.4",
                    "par_content": "В Сатания съществуват много милиарди такива учители и техният брой постоянно расте, тъй като в повечето случаи, когато серафим се насочи към центъра, съпровождайки слелия се с Настройчика си смъртен, както херувимът, така и сановимът биват оставяни в системата."
                },
                {
                    "par_ref": "48:5.4",
                    "par_pageref": "550.5",
                    "par_content": "Учителите на Обителските Светове, както и много други възпитатели, получават задачи от Мелхиседек. Те се намират под общото наблюдение на Моронтийните Спътници, но като индивиди и учители те се подчиняват на съществата, изпълняващи задълженията на директори на училищата или сферите, в които те могат да се трудят като възпитатели."
                },
                {
                    "par_ref": "48:5.5",
                    "par_pageref": "550.6",
                    "par_content": "Както когато са били прикрепени към серафими, тези високоразвити херувими обикновено се трудят по двойки. По своята същност те са много близки до моронтийния тип битие; на тези учители на възходящите смъртни е присъща благожелателност и те осъществяват във висша степен ефективно ръководство на програмата на обителските светове и образователната система на моронтия."
                },
                {
                    "par_ref": "48:5.6",
                    "par_pageref": "551.1",
                    "par_content": "В училищата на моронтийния живот тези учители прекарват индивидуални, групови, класни и масови занятия. В обителските светове такива училища са организирани в три общи групи с по сто разновидности във всяка: училища по мисли, училища по чувства и училища по дела. Когато достигате съзвездието, към него се добавят и училища по етика, училища по управление и училища по социално приспособяване. В столицата на вселената ще се занимавате в училища по философия, божественост и чиста духовност."
                },
                {
                    "par_ref": "48:5.7",
                    "par_pageref": "551.2",
                    "par_content": "Тези неща, които сте имали възможност да научите, но не сте научили на Земята, трябва да бъдат усвоени под опеката на тези предани и търпеливи учители. Няма царски, кратки или леки пътища до Рая. Независимо от индивидуалните вариации на маршрута вие трябва да усвоите уроците на една сфера, преди да попаднете на друга; във всеки случай това важи след напускането на този свят, в който сте се появили на света."
                },
                {
                    "par_ref": "48:5.8",
                    "par_pageref": "551.3",
                    "par_content": "Една от целите на моронтийния път е да постигнете пълно изкореняване в съхранилите се смъртни на такива остатъчни черти от животинския произход, като протакане, извъртане, неискреност, отклоняване от решаването на проблемите, нечестност и търсене на лесни пътища. Обителският живот от самото начало учи на това, че да отложиш изобщо не значи да избягаш. След живота в плът изчезва възможността да използваш времето като метод за отклоняване от обстоятелствата или за неизпълнението на неприятните задължения."
                },
                {
                    "par_ref": "48:5.9",
                    "par_pageref": "551.4",
                    "par_content": "Пристъпвайки към служенето на най-низшата от сферите за временно пребиване, Учителите на Обителските Светове — с натрупване на опит, се придвижват през образователните сфери на системата и съзвездието към подготвителните светове на Салвингтон. Те не преминават през някакво специално обучение нито до, нито след обятията на Майчинския Дух на Вселената. Те вече са получили необходимата за изпълнението на своите задължения подготовка по време на служенето си като серафически помощници в светове, където са се появили на света техните ученици, пребиваващи в обителските светове. В обитаемите светове те са получили реалния опит от общуване с тези възходящи смъртни. Те са практични и благожелателни учители, мъдри и практични възпитатели, умели и действени придружители. Те са добре запознати с плановете за възход и притежават голям опит от началния стадий на възходящия път."
                },
                {
                    "par_ref": "48:5.10",
                    "par_pageref": "551.5",
                    "par_content": "Много от по-възрастните учители, дълго служещи в светове от салвингтонския кръг, вторично преминават през обятията на Майчинския Дух на Вселената и от такива повторни обятия тези херувими и сановими излизат със статута на серафими."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "48:6",
            "pars": [
                {
                    "par_ref": "48:6.1",
                    "par_pageref": "551.6",
                    "par_content": "Макар че всички чинове ангели — от планетарните помощници до висшите серафими — опекунстват моронтийните светове, непосредствено с това се занимават преходните попечители. Тези ангели се отнасят към шестата категория серафически служители и тяхната опека е посветена на облекчаването на прехода на материалните и смъртни създания от временния живот в плът на ранните стадии на моронтийното съществуване в седемте обителски свята."
                },
                {
                    "par_ref": "48:6.2",
                    "par_pageref": "551.7",
                    "par_content": "Вие следва да разберете, че в действителност моронтийният живот на възходящия смъртен започва в обитаемите светове при зараждане на душата — в този момент, когато в смъртния разум прониква духовният Настройчик. И започвайки от този момент, смъртната душа притежава потенциална способност за свръхсмъртна дейност чак до признаването й на по-висшите нива на моронтийните сфери на локалната вселена."
                },
                {
                    "par_ref": "48:6.3",
                    "par_pageref": "552.1",
                    "par_content": "При все това вие ще започнете да осъзнавате служенето на преходните серафими едва в обителските светове, където те неуморно помагат на развитието на своите смъртни ученици, като се трудят в следните седем групи:"
                },
                {
                    "par_ref": "48:6.4",
                    "par_pageref": "552.2",
                    "par_content": "1. <em>Серафически проповедници.</em> В момента, когато идвате в съзнание в обителските светове, в архивите на системата ви регистрират като еволюиращ дух. Наистина, в действителност вие още не сте дух, но вече не се отнасяте и към смъртните или към материалните същества; вие сте тръгнали по преддуховния път и съответно започвате да живеете моронтийния живот."
                },
                {
                    "par_ref": "48:6.5",
                    "par_pageref": "552.3",
                    "par_content": "В обителските светове серафическите проповедници ще ви помогнат да направите правилния избор на един от възможните маршрути към Едемия, Салвингтон, Уверса и Хавона. В случай на няколко еднакво целесъобразни маршрута на вас ще ви бъде позволено да изберете от тях този, който ви се стори най-привлекателен. После тези серафими предават на двадесет и четиримата съветника на Йерусем своите препоръки по отношение на най-предпочитания път за всяка възходяща душа."
                },
                {
                    "par_ref": "48:6.6",
                    "par_pageref": "552.4",
                    "par_content": "Вие няма да имате неограничена свобода на избор на своя бъдещ път; но ще ви бъде предоставена възможност да избирате от тези варианти, които преходните попечители и висшестоящи същества сметнат за благоразумни и най-целесъобразни за бъдещото придобиване на духовен статут. Духовният свят се управлява според принципите на уважение към свободата на избора, при условие че този път, който можете да изберете, няма да бъде пагубен за вас или вреден за вашите другари."
                },
                {
                    "par_ref": "48:6.7",
                    "par_pageref": "552.5",
                    "par_content": "Серафическите проповедници са посветени на провъзгласяването на евангелието за вечното развитие, на триумфа от придобиването на съвършенство. В обителските светове те провъзгласяват великия закон за съхранение и господство на добродетелите. Нито една блага постъпка никога не бива изцяло излишна; на нея може дълго да се противодейства, но е невъзможно напълно да я унищожиш и тя навеки запазва своята сила, пропорционална на божествеността на мотивацията."
                },
                {
                    "par_ref": "48:6.8",
                    "par_pageref": "552.6",
                    "par_content": "Даже на Урантия те наставляват тези, които учат на истина и праведност, да проповядват за „Божията добродетел, която води към покаяние“, да провъзгласяват „Божията любов, която прогонва страха“. Именно така са били провъзгласявани тези истини във вашия свят:"
                },
                {
                    "par_ref": "48:6.9",
                    "par_pageref": "552.7",
                    "par_content": "Боговете са пастири мои; аз няма да се отклоня от пътя;"
                },
                {
                    "par_ref": "48:6.10",
                    "par_pageref": "552.8",
                    "par_content": "ръка за ръка ме водят те по прекрасните пътища на славния и живителен вечен живот."
                },
                {
                    "par_ref": "48:6.11",
                    "par_pageref": "552.9",
                    "par_content": "В това Божествено Присъствие аз няма да изпитвам нито глад, нито жажда."
                },
                {
                    "par_ref": "48:6.12",
                    "par_pageref": "552.10",
                    "par_content": "Дори да се спускам аз в долината неведома или да се възвисявам в световете на съмнението,"
                },
                {
                    "par_ref": "48:6.13",
                    "par_pageref": "552.11",
                    "par_content": "дори да се движа сам или с подобни на мен,"
                },
                {
                    "par_ref": "48:6.14",
                    "par_pageref": "552.12",
                    "par_content": "дори да вървя тържествуващ в хоровете на светлината или да блуждая в пустинните места на сферите,"
                },
                {
                    "par_ref": "48:6.15",
                    "par_pageref": "552.13",
                    "par_content": "нека ми помогне Твоят добър Дух и да ме утеши Твоят славен ангел."
                },
                {
                    "par_ref": "48:6.16",
                    "par_pageref": "552.14",
                    "par_content": "Дори да се спусна в дълбините на мрака и самата смърт,"
                },
                {
                    "par_ref": "48:6.17",
                    "par_pageref": "552.15",
                    "par_content": "аз няма да се усъмня в Тебе и няма да се уплаша от Теб,"
                },
                {
                    "par_ref": "48:6.18",
                    "par_pageref": "552.16",
                    "par_content": "защото зная, че в свършека на времето и в прослава на името Свое"
                },
                {
                    "par_ref": "48:6.19",
                    "par_pageref": "552.17",
                    "par_content": "Ти ще ме възкресиш и сложиш до Себе Си в небесния бастион."
                },
                {
                    "par_ref": "48:6.20",
                    "par_pageref": "553.1",
                    "par_content": "Ето историята, която е била прошепната в нощта на овчарчето. Той не е запомнил всичко дословно, но доколкото е успял, е предал това в известния му сега вид."
                },
                {
                    "par_ref": "48:6.21",
                    "par_pageref": "553.2",
                    "par_content": "Тези серафими също проповядват евангелието за придобиване на съвършенство за цялата система, точно както и за индивидуалните възходящи създания. Даже сега, в младата система Сатания, в техните учения и планове са предвидени положения за предстоящите векове, когато обителските светове вече няма да служат на смъртните възвисяващи се като стъпала по пътя им към висшите сфери."
                },
                {
                    "par_ref": "48:6.22",
                    "par_pageref": "553.3",
                    "par_content": "2. <em>Расови тълкуватели.</em> Всички смъртни раси не си приличат една на друга. Разбира се, съществува планетарен архетип, определящ всички физически, умствени и духовни характери и тенденции на различните раси от съответния свят; но съществуват и изразени расови типове, при което за потомците на тези различни човешки типове са характерни съвършено определени социални тенденции. В световете на времето серафическите расови тълкуватели съдействат на усилията на упълномощените по въпроса за расите, насочени към съгласуване на различните расови възгледи; те продължават своята дейност в обителските светове, където до някаква степен се запазват тези различия. На такава объркана планета като Урантия тези блестящи същества едва ли са могли истински да се занимават със своята работа, но те са изкусни социолози и мъдри етнически съветници от първото небе."
                },
                {
                    "par_ref": "48:6.23",
                    "par_pageref": "553.4",
                    "par_content": "Струва си да се замислите за изразите „небе“ и „небето на небесата“. Това, което повечето от вашите пророци са разбирали като небе, било първият от обителските светове на локалната система. Когато апостолът е говорел за това, че е „бил възнесен на третото небе“, той е имал предвид случая, когато неговият Настройчик бил отделен по време на сън и в това необичайно състояние е пренесен в третия от седемте обителски свята. На някои от вашите мъдреци е изпращано видението на висшето небе — „небето на небесата“, от което на седмократния опит от обителските светове съответства само първото небе, като второто е Йерусем, третото — Едемия със своите спътници, четвъртото — Салвингтон и окръжаващите образователни сфери, петото — Уверса, шестото — Хавона, и седмото - Раят."
                },
                {
                    "par_ref": "48:6.24",
                    "par_pageref": "553.5",
                    "par_content": "3. <em>Плановици на разума.</em> Тези серафими се занимават с ефективно групиране на моронтийни същества и организацията на техния съвместен труд в обителските светове. Те са психолозите на първото небе. Повечето членове на този особен отряд серафически попечители са придобили практически опит като ангели-хранители на деца на времето, но техните подопечни, по силата на някакви причини, не са могли да възстановят личността си в обителските светове или да се съхранят по пътя на сливането си с Духа."
                },
                {
                    "par_ref": "48:6.25",
                    "par_pageref": "553.6",
                    "par_content": "В задачата на плановиците на разума влиза изучаването на характера, опита и статута на душите, притежаващи Настройчици и преминаващи през обителските светове, а също така оказването на помощ при образуването на групи за изпълнение на задачите и постигане на прогрес. На тези плановици на разума са им чужди интригите, машинациите, експлоатацията на неосведомеността или другата ограниченост на тези, които се обучават в обителските светове. Те са абсолютно честни и възвишено справедливи. Те уважават вашата млада моронтийна воля; за тях вие сте самостоятелни волеви същества и те се стремят да помогнат на вашето максимално бързо развитие и прогрес. Тук вие се срещате с истински другари и отзивчиви съветници, ангели, готови да ви помогнат, за да „видите себе си такива, каквито другите ви виждат“ и „да познаете себе си такива, каквито ви знаят ангелите“."
                },
                {
                    "par_ref": "48:6.26",
                    "par_pageref": "553.7",
                    "par_content": "Даже на Урантия тези серафими ви учат на вечната истина: ако вашият собствен разум ви служи лошо, вие можете да го подмените с разума на Иисус Назарянин, който никога няма да ви подведе."
                },
                {
                    "par_ref": "48:6.27",
                    "par_pageref": "554.1",
                    "par_content": "4. <em>Моронтийни съветници.</em> Тези попечители се наричат така затова, защото те се назначават като учители, наставници и съветници на съхранилите се смъртни, пристигащи от светове на своя произход — създания, намиращи се на пътя към висшите училища на столицата на системата. Те учат тези, които търсят задълбочено разбиране на емпиричното единство на различни нива на живот — тези, които се опитват да интегрират значенията и да обединят ценностите. Такава е функцията: на философията — в материалния живот, на мотата — в живота на моронтийните сфери."
                },
                {
                    "par_ref": "48:6.28",
                    "par_pageref": "554.2",
                    "par_content": "Мотата са нещо повече от висша философия; те се съотнасят към философията така, както двете очи — към едното; те дават стереоскопичен ефект при разглеждането на значенията и ценностите. Материалният човек вижда вселената като с едно око — плоска. Студентите от обителските светове придобиват космическа перспектива — дълбочина, съвместявайки понятието моронтиен живот с понятието физически живот. И те са способни да получат истинската картина, която се получава от съчетаването на материалния и моронтийния възглед, в значителна степен благодарение на неуморната помощ на своите серафически съветници, търпеливо обучаващи студентите в обителските светове и моронтийните прогресори. Много обучаващи съветници от висшите категории серафими са започнали своя път като помощници, опекунстващи неотдавна освободените души на смъртните на времето."
                },
                {
                    "par_ref": "48:6.29",
                    "par_pageref": "554.3",
                    "par_content": "5. <em>Техници.</em> Това са серафимите, които помагат на новодошлите да се приспособят към новата и сравнително необичайна среда на моронтийните сфери. Животът в преходните светове предполага реален контакт с енергиите и материалите както на физическо, така и моронтийно нива, а също така — до определена степен, и с духовните реалности. Възходящите същества трябва да привикват към всяко ново моронтийно ниво и във всичко това огромна помощ им оказват серафическите техници. Тези серафими осигуряват връзката с Управляващите Моронтийната Енергия и Главните Физически Регулатори и извършват огромна работа като инструктори, обяснявайки на възходящите странстващи природата на енергиите, които се използват в преходните сфери. Те пресичат пространството, изпълнявайки спешните поръчения и многобройни други — постоянни и специални, функции."
                },
                {
                    "par_ref": "48:6.30",
                    "par_pageref": "554.4",
                    "par_content": "6. <em>Учители-регистратори.</em> Тези серафими са регистраторите на процесите, извършващи се на границата на духовното и физическото, при взаимоотношенията на хора и ангели, моронтийните процеси на по-низшите вселенски сфери. Те също служат като инструктори, обучаващи на методите за бърза и ефективна регистрация на факти. Разумният сбор и координация на свързаната информация е своего рода изкуство и това изкуство се издига на нова висота в сътрудничество с регистраторите и с небесните творци; даже възходящите смъртни се обединяват с регистриращите серафими."
                },
                {
                    "par_ref": "48:6.31",
                    "par_pageref": "554.5",
                    "par_content": "Определена част от своето време регистраторите на всички серафически категории посвещават на образованието и подготовката на моронтийните прогресори. Тези ангелски хранители на фактите на времето са идеалните инструктори на всички онези, които се интересуват от факти. Преди да напуснете Йерусем, вие добре ще се запознаете с историята на Сатания и нейните 619 обитаеми свята, а тази информация в значителна степен ще получите именно от серафическите регистратори."
                },
                {
                    "par_ref": "48:6.32",
                    "par_pageref": "554.6",
                    "par_content": "Всички тези ангели са звена във веригата на регистраторите, която се е простряла от най-низшите до най-висшите хранители на фактите на времето и истините на вечността. Ще дойде ден, когато те ще ви научат да се интересувате както от фактите, така и от истината, да развивате не само разума, но и душата. Така и сега вие трябва да се учите не само да се стремите към сухия пясък на знанията, но и да оросявате градината на своето сърце. Когато урокът е научен, формата губи своята ценност. Без хралупата няма да има птиченца, но хралупата нищо не струва, след като птиченцата вече са се излюпили. Но понякога заблуждението е толкова голямо, че поправянето му с помощта на откровение би било съдбовно за тези бавно проявяващи се истини, които са необходими за неговото емпирично отхвърляне. Когато в децата се появяват свои идеали, не им пречете; позволете им да пораснат. И учейки се да мислите като възрастни, научете се да се молите като деца."
                },
                {
                    "par_ref": "48:6.33",
                    "par_pageref": "555.1",
                    "par_content": "Законът е самият живот, а не правилата за поведение в живота. Злото е нарушение на закона, а не нарушение на правилата за поведение, отнасящи се за живота, който <em>е</em> законът. Лъжата е не начин за изложение, а преднамерено изкривяване на истината. Създаването на нови картини от старите факти, възсъздаването на родителския живот в живота на потомците — ето художественото тържество на истината. Сянката от косъм, преднамерено обърнала се в името на лъжлива цел, най-малкото изкривяване или извращаване на това, което е принципно — ето в какво е лъжата. Но идолът на истината, превърнат във факт, в истина вкаменена, в железен хомот на така наричаната неизменна истина, задържа слепеца в затворения кръг на голия факт. Може да бъдеш формално прав по отношение на факта и безкрайно да се заблуждаваш по отношение на истината."
                },
                {
                    "par_ref": "48:6.34",
                    "par_pageref": "555.2",
                    "par_content": "7. <em>Попечителски резерви.</em> Голям корпус, състоящ се от всички категории преходни серафими, се намира в първия обителски свят. След хранителите на съдбата тези преходни попечители се намират най-близо от всички до смъртните и вие неведнъж ще прекарвате свободното си време в тяхното общество. Ангелите получават удоволствие от служенето и свободните ангели често служат като доброволци. В личната дружба с доброволните служители на серафическите резерви душите на много възходящи смъртни за пръв път се възпламеняват от божествен огън — желанието да принесат полза."
                },
                {
                    "par_ref": "48:6.35",
                    "par_pageref": "555.3",
                    "par_content": "Те ще ви научат да не се противите на трудностите, за да придобиете устойчивост и надеждност; да бъдете предан, честен и освен това неуниващ; да приемате изпитанията без недоволство и да срещате трудностите и неопределеностите без страх. Те ще ви питат: ако ви постигне неуспех, ще се заемете ли с нов енергичен опит? Ако преуспеете, ще съхраните ли устойчиво равновесие — уравновесено и одухотворено отношение, при всяка крачка в течение на дълги усилия, насочени към преодоляването на оковите на материалната инерция и придобиването на свобода на духовно съществуване?"
                },
                {
                    "par_ref": "48:6.36",
                    "par_pageref": "555.4",
                    "par_content": "Както и смъртните, тези ангели са били причина за много разочарования и те ще ви покажат, че понякога вашите най-дълбоки разочарования са ставали ваше най-голямо благо. Понякога засяването на зърно го обрича на гибел — както гинат най-съкровените от вашите надежди, преди то да може да се възроди и да донесе плодовете на нов живот и нови възможности. Те ще ви научат по-малко да страдате в мъката и разочарованията, което се постига, първо, като разчитате по-малко на други хора, и второ, като се смирявате със своята участ след добросъвестно изпълнение на своя дълг."
                },
                {
                    "par_ref": "48:6.37",
                    "par_pageref": "555.5",
                    "par_content": "Вие ще узнаете, че увеличавате своя товар и намалявате възможността си за успех, когато се отнасяте към себе си твърде сериозно. Първостепенно значение има трудът на сферата, съответстваща на вашия статут — в този свят или в следващия. Работата по подготовката за следващата, по-висока сфера е много важна, но нищо не може да се сравни с важността на труда в този свят, в който действително живеете. Но важен е <em>трудът,</em> а не собственото „<em>аз</em> “. Когато усещате собствената си важност, вие изразходвате енергия за утвърждаване на своето „аз“, а при това за самия труд остават малко сили. Съзнанието за собствена значимост, а не значимостта на труда — ето какво изтощава незрелите създания; изморява именно егото, а не целенасоченото усилие. Вие сте способни да изпълнявате важна работа, ако във вас не се появява самомнение; вие сте способни едновременно да вършите няколко неща така лесно, както и едно, ако не вземате под внимание себе си. Разнообразието дава отдих; еднообразието изморява и изтощава. Един ден заприличва на другия — животът се превръща единствено в алтернатива на смъртта."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "48:7",
            "pars": [
                {
                    "par_ref": "48:7.1",
                    "par_pageref": "556.1",
                    "par_content": "Низшите нива на моронтийните мота влизат в непосредствено съприкосновение с висшите нива на човешката философия. В първия обителски свят се практикува обучение на учащите се, които са на по-ниско ниво, с използване на паралелни методи; то се заключава в това, че в едната колонка се дават най-прости понятия, отнасящи се към значенията на мотата, а в противоположната — аналогични положения от философията на смъртните."
                },
                {
                    "par_ref": "48:7.2",
                    "par_pageref": "556.2",
                    "par_content": "Не така отдавна, изпълнявайки задача в първия обителски свят на Сатания, ми се случи да наблюдавам този метод на обучение; и макар че аз нямам правото да засягам съдържането на мотата, на мен ми е позволено да запиша двадесет и осемте положения на човешката философия, която е използвал в своя урок моронтийният преподавател, като илюстрация в помощ на новите възпитаници на обителския свят, стремящи се към постигането на важността и значението на мотата. Използвани бяха следните илюстрации от човешката философия:"
                },
                {
                    "par_ref": "48:7.3",
                    "par_pageref": "556.3",
                    "par_content": "1. Проявата на специални умения не е признак на духовни способности. Умът не заменя истинския характер."
                },
                {
                    "par_ref": "48:7.4",
                    "par_pageref": "556.4",
                    "par_content": "2. Малцина живеят според тази вяра, която действително имат. Безпричинният страх — ето великата интелектуална заблуда, жертва на която става развиващата се смъртна душа."
                },
                {
                    "par_ref": "48:7.5",
                    "par_pageref": "556.5",
                    "par_content": "3. Невъзможно е да превишиш вродените способности; пинтата никога няма да вмести кварта. Духовното понятие е невъзможно да се вмъкне механично в шаблона на материалната памет."
                },
                {
                    "par_ref": "48:7.6",
                    "par_pageref": "556.6",
                    "par_content": "4. Малцина смъртни успяват да се възползват от някаква съществена част от тази сума кредити, която е предоставена на личността, обединена с помощта на природата и благодатта. Мнозинството обеднели души са истински богати, но се отказват да повярват в това."
                },
                {
                    "par_ref": "48:7.7",
                    "par_pageref": "556.7",
                    "par_content": "5. Трудностите могат да обезкуражават посредствеността и да съкрушават плашещите се, но те само въодушевяват истинските деца на Всевишните."
                },
                {
                    "par_ref": "48:7.8",
                    "par_pageref": "556.8",
                    "par_content": "6. Да се ползваш от привилегиите без злоупотреби, от свободата без всепозволеност, да притежаваш власт и изцяло да се откажеш да я използваш за самовъзвеличаване — ето признаците на високоразвитата цивилизация."
                },
                {
                    "par_ref": "48:7.9",
                    "par_pageref": "556.9",
                    "par_content": "7. В космоса няма необмислени и непредвидени случайности. По същия начин небесните същества не помагат на това низше същество, което не желае неговият път да се осветява от светлината на истината."
                },
                {
                    "par_ref": "48:7.10",
                    "par_pageref": "556.10",
                    "par_content": "8. Усилието не винаги води към радост, но няма щастие без разумно усилие."
                },
                {
                    "par_ref": "48:7.11",
                    "par_pageref": "556.11",
                    "par_content": "9. Действието придава сила; умереността — обаяние."
                },
                {
                    "par_ref": "48:7.12",
                    "par_pageref": "556.12",
                    "par_content": "10. Праведността извлича благозвучните акорди на истината и мелодията звучи по целия космос, достигайки Безкрайното."
                },
                {
                    "par_ref": "48:7.13",
                    "par_pageref": "556.13",
                    "par_content": "11. Слабите се утешават с решенията, а силните действат. Животът е само ежедневен труд; изпълнете го достойно. Действието е наше; последствията — Божии."
                },
                {
                    "par_ref": "48:7.14",
                    "par_pageref": "556.14",
                    "par_content": "12. Най-голямото бедствие в космоса е никога да не бедстваш. Мъдростта идва до смъртните само чрез страдания."
                },
                {
                    "par_ref": "48:7.15",
                    "par_pageref": "556.15",
                    "par_content": "13. Звездите най-ясно се виждат от уединеността на емпиричните дълбини, а не от осветените и изпълнени с екстаз планински върхове."
                },
                {
                    "par_ref": "48:7.16",
                    "par_pageref": "556.16",
                    "par_content": "14. Възбуждайте в своите другари жажда към истината; давайте съвет само тогава, когато ви го искат."
                },
                {
                    "par_ref": "48:7.17",
                    "par_pageref": "557.1",
                    "par_content": "15. Преструването е нелепият стремеж на невежата да изглежда мъдър, опитът на празната душа да изглежда богата."
                },
                {
                    "par_ref": "48:7.18",
                    "par_pageref": "557.2",
                    "par_content": "16. Невъзможно е да постигнеш духовната истина, без да я преживееш, и много истини се усещат истински само в нещастието."
                },
                {
                    "par_ref": "48:7.19",
                    "par_pageref": "557.3",
                    "par_content": "17. Честолюбието е опасно дотогава, докато не придобие социална насоченост. Придобивате добродетел само тогава, когато добродетелни станат вашите постъпки."
                },
                {
                    "par_ref": "48:7.20",
                    "par_pageref": "557.4",
                    "par_content": "18. Нетърпеливостта отравя духа; гневът е като камък, хвърлен в гнездо на оси."
                },
                {
                    "par_ref": "48:7.21",
                    "par_pageref": "557.5",
                    "par_content": "19. Необходимо е да се избавите от безпокойството. Най-непоносимите разочарования са тези, които никога не ви постигат."
                },
                {
                    "par_ref": "48:7.22",
                    "par_pageref": "557.6",
                    "par_content": "20. Само поет е способен да види поезията в ежедневната проза на ежедневното съществуване."
                },
                {
                    "par_ref": "48:7.23",
                    "par_pageref": "557.7",
                    "par_content": "21. Висшето предназначение на всяко изкуство е с помощта на своите илюзии да предизвестява по-висшата вселенска реалност, да дава форма на емоциите на времето в мисълта на вечността."
                },
                {
                    "par_ref": "48:7.24",
                    "par_pageref": "557.8",
                    "par_content": "22. Развиващата се душа става божествена не за сметка на това, което прави, а за сметка на това, към какво се стреми."
                },
                {
                    "par_ref": "48:7.25",
                    "par_pageref": "557.9",
                    "par_content": "23. Смъртта нищо не е прибавила към интелектуалната собственост или духовните способности, но тя действително е обогатила емпиричния опит на съзнанието за <em>продължаване на живота.</em>"
                },
                {
                    "par_ref": "48:7.26",
                    "par_pageref": "557.10",
                    "par_content": "24. Миг след миг съдбата на вечността се определя от успехите на преминаващия ден след ден живот. Днешните постъпки стават утрешната съдба."
                },
                {
                    "par_ref": "48:7.27",
                    "par_pageref": "557.11",
                    "par_content": "25. Величието се заключава не толкова в притежаването на сила, колкото в мъдрото и божествено използване на тази сила."
                },
                {
                    "par_ref": "48:7.28",
                    "par_pageref": "557.12",
                    "par_content": "26. Знанието може да се притежава, само споделяйки го с други; то се охранява от мъдростта и социализира от любовта."
                },
                {
                    "par_ref": "48:7.29",
                    "par_pageref": "557.13",
                    "par_content": "27. Прогресът изисква развиване на индивидуалност; посредствеността се стреми към увековечаване в стандартизацията."
                },
                {
                    "par_ref": "48:7.30",
                    "par_pageref": "557.14",
                    "par_content": "28. Необходимостта от доказателства в защита на някакво твърдение е обратно пропорционална на съдържащата се в него истина."
                },
                {
                    "par_ref": "48:7.31",
                    "par_pageref": "557.15",
                    "par_content": "Такъв е трудът на начинаещите в първия от обителските светове, докато по-подготвените ученици от последващите светове овладяват висшите нива на космическата проницателност и моронтийните мота."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "48:8",
            "pars": [
                {
                    "par_ref": "48:8.1",
                    "par_pageref": "557.16",
                    "par_content": "Започвайки от това време, когато възходящите смъртни напускат обителските светове, и чак до придобиването от тях на духовен статут в свръхвселената те се наричат моронтийни прогресори. Да преживееш този удивителен промеждутъчен живот, значи да обогатиш себе си с незабравим опит, с чудесни спомени. Ето еволюционните врати към духовния живот и предстоящото придобиване на съвършенство, посредством което възходящите смъртни достигат целите на времето — придобиват Бога в Рая."
                },
                {
                    "par_ref": "48:8.2",
                    "par_pageref": "557.17",
                    "par_content": "Цялата тази моронтийна и последваща духовна програма за развитие на смъртни е детайлно разработено вселенско подготвително училище за възходящи създания и преследва определена и божествена цел. Замисълът на Създателите се заключава в постепенното предоставяне на временните създания на възможности до тънкости да овладеят детайлите на функционирането и управлението на голямата вселена и този продължителен курс за подготовка дава най-добри резултати тогава, когато съхранилият се смъртен възхожда постепенно, вземайки непосредствено участие в живота на всяка нова степен."
                },
                {
                    "par_ref": "48:8.3",
                    "par_pageref": "558.1",
                    "par_content": "Планът за съхранение на смъртни поставя пред себе си практическа и полезна цел. Целият този божествен труд и старателна подготовка ви се предлага не за това, продължавайки живота си, вие да можете само да се предадете на безкрайно блаженство и вечно празнуване. Зад хоризонта на днешната вселенска епоха се скрива целта на трансценденталното служене. Ако замисълът на Боговете се свеждаше към това, да ви поканят на увеселителна разходка в продължение на цяла вечност, на тях със сигурност нямаше да им се наложи до такава степен да превръщат цялата вселена в едно обширно и сложно училище по практическо обучение, да задействат съществена част от небесните създания като учители и възпитатели и след това да губят епоха след епоха за това, за да ви превеждат един по един през това гигантско вселенско училище за емпирична подготовка. Помощта на програмата за еволюция на смъртните представлява една от основните задачи на днешната организирана вселена и повечето безброй категории създадени разумни същества пряко или косвено участват в успешното осъществяване на един от етапите на този план за постепенно придобиване на съвършенство."
                },
                {
                    "par_ref": "48:8.4",
                    "par_pageref": "558.2",
                    "par_content": "Пресичайки възходящите степени на живот от смъртния човек към обятията на Божествата, вие действително преживявате всеки възможен етап и стадий на съществуване като усъвършенствано създание в пределите на днешната вселенска епоха. Възходът на смъртния човек на ниво Райски завършил включва всичко, което сега съществува — обхваща всичко, което е възможно понастоящем за живите категории разумни, усъвършенствани крайни създадени същества. Ако бъдещата съдба на Райските завършващи е служене в новите, създавани понастоящем вселени, то може да бъдете уверени в това, че в това ново предстоящо творение няма да бъдат създадени категории емпирични същества, чийто живот да се различава изцяло от този живот, който смъртните завършващи са преживели в някой от светове като един от етапите на своя възходяща подготовка, един от стадиите на вековен прогрес от животно към ангел, от ангел към дух и от дух — към Бога."
                },
                {
                    "par_ref": "48:8.5",
                    "par_pageref": "558.3",
                    "par_content": "[Представено от архангел на Небадон.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Моронтийният живот"
}