{
    "paper_index": 84,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "84:0",
            "pars": [
                {
                    "par_ref": "84:0.1",
                    "par_pageref": "931.1",
                    "par_content": "МАТЕРИАЛНАТА необходимост създаде брака, половото желание го украси, религията го санкционира и възвиси, държавата се нуждаеше от него и го регулира, а в последващите времена еволюиращата любов започва да узаконява и прославя брака като предшественик и създател на най-полезната и възвишена институция на цивилизацията — семейството. Създаването на семейство трябва да бъде централна част и същност на цялата възпитателна дейност."
                },
                {
                    "par_ref": "84:0.2",
                    "par_pageref": "931.2",
                    "par_content": "Съвкуплението е само акт за запазване на вида, свързан с една или друга степен на самонаслаждение; бракът, създаването на семейство в значителна степен се отнасят към самоосигуряването и подразбират еволюцията на обществото. Самото общество е съвкупна структура, състояща се от семейни единици. Индивидите са крайно преходни като планетарни фактори; само семейството е възобновяващо средство на социалната еволюция. Семейството — това е русло, по което реката на културата и знанието тече от едно поколение към друго."
                },
                {
                    "par_ref": "84:0.3",
                    "par_pageref": "931.3",
                    "par_content": "Семейството по принцип е социална институция. Бракът възникна от сътрудничеството в самосъхранение и съвместното продължаване на рода, при което елементът самонаслаждение беше в значителна степен случаен. При все това семейството действително обединява всичките три функции на човешкото съществуване, докато продължаването на живота го прави основна човешка институция, а половите отношения го отделят от всички останали видове социални дейности."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "84:1",
            "section_title": "1. Първобитните връзки по двойки",
            "pars": [
                {
                    "par_ref": "84:1.1",
                    "par_pageref": "931.4",
                    "par_content": "Бракът не беше основан на половите сношения — те имаха второстепенно значение. Първобитният човек не се нуждаеше от брак, тъй като удовлетворяваше половата си страст свободно, без да се обременява с отговорността към жена, деца и дом."
                },
                {
                    "par_ref": "84:1.2",
                    "par_pageref": "931.5",
                    "par_content": "Поради физическата си и емоционална привързаност към своите деца жената зависи от сътрудничеството на мъжа, което я подбужда да търси надеждна защита в брака. Що се отнася до мъжете, то никаква представа за биологичното влечение не ги водеше към брак, а още повече — да ги задържа в него. Бракът стана привлекателен за мъжете не благодарение на любовта, а в резултат от глада, който за пръв път доведе дивака до жената — до това примитивно укритие, което тя делеше със своите деца."
                },
                {
                    "par_ref": "84:1.3",
                    "par_pageref": "931.6",
                    "par_content": "Причина за брака стана не осъзнаването на отговорностите, които се установяват от половите отношения. Първобитният човек не разбираше връзките между половия акт и последващото раждане на дете. Някога мнозина вярваха в това, че девственицата е способна да забременее. Още в дълбока древност в дивака се появи мисъл за това, че младенците се създават в света на духовете; смяташе се, че бременността е резултат от вселяването в жената на дух — на развиваща се душа. Освен това се смяташе и че бременността на девственицата или неомъжената жена може да се предизвика с диета и урочасване; впоследствие зараждането на живота започна да се свързва с дишането и слънчевата светлина."
                },
                {
                    "par_ref": "84:1.4",
                    "par_pageref": "932.1",
                    "par_content": "Много древни народи смятаха, че духовете са свързани с морето, затова девствениците бяха така жестоко ограничавани в къпането: младите жени много повече се бояха от къпането при прилив, отколкото от половите сношения. Уродите и недоносените се смятаха за потомци на животни, които са проникнали в тялото на жената вследствие на невнимателно къпане или в резултат на интригите на зли духове. Естествено, диваците, без да се замислят, душаха такива потомци при раждането им."
                },
                {
                    "par_ref": "84:1.5",
                    "par_pageref": "932.2",
                    "par_content": "Първата крачка по пътя към просвещението стана вярата в това, че половите отношения откриват пътя за проникване в жената на оплодотворяващия дух. Оттогава човекът откри, че бащата и майката в равна степен жертват живи наследствени фактори, водещи към зачатието на потомство. Но даже в двадесети век много родители в една или друга степен, както преди, се опитват да държат своите деца в неведение относно произхода на човешкия живот."
                },
                {
                    "par_ref": "84:1.6",
                    "par_pageref": "932.3",
                    "par_content": "Известно подобие на семейство се осигуряваше от факта, че репродуктивната функция влече след себе си отношенията между майката и детето. Майчинската любов е инстинктивна; за разлика от брака тя не се поражда от нравите. При всички млекопитаещи майчинската любов е вродено свойство, дар на спомагателните духове на разума на локалната вселена. По своята сила и преданост такава любов винаги е право пропорционална на продължителността на периода на безпомощност на детето."
                },
                {
                    "par_ref": "84:1.7",
                    "par_pageref": "932.4",
                    "par_content": "Отношенията между майката и детето са естествени, стабилни и устойчиви; природата на тези отношения е такава, че те принуждаваха първобитните жени да се подчиняват на много необичайни условия и да претърпяват неизказани трудности. Непреодолимото чувство на майчинска любов е препятствие, което винаги е поставяло жената в изключително неизгодно положение във всичките ú сблъсъци с мъжа. Но това не прави майчинския инстинкт на човека всесилен: него могат да го подтиснат честолюбието, егоизмът и религиозните убеждения."
                },
                {
                    "par_ref": "84:1.8",
                    "par_pageref": "932.5",
                    "par_content": "Макар че връзката майка и дете не е нито брак, нито семейство, тя е ядро, от което възникват и едното, и другото. Огромният прогрес в еволюцията на брачните отношения настъпи тогава, когато временните двойки започнаха да се запазват достатъчно дълго, за да отгледат потомство, тъй като това беше вече създаване на семейство."
                },
                {
                    "par_ref": "84:1.9",
                    "par_pageref": "932.6",
                    "par_content": "Независимо от антагонизма на тези ранни двойки, независимо от неустойчивостта на връзките партньорските отношения между мъже и жени значително повишиха шансовете за преживяване. В сътрудничество мъжът и жената, даже ако не се смятат семейството и потомството, в много отношения значително превъзхождат както двама мъже, така и две жени. Такова образуване на полови двойки подобри преживяемостта; именно с него започна човешкото общество. Освен това разделението на труда по полов признак повиши комфорта и направи хората по-щастливи."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "84:2",
            "section_title": "2. Ранният матриархат",
            "pars": [
                {
                    "par_ref": "84:2.1",
                    "par_pageref": "932.7",
                    "par_content": "Още в дълбока древност периодичните кръвотечения при жените и загубата на нейната кръв при раждането внушиха мисълта за това, че кръвта е творец на детето (както и обител на душата), и породиха понятието за кръвно родство между хората. На ранния етап на еволюцията родословието се водеше само по майчина линия, тъй като само за едната страна на наследствеността можеше да се съди поне с някаква определеност."
                },
                {
                    "par_ref": "84:2.2",
                    "par_pageref": "932.8",
                    "par_content": "Първобитното семейство, произхождащо от инстинктивната и биологична кръвна връзка на майката с детето, неизбежно се основаваше на матриархата; и много племена дълго време се придържаха към тази практика. Матриархатът беше"
                },
                {
                    "par_ref": "84:2.3",
                    "par_pageref": "933.1",
                    "par_content": "единственият възможен вариант за преход от стадния групов брак към по-късния и подобрен семеен живот на полигамния и моногамен патриархат. Матриархатът служеше за естествена биологична форма на семейство; патриархатът е нейната социална, икономическа и политическа форма. Дългото съществуване на матриархата при червения човек в Северна Америка е една от основните причини, обясняващи защо високоразвитите в останалите отношения ирокези така и не създадоха истинска държава. При матриархата от практически висшата власт в дома се ползваше майката на жената; даже братята на жената и техните синове вземаха по-активно участие във воденето на семейните дела, отколкото мъжът. Бащите често ги преименуваха в чест на собствените им деца."
                },
                {
                    "par_ref": "84:2.4",
                    "par_pageref": "933.2",
                    "par_content": "Най-древните раси почти не признаваха ролята на бащата, предполагайки, че детето произхожда изцяло от майката. Те смятаха, че децата напомнят на бащата поради близостта си с него, тъй като вярваха в това, че децата са «маркирани» така поради това, че майката иска те да приличат на бащата. По-късно, при прехода от матриархата към патриархата, цялата заслуга за появата на детето бащата започна да приписва на себе си и много табута, засягащи бременната жена, впоследствие се разпространиха и върху нейния мъж. Когато се приближаваше срокът за раждането, бъдещият баща спираше да работи, а с началото на раждането той, както и жената, лягаха в постелята, прекарвайки там три до осем дни. За разлика от жената, която можеше да стане на следващия ден, за да се заеме с тежка работа, мъжът оставаше в постелята и приемаше поздравления; всичко това беше част от ранните нрави, насочени към това, да се утвърди правото на бащата върху детето."
                },
                {
                    "par_ref": "84:2.5",
                    "par_pageref": "933.3",
                    "par_content": "Отначало мъжът обикновено отиваше да живее в клана на жената, но в по-късни времена — след като мъжът изплатеше назначената за невестата сума или я отработеше — той можеше да взема жената и децата в своя род. С прехода от матриархат към патриархат се обясняват изглеждащите в други условия безсмислени забрани на едни типове бракове между братовчеди, докато други бракове при такава степен на родство бяха разрешени."
                },
                {
                    "par_ref": "84:2.6",
                    "par_pageref": "933.4",
                    "par_content": "С отмирането на нравите от ловния период, когато занимаването със скотовъдство позволи на мъжа да контролира основния източник на храна, матриархатът бързо отмина в миналото. Така стана просто затова, защото матриархатът не можеше успешно да се конкурира с по-новата структура на патриархата. Властта на мъжете, явяващи се роднини на майката, не можеше да съперничи с властта, съсредоточена в мъжа-баща. На жената не беше по силите да съвместява бременността с всяко ръководство на текущите дела и нарастващите домашни пълномощия. Появата на практиките кражба, а по-късно — закупуване на жената, ускори отмирането на матриархата."
                },
                {
                    "par_ref": "84:2.7",
                    "par_pageref": "933.5",
                    "par_content": "Епохалният преход от матриархата към патриархата е едно от най-радикалните и резки преобразувания, осъществени някога от човешкия род. Тази промяна веднага доведе до усилването на социалната активност и ускори еволюцията на семейството."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "84:3",
            "section_title": "3. Семейството в епохата на патриархата",
            "pars": [
                {
                    "par_ref": "84:3.1",
                    "par_pageref": "933.6",
                    "par_content": "Възможно е инстинктът на майчинството да водеше жената до съпружеството, но именно голямата сила на мъжете в съчетание с въздействието на нравите фактически я принуждаваше да остава в брака. Пастирският начин на живот водеше към създаването на нова система от нрави — патриархалното семейство; и основа на единството на семейството в периода на господство на нравите, присъщи на епохата на скотовъдството и ранното земеделие, беше деспотичната и безпрекословна власт на бащата. Всяко общество, било то национално или родово, премина през стадия на автократичната патриархална власт."
                },
                {
                    "par_ref": "84:3.2",
                    "par_pageref": "934.1",
                    "par_content": "Слабото внимание, отделяно на женския пол в епохата на Стария Завет, е истинско отражение на нравите на скотовъдците. Всички древноеврейски патриарси бяха скотовъдци, което потвърждава фразата: “Господ е Пастир мой.”"
                },
                {
                    "par_ref": "84:3.3",
                    "par_pageref": "934.2",
                    "par_content": "Но мъжът беше не повече виновен за невисокото мнение за жената, битуващо в миналите епохи отколкото самата жена. Тя не можа да завоюва социално признание в първобитните времена, тъй като не действаше в изключителни положения — не извършваше ефективни подвизи и не проявяваше героизъм в кризисни ситуации. Майчинството беше явно препятствие в борбата за оцеляване; майчинската любов правеше от жените лоши защитнички на племето."
                },
                {
                    "par_ref": "84:3.4",
                    "par_pageref": "934.3",
                    "par_content": "Освен това първобитната жена неосъзнато попадаше в зависимост от мъжа, възхищавайки се от неговата войнственост и мъжественост. Такова прославяне на война усилваше мъжкото тщеславие, в равна степен подтискайки тщеславието на жената и правейки я по-зависима. Военната униформа и днес предизвиква трепет в женското сърце."
                },
                {
                    "par_ref": "84:3.5",
                    "par_pageref": "934.4",
                    "par_content": "Сред най-развитите раси жените не са така едри и силни като мъжете. Бидейки по-слаба, жената ставаше по-тактична. Тя бързо се научи да използва своята полова привлекателност. Тя стана по-внимателна и консервативна, отколкото мъжът, макар и по-лекомислена. Мъжът превъзхождаше жената на бойното поле и в лова, но от памтивека губеше от жената в домашните сражения."
                },
                {
                    "par_ref": "84:3.6",
                    "par_pageref": "934.5",
                    "par_content": "Скотовъдеца го хранеше неговото стадо, но в продължение на пастирската епоха на жената ú се налагаше да осигурява растителна храна. Първобитният човек странеше от земята: тя беше твърде мирна, твърде непривлекателна. Освен това битуваше отдавнашното суеверие, съгласно което жената — като майка от майката природа, отглежда по-богата реколта. Днес в много от изостаналите племена мъжете приготвят месо, а жените — зеленчуци, и когато примитивните австралийски племена се намират на път, жените никога не се докосват до дивеч, а мъжете не се спират, за да изкопават корени."
                },
                {
                    "par_ref": "84:3.7",
                    "par_pageref": "934.6",
                    "par_content": "На жената винаги се е налагало да работи; поне до днешните времена жената беше истински производител. Мъжът обикновено избираше по-лесния път и това неравенство съществуваше в продължение на цялата история на човешкия род. На жените винаги лягаше тежък товар: те носеха семейната собственост и се грижеха за децата, освобождавайки мъжа за сражения или лов."
                },
                {
                    "par_ref": "84:3.8",
                    "par_pageref": "934.7",
                    "par_content": "Първото освобождаване на жената настъпи, когато мъжът се съгласи да обработва земята — съгласи се да изпълнява работа, която преди това се смяташе за женска. Огромна крачка напред беше направена тогава, когато пленниците от мъжки пол престанаха да ги убиват и започнаха да ги превръщат в роби — в селскостопански работници. Това доведе до освобождаване на жената, която получи възможност да отделя повече време за създаването на домашното огнище и възпитаване на децата."
                },
                {
                    "par_ref": "84:3.9",
                    "par_pageref": "934.8",
                    "par_content": "Осигуряването на по-малките деца с мляко от животните доведе до по-ранно отделяне от гърдата. По силата на това жените започнаха да раждат повече деца, тъй като майките се освобождаваха от настъпващото понякога временно безплодие. Освен това използването на краве и козе мляко рязко намали детската смъртност. До настъпването на пастирския период в развитието на обществото майките обикновено кърмеха детето със своето мляко, докато не навърши четири или пет години."
                },
                {
                    "par_ref": "84:3.10",
                    "par_pageref": "934.9",
                    "par_content": "Когато първобитните войни намаляха, започна да намалява неравенството в разделението на труда между мъжете и жените. Но жените както и преди трябваше да изпълняват истинската работа, докато мъжете стояха на пост. Нито един лагер или селище не можеше да бъдат оставени без охрана нито през деня, нито през нощта, но и в това дело на мъжете им помагаха опитомените кучета. Като цяло появата на земеделието повиши престижа и социалното положение на жената, поне докато мъжът сам не се превърна в земеделец. И още щом мъжът се зае с обработка на земята, незабавно се извърши радикално усъвършенстване на методите за водене на селското стопанство, което продължаваше сред следващите поколения. На лов и на война мъжът усвои значението на организацията и използва това знание в промишлеността, а по-късно, поемайки върху себе си значителна част от труда на жената, в огромна степен усъвършенства нейните примитивни методи на труд."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "84:4",
            "section_title": "4. Положението на жената в древното общество",
            "pars": [
                {
                    "par_ref": "84:4.1",
                    "par_pageref": "935.1",
                    "par_content": "Като цяло във всяка епоха жената е надежден критерий за еволюционния прогрес на брака като социална институция, докато прогресът на самия брак е достатъчно точен показател за развитието на човешката цивилизация."
                },
                {
                    "par_ref": "84:4.2",
                    "par_pageref": "935.2",
                    "par_content": "Положението на жената винаги е било социален парадокс, тя винаги изкусно управляваше мъжа, винаги използваше по-силното полово чувство на мъжа за своите интереси и за своето развитие. Умело използвайки половата привлекателност, на нея често ú се отдаваше да задържа мъжа в своя власт — даже тогава, когато беше негова пълна робиня."
                },
                {
                    "par_ref": "84:4.3",
                    "par_pageref": "935.3",
                    "par_content": "В древността жената беше за мъжа не приятелка, любима, любовница и партньор, а по-скоро — предмет на собственост, слугиня или робиня, а по-късно — икономически партньор, играчка и родилка. При все това необходимите и даващи удовлетворение полови отношения задължително включваха елемент на избор и сътрудничество от страна на жената и това винаги позволяваше на умната жена да влияе съществено върху своето непосредствено положение независимо от общото социално положение на слабия пол. Но недоверието на мъжа и неговата подозрителност съвсем не отслабваха от факта, че във всички времена на жената се налагаше да прибягва към хитрости в опита да облекчи своето робство."
                },
                {
                    "par_ref": "84:4.4",
                    "par_pageref": "935.4",
                    "par_content": "Мъжете и жените винаги се разбираха зле. На мъжа беше трудно да разбере жената, на която гледаше с причудлива смесица от невежо недоверие и боязливо очарование, ако не с подозрение и презрение. Много племенни и народни легенди вменяват вина на Ева, Пандора или още някоя представителка на женския пол. Тези повествувания винаги се изкривяваха така, че да представят жената като носеща на мъжа зло. Всичко това отразява недоверието към жената, което някога беше всеобщо. Като първа от причините, привеждани в защита на безбрачното духовенство, се посочваше поквареността на жената. Фактът, че повечето мними вещици бяха жени, не подобряваше традиционната представа за този пол."
                },
                {
                    "par_ref": "84:4.5",
                    "par_pageref": "935.5",
                    "par_content": "В течение на дълго време мъжете смятаха жените за странни, даже ненормални. Нещо повече — те вярваха, че жените нямат душа, и затова не им даваха име. В древността съществуваше огромен страх пред първото полово сношение с жена. Затова обикновено пръв с девственицата се съвкупляваше жрецът. За зловеща се смяташе даже сянката на жената."
                },
                {
                    "par_ref": "84:4.6",
                    "par_pageref": "935.6",
                    "par_content": "Някога битуваше мнението, че раждането на дете прави жената опасна и нечиста. И много племенни нрави изискваха след раждането майката да извършва сложни очистителни обреди. С изключение на тези групи, където в раждането вземаше участие мъжът, от раждащата се пазеха, оставяха я сама. Древните хора се стремяха да не допускат раждане в дома. В края на краищата на възрастните жени беше позволено да помагат на майката при раждане и тази практика доведе до появата на професионалните акушерки. По време на раждането, в опита да се облекчат страданията, се говореха и правеха много глупости. Според обичая новороденото го напръскваха със светена вода, за да възпрепятстват проникването на духове."
                },
                {
                    "par_ref": "84:4.7",
                    "par_pageref": "935.7",
                    "par_content": "В несмесените племена раждането на детето протичаше сравнително лесно и продължаваше не повече от два-три часа; в смесените раси то рядко бива толкова лесно. Ако жената умреше при раждане, особено при раждане на близнаци, смятаха я за виновна в прелюбодеяние с духове. Впоследствие по-развитите племена гледаха на смъртта при раждане като на воля на небесата; смяташе се, че такава майка е загинала за благородно дело."
                },
                {
                    "par_ref": "84:4.8",
                    "par_pageref": "936.1",
                    "par_content": "Така наричаната скромност на жената с оглед на дрехите и демонстрацията на нейната външност се породиха от смъртния страх, че може да бъде видяна по време на менструация. Това се смяташе за тежък грях, за нарушаване на табуто. Древните нрави изискваха всяка жена — от младостта ú до края на детеродния период, веднъж в месеца, в течение на една седмица, да се намира в пълна изолация от семейството и обществото. Всичко, до което можеше да се докосне, на което можеше да седне или легне, се смяташе за осквернено. В течение на дълго време се запазваше обичаят за жестоко пребиване на девойката след всяка менструация в стремеж да се изгони от нейното тяло злия дух. Но когато жената излизаше от възрастта на детераждането, обикновено ú отделяха повече внимание, предоставяйки ú големи права и привилегии. С оглед на всичко това презрителното отношение към жените не беше странно. Даже гърците смятаха жената в период на менструация за една от трите злини, при което двете други бяха свинското и чесънът."
                },
                {
                    "par_ref": "84:4.9",
                    "par_pageref": "936.2",
                    "par_content": "Независимо от цялата си нелепост тези древни поверия носеха определена полза, тъй като веднъж в месеца, поне докато бяха млади, изтощените жени получаваха една седмица за дългоочаквана почивка и полезни размишления. Благодарение на това те можеха да наострят своя ум, което в останалото време им помагаше да общуват с мъжете. Освен това карантината, на която се подлагаха жените, не позволяваше на мъжете да се отдават прекомерно на своето полово желание, което косвено спомагаше за ограничаване ръста на населението и за по-голяма сдържаност."
                },
                {
                    "par_ref": "84:4.10",
                    "par_pageref": "936.3",
                    "par_content": "Огромен напредък беше постигнат, след като мъжът беше лишен от правото да убива жена си по своя воля. Такава крачка напред стана правото на жената да притежава сватбени подаръци. По-късно тя получи законното право да владее и управлява собственост и даже да се избавя от нея, но в течение на дълго време тя не можеше да заема църковни или държавни постове. С жените винаги се отнасяха малко или много като със собственост, което продължава и през двадесетия век след Христос. В общосветовен мащаб жената още не се е освободила от сковаващата власт на мъжете. Даже при развитите народи стремежът на мъжете да защитят жената винаги представляваше утвърждаване на тяхното превъзходство."
                },
                {
                    "par_ref": "84:4.11",
                    "par_pageref": "936.4",
                    "par_content": "Но първобитните жени не изпитваха по отношение на себе си чувство на жалост, както това става с техните съвременни сестри. Независимо от всичко те бяха достатъчно щастливи и доволни; те не можеха дори да си представят по-добър или друг начин на съществуване."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "84:5",
            "section_title": "5. Жената в условията на еволюиращите нрави",
            "pars": [
                {
                    "par_ref": "84:5.1",
                    "par_pageref": "936.5",
                    "par_content": "В запазването на вида жената има равни с мъжа права, но вземайки участие в самоосигуряването, тя се труди в явно неблагоприятни условия. И ограничението, което се налага от принудителното майчинство, могат да компенсират само просветените нрави на прогресиращата цивилизация, а също така и растящото чувство на лично придобита мъжка справедливост."
                },
                {
                    "par_ref": "84:5.2",
                    "par_pageref": "936.6",
                    "par_content": "С развитието на обществото сред жените се формираха по-високи стандарти на полов живот, тъй като те повече страдаха от последствията на нарушаването на нравите, регулиращи половите отношения. Нормите на сексуално поведение за мъжете се подобряват крайно бавно и под въздействието само на чувството за справедливост, необходимо за цивилизованите отношения. Природата не познава никаква справедливост — тя принуждава да страда от родилни мъки само жената."
                },
                {
                    "par_ref": "84:5.3",
                    "par_pageref": "936.7",
                    "par_content": "Съвременната идея за равенството на половете е прекрасна и достойна за прогресиращата цивилизация, но в природата тя липсва. Когато силата подменя правото, мъжът я налага на жената; когато в обществото се появят повече правосъдие, мир и справедливост, жената постепенно се освобождава от робство и забвение. Като цяло във всяка епоха социалното положение на жените е обратно пропорционално на нивото на войнственост на всяка нация."
                },
                {
                    "par_ref": "84:5.4",
                    "par_pageref": "937.1",
                    "par_content": "Но нещата не стояха така, че мъжът в началото да отнеме съзнателно и преднамерено правата от жените, а след това, постепенно и неохотно, да им ги отдаде; всичко това беше неосъзнат и незаплануван епизод от социалната еволюция. Когато за жената действително настана време за нови права, тя ги получи, при което съвсем независимо от съзнателното отношение на мъжете. Бавно, но сигурно нравите се изменяха така, че да осигурят социалните изменения, които са част от устойчивата еволюция на обществото. Благодарение на развитието на нравите отношението към жените постепенно се подобряваше. Племената, които упорстваха в своето жестоко отношение към жените, не се запазиха."
                },
                {
                    "par_ref": "84:5.5",
                    "par_pageref": "937.2",
                    "par_content": "Сред адамитите и нодитите жените се ползваха с все по-голямо уважение и ученията на Едем относно мястото на жените в обществото обикновено оказваха въздействие на тези групи, които се подлагаха на влиянието на мигриращите андити."
                },
                {
                    "par_ref": "84:5.6",
                    "par_pageref": "937.3",
                    "par_content": "Древните китайци и гърци се отнасяха към жените по-добре, отколкото повечето от обкръжаващите племена. Но юдеите се отнасяха към тях с изключителна подозрителност. На Запад доктрината на ап. Павел, ставайки част от християнството, усложни еманципацията на жените, макар че християнството действително спомагаше за развитие на нравите за сметка на предявяването на по-строги изисквания към половия живот на мъжете. В исляма — в условията на особеното унижение, присъщо на статута на жената, нейното съществуване е почти безнадеждно, а някои други източни религии ù отреждат още по-незавидна участ."
                },
                {
                    "par_ref": "84:5.7",
                    "par_pageref": "937.4",
                    "par_content": "Науката, а не религията, доведе до истинска еманципация на жените; именно съвременното производство позволи на жената в значителна степен да излезе извън пределите на семейството. В новия механизъм за осигуряване на средства за съществуване физическите способности на мъжете престанаха да бъдат задължително условие; науката така измени условията на живота, че превъзходството на мъжката сила над женската стана по-малко изразително."
                },
                {
                    "par_ref": "84:5.8",
                    "par_pageref": "937.5",
                    "par_content": "Тези промени спомагаха за освобождаване на жената от домашно робство и доведоха до такова изменение на нейния статут, че понастоящем нейната лична свобода и полова активност практически е равна на мъжката. Някога ценността на жената се заключаваше в нейните способности да произвежда храна, но изобретателността и богатството ú позволиха да създаде нов свят, нова сфера на действие — сферата на изящността и очарованието. Така промишлеността спечели несъзнателната и неумишлена борба за социална и икономическа еманципация на жените. Еволюцията за пореден път можа да се сдобие с това, което се оказа не по силите даже на откровение."
                },
                {
                    "par_ref": "84:5.9",
                    "par_pageref": "937.6",
                    "par_content": "По диаметралната противоположност на своите прояви реакцията на просветените народи спрямо несправедливите нрави, регулиращи положението на жените в обществото, действително напомня движението на махало. В промишлено развитите страни жената получи почти всички права и е освободена от много задължения, например — от служба в армията. Всяко отслабване на борбата за съществуване се отразяваше на еманципацията на жената, извличаща непосредствена полза от всяка крачка по посока на моногамията. Слабата страна винаги се сдобива с непропорционално голяма изгода при всяко усъвършенстване на нравите в процеса на постепенната еволюция на обществото."
                },
                {
                    "par_ref": "84:5.10",
                    "par_pageref": "937.7",
                    "par_content": "Говорейки за идеалния брак по двойки, накрая жената се сдоби с признание, достойнство, независимост, равенство и образование. Но ще бъде ли тя достойна за всички тези нови и безпрецедентни завоевания? Ще отговори ли съвременната жена на това велико социално освобождение с безделие, безразличие, бездетност и невярност? Днес, в двадесети век, жената се подлага на най-решаващото изпитание за цялата своя история!"
                },
                {
                    "par_ref": "84:5.11",
                    "par_pageref": "938.1",
                    "par_content": "Като равен партньор на мъжете в продължаването на рода жената играе също толкова важна роля и в претворяването на расовата еволюция; затова еволюцията водеше към все по-голямо утвърждаване на правата на жените. Но правата на жените и правата на мъжете не са едно и също нещо. Жената е способна да преуспее за сметка на правата на мъжа не повече, отколкото мъжът — за сметка на правата на жената."
                },
                {
                    "par_ref": "84:5.12",
                    "par_pageref": "938.2",
                    "par_content": "Всеки пол има свои характерни сфери на съществуване заедно със своите собствени права в пределите на тази сфера. Ако жената се стреми да използва буквално всички права на мъжете, то рано или късно безжалостната хладна конкуренция задължително ще замени това рицарско отношение и особеното внимание, с което днес се ползват много жени и с което те едва неотдавна се сдобиха от мъжете."
                },
                {
                    "par_ref": "84:5.13",
                    "par_pageref": "938.3",
                    "par_content": "Цивилизацията никога няма да може да унищожи пропастта, съществуваща между поведението на половете. Нравите се изменят през вековете; инстинктът не се изменя никога. Вроденото майчинско чувство никога няма да позволи на еманципираната жена да стане сериозен съперник на мъжете в промишлеността. Всеки пол завинаги ще остане преобладаващ в своята собствена област — областта, предопределена за биологична диференциация и различен начин на мислене."
                },
                {
                    "par_ref": "84:5.14",
                    "par_pageref": "938.4",
                    "par_content": "Всеки пол винаги ще има своя собствена сфера, макар че те непрестанно ще се пресичат. Само в социално отношение мъжете и жените ще се конкурират на равни начала."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "84:6",
            "section_title": "6. партньорството между мъжете и жените",
            "pars": [
                {
                    "par_ref": "84:6.1",
                    "par_pageref": "938.5",
                    "par_content": "Инстинктът за самосъхранение безпогрешно съединява мъжете и жените за продължаване на рода, но само това не може да ги принуди да останат заедно за взаимно сътрудничество — създаване на семейството."
                },
                {
                    "par_ref": "84:6.2",
                    "par_pageref": "938.6",
                    "par_content": "Във всяка успешна човешка институция присъстват противоречиви лични интереси, приспособени така, че да осигурят практическата работна хармония, и в това отношение създаването на семейство не е изключение. Бракът е основа на семейството — има по-висше проявление на това антагонистично сътрудничество, с което толкова често се характеризира съприкосновението на природата и обществото. Конфликтът е неизбежен. Половите отношения са вродени, естествени. Но бракът е не биологично, а социално явление. Страстта осигурява сближаването на мъжете и жените, но по-слабият родителски инстинкт и социални нрави ги удържат заедно."
                },
                {
                    "par_ref": "84:6.3",
                    "par_pageref": "938.7",
                    "par_content": "В практическо отношение мъжът и жената са две особени разновидности на един и същи вид, живеещи в тясно и интимно общуване. Техните възгледи и целият комплекс жизнени реакции са принципно различни; те са напълно неспособни до края и истински да се постигнат един друг. Пълното взаиморазбиране на половете е непостижимо."
                },
                {
                    "par_ref": "84:6.4",
                    "par_pageref": "938.8",
                    "par_content": "Очевидно жените притежават по-голяма интуиция от мъжете, но те, както е видно, не са толкова логични. При все това жената винаги беше носител на нравствени идеали и духовен лидер на човечеството. Ръката, която люлее люлката, както преди е на “ти” със съдбата."
                },
                {
                    "par_ref": "84:6.5",
                    "par_pageref": "938.9",
                    "par_content": "Различията в природата, реакциите, възгледите и мисленето между мъжете и жените в никакъв случай не трябва да предизвикват безпокойство: към тях следва да се отнасяте като към изключително полезни за човечеството както в индивидуален, така и в колективен аспект. Много категории вселенски създания се сътворяват в двойните фази на проявите на личността. При смъртните, Материалните Синове и мидсонитите тези различни типове се обозначават като мъжки и женски; сред серафимите, херувимите и Моронтийните Спътници те се определят като позитивен — или активен, и негативен — или пасивен. Такива двойни асоциации повишават изключително разностранността и преодоляват вродените ограничения — така, както и някои триединни обединения в системата Рай-Хавона."
                },
                {
                    "par_ref": "84:6.6",
                    "par_pageref": "939.1",
                    "par_content": "Мъжете и жените са нужни един на друг както в моронтийния и духовния, така и в смъртния живот. Различията във възгледите между половете се запазват и след първия живот, в течение на целия възход в локалната вселена и свръхвселената. И даже в Хавона тези странстващи, които някога са били мъж и жена, ще си помагат както преди един на друг при възхода им към Рая. Никога, даже в Корпуса за Завършилите, метаморфозата на даденото същество няма да стигне до това, да се изтрият тези личностни тенденции, които хората наричат мъжки и женски. Тези две разновидности на човека ще се увеличават, стимулират, въодушевяват и поддържат взаимно; те винаги ще зависят от взаимното сътрудничество в решаването на сложните вселенски проблеми и преодоляването на разнообразните космически трудности."
                },
                {
                    "par_ref": "84:6.7",
                    "par_pageref": "939.2",
                    "par_content": "Макар че мъжете и жените никога няма да могат да разчитат на пълно взаиморазбиране, те успешно се допълват един друг и независимо от по-голямата или по-малка антагонистичност тяхното сътрудничество е способно да поддържа и възпроизвежда обществото. Бракът е институция, призвана да изглажда половите различия и едновременно с това да осигурява запазването на цивилизацията и продължаването на рода."
                },
                {
                    "par_ref": "84:6.8",
                    "par_pageref": "939.3",
                    "par_content": "Бракът е източник на всички човешки институции, тъй като води непосредствено до създаване и поддържане на семейството — структурната основа на обществото. Семейството е неразривно свързано с механизма на самоосигуряването; то е единствената надежда за продължаване на рода в рамките на цивилизованите нрави и едновременно с това то с голям успех предлага и някои във висша степен удачни видове самонаслаждение. Семейството е най-великото чисто човешко постижение на хората, тъй като то съвместява еволюцията на биологичните отношения на мъжете и жените със социалните отношения на съпруга и съпругата."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "84:7",
            "section_title": "7. Идеалът за семеен живот",
            "pars": [
                {
                    "par_ref": "84:7.1",
                    "par_pageref": "939.4",
                    "par_content": "Половите отношения са инстинктивни и техен естествен резултат са децата; така автоматически възниква семейството. Каквито са системите на дадения народ или нация, такова е и обществото. Ако са благополучни семействата, благополучно е и обществото. Огромната културна устойчивост на еврейския и китайски народи се обяснява с устойчивостта на техните семейства."
                },
                {
                    "par_ref": "84:7.2",
                    "par_pageref": "939.5",
                    "par_content": "Инстинктът на любов и грижи за децата направи от жената страна, заинтересувана от появата на брак и първобитен семеен живот. Мъжът беше въвлечен в създаването на семейство под натиска на по-късните нрави и социалните съглашения. Интересът към създаване на институциите на брака и семейството се пробуждаше в мъжа бавно поради това, че за него половият акт не е свързан с някакви биологични последствия."
                },
                {
                    "par_ref": "84:7.3",
                    "par_pageref": "939.6",
                    "par_content": "Половата връзка е естествена, но бракът е социален и винаги се е регулирал от нравите. Нравите (религиозни, нравствени и етически), наред със собствеността, гордостта и рицарския дух, стабилизират институцията на брака и семейството. При всяко колебание на нравите се нарушава устойчивостта на брака и семейството. Понастоящем бракът излиза от стадия, на който се регулираше от отношенията на собствеността, и преминава в ерата на междуличностните отношения. По-рано мъжът защитаваше жената, тъй като тя беше неговото имущество, а жената му се подчиняваше по същата причина. Каквато и да биваше тази система по същество, тя осигуряваше стабилност. Днес жената вече не се смята за собственост и възникват нови нрави, предназначени за стабилизация на институцията на брака и семейството:"
                },
                {
                    "par_ref": "84:7.4",
                    "par_pageref": "939.7",
                    "par_content": "1. Новата роля на религиите — учението за важността на родителския опит, идеята за размножаване на гражданите на вселената, разширеното разбиране на привилегиите да се създава потомство — да се дават на Бащата синове."
                },
                {
                    "par_ref": "84:7.5",
                    "par_pageref": "940.1",
                    "par_content": "2. Новата роля на науката — продължаването на рода става все по-доброволно, подчинено на контрола на човека. В древността неразбирането довеждаше до появата на деца без всякакво желание за това."
                },
                {
                    "par_ref": "84:7.6",
                    "par_pageref": "940.2",
                    "par_content": "3. Ново предназначение получават съблазните на удоволствието — появява се нов фактор за оцеляване на расите: древните хора хвърляха ненужните деца, обричайки ги на смърт; съвременните хора се отказват да ги раждат."
                },
                {
                    "par_ref": "84:7.7",
                    "par_pageref": "940.3",
                    "par_content": "4. Усилване на родителския инстинкт. Понастоящем всяко поколение се стреми да отстрани от своя репродуктивен поток тези индивиди, в които родителският инстинкт е недостатъчно силно развит, за да осигуряват раждането на деца — бъдещите родители на следващото поколение."
                },
                {
                    "par_ref": "84:7.8",
                    "par_pageref": "940.4",
                    "par_content": "Но семейството като институция — като партньорство на един мъж и една жена — придобива по-конкретни очертания от времето на Далмация преди около половин милион години; оттеглянето от моногамната практика на Андон и неговите преки потомци стана дълго преди това. При все това до появата на нодитите и по-късните адамити нивото на развитие на семейния живот оставаше незавидно. Адам и Ева оказаха устойчиво влияние на цялото човечество; за пръв път в историята на света можеше да се види как мъжете и жените работят рамо до рамо в Градината. Идеалът на Едем — цялото семейство в ролята на градинари, беше нова идея на Урантия."
                },
                {
                    "par_ref": "84:7.9",
                    "par_pageref": "940.5",
                    "par_content": "Ранното семейство представляваше работна група роднини и роби, всички членове на която живееха заедно. Бракът и семейния живот не винаги съвпадаха, но неизбежно бяха тясно свързани един с друг. Жената винаги се стремеше към отделно семейство и съответно се сдоби със своето."
                },
                {
                    "par_ref": "84:7.10",
                    "par_pageref": "940.6",
                    "par_content": "Любовта към децата е всеобща и има голямо значение за запазването на вида. Древните хора винаги жертваха интересите на майките заради благополучието на детето. Ескимоската майка и досега излизва своето дете вместо измиване. Но първобитните майки хранеха и се грижеха за своите деца, само докато те бяха малки. Както и животните, те ги изоставяха, веднага щом децата порастваха. Устойчивите и продължителни човешки асоциации никога не се основаваха само на едно биологично чувство. Животните обичат своите деца; човекът — цивилизованият човек — обича своите внуци. Колкото е по-висша цивилизацията, толкова е по-голяма радостта на родителите от постиженията и успехите на своите деца; така се появява новото и по-високо осъзнаване на *фамилната* гордост."
                },
                {
                    "par_ref": "84:7.11",
                    "par_pageref": "940.7",
                    "par_content": "В древността големите семейства не се основаваха непременно на любов. Голям брой деца бяха желателни по силата на много причини:"
                },
                {
                    "par_ref": "84:7.12",
                    "par_pageref": "940.8",
                    "par_content": "1. Те притежаваха стойност като работници."
                },
                {
                    "par_ref": "84:7.13",
                    "par_pageref": "940.9",
                    "par_content": "2. Те служеха за застраховка при старост."
                },
                {
                    "par_ref": "84:7.14",
                    "par_pageref": "940.10",
                    "par_content": "3. Дъщерите можеха да бъдат продавани."
                },
                {
                    "par_ref": "84:7.15",
                    "par_pageref": "940.11",
                    "par_content": "4. Синовете осигуряваха закрила и защита."
                },
                {
                    "par_ref": "84:7.16",
                    "par_pageref": "940.12",
                    "par_content": "5. Гордостта за семейството изискваше продължаване на рода."
                },
                {
                    "par_ref": "84:7.17",
                    "par_pageref": "940.13",
                    "par_content": "6. Страхът от духове пораждаше страх от самотата."
                },
                {
                    "par_ref": "84:7.18",
                    "par_pageref": "940.14",
                    "par_content": "7. Някои религии изискваха потомство."
                },
                {
                    "par_ref": "84:7.19",
                    "par_pageref": "940.15",
                    "par_content": "За тези, които се покланят на предците, неспособността да имат синове е висша и неизпълнима трагедия. Синовете им бяха нужни преди всичко, за да могат да изпълнят своите задължения по следсмъртните обреди — да извършат жертвоприношенията, необходими за еволюцията на духа в задгробния живот."
                },
                {
                    "par_ref": "84:7.20",
                    "par_pageref": "941.1",
                    "par_content": "Древните диваци приучваха своите деца на дисциплина от най-ранна възраст; детето бързо разбираше, че непослушанието означава за него неприятности или даже смърт точно така, както и за животните. Именно предпазването на детето от естествените последствия от неразумното поведение, осигурявано от цивилизацията, е толкова съществена причина за съвременното непослушание."
                },
                {
                    "par_ref": "84:7.21",
                    "par_pageref": "941.2",
                    "par_content": "Ескимоските деца прекрасно минават без особена дисциплина и наказания просто затова, защото по природа са послушни малки животинчета. Почти толкова послушни са и децата на червения и жълтия човек. Но в тези раси, които съдържат андитска наследственост, децата не са така спокойни: надарени с голямо въображение и страст към приключенията, те се нуждаят от по-голяма подготовка и дисциплина. Съвременните проблеми по възпитанието на децата постоянно се усложняват от различни обстоятелства:"
                },
                {
                    "par_ref": "84:7.22",
                    "par_pageref": "941.3",
                    "par_content": "1. Голяма степен на расови смесвания."
                },
                {
                    "par_ref": "84:7.23",
                    "par_pageref": "941.4",
                    "par_content": "2. Изкуствено и повърхностно образование."
                },
                {
                    "par_ref": "84:7.24",
                    "par_pageref": "941.5",
                    "par_content": "3. Невъзможност за възпитаване на детето чрез подражаване на родителите, които прекарват твърде много време извън семейството."
                },
                {
                    "par_ref": "84:7.25",
                    "par_pageref": "941.6",
                    "par_content": "В древността представите за семейна дисциплина бяха биологични, произтичащи от съзнанието, че родителите са творци на своето дете. Усъвършенстващите се идеали за семеен живот водят до представата за това, че вместо появата на определени родителски права въвеждането на детето в този свят влече след себе си висша отговорност, съществуваща в живота на човека."
                },
                {
                    "par_ref": "84:7.26",
                    "par_pageref": "941.7",
                    "par_content": "В цивилизованото общество на родителите се падат всички задължения, на детето — всички права. Уважението към родителите се появява в детето не от съзнанието за това, че то им е задължено за появата си на света, а като естествен отклик на грижата, възпитанието и привързаността, които се проявяват в любовта към него и в оказването на помощта, необходима за преодоляването на трудностите в живота. Истинският родител е неизменен помощник и опекун, което разумното дете с времето започва да разбира и цени."
                },
                {
                    "par_ref": "84:7.27",
                    "par_pageref": "941.8",
                    "par_content": "В условията на днешната индустриална и урбанистична ера институцията на брака се развива в съответствие с новите икономически тенденции. Семейният живот става все по-скъп, докато децата, които някога бяха графа приходи, се превърнаха в графа разходи. Но съдбата на самата цивилизация, както и преди, се определя от наличието в едно поколение на желанието да внесе своя принос в благополучието на следващото и бъдещите поколения. И всеки опит да се прехвърлят родителските права на държавата или църквата ще се окаже пагубен за благополучието и развитието на цивилизацията."
                },
                {
                    "par_ref": "84:7.28",
                    "par_pageref": "941.9",
                    "par_content": "Бракът, включително децата от последващия семеен живот, пробужда в човека висши потенциални възможности и едновременно с това указва идеалния път за изразяване на тези пробуждащи се атрибути на смъртната личност. Семейството осигурява биологичното продължаване на вида; то е естествената социална среда, където подрастващите деца могат да осъзнаят етиката на кръвното родство. Семейството е основна клетка за възпитаването на братски отношения, където родителите и децата усвояват уроците за издръжливост, алтруизъм, търпимост и снизходителност, които са толкова необходими за въплъщаване на братството на всички хора."
                },
                {
                    "par_ref": "84:7.29",
                    "par_pageref": "941.10",
                    "par_content": "Човешкото общество можеше да стане много по-добро, ако цивилизованите раси прибягваха по-често към андонитската практика на семейните съвети. При андитите нямаше патриархална или автократична форма на семейно управление. Те бяха дружелюбни и общителни, свободно и открито обсъждаха всяко засягащо семейството предложение и решение. Те поддържаха идеални братски отношения по всички въпроси, отнасящи се до управлението на семейството. В идеалното семейство както детската, така и родителската любов се усилват за сметка на братската преданост."
                },
                {
                    "par_ref": "84:7.30",
                    "par_pageref": "942.1",
                    "par_content": "Семейният живот е източник на истинска нравственост, той предшества осъзнаването на предаността към дълга. Укрепването на семейните връзки стабилизира личността и стимулира нейния растеж, волю-неволю принуждавайки я да се приспособява към други разнообразни личности. Нещо повече: истинското семейство — доброто семейство, разкрива на създалите го родители отношението на Създателя към своите деца, а за децата такива истински родители са едновременно и въплъщение на първия от дългия ред все по-големи разкрития на любовта на Райския родител към вселенските деца."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "84:8",
            "section_title": "8. Опасността от самонаслаждението",
            "pars": [
                {
                    "par_ref": "84:8.1",
                    "par_pageref": "942.2",
                    "par_content": "Огромната опасност за семейния живот е заплашителното разпространяване на самонаслаждението, съвременната мания за получаване на удоволствие. Някога основанието на брака беше икономическият мотив; половото влечение имаше второстепенно значение. Бракът, основан на самоосигуряване, водеше до запазване на вида и едновременно до осигуряване на една от най-желателните форми на самонаслаждение. Бракът е единствената институция на човешкото общество, която обхваща и трите велики стимула на живота."
                },
                {
                    "par_ref": "84:8.2",
                    "par_pageref": "942.3",
                    "par_content": "Първоначално собствеността беше основната институция за самоосигуряване, а бракът функционираше като единствена институция за запазване на вида. Макар че удоволствието от храната, игрите и хумора, наред с периодическите любовни утехи, бяха средства за удовлетворяване на личните желания, следва да констатираме, че еволюиращите нрави така и не създадоха отделна институция за самонаслаждение. Именно отсъствието на специализирани методи за получаване на удоволствие доведе до това, че всички човешки институции са толкова обхванати от преследването на наслажденията. Натрупването на собственост става метод за още по-голямо самонаслаждение, а бракът често се разглежда само като средство за получаване на удоволствие. Тази прекомерност, тази широко разпространена мания за наслаждения понастоящем се оказва най-голямата опасност от всички, които някога са надвисвали над социалната еволюционна институция на семейството — домашното огнище."
                },
                {
                    "par_ref": "84:8.3",
                    "par_pageref": "942.4",
                    "par_content": "Виолетовата раса допълни емпиричния опит на човечеството с ново и не докрай реализирано свойство — игрови инстинкт в съчетание с чувство за хумор. Тези качества бяха в известна степен присъщи на сангикските раси и андонитите, но адамическата наследственост издигна тази примитивна наклонност до нивото на *потенциален източник на удоволствия —* нова, възвишена форма на самонаслаждение. Освен утоляването на глада основен тип самонаслаждение е половото удовлетворение и даденият вид чувствено удоволствие беше изключително усилен от смесването на сангикските раси с андитите."
                },
                {
                    "par_ref": "84:8.4",
                    "par_pageref": "942.5",
                    "par_content": "Свойственото на постандитските раси съчетание на нетърпеливост, любопитство, жажда за приключения и неуморна гонитба на удоволствия са наистина сериозна опасност. Духовният глад е невъзможно да се утоли с физически удоволствия; любовта към семейството и децата не се укрепва от неблагоразумна гонитба на наслаждения. Даже ако изчерпвате възможностите на изкуството, цвета, звука, ритъма, музиката и украшенията, вие не можете да се надявате, че ще се възвисите за сметка на своята душа или ще дадете храна на духа. Тщеславието и маниерността са лоши съветници по въпросите на създаването на семейството и възпитаването на децата; гордостта и съперничеството са безсилни да развият в следващите поколения качествата, необходими за запазването на живота."
                },
                {
                    "par_ref": "84:8.5",
                    "par_pageref": "942.6",
                    "par_content": "Всички прогресиращи небесни същества се възползват от отдиха и услугите на управляващите реверсията. Всякакви полезни развлечения и развиващи игри са добри; освежаващият сън, отдихът, възстановяването на силите и всяко прекарване на времето, спасяващи от скуката и еднообразието, си струват изразходването за тях време. Състезателните игри, устните разкази и даже вкусът на добрата храна могат да се използват за самонаслаждение. (Когато използвате сол, за да подправите храната, замислете се за това, че в продължение на почти един милион години единственият начин да се посоли храната беше тя да бъде потопена в пепел.)"
                },
                {
                    "par_ref": "84:8.6",
                    "par_pageref": "943.1",
                    "par_content": "Нека човекът се радва на живота; нека хората намерят хиляда и един начина за получаване на удоволствие; нека еволюиращото човечество изпробва всички законни видове самонаслаждение — плодове на дългата биологична борба за повишаването на своя статут. Човекът безусловно заслужи някои от днешните си радости и удоволствия. Но не изпускайте от вниманието си крайната цел! Удоволствията са действително пагубни, ако им се отдаде да разрушат собствеността, ставаща институция за самоосигуряване, и самонаслаждението действително се оказва съдбовно, ако води до провал на брака, до упадък на семейството и унищожаване на домашното огнище — висшата еволюционна придобивка на човека и единствената надежда на цивилизацията за оцеляване."
                },
                {
                    "par_ref": "84:8.7",
                    "par_pageref": "943.2",
                    "par_content": "[Представено от главата на серафимите, разположени на Урантия.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Бракът и семейният живот",
    "author": "Ръководител на Серафимите"
}