{
    "paper_index": 7,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "7:0",
            "pars": [
                {
                    "par_ref": "7:0.1",
                    "par_pageref": "81.1",
                    "par_content": "П ЪРВОРОДНИЯТ Син непрестанно претворява в живота духовните аспекти на вечния замисъл на Отеца според това как този замисъл постепенно се разкрива във феномените на еволюиращите вселени с техните разнообразни групи живи същества. Ние не разбираме напълно този план, но не се съмняваме в това, че Райският Син всецяло го разбира."
                },
                {
                    "par_ref": "7:0.2",
                    "par_pageref": "81.2",
                    "par_content": "Синът прилича на Отеца в своя стремеж да посвети колкото може повече от собствената си същност на своите равноправни Синове, а също и на подчинените им Синове. Както и на Отеца, на Сина е свойствено саморазпространението, което се проявява в безграничното посвещаване на себе си на Безкрайния Дух, техния съвместен изпълнител."
                },
                {
                    "par_ref": "7:0.3",
                    "par_pageref": "81.3",
                    "par_content": "Като вседържител на духовни реалности Вторият Източник и Център представлява вечен противовес на Острова на Рая — величествената опора на целия материален свят. Така Първият Източник и Център е завинаги разкрит в материалната красота на изисканите форми на централния Остров и в духовните ценности на небесната личност на Вечния Син."
                },
                {
                    "par_ref": "7:0.4",
                    "par_pageref": "81.4",
                    "par_content": "Вечният Син е действителен вседържител на необятното творение на духовни реалности и духовни същества. Духовният свят е обитанието на Сина, неговото лично поведение; неличностните и духовни по своя характер реалности са неизменно възприемчиви спрямо волята и замисъла на съвършената личност на Абсолютния Син."
                },
                {
                    "par_ref": "7:0.5",
                    "par_pageref": "81.5",
                    "par_content": "Но Синът не носи лична отговорност за поведението на всички духовни личности. Волята на личностното създание е относително свободна и следователно определя действията на такива волеви същества. Затова духовният свят на свободната воля не винаги правилно предава характера на Вечния Син, така както природата на Урантия не е истинско изображение на съвършенството и неизменността на Рая и Божеството. Но с каквото и да се отличава свободното действие на човека или ангела, вечното могъщество на Сина във всеобщото гравитационно управление на всички духовни реалности остава абсолютно."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "7:1",
            "section_title": "1. Контурът на духовната гравитация",
            "pars": [
                {
                    "par_ref": "7:1.1",
                    "par_pageref": "81.6",
                    "par_content": "Всичко, което се говори за иманентността, вездесъщността, всемогъществото и всеведението на Бога е също толкова вярно и по отношение на Сина в сферите на Духа. Наблюдаваната в цялото творение чиста и всеобща духовна гравитация, този изключително духовен кръг, довежда непосредствено до Втория Източник и Център в Рая. Управлението и функционирането на този вездесъщ и безпогрешен духовен обхват на всички истински ценности на Духа се извършва под ръководството на Сина. По такъв начин Вечният Син осъществява абсолютна духовна власт. Той буквално държи всички духовни реалности и всички одухотворени ценности сякаш на дланта на своята ръка. Управлението на всеобщата духовна гравитация *е* всеобщо духовно управление."
                },
                {
                    "par_ref": "7:1.2",
                    "par_pageref": "82.1",
                    "par_content": "Гравитационното управление на духовните същности се извършва независимо от времето и пространството; затова при предаване духовната енергия не се намалява. Духовната гравитация не е подложена на задръжки във времето или на отслабване в пространството. Тя не се намалява с квадрата на разстоянието; действието на кръговете на чистата духовна енергия не се забавя от масата на материалното творение. Трансценденталността на чистата духовна енергия по отношение на времето и пространството се заключава в абсолютността на Сина, а не във вмешателството на антигравитационните сили на Третия Източник и Център."
                },
                {
                    "par_ref": "7:1.3",
                    "par_pageref": "82.2",
                    "par_content": "Духовните реалности реагират спрямо силата на притегляне на центъра за духовна гравитация в зависимост от своите качествени ценности, от действителната степен на духовност на тяхната природа. Духовната субстанция (качеството) реагира на духовната гравитация така, както организираната енергия на физическата субстанция (количеството) реагира на физическата гравитация. Духовните ценности и сили на духа са *реални.* От гледна точка на личността духът е душата на творението; материя е призрачното физическо тяло."
                },
                {
                    "par_ref": "7:1.4",
                    "par_pageref": "82.3",
                    "par_content": "Реакциите и колебанията на духовната гравитация винаги отразяват истинското съдържание на духовни ценности, качествения духовен статут на индивида или света. Дадената сила на притегляне мигновено реагира на междудуховните и вътрешнодуховни ценности на всяка космическа или планетарна ситуация. Всеки път, когато духовната реалност се въплъщава във вселените, тази промяна обуславя незабавно и мигновено коригиране на духовната гравитация. Такъв нов дух в действителност е част от Втория Източник и Център; и както е несъмнено одухотворяването на смъртните хора, така безусловно е и придобиването от тях на духовен Син — център и източник на гравитацията на духа."
                },
                {
                    "par_ref": "7:1.5",
                    "par_pageref": "82.4",
                    "par_content": "Силата на духовното привличане на Сина е заключена в помалка степен в много Райски категории на синовност, тъй като в пределите на абсолютния кръг на духовната гравитация съществуват тези локални системи на духовно притегляне, които функционират в помалките единици на творението. Подобни субабсолютни концентрации на духовно притегляне се отнасят към божествеността, заключена в личностите на Създателите на времето и пространството, и са взаимосвързани с появяващото се емпирично свръхуправление на Върховното Същество."
                },
                {
                    "par_ref": "7:1.6",
                    "par_pageref": "82.5",
                    "par_content": "Действието на духовната гравитация и реакцията спрямо нея функционира не само в мащаба на вселената като цяло, но и между индивиди и групи индивиди. Духовната връзка възниква сред духовните и одухотворени личности на всеки свят, народ, нация или групи вярващи индивиди. Създанията с духовна насоченост, имащи сходни вкусове и стремежи, изпитват непосредствено взаимно духовно влечение. Изразът *сродни души* не е само метафора."
                },
                {
                    "par_ref": "7:1.7",
                    "par_pageref": "82.6",
                    "par_content": "Както материалната гравитация на Рая, така и духовната гравитация на Вечния Син е абсолютна. Грехът или бунта могат да попречат на функционирането на контурите на локалните вселени, но нищо не е способно да прекъсне духовната гравитация на Вечния Син. Бунта на Луцифер доведе до много изменения във вашите системи от обитаеми светове и на Урантия, но ние не отбелязваме някакво влияние на духовната карантина, въведена на вашата планета вследствие бунта, върху присъствието и функциите на вездесъщия Дух на Вечния Син или на свързания с него кръг на духовна гравитация."
                },
                {
                    "par_ref": "7:1.8",
                    "par_pageref": "82.7",
                    "par_content": "Всички реакции на кръга на духовна гравитация на голямата вселена са предсказуеми. Ние осъзнаваме всички действия и реакции на вездесъщия Дух на Вечния Син и констатираме тяхната надеждност. В съответствие с добре известни закони ние сме способни да измерваме и измерваме духовната гравитация така, както човек се опитва да определи механизма на действие на крайната физическа гравитация. Съществува постоянна реакция на кръга на Сина спрямо всички духовни явления, същества и личности и тази реакция винаги съответства на степента на действителност (качествената степен на реалността) на всички подобни духовни ценности."
                },
                {
                    "par_ref": "7:1.9",
                    "par_pageref": "83.1",
                    "par_content": "Но наред с тази много надеждна и предсказуема функция на духовното присъствие на Вечния Син възникват явления не толкова предсказуеми в своите реакции. Вероятно подобни явления свидетелстват за координираното действие на БожествотоАбсолют в световете на появяващи се духовни потенциали. Ние знаем, че духовното присъствие на Вечния Син е влияние на величествена и безкрайна личност, но не сме склонни да смятаме за личностни действията, свързани с предполагаемото проявление на БожествотоАбсолют."
                },
                {
                    "par_ref": "7:1.10",
                    "par_pageref": "83.2",
                    "par_content": "В аспекта на личността и от гледна точка на личността Вечният Син и БожествотоАбсолют очевидно са взаимосвързани по следния начин: Вечният Син преобладава в царството на актуалните духовни ценности, докато БожествотоАбсолют вероятно обхваща обширната област от потенциални духовни ценности. Всички действителни ценности от духовен характер попадат в гравитационното поле на Вечния Син, но потенциалните ценности очевидно се отнасят към присъствието на БожествотоАбсолют."
                },
                {
                    "par_ref": "7:1.11",
                    "par_pageref": "83.3",
                    "par_content": "Изглежда, че духът възниква от потенциалите на БожествотоАбсолют; корелацията на еволюиращия дух се извършва в емпиричните и незавършени обхвати на Върховния и Крайния; своето окончателно назначение духът придобива в абсолютния обхват на духовната гравитация на Вечния Син. Това, изглежда, е цикълът на емпиричен дух, но екзистенциалният дух е неотменима част от безкрайността на Втория Източник и Център."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "7:2",
            "section_title": "2. Ръководството на Вечния Син",
            "pars": [
                {
                    "par_ref": "7:2.1",
                    "par_pageref": "83.4",
                    "par_content": "В духовен смисъл присъствието и личната активност на Първородния Син в Рая са съвършени и абсолютни. С нашето отдалечаване от Рая през Хавона и по-нататък — в света на седемте свръхвселени, ние отбелязваме все поголямо отслабване на личната активност на Вечния Син. В постхавонските вселени присъствието на Вечния Син е въплътено в Райските Синове, обусловено от емпиричните реалности на Върховния и Крайния и координирано с неограничения духовен потенциал на Божеството-Абсолют."
                },
                {
                    "par_ref": "7:2.2",
                    "par_pageref": "83.5",
                    "par_content": "Личната активност на Първородния Син в централната вселена се изразява в изисканата духовна хармония на вечното творение. Хавона е толкова изумително съвършена, че духовният статут и енергийните състояния на тази образцова вселена се намират в съвършено и неизменно равновесие."
                },
                {
                    "par_ref": "7:2.3",
                    "par_pageref": "83.6",
                    "par_content": "Синът не пребивава и не обитава в свръхвселените лично; в тези творения той има само свръхличностни представители. Такива духовни прояви на Сина не са личностни; те не влизат в личностния кръг на Всеобщия Баща. Ние не можем да подберем за тях подобро определение от *свръхличности;* те са крайни същества; те не са нито абсонитни, нито абсолютни."
                },
                {
                    "par_ref": "7:2.4",
                    "par_pageref": "83.7",
                    "par_content": "Като специфично духовно и свръхличностно ръководството на Вечния Син в свръхвселените е незабележимо за личностните създания. При все това всеобхватният духовен подтик на личното влияние на Сина се проявява във всеки аспект на дейността във всички сектори, отнасящи се към владенията на Извечно Древните. Но ние виждаме, че в локалните вселени Вечният Син лично присъства в лицето на Райските Синове. Тук духовната и съзидателна активност на Вечния Син се проявява в личностите на величествения корпус на еднородните Синове-Създатели."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "7:3",
            "section_title": "3. Връзката на Вечния Син с индивида",
            "pars": [
                {
                    "par_ref": "7:3.1",
                    "par_pageref": "84.1",
                    "par_content": "За смъртните създания на времето, издигащи се на все нови нива в локалната вселена, СинътСъздател е личен представител на Вечния Син. Но с началото на програмата за обучение в свръхвселената странстващите на времето все почесто забелязват божественото присъствие на въодушевяващия дух на Вечния Син и са способни да се възползват от тази помощ, зареждайки се с неговата духовна енергия. В Хавона възходящите създания започват още подобре да осъзнават изпълнените с любов обятия на вездесъщия Дух на Първородния Син. На нито един стадий от възхода на смъртните Духът на Вечния Син не се вселява в съзнанието или в душата на странстващия, но неговото милосърдие винаги е редом с него и винаги е посветено на благополучието и духовната увереност на възходящите деца на времето."
                },
                {
                    "par_ref": "7:3.2",
                    "par_pageref": "84.2",
                    "par_content": "Влечението, предизвиквано от гравитацията на духа на Вечния Син, е тайната на възхода към Рая на спасените човешки души. Всички истински духовни ценности и всички истински одухотворени индивиди се задържат в пределите на неизменния обхват на духовната гравитация на Вечния Син. Например, смъртният разум започва своето съществуване като материален механизъм и накрая се приема в Корпуса за Завършили като практически съвършена духовна същност; при своето развитие той е все по-слабо подложен на действието на физическата гравитация и съответно все почувствителен към центростремителното духовно влечение, предизвиквано от гравитацията на духа. Кръгът на духовна гравитация в буквалния смисъл на думата притегля душата на човека към Рая."
                },
                {
                    "par_ref": "7:3.3",
                    "par_pageref": "84.3",
                    "par_content": "Кръгът на духовната гравитация е основният път за извисяване на искрените молитви, изпращани от сърцето на вярващия човек от равнището на съзнание на човека към нивото на действителното съзнание на Божеството. Това, което във вашите послания представлява истинска духовна ценност, се възприема от всеобщия кръг на духовната гравитация, по който незабавно и едновременно се предава на съответните божествени личности. Всяка от тях ще се заеме с това, което влиза в нейната лична компетенция. Затова за вашия практически религиозен опит е несъществено дали, изпращайки своите молитви, визуализирате Сина-Създател на локалната вселена или Вечния Син в центъра на всички неща."
                },
                {
                    "par_ref": "7:3.4",
                    "par_pageref": "84.4",
                    "par_content": "Диференциращата функция на кръга на духовната гравитация може да се сравни с функцията на нервната система в материалното човешко тяло. Усещанията постъпват в организма по нервните пътища; автоматичните гръбначно-мозъчни центрове отделят някои от тях и реагират на тях; останалите се предават на помалко автоматичните центрове в долните отдели на мозъка, контролиращи изпълнението на повтарящите се функции, докато найсъществените и жизненоважни послания преминават през тези подчинени центрове и мигновенно се регистрират на висшите нива на човешкото съзнание."
                },
                {
                    "par_ref": "7:3.5",
                    "par_pageref": "84.5",
                    "par_content": "Но колко посъвършени са възвишените средства на духовния свят! Ако във вашето съзнание се появи нещо, изпълнено с висша духовна ценност, то достатъчно е само да го изразите — и никаква сила във вселената няма да може да попречи на негового мигновено предаване на Абсолютната Духовна Личност на цялото творение."
                },
                {
                    "par_ref": "7:3.6",
                    "par_pageref": "84.6",
                    "par_content": "И обратно — ако вашите прошения са изключително материални и егоистични, такива недостойни молитви по никакъв начин не могат да достигнат духовния кръг на Вечния Син. Във всеобщия духовен кръг не се допуска нито едно послание, непродиктувано от духа“. Чисто материалните и егоистични прошения са безполезни; те не се възвисяват в кръговете на истинските духовни ценности. Разликата между духовно и материално „заредените“ думи е като разликата между звука, издаван от „отекващ месинг”, и този от “звънтящ цимбал“."
                },
                {
                    "par_ref": "7:3.7",
                    "par_pageref": "85.1",
                    "par_content": "Само подбуждащата мисъл — духовното съдържание, прави посланието на смъртния действително. Думите не струват нищо."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "7:4",
            "section_title": "4. Божествените планове за усъвършенстване",
            "pars": [
                {
                    "par_ref": "7:4.1",
                    "par_pageref": "85.2",
                    "par_content": "Вечният Син осъществява постоянна връзка с Отеца за успешно претворяване на *божествения план за прогрес* : всеобщия план за творението, еволюционното развитие, възхода и усъвършенстването на дарените с воля създания. И в божествената преданост Синът е извечно равен на Бащата."
                },
                {
                    "par_ref": "7:4.2",
                    "par_pageref": "85.3",
                    "par_content": "В разработката и осъществяването на този колосален еволюционен план, предполагащ възход на материалните създания на времето към съвършенството на вечността, Отецът и неговият Син действат като единно цяло. Тази програма за духовно извисяване на възходящите души на пространството е съвместно творение на Отеца и Сина, които — в сътрудничество с Безкрайния Дух, се занимават със съвместното претворяване на своя божествен замисъл."
                },
                {
                    "par_ref": "7:4.3",
                    "par_pageref": "85.4",
                    "par_content": "Божественият план за придобиване на съвършенство обединява три уникални, но изумително взаимосвързани, дръзновени вселенски програми:"
                },
                {
                    "par_ref": "7:4.4",
                    "par_pageref": "85.5",
                    "par_content": "1. *Програмата за последователни постижения.* Създадена от Всеобщия Баща, тази програма за еволюционен възход на създанията била безрезервно одобрена от Вечния Син, когато той се съгласил с предложението на Отеца: „Да сътворим смъртни създания по Наш образ.“ Този план за извисяване на създанията на времето предполага посвещаване от Отеца на Настройчици на Съзнанието и даряване на материалните създания с прерогативите на личността."
                },
                {
                    "par_ref": "7:4.5",
                    "par_pageref": "85.6",
                    "par_content": "2. *Програмата за посвещаване.* Следващият всеобщ план — това е великата програма на Вечния Син и неговите равноправни Синове по разкриването същността на Отеца. Предложен от Вечния Син, този план се състои в посвещаване на Божиите Синове на еволюционните светове, където любовта на Отеца и милосърдието на Сина към създанията на всички вселени стават личностни и действителни, въплътени и реални. Неотменима част от плана за посвещаване и временно свойство на това предано служене е дейността на Синовете на Рая, насочена към спасяването на това, което се оказва в духовна опасност по вина на кривналата по лош път воля на създанието. Където и когато и да възникне забавяне в претворяването на програмата за последователните постижения, където и когато въстания изкривяват дадената програма и затрудняват нейното изпълнение, в действие незабавно се привеждат изключителните положения на програмата за посвещаване. Далите обет Райски Синове са готови във всеки момент да станат спасители, да се отправят в обхванатите от въстание светове и да възстановят техния духовен статут. Такъв подвиг е извършил на Урантия един от равните по ранг СиновеСъздатели по време на своето емпирично посвещение, необходимо за придобиване на пълновластие."
                },
                {
                    "par_ref": "7:4.6",
                    "par_pageref": "85.7",
                    "par_content": "3. *Програмата за милосърдна опека.* След като били формулирани и провъзгласени програмите за последователни постижения и посвещаване, Безкрайният Дух, независимо и самостоятелно, предложил грандиозната и всеобща програма за милосърдна опека и пристъпил към нейното осъществяване. Това служене е непременно условие за практическо и ефективно претворяване както на програмата за постижения, така и на програмата за посвещения и всички духовни личности на Третия Източник и Център имат отношение към духа на милосърдната опека, така свойствена за природата на Третото Лице на Божеството. Не само в съзиданието, но и в ръководството Безкрайният Дух действа истински и буквално като съвместен изпълнител на Отеца и Сина."
                },
                {
                    "par_ref": "7:4.7",
                    "par_pageref": "86.1",
                    "par_content": "Вечният Син е довереното лице, божественият опекун на всеобхватния план на Отеца — плана за възход на създанията. Провъзгласявайки всеобщата повеля — „Бъдете съвършени, както съм съвършен Аз“, Отецът поръчал изпълнението на тази грандиозна програма на Вечния Син; и Вечният Син благоприятства тази небесна инициатива заедно със своето равностойно Божество — Безкрайния Дух. Така Божествата ефективно си сътрудничат в сътворяването, управляването, развитието, богооткровението и служенето, а при необходимост — във възстановяването и възраждането."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "7:5",
            "section_title": "5. Духът на посвещението",
            "pars": [
                {
                    "par_ref": "7:5.1",
                    "par_pageref": "86.2",
                    "par_content": "Вечният Син без уговорки се присъединил към Всеобщия Баща в провъзгласяването пред цялото творение на величественото възвание: „Бъдете съвършени, както е съвършен вашият Баща в Хавона.“. Оттогава призивната повеля служи като подбуда за всички планове за спасение и посвещаване на Вечния Син и неговото огромно семейство с равностойни и младши Синове. Именно в тези посвещения Божиите Синове станали „пътят, истината и животът“ за всички еволюционни създания."
                },
                {
                    "par_ref": "7:5.2",
                    "par_pageref": "86.3",
                    "par_content": "Вечният Син не може да общува с хората непосредствено, както прави това Отецът посредством доличностните Настройчици на Съзнанието; но Синът се сближава със сътворените личности благодарение на последователното понижаване на статута на божествена синовност, докато не се окаже в присъствието на човека, а понякога и в образа на самия човек."
                },
                {
                    "par_ref": "7:5.3",
                    "par_pageref": "86.4",
                    "par_content": "Бидейки изцяло личностна, природата на Вечния Син не се поддава на фрагментация. Вечният Син опекунства — под формата на духовно влияние или като личност; по никакъв друг начин. За Сина е невъзможно да стане част от опита на създание в този смисъл, в който в този опит участва Отецът-Настройчик, но Вечният Син компенсира това ограничение с метода на посвещаването. Опитът от въплъщаването на Райските Синове има за Вечния Син такова значение, каквото опитът от фрагментацията има за Всеобщия Баща."
                },
                {
                    "par_ref": "7:5.4",
                    "par_pageref": "86.5",
                    "par_content": "За смъртния човек Вечният Син не идва като божествената воля — Настройчика на Съзнанието, пребиваващ в човешкото създание, но Вечният Син действително се яви на смъртните на Урантия, когато божествената *личност* на неговия Син, Михаил Небадонски, се въплъти в човешката същност на Иисус от Назарет. За да споделят опита на създадените личности, Райските Синове трябва да приемат самата природа на тези създания и да въплътят в тях своята божествена личност. Инкарнацията — тайната на Сферата на Сина — представлява метод за избавление на Сина от всеобхватните окови на абсолютизма на личността."
                },
                {
                    "par_ref": "7:5.5",
                    "par_pageref": "86.6",
                    "par_content": "В незапомнени времена Вечният Син посвети себе си на всеки кръг от централното творение в името на просвещаването и прогреса на обитаващите и странстващите на Хавона и възходящите странстващи на времето. В нито едно от тези седем посвещения той не е действал нито като възходящо създание, нито като обитател на Хавона. Той беше самият себе си. Неговият опит беше уникален — той беше придобит не *заедно с* хората или другите странстващи и не *подобен* на тях, но в определено отношение той беше асоциативен в свръхличностен план."
                },
                {
                    "par_ref": "7:5.6",
                    "par_pageref": "86.7",
                    "par_content": "Той не е преминавал и през периода на покой, отделящ вътрешния кръг на Хавона от бреговете на Рая. Като абсолютно същество той не може да се откаже от съзнанието на личността, тъй като в него се схождат всички линии на духовна гравитация. И в течение на всички тези посвещения централното Райско вместилище на духовно светене оставаше все така ярко и обхватът на всеобщата духовна гравитация на Сина не намаляваше."
                },
                {
                    "par_ref": "7:5.7",
                    "par_pageref": "87.1",
                    "par_content": "Посвещенията на Вечния Син в Хавона излизат извън пределите на човешкото въображение; те бяха трансцендентални. Както тогава, така и впоследствие Синът разшири опита на цялата Хавона, но ние не знаем дали е увеличил предполагаемата емпирична способност на своята екзистенциална същност. Това се скрива от тайната на посвещенията на Райските Синове. При все това ние предполагаме, че Вечният Син е съхранил всичко, което е овладял по време на тези посвещения; но ние не знаем в какво се заключава то."
                },
                {
                    "par_ref": "7:5.8",
                    "par_pageref": "87.2",
                    "par_content": "Колкото и да ни е трудно да осмислим посвещаването на Второто Лице на Божеството, ние сме способни да разберем хавонското посвещение на един от Синовете на Вечния Син, действително преминал през всички кръгове на централната вселена, за да сподели неподправения опит, необходим на възходящото създание за придобиване на Божеството. Това беше първородният Михаил, първият от Синовете-Създатели. От кръг на кръг преминаваше той през жизнения опит на възходящите странстващи, лично пребивавайки с тях на всеки кръг във времената на Грандфанда — първият от всички смъртни, достигнали Хавона."
                },
                {
                    "par_ref": "7:5.9",
                    "par_pageref": "87.3",
                    "par_content": "Всичко, разкрито от този изначален Михаил, направи трансценденталното посвещаване на Първородния Майчински Син реално за създанията на Хавона — реално дотолкова, че оттогава нататък всеки странстващ на времето, извършващ нелекото дръзновено пътешествие през кръговете на Хавона, се въодушевява и подкрепя с твърдото знание за това, че Вечният Божий Син седемкратно се е отричал от могъществото и славата на Рая за участие в опита на пространственовремевите странстващи от седемте кръга на постепенното придобиване на Хавона."
                },
                {
                    "par_ref": "7:5.10",
                    "par_pageref": "87.4",
                    "par_content": "Вечният Син е образец и вдъхновение за всички Божии Синове при техните посвещения на вселените на времето и пространството. На всички еднородни Синове-Създатели и подчинени Синове-Арбитри, точно както и на останалите неразкрити категории синовство, е свойствена чудесната готовност да посвещават себе си на различните категории създания, в това число и в като самите създания. Затова е истина, че в посвещението на всеки Син Божий на синовете на пространството — по дух, а също откъм родствена природа и произход — присъства и Вечният Син, който по такъв начин посвещава себе си на разумните волеви създания на вселените в тези посвещения, чрез тези посвещения и с помощта на тези посвещения."
                },
                {
                    "par_ref": "7:5.11",
                    "par_pageref": "87.5",
                    "par_content": "По дух и същност, ако и не във всички атрибути, всеки Син на Рая е божествено съвършено изображение на Първородния Син. Буквално вярно е, че който е видял Райския Син, е видял Вечния Син Божий."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "7:6",
            "section_title": "6. Райските Божии Синове",
            "pars": [
                {
                    "par_ref": "7:6.1",
                    "par_pageref": "87.6",
                    "par_content": "Липсата на информация за тези многобройни Божии Синове е причина за голямото объркване по този въпрос, царящо на Урантия. И това невежество продължава въпреки наличието на такива свидетелства, каквото е споменатото за конклава на тези божествени личности: „Радваха се Божиите Синове и всички Утринни Звезди пяха заедно с тях.“ Веднъж на всяко хилядолетие от стандартното за сектора време различните категории божествени Синове се събират на своя пореден конклав."
                },
                {
                    "par_ref": "7:6.2",
                    "par_pageref": "87.7",
                    "par_content": "Вечният Син е личният източник на възхитителните качества на милосърдие и служене, които така изчерпателно характеризират всички категории низходящи Божии Синове в тяхната дейност във вселените. Цялата божествена същност, ако не цялата безкрайност от атрибути, Вечният Син неизменно предава на Райските Синове, отправящи се от Вечния Остров, за да разкрият неговия божествен характер пред вселената на вселените."
                },
                {
                    "par_ref": "7:6.3",
                    "par_pageref": "88.1",
                    "par_content": "Първородният Вечен Син е потомък на „първата“ съвършена и безкрайна мисъл на Всеобщия Баща. Всеки път, когато Всеобщият Баща и Вечният Син съвместно проектират нов, оригинален, идентичен, уникален, абсолютен и личностен мислен образ, още в този момент тази съзидателна идея претърпява съвършено и окончателно въплъщение в съществото и личността на нов и самобитен *Син-Създател.* По своята духовна природа, божествена мъдрост и еднородно съзидателно могъщество тези Синове-Създатели са потенциално равни с Бога-Баща и Бога-Син."
                },
                {
                    "par_ref": "7:6.4",
                    "par_pageref": "88.2",
                    "par_content": "Синовете-Създатели тръгват от Рая към вселените на времето, където при участие на управляващите и съзидателни сили на Третия Източник и Център завършват създаването на локалните вселени на еволюционното развитие. На тези Синове не се вменява в задължение централното и всеобщо управление на материята, разума и духа и те нямат отношение към това управление. Затова в своите творчески актове те са ограничени от пред-съществуването, първостепенността и първенството на Първия Източник и Център и неговите еднородни абсолюти. Тези Синове са способни да управляват само това, което създават. Абсолютността на ръководството се състои в първичността на съществуването и е неотделима от вечността на присъствието. Отецът остава първенствуващ във вселените."
                },
                {
                    "par_ref": "7:6.5",
                    "par_pageref": "88.3",
                    "par_content": "Както Отецът и Синът персонализират Синовете-Създатели, така Синът и Духът персонализират *Синовете-Арбитри.* Това са такива Синове, които чрез опита на инкарнацията в създанията придобиват право на служене като съдии, решаващи въпросите за съхраняването на живота в творенията на времето и пространството."
                },
                {
                    "par_ref": "7:6.6",
                    "par_pageref": "88.4",
                    "par_content": "Отецът, Синът и Духът се обединяват и за създаване личности на разностранните *Троични Синове-Учители,* които странстват по голямата вселена като небесни учители на всички личности — човешки и божествени. Съществуват и много други категории Райски синове, непредставени на вниманието на смъртните от Урантия."
                },
                {
                    "par_ref": "7:6.7",
                    "par_pageref": "88.5",
                    "par_content": "Между Първородния Майчински Син и множеството Райски Синове, разпръснати из цялото творение, съществува пряк и особен канал за връзка — канал, чиято функция се определя от качеството на духовно родство, свързващо ги в практически абсолютна духовна асоциация. Този междусиновен кръг напълно се отличава от всеобщия кръг на духовна гравитация, макар че той също е съсредоточен в лицето на Втория Източник и Център. Всички Божии Синове, произхождащи от Райските Божества, се намират в непосредствена и постоянна връзка с Вечния Майчински Син. И тази връзка е мигновена; тя не зависи от времето, макар че понякога е обусловена от пространството."
                },
                {
                    "par_ref": "7:6.8",
                    "par_pageref": "88.6",
                    "par_content": "Във всеки един момент Вечният Син не само притежава съвършено знание за статута, мислите и разнообразната дейност на всички категории Райско синовство, но и знание за всички духовни ценности в сърцата на всички създания на първичното, централно и вечно творение и вторичните времеви творения на еднородните Синове-Създатели."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "7:7",
            "section_title": "7. Висшето разкриване на Отеца",
            "pars": [
                {
                    "par_ref": "7:7.1",
                    "par_pageref": "88.7",
                    "par_content": "Вечният Син е изчерпващо, особено, всеобщо и окончателно разкриване на духа и личността на Всеобщия Баща. Цялото знание и всички сведения, засягащи Отеца, трябва да постъпват от Вечния Син и неговите Райски Синове. Вечният Син принадлежи на вечността и образува всецяло — и неограничено, духовно единство с Отеца. По отношение на божествената личност те са равни; в духовната си същност са еднакви; в божествеността си те са идентични."
                },
                {
                    "par_ref": "7:7.2",
                    "par_pageref": "89.1",
                    "par_content": "Същността на характера на Бога е невъзможно да се подобри в лицето на Сина, тъй като Божественият Баща е безкрайно съвършен, но неговият характер и личност се усилват за разкриване на създадените същества посредством освобождаване от всичко неличностно и недуховно. Първият Източник и Център е много повече от личност, но всички духовни качества на бащината личност на Първия Източник и Център присъстват в духа на абсолютната личност на Вечния Син."
                },
                {
                    "par_ref": "7:7.3",
                    "par_pageref": "89.2",
                    "par_content": "Изначалният Син и неговите Синове участват във всеобщото разкриване на духовната и личностна същност на Отеца пред цялото творение. Именно един от Райските Синове разкрива същността на Всеобщия Баща на хората и ангелите, където и да става това: в централната вселена, в свръхвселените, в локалните вселени или на обитаемите планети. Вечният Син и неговите Синове разкриват пътя за приближаване на създанията към Всеобщия Баща. Даже ние, съществата с върховен произход, много по-пълно разбираме Отеца, когато изучаваме разкриването на неговия характер и личност във Вечния Син и в Синовете на Вечният Син."
                },
                {
                    "par_ref": "7:7.4",
                    "par_pageref": "89.3",
                    "par_content": "Отецът низхожда към вас като личност само чрез божествените Синове на Вечния Син. И вие достигате Бога по същия този жив път; вие се възвисявате към Отеца благодарение на водителството на тази група божествени Синове. Тази истина е неизменна, независимо че вашата собствена личност е пряко посвещаване на Всеобщия Баща."
                },
                {
                    "par_ref": "7:7.5",
                    "par_pageref": "89.4",
                    "par_content": "В цялата тази широкомащабна дейност, отнасяща се към необятното духовно ръководство на Вечния Син, не забравяйте, че Синът е толкова истинска и неподправена личност, колкото и Отецът. Действително, за тези, които някога са принадлежали към категорията на хората, е по-лесно да се приближат към Вечния Син, отколкото към Всеобщия Баща. Ставайки странстващ на времето и преминавайки през кръговете на Хавона, вие ще можете да постигнете Сина дълго преди да бъдете готови да постигнете Отеца."
                },
                {
                    "par_ref": "7:7.6",
                    "par_pageref": "89.5",
                    "par_content": "Вие ще можете още по-добре да разберете природата и милосърдната същност на Вечния Син, размишлявайки за разкриването на тези божествени атрибути в преданото служене на вашия собствен Син-Създател, който някога е живял на земята като Син Човешки, а сега е величествен властелин на вашата локална вселена — Синът Човешки и Синът Божий."
                },
                {
                    "par_ref": "7:7.7",
                    "par_pageref": "89.6",
                    "par_content": "[Изложено от Божествения Съветник, комуто бе възложено да формулира настоящия документ, описващ Вечния Син на Рая.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Връзката на Вечния Син с Вселената",
    "author": "Божествен Съветник"
}