{
    "paper_index": 92,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "92:0",
            "pars": [
                {
                    "par_ref": "92:0.1",
                    "par_pageref": "1003.1",
                    "par_content": "РЕЛИГИЯТА на естествения произход беше част от еволюционния опит на човека дълго преди появата на Урантия на някакви систематични откровения. Но тази *естествено* образувала се религия беше, в своята същност, резултат от свръхживотинските способности на човека. Постепенното установяване на еволюционната религия на човека, протичащо в продължение на хилядолетния емпиричен път, ставаше благодарение на помощта на някои вътрешни фактори, въздействащи на дивака, варварина и цивилизования човек:"
                },
                {
                    "par_ref": "92:0.2",
                    "par_pageref": "1003.2",
                    "par_content": "1. *Спомагателен дух на поклонението —* появата в животното на съзнание със свръхживотински потенциали за възприемане на реалността, което може да се нарече първична човешка способност за възприемане на Божеството."
                },
                {
                    "par_ref": "92:0.3",
                    "par_pageref": "1003.3",
                    "par_content": "2. *Спомагателен дух на мъдростта —* проява на тенденцията в прекланящия се разум да намира по-високи форми за изразяване на своето поклонение, да ги приближава до постоянно разширяващата се представа за реалността на Божеството."
                },
                {
                    "par_ref": "92:0.4",
                    "par_pageref": "1003.4",
                    "par_content": "3. *Свети Дух —* изначален дар на свръхразума, неизбежно появяващ се във всички пълноценни човешки личности. Това служене на жадуващия поклонение и мъдрост разум създава способността за осъзнаване на постулата за продължаването на човешкия живот — както под формата на теологична концепция, така и в неподправения личностен опит."
                },
                {
                    "par_ref": "92:0.5",
                    "par_pageref": "1003.5",
                    "par_content": "Съгласуваното действие на тези трима божествени опекуни е напълно достатъчно за зараждане и растеж на еволюционната религия. Впоследствие тези влияния се усилват от Настройчиците на Съзнанието, серафимите и Духа на Истината, при което всички те ускоряват темповете на еволюционно развитие. Тези сили вече отдавна действат на Урантия и те ще продължават да функционират тук дотогава, докогато тази планета остава обитаема сфера. Значителна част от потенциала на тези божествени сили засега още не е могла да се прояви. Много неща ще намерят своето изражение в бъдещите епохи с възхода на религията на все по-нови нива, към небесните висоти на моронтийните ценности и духовните истини."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "92:1",
            "section_title": "1. Еволюционната природа на религията",
            "pars": [
                {
                    "par_ref": "92:1.1",
                    "par_pageref": "1003.6",
                    "par_content": "Еволюцията на религията започва от ранните страхове и призраци и преминава през много последващи стадии на развитие, включително опитите първо да принудиш, а по-късно и да уговориш духовете. Племенните фетиши се превърнаха в тотемни и племенни богове; магическите заклинания — в съвременни молитви. Обрязването на крайната плът, първоначално явяващо се жертва, се превърна в хигиенна мярка."
                },
                {
                    "par_ref": "92:1.2",
                    "par_pageref": "1003.7",
                    "par_content": "Варварското детство на човешкия род се съпровождаше с развитието на религията от поклонението пред природата към поклонение пред призраци и фетишизъм. Със зараждането на цивилизацията човекът започна да се придържа към по-мистични и символични вярвания, докато днес, в навечерието на своята зрелост, човечеството започва да става готово за възприемането на истинската религия и даже за началото на разкриването на самата истина."
                },
                {
                    "par_ref": "92:1.3",
                    "par_pageref": "1004.1",
                    "par_content": "Религията възниква като биологична реакция на разума спрямо духовните вярвания и обкръжението; във всеки народ тя умира или се изменя последна. Във всички епохи религията е приспособяване на обществото към загадъчното. Като социална институция тя включва ритуали, символи, култове, свещени писания, жертвеници, светини и храмове. На всички религии са свойствени светената вода, светите мощи, фетишите, талисманите, филоните, камбаните, барабаните и духовенството. Чисто еволюционната религия не може напълно да се освободи нито от магията, нито от магьосничеството."
                },
                {
                    "par_ref": "92:1.4",
                    "par_pageref": "1004.2",
                    "par_content": "Тайната и могъществото винаги са пробуждали религиозни чувства и страх, докато емоциите във всички епохи са били могъщ фактор, определящ тяхното развитие. Основен религиозен стимул винаги е бил страхът; страхът рисува боговете на еволюционната религия и мотивира религиозните ритуали на първобитните вярващи. С развитието на цивилизацията страхът се видоизменя под действието на благоговението, възторга, уважението и съчувствието и в бъдеще още повече се обуславя от разкаянието и покаянието."
                },
                {
                    "par_ref": "92:1.5",
                    "par_pageref": "1004.3",
                    "par_content": "Сред един от азиатските народи съществуваше учението за това, че “Бог е големият страх”; това е продукт на чисто еволюционната религия. Иисус, разкриването на религиозен живот от висш тип, провъзгласи, че “Бог е любов”."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "92:2",
            "section_title": "2. Религията и нравите",
            "pars": [
                {
                    "par_ref": "92:2.1",
                    "par_pageref": "1004.4",
                    "par_content": "Религията е най-устойчивата и най-неподатливата от всички човешки институции, но все пак, макар и със закъснение, тя се приспособява към измененията в обществото. В края на краищата еволюционната религия действително започва да отразява изменящите се нрави, които на свой ред можеха да се подложат на въздействието на богооткровената религия. Бавно и неизбежно, макар и с неохота, религията (поклонението) следва мъдростта — знанието, направлявано от емпиричния разум и озарявано от божественото откровение."
                },
                {
                    "par_ref": "92:2.2",
                    "par_pageref": "1004.5",
                    "par_content": "Религията се придържа към нравите; това, което е *било,* е древно и се смята за свято. По силата именно на тази и никаква друга причина каменните оръдия се запазиха още дълго след настъпването на бронзовия и железния векове. Известно е следното твърдение: “Ако ми правите олтара от камъни, не вземайте камъни дялани, защото ако използвате свои оръдия при направата му, те ще го осквернят.” Индусите и досега запалват своя жертвен огън с помощта на примитивни пръчици. В историята на еволюционната религия новаторството винаги се е смятало за светотатство. За принасянето на свещена жертва следваше да се използва не съвременна и преработена храна, а най-примитивната, тоест “месо, изпечено на огъня, с пресен хляб и горчиви треви”. Всички социални обичаи и даже правови процедури се придържат към старинните форми."
                },
                {
                    "par_ref": "92:2.3",
                    "par_pageref": "1004.6",
                    "par_content": "Когато съвременният човек с удивление открива в свещените писания на различните религии толкова много от онова, което може да се смята за оскърбително, той трябва да се замисли за това, че сменящите се едно друго поколения се бояха да унищожат нещо, което е било свято и свещено за техните предци. Много неща, които на едно поколение изглеждат неприлични, в предшестващите поколения се смятаха за част от общопризнатите нрави и даже от общоприетите религиозни ритуали. Безкрайните опити да се съгласуват древните, но заслужаващи порицание обичаи с нови постижения на мисълта, да се намерят удовлетворителни теории, призвани да оправдаят запазването на древните и остарели обичаи в рамките на вярата, послужиха като причина за много спорове."
                },
                {
                    "par_ref": "92:2.4",
                    "par_pageref": "1004.7",
                    "par_content": "Нелепи обаче са опитите за внезапно ускоряване на религиозния прогрес. Даден народ или нация могат да усвоят от прогресивната религия само това, което в разумни предели се съгласува и е съвместимо с еволюционния статут и съответства на нейните способности за адаптация. Социалните, климатични, политически и икономически условия — всичко това влияе върху определени направления и развитие на религиозната еволюция. Социалната етика не зависи от религията — еволюционната религия; по-скоро всички форми на религията се диктуват от морала на хората."
                },
                {
                    "par_ref": "92:2.5",
                    "par_pageref": "1005.1",
                    "par_content": "Хората приемат необичайната и нова религия само формално. В действителност те я приспособяват към своите нрави и предишни религиозни традиции. Това добре се вижда от примера с едно новозеландско племе, чиито жреци след формалното приемане на християнството заявиха, че са получили откровение непосредствено от архангел Гавраил, съобщаващ, че това племе е станало богоизбран народ и че на него му е позволено свободно да практикува безразборни сексуални връзки, точно както и многобройни други достойни за порицание древни обичаи. И всички тези новоизпечени християни веднага се обърнаха към тази нова и по-малко взискателна версия на християнството."
                },
                {
                    "par_ref": "92:2.6",
                    "par_pageref": "1005.2",
                    "par_content": "По едно или друго време религията допускаше всевъзможни прояви на своенравното и непоследователно поведение и някога одобряваше практически всичко, което понастоящем се смята за безнравствено или греховно. Съзнанието, което не е възпитано от опита и лишенията с помощта на разума, никога не е било и никога няма да бъде надежден и непогрешим показател за поведението на човека. Съзнанието не е божествен глас, обърнат към човешката душа; това е само съвкупното морално и етическо съдържание на нравите на всеки стадий от съществуването; съзнанието представлява само човешка представа за идеалното реагиране на всяка съвкупност от обстоятелства."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "92:3",
            "section_title": "3. Природата на еволюционната религия",
            "pars": [
                {
                    "par_ref": "92:3.1",
                    "par_pageref": "1005.3",
                    "par_content": "Изучаването на човешката религия е изследване на социалните слоеве, съдържащи изкопаеми остатъци от минали епохи. Нравите на антропоморфичните богове са точно изражение на морала на тези хора, които за пръв път измислиха такива божества. Древните религии и митологии достоверно предават вярванията и легендите на народи, отдавна преминали в небитието. Старинните култови обреди се съхраняват наред с новите икономически обичаи и успехи на социалната еволюция и, разбира се, изглеждат съвсем безсмислени. Останките от култа дават истинската картина на расовите религии на миналото. Винаги помнете това, че култовете се създават не заради търсенето на истината, а за разпространението на съответните убеждения."
                },
                {
                    "par_ref": "92:3.2",
                    "par_pageref": "1005.4",
                    "par_content": "Религията винаги в значителна степен се изразяваше в обреди, ритуали, обичаи, церемонии и догми. Като правило нея я разваляше неизменното пагубно заблуждение — илюзията за избраността на народа. Принципните религиозни понятия — заклинание, инспирация, откровение, умилостивяване, живот след смъртта, тайнство, ритуал, изкупление, спасение, избавление, завет, скверност, очистване, пророчество, първороден грях, — всички те водят началото си от ранните времена на изначалния страх от призраци."
                },
                {
                    "par_ref": "92:3.3",
                    "par_pageref": "1005.5",
                    "par_content": "Първобитната религия представлява не нещо друго, а продължаване на борбата за материално съществуване в задгробния живот. Привързаността към такива убеждения означаваше разпространение на борбата за самоосигуряване в областта на въображаемия свят на призраците и духовете. Но, изпитвайки съблазънта да критикувате еволюционната религия, бъдете внимателни. Помнете: това, което е било, е *исторически факт.* И също така си спомнете, че силата на всяка идея се заключава не толкова в нейната достоверност или истинност, а по-скоро — в нейната способност да пробудиш жив интерес в хората."
                },
                {
                    "par_ref": "92:3.4",
                    "par_pageref": "1006.1",
                    "par_content": "Еволюционната религия не допуска изменения или ревизия; за разлика от науката тя не предвижда постепенно самокоригиране. Формиращата се религия внушава уважение затова, защото нейните привърженици вярват в нея като в *Истината*; на теория “вярата, която някога е предадена на светците”, трябва да бъде толкова окончателна, колкото и непогрешима. Култът се противи на развитието, тъй като истинският прогрес непременно води до видоизменение или унищожение на самия култ; затова ревизията винаги трябва да му бъде налагана със сила."
                },
                {
                    "par_ref": "92:3.5",
                    "par_pageref": "1006.2",
                    "par_content": "Само два фактора са способни да модифицират и възвисят догмите на естествената религия: натискът на бавно усъвършенстващите се нрави и периодическите просвещения — епохалното откровение. И не е удивително, че прогресът беше бавен: в древността прогресивния и изобретателен човек го убиваха като магьосник. Култът бавно се развива на периоди, обхващащи много поколения — вековни цикли. И при все това той се усъвършенства. Еволюционната вяра в призраците заложи фундамента за философията на богооткровената религия, която с времето ще разруши суеверието, породило еволюционната религия."
                },
                {
                    "par_ref": "92:3.6",
                    "par_pageref": "1006.3",
                    "par_content": "Религията препятстваше социалното развитие по много начини, но без нея нямаше да има нито устойчив морал, нито етика, нито някаква значителна цивилизация. Религията породи много видове светска култура: скулптурата възникна от изготвянето на идоли, архитектурата — от строителството на храмове, поезията — от заклинанията, музиката — от религиозните песнопения, драмата — от ритуалните действия за получаване на помощ от духовете, танците — от сезонните празници."
                },
                {
                    "par_ref": "92:3.7",
                    "par_pageref": "1006.4",
                    "par_content": "Но отдавайки дължимата роля на религията в развитието и запазването на цивилизацията, следва да се отбележи, че естествената религия направи също така много и за нанасяне на вреда и ущърб на същата тази цивилизация, която в останалото укрепваше и поддържаше. Религията препятстваше промишлената активност и икономическото развитие; тя прахосваше работната сила и пилееше пари; тя не винаги носеше полза на семейството; тя недостатъчно поощряваше мира и добрата воля; понякога пренебрегваше образованието и забавяше развитието на науката; тя прекомерно обедняваше живота в името на мнимото обогатяване след смъртта. Еволюционната религия — човешката религия — действително беше виновна за тези и много други грешки, заблуди и пропуски. При все това тя поддържаше културната етика, цивилизования морал и социалното единение, подготви почвата за последващата богооткровена религия, способна да компенсира тези многобройни еволюционни недостатъци."
                },
                {
                    "par_ref": "92:3.8",
                    "par_pageref": "1006.5",
                    "par_content": "Еволюционната религия беше най-скъпоструващата, макар и несравнимо ефективна, институция на човека. Човешката религия може да бъде оправдана само в светлината на еволюционната цивилизация. Ако човекът не беше усъвършенстващ се продукт на животинската еволюция, то такъв път на еволюционното развитие нямаше да има оправдание."
                },
                {
                    "par_ref": "92:3.9",
                    "par_pageref": "1006.6",
                    "par_content": "Религията спомагаше за натрупване на капитал; тя поощряваше някои видове труд; свободното време на духовниците съдейства за развитието на изкуството и натрупването на знания; съответно човешкият род извлече голяма полза от всички тези ранни грешки на етическия метод. Шаманите — честни и нечестни, струваха изключително скъпо, но си струваха всички тези разходи. Учените, както и самата наука, се появиха в средата на паразитиращото духовенство. Религията укрепваше цивилизацията и осигуряваше приемствеността в обществото; във всички времена тя изпълняваше функцията на полиция на нравите. Благодарение на религията в хората се появи дисциплина и самообладание, подготвили почвата за *мъдростта.* Религията е ефективен източник на еволюцията, безжалостно подгонващ ленивото и страдащо човечество, пребиваващо в естественото си състояние на интелектуална инерция, напред и нагоре, към по-високите нива на разума и мъдростта."
                },
                {
                    "par_ref": "92:3.10",
                    "par_pageref": "1006.7",
                    "par_content": "Еволюционната религия — това свещено наследство за възходящите създания с животински произход, трябва постоянно да се подобрява и облагородява за сметка на очистващото действие на богооткровената религия и огненото огнище на истинската наука."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "92:4",
            "section_title": "4. Дарът на откровението",
            "pars": [
                {
                    "par_ref": "92:4.1",
                    "par_pageref": "1007.1",
                    "par_content": "Откровението е еволюционно, но то е винаги прогресивно. По цялото продължение на многовековната история на обитаемия свят религиозните откровения стават все по-мащабни и непрекъснато набират все по-голяма просветителска сила. Откровението е призвано да класифицира и очиства сменящите се едни други еволюционни религии. Но за да възвисят еволюционните енергии и да ги издигнат на ново ниво, такива божествени откровения трябва да излагат учения, не твърде далечни от образа на мисли и реакции на съответната епоха. Затова откровението не може да не се съотнася с еволюцията."
                },
                {
                    "par_ref": "92:4.2",
                    "par_pageref": "1007.2",
                    "par_content": "Но независимо от техните външни връзки или произход богооткровената религия неизменно се характеризира с вяра в някакво Божество, имащо висша ценност, и в една от концепциите за запазване на личната индивидуалност след смъртта."
                },
                {
                    "par_ref": "92:4.3",
                    "par_pageref": "1007.3",
                    "par_content": "Еволюционната религия е чувствена, а не логична. Тя е реакцията на човека спрямо вярата в хипотетичния свят на призраците и духовете, спрямо човешкия религиозен рефлекс, който се възбужда от осъзнаването на неведомия страх пред него. Богооткровената религия се издига от реалния духовен свят; тя е отговор от свръхинтелектуалния космос на потребността на човека да вярва във вселенските Божества и да разчита на тях. Еволюционната религия изобразява лъкатушното блуждаене на човечеството в търсенето на истината; богооткровената религия *е* тази истина."
                },
                {
                    "par_ref": "92:4.4",
                    "par_pageref": "1007.4",
                    "par_content": "В историята е имало много случаи на религиозни откровения, но само пет от тях имаха епохално значение. Те бяха следните:"
                },
                {
                    "par_ref": "92:4.5",
                    "par_pageref": "1007.5",
                    "par_content": "1. *Ученията на Даламатия. З*а пръв път истинската концепция за Първия източник и Център беше провъзгласена на Урантия от корпуса от стоте члена на телесния персонал на Принц Калигастия. Това разкриване на Божеството се задълбочаваше в течение на повече от триста хиляди години, докато не беше прекъснато от планетарното въстание и краха на просветителския режим. С изключение на дейността на Ван, далматийското откровение премина безследно практически за целия свят. Даже нодитите забравиха тази истина към времето на пристигането на Адам. От всички раси, възприели ученията на стоте, най-дълго ги запази червеният човек, но в религията на америндите идеята за Великия Дух беше само мъглява представа, която значително се проясни и укрепи след съприкосновението с християнството."
                },
                {
                    "par_ref": "92:4.6",
                    "par_pageref": "1007.6",
                    "par_content": "2. *Ученията на Едем.* Адам и Ева отново запознаха еволюционните народи с представата за Всеобщия Баща. Крахът на първия Едем прекъсна адамическото откровение още преди то да успее истински да се състои. Но претърпелите несполука учения на Адам бяха продължени от сифитските свещеници и някои от тези истини никога не умираха на Урантия. Ученията на сифитите измениха целия ход на развитието на религията в Леванте. И все пак към 2500 година до н.е. човечеството в значителна степен изгуби откровението, появило се в епохата на Едем."
                },
                {
                    "par_ref": "92:4.7",
                    "par_pageref": "1007.7",
                    "par_content": "3. *Мелхиседек Салимски.* Изключителният Син на Небадон положи началото на третото разкриване на истината на Урантия. Основните заповеди в неговото учение бяха доверието и вярата. Той учеше хората да се доверяват ва всемогъщото милосърдие на Бога и провъзгласи, че вярата е този акт, благодарение на който човек се сдобива с Божието благоволение. Неговите учения постепенно се смесиха с вероученията и обредите сред различните еволюционни религии и съответно се превърнаха в тези теологични системи, които съществуваха на Урантия в началото на първото хилядолетие от християнската ера."
                },
                {
                    "par_ref": "92:4.8",
                    "par_pageref": "1008.1",
                    "par_content": "4. *Иисус от Назарет.* Христос Михаил за четвърти път разкри на Урантия понятието за Бога като за Всеобщ Баща и оттогава това учение като цяло остава в сила. Същността на това учение бяха любовта и служенето — изпълненото с любов поклонение, което създанието-син по собствена воля изразява в знак на признаване на преданата опека на Бога-Баща и като отговор на тази опека; доброволното служене, което такива създания-синове посвещават на своите братя, радвайки се на съзнанието за това, че при това те също така служат и на Бога-Баща."
                },
                {
                    "par_ref": "92:4.9",
                    "par_pageref": "1008.2",
                    "par_content": "5. *Урантийските документи.* Истинските документи, в това число и настоящият, представляват най-последното изложение на истината пред смъртните на Урантия. Тези документи се отличават от всички предидущи откровения, тъй като те не са подготвени само от една вселенска личност, а от много същества. Но изчерпващо откровение може да бъде само достигането на Всеобщия Баща. Всички останали видове небесна помощ са не повече от частични, преходни и практически приспособени към локалните условия във времето и пространството. Макар че такива признания може би намаляват непосредственото въздействие и авторитетност на всички откровения, на Урантия настана време, когато подобни откровени заявления стават целесъобразни, даже ако са свързани с риска да бъдат отслабени бъдещото въздействие и авторитетност на това най-последно от всички разкрития на истината пред смъртните раси на Урантия."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "92:5",
            "section_title": "5. Великите религиозни вождове",
            "pars": [
                {
                    "par_ref": "92:5.1",
                    "par_pageref": "1008.3",
                    "par_content": "В еволюционната религия боговете се представят като подобни на човека. В богооткровената религия хората ги учат, че те са Божии синове — крайно въплъщение на божествеността. В синтетическите учения, съставени от ученията на богооткровения и продукти на еволюцията, концепцията за Бога е съчетание на следните фактори:"
                },
                {
                    "par_ref": "92:5.2",
                    "par_pageref": "1008.4",
                    "par_content": "1. Предшестващите идеи на еволюционните култове."
                },
                {
                    "par_ref": "92:5.3",
                    "par_pageref": "1008.5",
                    "par_content": "2. Възвишените идеали на богооткровената религия."
                },
                {
                    "par_ref": "92:5.4",
                    "par_pageref": "1008.6",
                    "par_content": "3. Личните възгледи на великите религиозни вождове, пророци и учители на човечеството."
                },
                {
                    "par_ref": "92:5.5",
                    "par_pageref": "1008.7",
                    "par_content": "Началото на много религиозни епохи беше положено с живота и ученията на изтъкнати хора; мнозинството значителни нравствени движения в световната история беше породено от техните вождове. И хората винаги бяха склонни да се покланят пред вожда, даже ако при това страдаха неговите учения; да се покланят на личността на вожда, даже ако забравяха провъзгласяваните от него истини. За това има основания: в еволюционния човек живее инстинктивният стремеж към помощ свише и отвън. Този горещ стремеж е призван да изпревари появата на Земята на Планетарния Принц и последващите Материални Синове. На Урантия човекът беше лишен от тези свръхчовешки вождове и управители и затова се опитваше да попълни тази загуба, обкръжавайки своите човешки вождове с легенди за техния свръхестествен произход и чудотворен живот."
                },
                {
                    "par_ref": "92:5.6",
                    "par_pageref": "1008.8",
                    "par_content": "Много раси смятаха, че техните вождове са се родили от девственици. Животът на такива хора изобилства с чудеса и всяка група неизменно вярва в завръщането на своя вожд. Племената на Централна Азия и досега очакват завръщането на Чингиз хан; в Тибет, Китай и Индия такава личност е Буда; в исляма — това е Мохамед; сред америндите такъв беше Хесунанин Онамоналонтон; древните юдеи, в мнозинството си, очакваха завръщането на Адам като материален управител. Във Вавилон бог Мардук представляваше увековечената легенда за Адам — представата за Божия син, свързващото звено между човека и Бога. След появата на земята на Адам така наричаните Божии синове станаха обичайно явление между планетарните раси."
                },
                {
                    "par_ref": "92:5.7",
                    "par_pageref": "1009.1",
                    "par_content": "Но независимо от суеверния и благоговеен страх, който извикваха тези учители, те действително бяха онези временни личностни опори, с помощта на които лостовете на богооткровената истина усъвършенстваха човешката нравственост, философия и религия."
                },
                {
                    "par_ref": "92:5.8",
                    "par_pageref": "1009.2",
                    "par_content": "За милион години от своята история човечеството издигна не една стотица религиозни лидери — от Онагар до Гуру Нанак. Неведнъж приливът на религиозна истина и духовна вяра се сменяше с отлив и в миналото всяко възраждане на урантийската религия се отъждествяваше с живота и ученията на някакъв религиозен вожд. Говорейки за учителите от последния период, може да се окаже полезно те да се обединят в седем основни религиозни епохи на постадамическата Урантия:"
                },
                {
                    "par_ref": "92:5.9",
                    "par_pageref": "1009.3",
                    "par_content": "1. *Сифитски период.* Сифитските свещеници, възродили се под ръководството на Амосад, станаха велики учители в постадамическата епоха. Те проповядваха във всички андитски земи и най-дълго тяхното влияние се чувстваше сред гърците и шумерите, а също и индусите, сред които те се съхраниха до наши дни като индуските брамини. Сифитите и техните последователи съумяха частично да съхранят разкритата от Адам представа за Троицата."
                },
                {
                    "par_ref": "92:5.10",
                    "par_pageref": "1009.4",
                    "par_content": "2. *Ерата на мисионерите на Мелхиседек.* Възраждането на урантийската религия стана възможно в значителна степен благодарение на усилията на проповедниците, подготвени от Макивента Мелхиседек, който живееше и учеше в Салим почти две хиляди години до Христа. Тези мисионери провъзгласиха, че вярата е отплата за божествено благоволение, и макар че техните учения не доведоха до непосредствената поява на новите религии, те станаха това основание, върху което на последващите учители на истината беше съдено да създадат религията на Урантия."
                },
                {
                    "par_ref": "92:5.11",
                    "par_pageref": "1009.5",
                    "par_content": "3. *Постмелхиседекската ера.* Макар че в този период проповядваха както Аменемоп, така и Ехнатон, изтъкнат религиозен гений на постмелхиседекската ера стана Мойсей — вождът на една от групите от левантийски бедуини и основател на юдейската религия. Мойсей учеше на монотеизъм. Той каза: “Слушай, Израилю: Господ, Бог наш, е един Господ”, “Господ е Бог и няма друг Бог освен Него”. Той упорито се стремеше да изкорени от своя народ останките от култа към духовете и даже изискваше смъртно наказание за неговите привърженици. Монотеизмът на Мойсей беше фалшифициран от неговите приемници, но впоследствие те действително се върнаха към много от неговите учения. Величието на Мойсей се заключава в неговата мъдрост и прозорливост. Много хора притежаваха по-висша представа за Бога, но никой никога не е постигал такъв успех в обръщането на голям брой хора в толкова прогресивна вяра."
                },
                {
                    "par_ref": "92:5.12",
                    "par_pageref": "1009.6",
                    "par_content": "4. *Шести век до Христа.* В течение на този век — един от най-великите периоди на религиозното пробуждане за цялата история на Урантия, се появиха много провъзгласяващи истината хора. Сред тях е необходимо да споменем Гаутама, Конфуций, Лао Цзъ, Заратустра и учителите на джайнизма. Ученията на Гаутама получиха широко разпространение в Азия и милиони хора го почитат като Буда. Конфуций беше за китайския морал това, което беше Платон за гръцката философия, и макар ученията и на единия, и на другия да оказаха въздействие на религията, строго погледнато, нито един от тях не беше проповедник; Лао Цзъ долови повече от Бога в Дао, отколкото Конфуций в хуманността или Платон в идеализма. Заратустра, макар и попаднал под силното влияние на господстващата представа за двойствеността на духовния свят, неговите добро и зло начала, заедно с това определено възвиси идеята за единното и вечно Божество и окончателните победи на светлината над тъмнината."
                },
                {
                    "par_ref": "92:5.13",
                    "par_pageref": "1010.1",
                    "par_content": "5. *Първи век след Христа.* Като религиозен учител Иисус Назарянин започна своя път от култа, създаден от Йоан Кръстител, и доколкото можа, се отдалечи от съблюдаването на постите и външната обредност. Освен Иисус много велики учители в тази ера бяха Павел Тарсянин и Филон Александрийски. Техните религиозни представи изиграха главна роля в еволюцията на вярата, която носи името на Христа."
                },
                {
                    "par_ref": "92:5.14",
                    "par_pageref": "1010.2",
                    "par_content": "6. *Шести век след Христа.* Мохамед основа религия, превъзхождаща много учения от това време. Той излезе с протест против социалните изисквания, които се съдържаха във вероученията на чуждоземците, и против необрязаността на религиозния живот на своя собствен народ."
                },
                {
                    "par_ref": "92:5.15",
                    "par_pageref": "1010.3",
                    "par_content": "7. *Петнадесети век след Христа.* Този период се ознаменува с две религиозни движения: разкол на християнството на Запад и поява на новата синтетическа религия на Изток. В Европа формализираното християнство достигна такава степен на негъвкавост, при която по-нататъшният растеж беше несъвместим с единството. На Изток Нанак и неговите последователи обединиха ученията на исляма, индуизма и будизма в сикхизма — една от най-прогресивните религии в Азия."
                },
                {
                    "par_ref": "92:5.16",
                    "par_pageref": "1010.4",
                    "par_content": "Бъдещето на Урантия несъмнено е свързано с появата на учители за религиозната истина — Бащинството на Бога и братството на всички създания. Остава само да се надяваме на това, че страстните и чисти сърца на тези бъдещи пророци ще бъдат посветени не толкова на укрепването на междурелигиозните бариери, колкото на разширяването на религиозното братство между вярващите в духа — многобройни привърженици на различни интелектуални богословски теории, които са толкова характери за Урантия и Сатания."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "92:6",
            "section_title": "6. Съставните религии",
            "pars": [
                {
                    "par_ref": "92:6.1",
                    "par_pageref": "1010.5",
                    "par_content": "Урантийските религии на двадесети век представляват интересен материал за изследване на социалната еволюция на религиозното влечение при човека. Много вероучения почти не се измениха от времето на култа към духовете. Като класа африканските пигмеи нямат религиозни реакции, макар че някои от тях в някаква степен вярват в духовната среда. Днес те се намират на този стадий на развитие, на който беше първобитният човек в началото на еволюцията на религията. Основата на примитивната религия беше вярата в живота след смъртта. Поклонението на личностния Бог свидетелства за еволюционния прогрес, даже първия етап на откровението. Сред даяките се развиха само най-примитивните религиозни обреди. Още сравнително неотдавна най-неопределените представи за Бога съществуваха сред ескимосите и америндите, които вярваха в духове и имаха смътна представа за живота след смъртта. Сред съвременните австралийски аборигени има само страх пред духовете, боязън от тъмнината и примитивно поклонение пред предците. При зулусите едва сега се появява религия, основана на страха пред духовете и на жертвоприношенията. Много африкански племена освен тези, които изпитаха влиянието на християнските и мюсюлмански мисионери, още не са се издигнали в своето религиозно развитие над нивото на фетишите. Но някои групи отдавна се придържат към идеите на монотеизма, като например потомците на древните тракийци, които вярваха също в безсмъртието."
                },
                {
                    "par_ref": "92:6.2",
                    "par_pageref": "1010.6",
                    "par_content": "На Урантия еволюционната и богооткровена религия се развива рамо до рамо, обединявайки се и сраствайки се с разнообразните теологични системи, съществуващи в света от времето на съставяне на настоящите документи. Може да се предложи следният списък на тези религии на Урантия от двадесети век:"
                },
                {
                    "par_ref": "92:6.3",
                    "par_pageref": "1011.1",
                    "par_content": "1. Индуизъм — най-древната."
                },
                {
                    "par_ref": "92:6.4",
                    "par_pageref": "1011.2",
                    "par_content": "2. Юдаизъм."
                },
                {
                    "par_ref": "92:6.5",
                    "par_pageref": "1011.3",
                    "par_content": "3. Будизъм."
                },
                {
                    "par_ref": "92:6.6",
                    "par_pageref": "1011.4",
                    "par_content": "4. Конфуциански учения."
                },
                {
                    "par_ref": "92:6.7",
                    "par_pageref": "1011.5",
                    "par_content": "5. Даоски вероучения."
                },
                {
                    "par_ref": "92:6.8",
                    "par_pageref": "1011.6",
                    "par_content": "6. Зороастризъм."
                },
                {
                    "par_ref": "92:6.9",
                    "par_pageref": "1011.7",
                    "par_content": "7. Шинтоизъм."
                },
                {
                    "par_ref": "92:6.10",
                    "par_pageref": "1011.8",
                    "par_content": "8. Джайнизъм."
                },
                {
                    "par_ref": "92:6.11",
                    "par_pageref": "1011.9",
                    "par_content": "9. Християнство."
                },
                {
                    "par_ref": "92:6.12",
                    "par_pageref": "1011.10",
                    "par_content": "10. Ислям."
                },
                {
                    "par_ref": "92:6.13",
                    "par_pageref": "1011.11",
                    "par_content": "11. Сикхизъм — най-новата."
                },
                {
                    "par_ref": "92:6.14",
                    "par_pageref": "1011.12",
                    "par_content": "Най-развитите религии на древността бяха юдаизмът и индуизмът и всяка от тях оказа огромно влияние върху историята на развитието на религията на Изтока и Запада. Както индусите, така и юдеите вярваха в боговдъхновеността и богооткровеността на своите религии и смятаха, че всички останали учения са изкривени форми на единствената истинска вяра."
                },
                {
                    "par_ref": "92:6.15",
                    "par_pageref": "1011.13",
                    "par_content": "Индия е разделена между привържениците на индуизма, сикхизма, исляма и джайнизма, при което всяка изобразява Бога, човека и вселената в свое, отличаващо се от другите разбиране. Китай се придържа към даоските учения и конфуцианството; в Япония почитат шинтоизма."
                },
                {
                    "par_ref": "92:6.16",
                    "par_pageref": "1011.14",
                    "par_content": "Велики междунационални и междурасови учения са юдаизмът, будизмът, християнството и ислямът. Регионите, обхванати от будизма, се простират от о. Цейлон до Бирма — през Тибет и Китай, до Япония. Будизмът не можа да се приспособи към нравите на много народи и в това отношение е сравним само с християнството."
                },
                {
                    "par_ref": "92:6.17",
                    "par_pageref": "1011.15",
                    "par_content": "Древноеврейската религия заключава в себе си философския преход от политеизма към монотеизма; тя е еволюционно свързващо звено между религиите на еволюцията и религиите на откровенията. Древните евреи са единственият от народите на Запада, преминал целия път от ранните еволюционни богове чак до Бога на откровението. Но широко разпространение тази истина получи само в дните на пророк Исая, който за пореден път учеше на смесена представа, обединяваща националното божество и Всеобщия Творец: “О, Господ Саваот, Бог на Израил, Ти, Боже, само Ти един; Ти сътвори небесата и земята.” В своето време надеждата за спасение на западната цивилизация се свързваше с възвишените древноеврейски концепции за добродетелите и прогресивните елински представи за красотата."
                },
                {
                    "par_ref": "92:6.18",
                    "par_pageref": "1011.16",
                    "par_content": "Християнската религия е религия за живота и ученията на Христос, основана на юдаизма, модифицирана чрез усвояване на някои учения на зороастризма и гръцката философия и формулирана предимно от трима индивиди: Филон, Петър и Павел. От времето на Павел тя претърпя цял ред еволюционни изменения и дотолкова се проникна от западния дух, че много неевропейски народи съвсем естествено гледат на християнството като на чуждо откровение на чуждороден Бог и за чужденци."
                },
                {
                    "par_ref": "92:6.19",
                    "par_pageref": "1011.17",
                    "par_content": "Ислямът е религиозно-културна общност в Северна Африка, Левант и Югоизточна Азия. Именно еврейската теология в съчетание с последващите християнски учения превърна исляма в монотеистична религия. Привържениците на Мохамед бяха озадачени от напредничавите учения за Троицата; за тях беше непонятна доктрината за трите божествени личности като едно Божество. Опитът *внезапно* да бъде склонен еволюционният разум към възприемането на прогресивната богооткровена религия на истината винаги е съпроводен с големи трудности. Човекът е еволюционно създание и трябва да придобие своята религия основно с помощта на еволюционни методи."
                },
                {
                    "par_ref": "92:6.20",
                    "par_pageref": "1012.1",
                    "par_content": "В своето време поклонението пред предците е било явен прогрес в религиозната еволюция, но толкова удивителен, колкото и печален е фактът, че тази примитивна идея се запазва в Китай, Япония, Индия наред с изобилието от относително по-прогресивни възгледи, например, будизма и индуизма. На Запад поклонението пред предците прерасна в преклонение пред националните богове и почитание пред народните герои. В двадесети век тази националистична религия на преклонението пред героите се проявява в различните радикални и националистически светски течения, характерни за много нации и народи на Запада. Сходно отношение се среща в знаменитите университети и големи промишлени общности на англоезичните народи. Не е твърде далечна от тези представи идеята за това, че религията е само “общ стремеж към щастлив живот”. “Националните религии” са не повече от връщане към древноримското поклонение пред императора и към шинтоизма, поклонението пред държавата в образа на императорското семейство."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "92:7",
            "section_title": "7. По-нататъшната еволюция на религията",
            "pars": [
                {
                    "par_ref": "92:7.1",
                    "par_pageref": "1012.2",
                    "par_content": "Религията никога няма да може да стане научен факт. Философията действително е способна да се опира на научна основа, но религията винаги ще бъде или еволюционна, или богооткровена, или тяхното възможно съчетание, каквото е тя в днешния свят."
                },
                {
                    "par_ref": "92:7.2",
                    "par_pageref": "1012.3",
                    "par_content": "Новите религии не се изобретяват — те или съзряват, или възникват като внезапно откровение. Всички нови еволюционни религии са само развиващи се отражения на древните вероучения, нови адаптации и приспособления. Старото не спира да съществува; то се слива с новото, подобно на това, както сикхизмът се зароди и разцъфтя на почвата и от формите на индуизма, будизма, исляма и другите култове от това време. Първобитната религия се отличаваше с по-голяма демократичност: дивакът с лекота заимстваше и споделяше. Едва с появата на богооткровената религия възниква теологичният егоизъм с неговото диктаторство и нетърпимост."
                },
                {
                    "par_ref": "92:7.3",
                    "par_pageref": "1012.4",
                    "par_content": "Всички многобройни религии на Урантия са добри в тази степен, в която довеждат човека до Бога и позволяват на човека да осъзнае Отеца. За всяка религия би било заблуда да се смята, че нейните положения са Истината; такива възгледи говорят повече за теологично невежество, отколкото за убеденост на вярата. Не съществува нито една урантийска религия, която да не би могла с полза за себе си да изучава и усвоява най-добрите от истините, съдържащи се във всички други вероучения, тъй като всички те съдържат истината. Вярващите биха се сдобили с по-голям успех, заимствайки най-доброто от живата духовна вяра на своите ближни, отколкото понасяйки онова по-лошо, което и досега присъства в техните суеверия и изживели себе си ритуали."
                },
                {
                    "par_ref": "92:7.4",
                    "par_pageref": "1012.5",
                    "par_content": "Всички тези религии са се появили в резултат на различни интелектуални реакции на хората спрямо еднакво духовно ръководство. Те никога няма да се сдобият с еднообразието на ученията, догматите и ритуалите, тъй като всичко това е интелектуално. Но те са способни да достигнат и някога ще постигнат единството на истинското поклонение на вселенския Отец, тъй като то е духовно, а в духа — и такава е извечната истина — всички хора са равни."
                },
                {
                    "par_ref": "92:7.5",
                    "par_pageref": "1012.6",
                    "par_content": "Ценностите, осъзнавани от примитивната религия, в много отношения бяха материални, но цивилизацията възвисява религиозни ценности, тъй като истинската религия е посвещаването на “аз”-а на съществени и висши ценности. Според развитието на религията етиката става философия на морала, а моралът — средство за самодисциплина, опираща се на критериите за висшите значения и ценности, божествените и духовни идеали. Така религията става стихийна и изтънчена страст, този жив опит, който се отдава на предаността на любовта."
                },
                {
                    "par_ref": "92:7.6",
                    "par_pageref": "1013.1",
                    "par_content": "Качеството на религията се определя от следните фактори:"
                },
                {
                    "par_ref": "92:7.7",
                    "par_pageref": "1013.2",
                    "par_content": "1. Еднакви ценности — преданост."
                },
                {
                    "par_ref": "92:7.8",
                    "par_pageref": "1013.3",
                    "par_content": "2. Дълбочина на значението — способност на индивида за идеалистично възприемане на тези висши ценности."
                },
                {
                    "par_ref": "92:7.9",
                    "par_pageref": "1013.4",
                    "par_content": "3. Интензивност на посвещението — степен на привързаността към тези божествени ценности."
                },
                {
                    "par_ref": "92:7.10",
                    "par_pageref": "1013.5",
                    "par_content": "4. Свободен прогрес на личността по космическия път на идеалистичния духовен живот, осъзнаване статута на Божия син и нескончаемото развитие в статута гражданин на вселената."
                },
                {
                    "par_ref": "92:7.11",
                    "par_pageref": "1013.6",
                    "par_content": "Развитието на религиозните значения в самосъзнанието на детето се извършва тогава, когато то прехвърля своите представи за всемогъщество от своите родители на Бога. И целият религиозен опит на такова дете зависи от това, което е преобладавало в неговите отношения с родителите: страх или любов. На робите винаги им беше изключително трудно да превърнат своя страх пред господаря в любов към Бога. Цивилизацията, науката и прогресивните религии трябва да освободят човечеството от тези страхове, породени от благоговейния ужас, който предизвикваха природните явления. Затова просвещението трябва да избави образованите смъртни от всякаква зависимост от посредниците в общуването с Божеството."
                },
                {
                    "par_ref": "92:7.12",
                    "par_pageref": "1013.7",
                    "par_content": "Тези промеждутъчни стадии на идолопоклоннически колебания в преноса на благоговение от човешкото и видимото към божественото и невидимото са неизбежни, но до тяхното намаляване трябва да доведе осъзнаването на помощта, която оказва вътрешният божествен дух. При все това огромно влияние на човека оказваха не само неговата представа за Божеството, но и характерът на героите, избрани от него за почитание. Крайно прискърбно е, че тези, които стигнаха до поклонение пред божествения и възкръснал Христос, не забелязаха човека, доблестния и храбър герой — Йешуа бен Йосиф."
                },
                {
                    "par_ref": "92:7.13",
                    "par_pageref": "1013.8",
                    "par_content": "Съвременният човек притежава адекватно религиозно съзнание, но неговите вероизповедни обичаи са объркани и дискредитирани от ускорените социални метаморфози и безпрецедентното развитие на науката. Мислещите мъже и жени имат нужда от преосмислена религия и това изискване ще принуди религията да направи преоценка на своите ценности."
                },
                {
                    "par_ref": "92:7.14",
                    "par_pageref": "1013.9",
                    "par_content": "На съвременните хора се налага да коригират човешките ценности в живота на едно поколение в по-голяма степен, отколкото това беше правено за последните две хиляди години. Всичко това влияе на общественото отношение към религията, тъй като религията винаги е и начин на живот и начин на мислене."
                },
                {
                    "par_ref": "92:7.15",
                    "par_pageref": "1013.10",
                    "par_content": "Истинската религия винаги е длъжна едновременно да бъде и вечен фундамент, и пътеводна звезда за всички устойчиви цивилизации."
                },
                {
                    "par_ref": "92:7.16",
                    "par_pageref": "1013.11",
                    "par_content": "[Представено от Мелхиседек от Небадон.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "По-нататъшната еволюция на религията",
    "author": "Ръководител на Промеждутъчните Създания"
}