{
    "paper_index": 5,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "5:0",
            "pars": [
                {
                    "par_ref": "5:0.1",
                    "par_pageref": "62.1",
                    "par_content": "А КО крайният разум на човека е неспособен да разбере как един толкова велик и величествен Бог, какъвто е Всеобщият Баща, може в безкрайно съвършенство да слезе от своята вечна обител, за да осъществи връзка с индивидуалното човешко създание, то увереността на подобен краен разум в божественото приятелство трябва да се основава на истинността на факта, че в съзнанието на всеки нормален и притежаващ нравствено съзнание смъртен от Урантия присъства действителна частица от живия Бог. Настройчиците на Съзнанието са част от вечното Божество на Райския Баща. За да намери Бога и да се опита да общува с него, за човека е достатъчно да се обърне само към вътрешния опит на душата, като съзерцава това присъствие на духовна реалност."
                },
                {
                    "par_ref": "5:0.2",
                    "par_pageref": "62.2",
                    "par_content": "Бог е разпределил безкрайността на своята вечна природа в цялата екзистенциална реалност на своите шест абсолютни еднородни Божества, но може във всеки момент да осъществи лична връзка с всяка част, фаза или вид от творението. И освен това вечният Бог е запазил за себе си прерогатива да посвещава личност на божествените Създатели и живите същества на вселената на вселените, като същевременно е запазил за себе си прерогатива да поддържа пряк и родителски контакт с всички тези личностни същества посредством личностния кръг."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "5:1",
            "pars": [
                {
                    "par_ref": "5:1.1",
                    "par_pageref": "62.3",
                    "par_content": "Неспособността на крайното същество да се приближи към безкрайния Баща е вътрешна и се обяснява не с отчуждеността на Отеца, а с крайността и материалните ограничения на създадените същества. Духовната пропаст, която лежи между върховната личност на вселенското съществуване и низшите групи от създадени разумни същества, е непостижима. Ако беше възможно понизшите редове на интелигентност да бъдат мигновено пренесени в присъствието на самия Баща, те нямаше да могат да разберат къде се намират. Те и в този случай точно така нямаше да осъзнават присъствието на Всеобщия Баща, както не го осъзнават и там, където се намират сега. На смъртния човек предстои да премине много, много дълъг път, преди да получи правото, в пределите на възможното и с надежда за успех, да помоли да бъде преведен в Райското присъствие на Всеобщия Баща. Човек трябва да претърпи многократно духовно преобразуване преди да може да достигне ниво, осигуряващо такова духовно зрение, което ще му позволи да види поне един от Седемте Главни Духа."
                },
                {
                    "par_ref": "5:1.2",
                    "par_pageref": "62.4",
                    "par_content": "Нашият Отец не се крие; той не е капризен отшелник. Той е мобилизирал ресурсите на божествената мъдрост в непрестанен стремеж да разкрие себе си на децата свои на вселенските сфери. Във величието на неговата любов има безкрайна грандиозност и неизразимо благородство, което кара Отеца да се стреми към общуване с всяко създадено същество, способно да разбира, заобича или получи достъп до него; затова именно свойствените ви ограничения, неотделими от вашата крайна личност и материално съществуване, ще определят времето, мястото и условията, в които ще можете да достигнете целта на пътешествието на възходящите смъртни и да се окажете в присъствието на Отеца в центъра на всички неща."
                },
                {
                    "par_ref": "5:1.3",
                    "par_pageref": "63.1",
                    "par_content": "Макар че приближаването към Райското присъствие на Отеца може да започне само с достигането на найвисшите крайни нива на духовно съвършенство, вие трябва да се радвате, осъзнавайки постоянната възможност за непосредствено общуване с посветения ви дух на Отеца, така тясно свързан с вашата вътрешна душа и вашия одухотворяващ се „аз“."
                },
                {
                    "par_ref": "5:1.4",
                    "par_pageref": "63.2",
                    "par_content": "Смъртните от пространствено-времевите светове могат значително да се различават по своите вътрешни способности и интелектуални дарования; тяхната среда може изключително много да спомогне за социалното развитие и нравствен прогрес, и обратно: те могат да страдат от липсата на почти всички видове човешка помощ при развитието на културата и предполагаемия прогрес на цивилизацията; но възможностите за духовен прогрес при движението по възходящия път са равни за всички; нарастващите нива на духовно проникновение и космически значения се постигат абсолютно независимо от всички подобни социално-нравствени различия, присъщи на разнообразните материални условия на средата на еволюционните светове."
                },
                {
                    "par_ref": "5:1.5",
                    "par_pageref": "63.3",
                    "par_content": "Но смъртните на Урантия могат да се различават по своите интелектуални, социални, икономически и даже морални възможности и дарования — не забравяйте, че тяхното духовно дарование е еднородно и уникално. Всички те притежават еднакво божествено присъствие, посветено на Всеобщия Баща; на всички тях им е оказана еднаква чест — те могат да се стремят към съкровено лично общуване с пребиваващия в тях дух с божествен произход; всички те притежават равна възможност за приемане на духовното ръководство на тези Тайнствени Наставници."
                },
                {
                    "par_ref": "5:1.6",
                    "par_pageref": "63.4",
                    "par_content": "Ако смъртният човек чувства истински духовни подбуди, безрезервна преданост пред изпълняването на волята на Отеца, то по силата на неговата явна и ефективна духовна надареност с вътрешния божествения Настройчик в опита на такъв индивид не може да не се формира възвишено съзнание за това, че той познава Бога, както не може да не се появи и върховна увереност в продължаването на живота с цел да намери Бога чрез постепенно емпирично придобиване на все поголямо сходство с него."
                },
                {
                    "par_ref": "5:1.7",
                    "par_pageref": "63.5",
                    "par_content": "В духовно отношение човекът е снабден с преживяващ смъртта Настройчик на Съзнанието. Ако разумът на такъв човек е чистосърдечно и духовно мотивиран, ако подобна човешка душа жадува да познае Бога и да стане като него, ако искрено желае да изпълнява волята на Отеца, то за него не съществуват нито негативното въздействие на жестоките лишения, нито позитивната сила на възможното вмешателство, които биха могли да възпрепятстват сигурния възход на такава божествено подбуждана душа до вратите на Рая."
                },
                {
                    "par_ref": "5:1.8",
                    "par_pageref": "63.6",
                    "par_content": "Отецът желае всичките му същества да общуват лично с него. В Рая има място, определено от Отеца, за приемането на всички онези, чийто статут на продължаване на живота и духовна природа правят възможно подобно постижение. Поради това нека вашите философи разберат веднъж завинаги: за всеки от вас и за всички нас приближаването към Бога е възможно, придобиването на Отеца е реално, пътят е отворен; силите на божествената любов, пътищата и средствата за божествено ръководство са обединени, за да се облекчи възхода на всяко достойно разумно същество от всяка вселена към Райското присъствие на Всеобщия Баща."
                },
                {
                    "par_ref": "5:1.9",
                    "par_pageref": "63.7",
                    "par_content": "Фактът, че постигането на Бога е свързано с огромен промеждутък от време, ни наймалко не намалява реалността на присъствието и личността на Безкрайния. Вашето духовно възвисяване е част от кръговрата на седемте свръхвселени, но извършвайки несметен брой завъртания от гледна точка на своя дух и статут, вие можете да разчитате на все поголямо приближаване към центъра. Можете да разчитате, че последователно ще бъдете превеждани от сфера към сфера от външните кръгове, все по-близо и по-близо до центъра; и някой ден, не се съмнявайте, ще застанете пред централното божествено присъствие на Отеца и ще се срещнете с него, образно казано, лице в лице. Същността на възхода се състои в постигането на действителни и буквални духовни нива; и тези духовни нива са постижими за всяко същество, в което има Тайнствен Наставник и което впоследствие завинаги се слива с този Настройчик на Съзнанието."
                },
                {
                    "par_ref": "5:1.10",
                    "par_pageref": "64.1",
                    "par_content": "Отецът не се скрива в духовно убежище, но колко много от неговите създания са се скрили в мъглата на своите собствени своенравни решения и за известно време са се лишили от общуване с духа на Отеца и духа на неговия Син, избирайки свой собствен изкривен път, повлияни от самонадеяността на своя невъздържан разум и своето недуховно естество."
                },
                {
                    "par_ref": "5:1.11",
                    "par_pageref": "64.2",
                    "par_content": "Смъртният човек може да се приближава към Бога и може да се отрича многократно от божествената воля дотогава, докато може да избира. Човекът е окончателно обречен едва тогава, когато изгуби способността да избира волята на Отеца. Сърцето на Отеца е винаги отворено за нуждите и молбите на неговите деца. Потомците му затварят завинаги сърцата си за притегателната сила на Отеца, единствено когато окончателно и завинаги изгубят желанието да изпълняват неговата божествена воля — да го познаят и да станат като него. И обратно: човешкият път става вечен, когато сливането с Настройчика обяви пред вселената, че възходящото създание е взело окончателното и неотменимо решение да живее по волята на Отеца."
                },
                {
                    "par_ref": "5:1.12",
                    "par_pageref": "64.3",
                    "par_content": "Великият Бог осъществява пряка връзка със смъртния човек, като му отдава част от своята безкрайна, вечна и непостижима същност, която пребивава в него и живее заедно с него. Бог е тръгнал на вечно пътешествие с човека. Ако отстъпите водачеството на намиращите се във вас и около вас духовни сили, вас непременно ви чака върховно предназначение, определено от любящия Бог като вселенска цел на неговите възходящи създания от еволюционните светове на пространството."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "5:2",
            "pars": [
                {
                    "par_ref": "5:2.1",
                    "par_pageref": "64.4",
                    "par_content": "Физическото присъствие на Безкрайния е реалността на материалната вселена. Присъствието на разума на Божеството трябва да бъде определено от дълбочината на индивидуалния интелектуален опит и от еволюционното ниво на личността. Духовното присъствие на Божествеността не може да не бъде характерно. То се определя от способността за духовна възприемчивост и от степента на посвещаване волята на създанието на божествената воля."
                },
                {
                    "par_ref": "5:2.2",
                    "par_pageref": "64.5",
                    "par_content": "Бог живее във всеки от своите родени в духа синове. Райските Синове винаги имат достъп до присъствието на Бога „отдясно на Отеца“, а всички личностни същества имат достъп до „недрата на Отеца“. Това се отнася до личностния кръг — където, когато, или както и да се установява контакт, и в общия смисъл предполага лична, осъзната връзка и общуване с Всеобщия Баща, независимо дали той се намира в централната обител, или на някакво друго определено място — например, в една от седемте свещени сфери на Рая."
                },
                {
                    "par_ref": "5:2.3",
                    "par_pageref": "64.6",
                    "par_content": "Но нито в природата, нито даже в живота на позналите Бога смъртни Божественото присъствие може да бъде открито така пълно и така несъмнено, както в опита за общуване с пребиваващия във вас Тайнствен Наставник, Райския Настройчик на Съзнанието. Какво заблуждение е да мечтаете за далечния Бог в небесата, когато духът на Всеобщия Баща живее в собственото ви съзнание!"
                },
                {
                    "par_ref": "5:2.4",
                    "par_pageref": "64.7",
                    "par_content": "Именно намиращата се във вас частица от Бога ви позволява да се надявате, че колкото повече се хармонизирате с духовното ръководство на Настройчика, толкова попълно ще разбирате присъствието и преобразуващата сила на онези други духовни влияния, които ви обграждат и въздействат, но не са неотменима част от вас. Това, че не осъзнавате тясната и съкровена връзка с обитаващия във вас Настройчик, не опровергава ни наймалко този толкова възвишен опит. Доказателството за близост с божествения Настройчик се състои изключително в същността и броя на духовните плодове, придобити в течение на жизнения опит на вярващия. „По плодовете им ще ги познаете.“"
                },
                {
                    "par_ref": "5:2.5",
                    "par_pageref": "65.1",
                    "par_content": "Оскъдно одухотвореният материален разум на смъртния човек е изключително трудно да осъзнае ясно в своя опит духовната активност на такива божествени реалности, каквито са Райските Настройчици. С повишаване реалността на душата — съвместно творение на разума и Настройчика, възниква и нов стадий от нейното самосъзнание, което е способно да усеща присъствието и да признава духовното ръководство и другите свръхматериални дейности на Тайнствените Наставници."
                },
                {
                    "par_ref": "5:2.6",
                    "par_pageref": "65.2",
                    "par_content": "Целият опит на общуването с Настройчика обхваща нравствения статут, умствената мотивация и духовния опит. Осъзнаването на такова постижение предимно, макар и не изключително, е ограничено до сферата на осъзнаване на душата, но доказателствата, демонстриращи духовни плодове в живота на всеки, който е сключил съюз с вътрешния дух, са изобилни."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "5:3",
            "pars": [
                {
                    "par_ref": "5:3.1",
                    "par_pageref": "65.3",
                    "par_content": "Макар че от гледна точка на вселената Райските Божества представляват единно цяло, в своите духовни отношения със същества, подобни на тези, които населяват Урантия, те също така са и три отделни различни личности. Божествата се различават по лична притегателност, общуване и други видове съкровени отношения. В найвисшия смисъл на думата ние се покланяме единствено и само на Всеобщия Баща. Разбира се, ние можем и наистина се покланяме на Отеца и в образа на неговите СиновеСъздатели, но именно Отеца — пряко или косвено, обичаме и почитаме."
                },
                {
                    "par_ref": "5:3.2",
                    "par_pageref": "65.4",
                    "par_content": "Всевъзможните прошения се отнасят към сферата на Вечния Син и неговата духовна организация. Молитвите, всички формални послания — всичко, освен изразяването на любов към Всеобщия Баща и поклонението пред него, се отнасят към локалната вселена; те обикновено не излизат от сферата на пълномощия на СинаСъздател. Що се отнася до поклонението, то несъмнено се отделя и насочва към Създателя чрез личностния кръг на Отеца. Ние също така вярваме, че духовното присъствие на Отеца помага да се отбележи чувството на благоговение, изпитвано от създанието, в което пребивава Настройчик. Съществува огромно количество доказателства, потвърждаващи подобно мнение, и аз знам, че всички категории от частиците на Отеца са способни по приемлив начин да регистрират истинската любов на своите субекти в присъствието на Всеобщия Баща. Несъмнено е, че Настройчиците използват и преките доличностни канали за връзка с Бога и така използват кръговете за духовна гравитация на Вечния Син."
                },
                {
                    "par_ref": "5:3.3",
                    "par_pageref": "65.5",
                    "par_content": "Поклонението съществува заради самото себе си; молитвата съдържа личен елемент, тоест заинтересованост на създанието; в това е принципната разлика между поклонение и молитва. В истинското поклонение напълно отсъства лична молба или какъвто и да е елемент на лична изгода; ние просто се покланяме на Бога такъв, какъвто го разбираме. Поклонението не изисква нищо и покланящият се нищо не чака. Ние почитаме Отеца не заради това, което може да ни донесе подобно почитание; естествената и спонтанна преданост и поклонение са следствие от признаването на несравнимата личност на Отеца, на неговата привлекателна същност и достойни за обожание атрибути."
                },
                {
                    "par_ref": "5:3.4",
                    "par_pageref": "65.6",
                    "par_content": "В момента, в който в поклонението се привнася елемент на лична изгода, религиозното чувство се превръща от поклонение в молитва и, стриктно погледнато, трябва да се насочи към личността на Вечния Син или на Сина-Създател. Но в практическия религиозен опит нищо не пречи молитвата да се насочва към БогаБаща като част от истинското поклонение."
                },
                {
                    "par_ref": "5:3.5",
                    "par_pageref": "66.1",
                    "par_content": "В практическите въпроси на ежедневния си живот вие се намирате в разпореждане на духовните личности, които произхождат от Третия Източник и Център; вие си сътрудничите със силите на Съвместния Извършител. Следователно вие се покланяте на Бога, възнасяте своите молитви и общувате със Сина, и решавате частните въпроси на вашето пребиваване на Земята съвместно с разумните същества на Безкрайния Дух, действащи във вашия свят и във вашата вселена."
                },
                {
                    "par_ref": "5:3.6",
                    "par_pageref": "66.2",
                    "par_content": "Пълновластните Синове, или Синовете-Създатели, които управляват съдбите на локалните вселени, представляват както Всеобщия Баща, така и Вечния Син на Рая. От името на Отеца тези Синове на Уверса приемат любовта, която изпълва поклонението, и изслушват молбите на ходатайстващите подопечни по своите вселени. За децата на една локална вселена съответният Син Михаил е по същество Бог. За локалната вселена той е персонификацията на Всеобщия Баща и Вечния Син. Безкрайният Син поддържа лична връзка с децата на тези сфери чрез Духовете на Вселените — административните и съзидателни помощници на Райските Синове-Създатели."
                },
                {
                    "par_ref": "5:3.7",
                    "par_pageref": "66.3",
                    "par_content": "Искреното поклонение подразбира мобилизиране на всички сили на човешката личност под ръководството на еволюиращата душа и в подчинение на божествено направляваното влияние на съответния Настройчик на Съзнанието. Разумът, свързан с материални ограничения, никога не може да постигне докрай действителното значение на истинското поклонение. Осъзнаването от човека на реалността на опита от поклонението се определя главно от нивото на развитие на неговата еволюираща безсмъртна душа. Духовният растеж на душата се извършва съвсем независимо от интелектуалното самосъзнание."
                },
                {
                    "par_ref": "5:3.8",
                    "par_pageref": "66.4",
                    "par_content": "Опитът от поклонението се заключава във възвишения стремеж на посветения ви Настройчик да съобщи на Божествения Баща неизразимите желания и стремежи на човешката душа — съвместното творение на стремящия се към Бога смъртен разум и разкриващия Бога безсмъртен Настройчик. Затова поклонението е акт на материалния разум, който под ръководството на свързания с него дух се подчинява на опита на одухотворяващия „аз“ да встъпи в общуване с Бога като вероизповеден син на Всеобщия Баща. Смъртният разум отстъпва на поклонението; безсмъртната душа копнее за и инициира поклонение; присъствието на божествен Настройчик ръководи подобно поклонение от името на смъртния разум и еволюиращата безсмъртна душа. Истинското поклонение, в крайна сметка, се превръща в опит, който се проявява на четири космически нива: интелектуално, моронтийно, духовно и личностно — тоест на нивата на рационалното съзнание, душата и духа и тяхното обединяване в личността."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "5:4",
            "pars": [
                {
                    "par_ref": "5:4.1",
                    "par_pageref": "66.5",
                    "par_content": "Моралът на еволюционните религии *подтиква* хората към търсене на Бога чрез движещата сила на страха. Богооткровената религия *притегля* хората към търсене на Бога чрез любовта, тъй като те се стремят да станат като Него. Но религията не е само пасивно чувство на „абсолютна зависимост“ и „увереност в продължаването на живота“; тя е жив и динамичен опит от придобиване на божественост — опит, основан върху служене на човечеството."
                },
                {
                    "par_ref": "5:4.2",
                    "par_pageref": "66.6",
                    "par_content": "Великото и непосредствено предназначение на истинската религия е в установяването на единство в човешкия опит, продължителен покой и дълбока увереност. При примитивния човек даже политеизмът е относително обединение на формиращата се представа за Божеството; политеизмът е монотеизъм в процес на установяване. Рано или късно Бог неизбежно бива разбран като реалността на ценностите, субстанцията на значенията и живота на истината."
                },
                {
                    "par_ref": "5:4.3",
                    "par_pageref": "67.1",
                    "par_content": "Бог не само определя предназначението; той *е* вечна цел на човека. Цялата нерелигиозна дейност на човека се стреми да склони вселената към изкривяващото служене на себе си; истински религиозният индивид се стреми да обедини „аз“а с вселената, за да посвети дейността на това обединило се „аз“ на служене на вселенското семейство събратя — човешки и свръхчовешки."
                },
                {
                    "par_ref": "5:4.4",
                    "par_pageref": "67.2",
                    "par_content": "Областите от философията и изкуството се вклиняват между нерелигиозната и религиозната дейност на човешкия „аз“. Изкуството и философията въвличат материалния разум на човека в съзерцание на духовните реалности и вселенските ценности, които притежават вечни значения."
                },
                {
                    "par_ref": "5:4.5",
                    "par_pageref": "67.3",
                    "par_content": "Всички религии проповядват преклонение пред Божеството и предлагат една или друга доктрина за спасение на човека. Будистката религия обещава избавление от страданията, вечен покой; юдейската религия обещава избавление от трудностите, процъфтяване, основано на праведност; гръцката религия обещава избавление от дисхармонията, от уродството чрез осъзнаване на красотата; християнството обещава избавление от греха, святост; ислямът освобождава от строгите морални норми на юдаизма и християнството. Религията на Иисус *е* спасение от „аз“а — избавление от това зло, което е свързано с изолираността на създанията във времето и вечността."
                },
                {
                    "par_ref": "5:4.6",
                    "par_pageref": "67.4",
                    "par_content": "Юдеите основаха своята религия на добродетелта, гърците — на прекрасното; и двете религии търсеха истината. Иисус проповядваше за Бога на любовта, а любовта обхваща цялата истина, красота и добродетел."
                },
                {
                    "par_ref": "5:4.7",
                    "par_pageref": "67.5",
                    "par_content": "Зороастризмът се основава на нравствеността, религията на индусите — на метафизиката, конфуцианството — на етиката. Иисус преживяваше религия на *служенето.* Всички тези религии са важни, тъй като те са действено доближаване до религията на Иисус. Религията е призвана да стане реалността на духовното обединение на всичко добродетелно, прекрасно и истинско, което съществува в човешкия опит."
                },
                {
                    "par_ref": "5:4.8",
                    "par_pageref": "67.6",
                    "par_content": "Девизът на гръцката религия беше „познай себе си“; в центъра на ученията на юдеите беше призивът „познай своя Бог“; християните проповядваха евангелие, насочено към „познаването на Господ Иисус Христос“; Иисус провъзгласи благата вест „познаване на Бога и на себе си като син Божий“. Тези различни представи за предназначението на религията обуславят позицията на индивида в разнообразните жизнени ситуации, предопределят дълбочината на неговото поклонение и това, как той възнася своите молитви. Духовният статут на всяка религия може да се определи по характера на нейните молитви."
                },
                {
                    "par_ref": "5:4.9",
                    "par_pageref": "67.7",
                    "par_content": "Представата за получовешкия и ревнив Бог е неизбежният преход от политеизма към възвишения монотеизъм. Величественият антропоморфизъм е най-висшето постижение на чисто еволюционната религия. Християнството възвиси идеята на антропоморфизма от идеала за човека до трансценденталната и божествена представа за личността на прославения Христос. Това е върховният антропоморфизъм, на който е способен човек."
                },
                {
                    "par_ref": "5:4.10",
                    "par_pageref": "67.8",
                    "par_content": "Християнската представа за Бога е опит за обединяване на три самостоятелни учения:"
                },
                {
                    "par_ref": "5:4.11",
                    "par_pageref": "67.9",
                    "par_content": "1. *Юдейската представа —* Бог като защитник на морала, праведен Бог."
                },
                {
                    "par_ref": "5:4.12",
                    "par_pageref": "67.10",
                    "par_content": "2. *Древногръцката представа —* Бог като обединител, Бог на мъдростта."
                },
                {
                    "par_ref": "5:4.13",
                    "par_pageref": "68.1",
                    "par_content": "3. *Представата на Иисус —* Бог като жив приятел, любящ Баща, божественото присъствие."
                },
                {
                    "par_ref": "5:4.14",
                    "par_pageref": "68.2",
                    "par_content": "Поради това трябва да е очевидно, че комбинираната християнска теология се сблъсква с огромни трудности в своя стремеж към последователност. Тези трудности се задълбочават още повече от това, че доктрините на ранното християнство като цяло са се основавали на личния религиозен опит на три различни лица: Филон от Александрия, Иисус от Назарет и Павел от Тарс."
                },
                {
                    "par_ref": "5:4.15",
                    "par_pageref": "68.3",
                    "par_content": "Изучавайки религиозния живот на Иисус, правете го от позитивна гледна точка. Мислете не толкова за неговата безгрешност, колкото за неговата праведност, за неговото изпълнено с любов служене. Пасивната любов, разкрита в юдейската представа за небесния Отец, Иисус, издигна на нивото на * активната* любов на Бога към създанието — Бога, който е Баща на всеки индивид, даже и на грешника."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "5:5",
            "pars": [
                {
                    "par_ref": "5:5.1",
                    "par_pageref": "68.4",
                    "par_content": "Моралът възниква в самосъзнаващия се разум; той отсъства при животните, но е изцяло резултат от еволюцията. В хода на еволюционното развитие на човека се създават всички предпоставки за посвещаване на Настройчиците и изливането на Духа на Истината. Но постигането на нивата на морала не освобождава човека от реалните трудности на смъртното съществуване. Физическата среда на обитаване на човека е свързана с борбата за съществуване; социалното обкръжение извършва необходимото етическо регулиране; нравствените ситуации подбуждат към избор върху основата на най-висшите мотиви; духовният опит (след осъзнаване на съществуването на Бога) изисква човек да намери Отеца и искрено да се стреми да стане като него."
                },
                {
                    "par_ref": "5:5.2",
                    "par_pageref": "68.5",
                    "par_content": "Религията не е основана на научни факти, на обществени задължения, на философски допускания или на предполагаеми морални задължения. Религията е независима област на човешките реакции на жизнените ситуации, неизменно представена на всички постморални стадии на човешко развитие. Религията може да се разпространява във всичките четири нива на осъзнаване на ценностите и въплъщаване на вселенското братство: физическото или материално ниво на самосъхранение; социалното или емоционално ниво на братство; нравственото или основаното на чувството за дълг ниво на разума; духовното ниво на осъзнаване на вселенското братство чрез божественото поклонение."
                },
                {
                    "par_ref": "5:5.3",
                    "par_pageref": "68.6",
                    "par_content": "Търсещият факти учен представя Бога като Първопричината, като Бог на силата. Емоционалният художник вижда Бога като идеал на красотата, Бог на естетиката. Рационалният философ понякога е склонен да постулира Бог на всеобщото единство и даже пантеистично Божество. Искрено религиозният човек вярва в Бога, който подпомага продължаването на живота, небесния Баща, Бога на любовта."
                },
                {
                    "par_ref": "5:5.4",
                    "par_pageref": "68.7",
                    "par_content": "Нравственото поведение винаги предшества появяването на религия от еволюционен тип и е част даже от богооткровената религия, но то никога не обхваща целия религиозен опит. Общественото служене е резултат от нравствени помисли и религиозен живот. Биологически, нравственото поведение не води до по-високите нива на религиозния опит. Поклонението пред абстрактната красота не е поклонение пред Бога; не е поклонение пред Бога и възвеличаването на природата, или благоговението пред единството."
                },
                {
                    "par_ref": "5:5.5",
                    "par_pageref": "68.8",
                    "par_content": "Еволюционната религия поражда науката, изкуството и философията, като издига човека до равнището на възприемчивост към религията на откровението, включително посвещаването на Настройчиците и идването на Духа на Истината. Еволюционното платно на човешкото съществуване започва и завършва с религията, макар на съвсем различни нива — едната е от еволюционен и биологичен тип, другата — от богооткровен и периодичен тип. И така, докато религията е нормална и естествена за човека, тя не е задължителна. Човекът не е длъжен да е религиозен, ако не желае това."
                },
                {
                    "par_ref": "5:5.6",
                    "par_pageref": "69.1",
                    "par_content": "Бидейки в своята основа духовен, религиозният опит никога няма да бъде до край понятен за материалния разум; с това се обяснява функцията на теологията — психологията на религията. За крайното съзнание основната доктрина за разбирането на Бога от човека е парадоксална. Човешката логика и крайният разум са почти неспособни хармонично да обединят представата за божествена иманентност — Бог като вътрешна част на всеки индивид, с идеята за трансценденталността на Бога, за божественото господство във вселената на вселените. За да бъде обосновано разумното поклонение и да бъде потвърдена надеждата за съхраняване на личността, тези две основни представи за Божеството трябва да се обединят във вероизповедното постижение на понятието за трансценденталността на личностния Бог и в осъзнаването на вътрешното присъствие на частиците на този Бог. Трудностите и парадоксите на религията са в пълната недостъпност на нейните реалности за смъртния интелект."
                },
                {
                    "par_ref": "5:5.7",
                    "par_pageref": "69.2",
                    "par_content": "Религиозният опит дава на смъртния човек три велики наслаждения даже в периода на неговото временно пребиваване на Земята:"
                },
                {
                    "par_ref": "5:5.8",
                    "par_pageref": "69.3",
                    "par_content": "1. *Интелектуално* той получава удовлетворение от поголямото единение на човешко съзнание."
                },
                {
                    "par_ref": "5:5.9",
                    "par_pageref": "69.4",
                    "par_content": "2. *Философски* той получава потвърждение на своите идеали за нравствени ценности."
                },
                {
                    "par_ref": "5:5.10",
                    "par_pageref": "69.5",
                    "par_content": "3. *Духовно* той преуспява в придобиването на опит от божественото партньорство, в духовното наслаждение от истинското поклонение."
                },
                {
                    "par_ref": "5:5.11",
                    "par_pageref": "69.6",
                    "par_content": "В опита, присъщ на еволюиращите смъртни светове, богосъзнанието трябва да се състои от три различни фактора, три отличаващи се нива на постигане на реалността. Първото от тях е възприемането с разума — осмислянето на *идеята* за Бога. Следва възприемането с душата — осъзнаването на *идеала* за Бога. Последно се пробужда възприемането с духа — осъзнаването на *духовната реалност* на Бога. Като обединява и трите фактора за постигане на божественото, даже ако това постижение остава непълно, смъртната личност във всеки момент обхваща всички нива на възприемане, осъзнавайки *личността* на Бога. На тези смъртни, които са достигнали Корпусите за Завършили, всичко това с течение на времето ще позволи да осъзнаят *върховността* на Бога и може впоследствие да доведе до постигането на *пределността* на Бога — определен стадий от овладяването на абсонитното свръхсъзнание на Райския Баща."
                },
                {
                    "par_ref": "5:5.12",
                    "par_pageref": "69.7",
                    "par_content": "От поколение на поколение опитът по осъзнаването на Бога остава неизменен, но философската представа и теологическите определения *трябва* да се измéнят с всяка нова епоха от развитието на човешките знания. Знанието за Бога, религиозното съзнание, е вселенска реалност, но колкото и действителен (реален) да е религиозният опит, той трябва да е готов да се подчини на разумна критика и обоснована философска интерпретация; той не трябва да се стреми към изолация от съвкупността на човешкия опит."
                },
                {
                    "par_ref": "5:5.13",
                    "par_pageref": "69.8",
                    "par_content": "Вечното съхраняване на личността зависи изцяло от избора, направен от смъртния разум, чиито решения определят потенциала за съхраняване на безсмъртната душа. Когато разумът вярва в Бога, а душата го познава, и когато — с помощта на Настройчика, и душата, и разумът *жадуват* Бога, тогава продължаването на живота е осигурено. Ограничеността на интелекта, недостатъците на образованието, отсъствието на достъп до култура, влошаването на социалния статут и даже незначителността на нравствените критерии на човека поради злощастното отсъствие на благоприятни условия в образователната, културната и социалната сфери не могат да направят непълноценно присъствието на божествения дух в тези нещастни и по човешки оковани, но вярващи индивиди. Придобиването на Тайнствен Наставник ознаменува началото и гарантира възможността за потенциален растеж и съхраняване на безсмъртната душа."
                },
                {
                    "par_ref": "5:5.14",
                    "par_pageref": "70.1",
                    "par_content": "Способността на смъртните родители да създадат потомство не зависи от техния образователен, културен, социален или икономически статут. В естествени условия обединяването на родителските гени е напълно достатъчно за зачеване на потомство. Човешки ум, различаващ доброто от злото и способен да се прекланя пред Бога, сключил съюз с божествения Настройчик, е всичко, което се изисква за зараждане и развитие в такъв смъртен с безсмъртна душа на необходимите за продължаване на живота качества, стига само подобен, дарен с дух индивид да търси Бога и искрено да се стреми да стане като него, като вземе чистосърдечното решение да изпълни волята на небесния Баща."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "5:6",
            "pars": [
                {
                    "par_ref": "5:6.1",
                    "par_pageref": "70.2",
                    "par_content": "Всеобщият Баща е Богът на личностите. Той е центърът и пределите на личностната сфера на вселената — от дареното с личност низше смъртно създание до висшите достойни и божествени творци. Богът-Баща дарява и съхранява всяка личност. Едновременно с това Райският Баща е предназначението на всички тези крайни личности, които искрено са избрали да изпълнят божествената воля, обичат Бога и копнеят да станат като него."
                },
                {
                    "par_ref": "5:6.2",
                    "par_pageref": "70.3",
                    "par_content": "Личността е една от неразгаданите тайни на вселените. Ние сме способни да си съставим адекватна представа за тези фактори, които определят различните категории и нива на личността, но не разбираме напълно действителната природа на самата личност. Ние добре си представяме многобройните фактори, които в своята съвкупност съставляват обвивката на човешката личност, но не разбираме докрай природата и значението на подобна крайна личност."
                },
                {
                    "par_ref": "5:6.3",
                    "par_pageref": "70.4",
                    "par_content": "Личността е потенциал, заключен във всички дарени с разум същества: от минималното осъзнаване на себе си до максималното осъзнаване на Бога. Но само разумът не е личност, нито е дух, нито е физическа енергия. Личността е това качество и тази ценност в космическата реалност, които могат да бъдат дарени само от БогаБаща на тези живи системи на асоциирани и координирани видове материална, интелектуална и духовна енергия. Постепенното придобиване също не е личност. Личността може да бъде материална или духовна, но или има личност, или не. Извънличностният никога не постига нивото на личностния, с изключение на случаите на пряко въздействие на Райския Баща."
                },
                {
                    "par_ref": "5:6.4",
                    "par_pageref": "70.5",
                    "par_content": "Даряването на личност е привилегия на Всеобщия Баща — предоставянето на личностен статут на живи енергийни системи и даряването им с атрибути на относително съзидателно съзнание, подчинено на свободната воля. Не съществува личност извън БогаБаща, както не съществува личност без Бога-Баща. Основополагащите атрибути на човешкия „аз“, както и ядрото на човешката личност — абсолютният Настройчик, са дарове на Всеобщия Баща, действащ в своята изцяло лична област на космическа опека."
                },
                {
                    "par_ref": "5:6.5",
                    "par_pageref": "70.6",
                    "par_content": "Настройчиците на доличностния статут пребивават в множество типове смъртни същества, като им осигуряват възможността да преживеят смъртта и да придобият статута на моронтийни създания, които притежават потенциал за висше духовно постижение. Защото, когато в разума на създанието, дарено с личност, пребивава частица от Духа на вечния Бог — доличностен дар на личностния Баща, — тогава тази крайна личност придобива потенциала на божествеността и вечността и се насочва към цел, близка до Пределния, като се устремява даже към осъзнаване на Абсолютния."
                },
                {
                    "par_ref": "5:6.6",
                    "par_pageref": "71.1",
                    "par_content": "Способността за превръщане в божествена личност е присъща на доличностния Настройчик; способността за придобиване на човешка личност е потенциално заключена в това, че човекът е дарен с космически разум. Но емпиричната личност на смъртния човек става явна и функционираща реалност, едва след като материалната обвивка на смъртното създание бъде докосната от освобождаващата божественост на Всеобщия Баща, като я пуска да плава по емпиричните морета като самосъзнаваща се, а също и като (относително) самодетерминирана и самосъзидаваща личност. Материалният „аз“ е наистина и *безусловно личностен.*"
                },
                {
                    "par_ref": "5:6.7",
                    "par_pageref": "71.2",
                    "par_content": "Материалният „аз“ притежава личност и индивидуалност, временна индивидуалност; доличностният Настройчик също притежава индивидуалност, вечна индивидуалност. Материалната личност и духовната доличностна същност са способни да обединят своите съзидателни качества по този начин, за да породят преживяващата смъртта индивидуалност на безсмъртната душа."
                },
                {
                    "par_ref": "5:6.8",
                    "par_pageref": "71.3",
                    "par_content": "Като създава условия за растежа на безсмъртната душа и снема вътрешния „аз“ на човека от оковите на абсолютната зависимост от априорна причинност, Отецът се отдръпва встрани. Сега, когато човекът е освободен от оковите на причинността, поне що се отнася до неговия вечен път, и когато са създадени условия за растеж на безсмъртния „аз“ — душата, човекът трябва или сам да пожелае създаването на своя безсмъртен и вечен „аз“, или да препятства това създаване; и той трябва да направи своя избор сам. Никое друго същество, сила, създател или фактор в цялата обширна вселена на вселените не е способно дори в минимална степен да попречи на абсолютната суверенност при вземането от смъртния на волево решение в това, което засяга предназначението на неговата личност. По отношение съхраняването на живота във вечността Бог е провъзгласил суверенността на материалната и смъртна воля и това решение е абсолютно."
                },
                {
                    "par_ref": "5:6.9",
                    "par_pageref": "71.4",
                    "par_content": "Даряването на създанията с личност е относително освобождаване от робското реагиране на априорната причинност и центърът на личностите на всички подобни нравствени същества, еволюиращи или други, е в личността на Всеобщия Баща. Те извечно биват притегляни към неговото присъствие в Рая от тази родственост, която съставлява обширния и всеобщ семеен кръг и братската сфера на вечния Бог. Общото качество на всички личности е божествената непосредственост."
                },
                {
                    "par_ref": "5:6.10",
                    "par_pageref": "71.5",
                    "par_content": "Центърът на личностния кръг във вселената на вселените е в личността на Всеобщия Баща и Райският Баща лично осъзнава и се намира в личен контакт с всички личности на всички нива на самосъзнание. Това личностно осъзнаване на цялото творение съществува независимо от мисията на Настройчиците на Съзнанието."
                },
                {
                    "par_ref": "5:6.11",
                    "par_pageref": "71.6",
                    "par_content": "Както център на всеобщия гравитационен кръг е Райският Остров, както всеобщ кръг на разума е Съвместният Извършител, а всеобщ кръг на духа — Вечният Син, така и центърът на личностния кръг е личното присъствие на Всеобщия Баща и този кръг неизменно предава преклонението на всички личности пред Исконната и Вечна Личност."
                },
                {
                    "par_ref": "5:6.12",
                    "par_pageref": "71.7",
                    "par_content": "Що се отнася до личностите, които нямат Настройчици, то Всеобщият Баща също ги дарява с атрибута на свободния избор и такива личности по сходен начин са обединени във великата сфера на божествената любов — личностния кръг на Всеобщия Баща. Всички истински личности получават от Бога възможността за пълноправен избор. Никое личностно същество не може да бъде принудено да тръгне на вечно пътешествие; вратата на вечността се отваря само в отговор на свободния избор на свободните синове на свободния Бог."
                },
                {
                    "par_ref": "5:6.13",
                    "par_pageref": "72.1",
                    "par_content": "Горното отразява моите усилия да покажа връзката на живия Бог с децата на времето. Единственото полезно нещо, което мога да направя в заключение, е да повторя, че Бог е вашият вселенски Баща и че всички вие сте негови планетарни деца."
                },
                {
                    "par_ref": "5:6.14",
                    "par_pageref": "72.2",
                    "par_content": "[Горното е петото и последно повествувание от Божествения Съветник на Уверса, посветено на Всеобщия Баща.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Връзката между Бога и индивида"
}