{
    "paper_index": 62,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "62:0",
            "pars": [
                {
                    "par_ref": "62:0.1",
                    "par_pageref": "703.1",
                    "par_content": "ПРЕДИ около един милион години, в резултат на три последователни внезапни мутации на ранните лемури — плацентните млекопитаещи, се появиха преките предшественици на човека. Доминантните фактори на тези ранни лемури бяха получени от западната или късноамериканска група еволюираща жизнена плазма. Но докато се положи началото на пряката човешка линия, тази линия беше подобрена за сметка на централната имплантация на живот, развита в Африка. Участието на източната група живи същества в създаването на собствения човешки вид беше незначително."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "62:1",
            "pars": [
                {
                    "par_ref": "62:1.1",
                    "par_pageref": "703.2",
                    "par_content": "Ранните лемури — предшествениците на човека, не бяха непосредствено свързани със съществуващите преди тях гибони и маймуни, чиито племена обитаваха в това време в Евразия и Северна Африка и чието потомство се запази досега. Те не бяха и потомци на съвременния тип лемур, макар и да произлязоха от общи, но отдавна вече измрели предци."
                },
                {
                    "par_ref": "62:1.2",
                    "par_pageref": "703.3",
                    "par_content": "Макар че тези ранни лемури се появиха в западното полукълбо, началото на пряката линия млекопитаещи, водещи към човека, беше положено в Югозападна Азия, в изначалната зона на централната имплантация на живота, но на границата с източната зона. Преди няколко милиона години лемурите от североамериканския тип мигрираха на запад през Беринговия мост от суша, постепенно придвижвайки се на югозапад покрай азиатското крайбрежие. Накрая мигриращите племена достигнаха благодатния край, разположен между разширилото се в това време Средиземно море и издигналите се планински региони на Индийския полуостров. Тук, на запад от Индия, те се съединиха с други благоприятни линии, което доведе до появата на прародителите на човешката раса."
                },
                {
                    "par_ref": "62:1.3",
                    "par_pageref": "703.4",
                    "par_content": "С времето крайбрежието на Индия на югозапад от планините беше постепенно потопено, което напълно изолира този район. Северният път беше единственият, позволяващ да се добереш до този Месопотамски или Персийски полуостров или да се измъкнеш оттам, но и той периодически биваше отрязван от нахлуванията на ледниците на юг. Именно в този почти райски край от най-развитите потомци на този тип лемур — представител на класа млекопитаещи, възникнаха две важни групи: племената на съвременните човекообразни маймуни и съвременния човек."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "62:2",
            "pars": [
                {
                    "par_ref": "62:2.1",
                    "par_pageref": "703.5",
                    "par_content": "Преди малко повече от един милион години в Месопотамия *внезапно* се появиха ранните млекопитаещи, преките потомци на плацентните млекопитаещи — североамериканският тип лемур. Тези подвижни малки създания имаха височина по-малко от метър и макар че им беше несвойствено ходенето на задни крака, лесно заемаха вертикално положение. Те бяха покрити с козина, отличаваха се с живост и кряскаха по маймунски, но за разлика от човекоподобните маймуни бяха плътоядни."
                },
                {
                    "par_ref": "62:2.2",
                    "par_pageref": "704.1",
                    "par_content": "Те имаха неразвит противопоставяем голям пръст на ръката, както и във висша степен полезен хватателен голям пръст на крака. Оттук започна последователното развитие на противостоящия пръст в дочовешките видове и паралелната и все по-голяма загуба на хватателната способност на големия пръст на крака. Късните маймуни запазиха хватателния пръст на крака, но така и не придобиха човешки тип пръст на ръката."
                },
                {
                    "par_ref": "62:2.3",
                    "par_pageref": "704.2",
                    "par_content": "Тези ранни млекопитаещи достигаха полова зрелост на възраст три или четири години, а потенциалната продължителност на техния живот беше средно двадесет години. Като правило се раждаше по едно бебе, макар че понякога се раждаха и близнаци. От всички животни, съществуващи до това време на Земята, представителите на този нов вид притежаваха най-голям мозък спрямо размерите на тялото. Те изпитваха много от чувствата и притежаваха многобройни инстинкти, които по-късно бяха свойствени на първобитния човек. Те бяха крайно любопитни и изразяваха бурна радост в случай на успех в някакво начинание. В тези създания беше добре развита потребността от храна и сексуално удовлетворение, а тяхната ясно изразена сексуална избирателност се изразяваше в примитивно ухажване и избор на партньори. Те ожесточено се сражаваха, защитавайки своето племе, и проявяваха голяма нежност в семейните отношения, притежавайки чувство за самоунижение, граничещо със срама и угризенията на съвестта. Те бяха много предани и трогателно верни на своите партньори, но ако обстоятелствата ги разделяха, намираха нови самци или самки."
                },
                {
                    "par_ref": "62:2.4",
                    "par_pageref": "704.3",
                    "par_content": "Бидейки малки същества и притежавайки достатъчно съобразителност, за да разбират опасността за живота в гората, те станаха изключително плашливи, което доведе до вземането на тези разумни мерки за безопасност, които се оказаха крайно важни за оцеляването им, като например създаването на примитивни укрития на високите дървета, които ги избавяха от много от опасностите на наземния живот. Зараждането на склонността към страх у човечеството води началото си точно от тези дни."
                },
                {
                    "par_ref": "62:2.5",
                    "par_pageref": "704.4",
                    "par_content": "Племенното чувство беше изразено в тези ранни млекопитаещи в по-явна, отколкото преди форма. Те наистина бяха твърде стадни същества, но ставаха изключително свадливи по всеки повод, нарушаващ техния обичаен живот, и демонстрираха избухлив нрав, ако бъдеха доведени до ярост. Но тяхната агресивност беше от полза: развитите групи без колебания се нахвърляха срещу своите по-примитивни съседи, което водеше до постепенно подобряване на този вид за сметка на подбора. Скоро те заеха господстващо положение сред неголемите създания от този регион, в резултат на което от техните по-дребни неплътоядни маймуноподобни племена оцеляха съвсем малък брой."
                },
                {
                    "par_ref": "62:2.6",
                    "par_pageref": "704.5",
                    "par_content": "Тези неголеми енергични животни се размножаваха и разпространяваха по полуостров Месопотамия в течение на хиляда години, непрекъснато подобрявайки своя физически тип и обща съобразителност. И точно след седемдесет поколения от появата на това ново племе, предшественик на което беше висшият тип лемур, стана ново епохално събитие: *внезапното* отделяне на прародителите на следващото важно звено в еволюцията на човека на Урантия."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "62:3",
            "pars": [
                {
                    "par_ref": "62:3.1",
                    "par_pageref": "704.6",
                    "par_content": "В началния етап от развитието на ранните млекопитаещи, в жилище, устроено на върха на дърво, на една от най-добрите двойки от тези подвижни създания се родиха близнаци — самец и самка. В сравнение със своите предци това бяха наистина красиви малки създания. Почти пълното отсъствие на козина не беше недостатък, тъй като те живееха в топъл и равен климат."
                },
                {
                    "par_ref": "62:3.2",
                    "par_pageref": "705.1",
                    "par_content": "Когато тези дечица израснаха, техният ръст беше малко над четири фута. Във всички отношения те бяха по-големи от своите родители; техните крака бяха по-дълги, а ръцете им — по-къси. Почти напълно противостоящият голям пръст на ръката беше приблизително така добре приспособен към разнообразна дейност, както и големият пръст на съвременния човек. Те бяха изправено ходещи, а краката им бяха почти толкова пригодени за придвижване, колкото и краката на по-късните човешки раси."
                },
                {
                    "par_ref": "62:3.3",
                    "par_pageref": "705.2",
                    "par_content": "Техният мозък отстъпваше на човешкия и беше с по-малък размер, но превъзхождаше доста мозъка на техните предшественици и беше сравнително по-голям. Близнаците веднага проявиха по-високи умствени способности и скоро оглавиха цялото племе ранни предшественици на човека, създавайки примитивни форми на социално устройство и икономическо разделение на труда. Тези брат и сестра встъпиха в брачни отношения и скоро им се родиха двадесет и едно деца, всяко от които много приличаше на своите родители, имаха височина над метър и двадесет сантиметра и във всички отношения превъзхождаха своите предшественици. Тази нова група образува ядрото на промеждутъчните млекопитаещи."
                },
                {
                    "par_ref": "62:3.4",
                    "par_pageref": "705.3",
                    "par_content": "Когато тази нова и по-развита група стана многобройна, избухна война, безпощадна война. И когато ужасното сражение завърши, никой от техните прародители — появили се преди ранните млекопитаещи, не остана жив. Страничната клонка на по-малко многобройните, но по-силни и разумни създания оцеля за сметка на своите предци."
                },
                {
                    "par_ref": "62:3.5",
                    "par_pageref": "705.4",
                    "par_content": "Оттогава това същество стана заплаха за своя край, оставайки в него в течение на почти петнадесет хиляди години (шестстотин поколения). Към това време вече изчезнаха всички огромни хищници от предишните епохи. Големите животни от тези региони не бяха плътоядни, а големите представители на семейство котки — лъвове и тигри, все още не бяха проникнали в тази особено закътана местност. И затова, набирайки смелост, промеждутъчните предшественици на човека подчиниха на себе си цялото кътче на творението."
                },
                {
                    "par_ref": "62:3.6",
                    "par_pageref": "705.5",
                    "par_content": "Тези промеждутъчни млекопитаещи във всички отношения превъзхождаха своите предци. Даже тяхната потенциална продължителност на живота се увеличи приблизително до двадесет и пет години. В новия вид се появиха ред зачатъчни човешки черти. В допълнение към наклонностите, унаследени от своите предци, тези промеждутъчни млекопитаещи бяха способни да изразяват отвращение в някои отблъскващи ситуации. Освен това в тях беше добре изразен инстинктът за прикриване; те криеха храна за последващо използване и с огромно увлечение събираха гладки кръгли речни камъни, както и някои видове кръгли камъни, годни за снаряди за отбрана или нападение."
                },
                {
                    "par_ref": "62:3.7",
                    "par_pageref": "705.6",
                    "par_content": "Тези промеждутъчни млекопитаещи първи демонстрираха ясно изразени строителни наклонности, което се потвърждаваше от тяхното съперничество в устройството както на жилища по дърветата, така и на многотунелни подземни укрития, служещи им като убежища. Те станаха първият вид млекопитаещи, който осигуряваше своята безопасност за сметка както на дървесни, така и на подземни укрития. Като цяло те се отказаха от дърветата като места за постоянно обитание: денем живееха на земята, а нощем спяха на дърветата."
                },
                {
                    "par_ref": "62:3.8",
                    "par_pageref": "705.7",
                    "par_content": "С течение на времето естественото увеличаване на техния брой доведе до опасно съперничество заради храната и половите партньори. Всичко това се изля в серия междуособни войни, които едва не унищожиха целия вид. Тези сражения продължаваха дотогава, докато не остана жива само една група с по-малко от сто екземпляра. Отново се възцари мир и това единствено оцеляло племе отново оборудва своите спални по върховете на дърветата и отново пристъпи към нормално, полумирно съществуване."
                },
                {
                    "par_ref": "62:3.9",
                    "par_pageref": "705.8",
                    "par_content": "Вие едва ли сте способни да си представите колко близко до пълно измиране биваха понякога вашите предшественици. Ако скокът на жабата — прародителката на цялото човечество, в един определен случай се беше оказал с пет сантиметра по-къс, целият ход на еволюцията щеше да е напълно различен. Лемуроподобната майка на ранните предшественици на човека не по-малко от пет пъти се намираше на косъм от смъртта преди да роди бащата на новия, по-развит род. Но най-опасен беше ударът от мълния, попаднал в дървото, на което спеше бъдещата майка на близнаците-примати. Двамата родители, принадлежащи към рода на промеждутъчните предшественици на човека, получиха шок и сериозни изгаряния; три от техните седем деца бяха убити от удар на мълния. Тези еволюиращи животни изпитваха почти суеверни чувства. Тази двойка, в чието дърво попадна мълния, оглавяваше по-прогресивната група на промеждутъчните предшественици на човека; и следвайки техния пример, повече от половината от членовете на племето напуснаха това място и се придвижиха на разстояние над три километра, където пристъпиха към изграждането на нови жилища на дърветата и нови укрития на земята — временни убежища в случай на внезапна опасност."
                },
                {
                    "par_ref": "62:3.10",
                    "par_pageref": "706.1",
                    "par_content": "Скоро след завършването на своето жилище тази закалена в сраженията двойка станаха щастливи родители на близнаци — най-важните и най-значителни животни, които някога са се появявали в света до това време, тъй като те бяха първите представители на новите животни — *Приматите,* представляващи следващата важна крачка в хода на дочовешката еволюция."
                },
                {
                    "par_ref": "62:3.11",
                    "par_pageref": "706.2",
                    "par_content": "Едновременно с раждането на тези близнаци-примати при друга двойка — изключително изостанали самец и самка от племето на промеждутъчните предшественици на човека с ниско ниво както на умствено, така и на физическо развитие, също се родиха близнаци. Тези близнаци, самец и самка, бяха равнодушни към завоеванията; тях ги интересуваше само храната, а тъй като не се хранеха с плът, те скоро загубиха интерес към търсенето на плячка. Тези изостанали близнаци положиха началото на съвременните човекоподобни маймуни. Техните потомци се прехвърлиха в по-топлите южни региони с мек климат и изобилие от тропически плодове, където продължаваха да съществуват до голяма степен така, както и днес, с изключение на тези клонки, които се кръстосаха с ранните типове гибони и маймуни, в резултат на което в значителна степен се изродиха."
                },
                {
                    "par_ref": "62:3.12",
                    "par_pageref": "706.3",
                    "par_content": "Оттук ясно се вижда, че човекът и маймуната са свързани само със своя общ произход от промеждутъчните предшественици на човека — племето, в което стана едновременно раждането и последващото разграничаване на две двойки близнаци: примитивната двойка положи началото на съвременния тип павиани, бабуни, шимпанзето и горилите; на превъзхождащата двойка беше съдено да продължи еволюционната линия, венец на която стана самият човек."
                },
                {
                    "par_ref": "62:3.13",
                    "par_pageref": "706.4",
                    "par_content": "Съвременният тип човек и човекоподобните маймуни действително произлязоха от едно и също племе и вид, но не от едни и същи родители. Прародителите на човека възхождат от по-развити линии на отбрани остатъци от племето на промеждутъчните предшественици на човека, докато съвременните човекоподобни маймуни (освен някои по-ранни типове лемури, гибони, маймуни и други маймуноподобни създания) са потомци на най-примитивната двойка от тази група промеждутъчни предшественици на човека, спасила се изключително за сметка на това, че по време на последното ожесточено сражение на своето племе тези две създания в течение на цели две седмици се криха в подземното убежище със запас от храна и излязоха отгоре чак тогава, когато сблъсъците бяха отдавна завършили."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "62:4",
            "pars": [
                {
                    "par_ref": "62:4.1",
                    "par_pageref": "706.5",
                    "par_content": "Да се върнем към раждането на близнаците — самеца и самката, двамата най-развити членове от племето на промеждутъчните предшественици на човека. В тези най-необикновени животни-бебета имаше още по-малко козина, отколкото при родителите им, и още в много ранна възраст те предпочитаха изправеното ходене. Докато техните предци винаги се учеха да ходят на задните си крака, тези близнаци-примати от самото начало заеха вертикално положение. Те достигнаха височина около метър и петдесет, а главите им станаха по-големи, отколкото при другите членове на племето. Близнаците скоро се научиха да общуват един с друг с помощта на знаци и звуци, но така и не можаха да научат своите съплеменници да разбират тези нови символи."
                },
                {
                    "par_ref": "62:4.2",
                    "par_pageref": "707.1",
                    "par_content": "Приблизително на възраст четиринадесет години те напуснаха племето, отивайки на запад, за да основат семейство и да положат началото на новия вид примати. И тези нови създания напълно удачно получиха названието *Примати,* тъй като бяха преките и непосредствени животински предшественици на самото човешко семейство."
                },
                {
                    "par_ref": "62:4.3",
                    "par_pageref": "707.2",
                    "par_content": "Така приматите се установиха в региона, който се намираше на западното крайбрежие на Месопотамския полуостров, по това време вдаващ се в южното море, а по-малко разумните и тясно свързани помежду си племена обитаваха в района на края на полуострова, както и покрай неговото източно крайбрежие."
                },
                {
                    "par_ref": "62:4.4",
                    "par_pageref": "707.3",
                    "par_content": "Приматите приличаха повече на човека и по-малко на животните, отколкото промеждутъчните предшественици на човека. Пропорциите на скелета на този нов вид много напомняха пропорциите на първобитните човешки раси. В тях напълно се формираха човешкият тип ръце и крака и тези създания умееха да ходят и даже да бягат не по-лошо от своите по-късни човешки потомци. Основно те се отказаха от дървесния начин на живот, макар че нощем продължаваха да се връщат на дърветата от съображения за безопасност, тъй като — както и техните предци — те бяха изключително подложени на страх. Те все повече използваха своите ръце, което значително развиваше вродените умствени способности, но техният разум все още не можеше да се нарече човешки."
                },
                {
                    "par_ref": "62:4.5",
                    "par_pageref": "707.4",
                    "par_content": "Макар че светът на чувствата на приматите малко се отличаваше от емоциите на техните предшественици, във всички свои склонности те повече напомняха човека. Те наистина бяха великолепни и високоразвити животни, достигащи полова зрелост на възраст приблизително десет години и притежаващи естествена продължителност на живота около четиридесет години. Това значи, че те щяха да достигат тази възраст, ако умираха от естествена смърт, но в това далечно време рядко животно умираше от естествена смърт — твърде напрегната беше борбата за съществуване."
                },
                {
                    "par_ref": "62:4.6",
                    "par_pageref": "707.5",
                    "par_content": "И, ето, преминавайки пътя на развитие в течение на почти деветстотин поколения, което обхваща примерно двадесет и една хиляди години от произхода на ранните предшественици на човека, приматите *внезапно* родиха две изумителни създания — първите истински човешки същества."
                },
                {
                    "par_ref": "62:4.7",
                    "par_pageref": "707.6",
                    "par_content": "Така ранните млекопитаещи, произлезли от североамериканския тип лемур, породиха промеждутъчните предшественици на човека, които на свой ред създадоха на света висшите примати, станали непосредствени предци на първобитната човешка раса. Приматите бяха последното най-важно звено в еволюцията на човека, но за по-малко от пет хиляди години нито един представител на тези необичайни племена не остана жив."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "62:5",
            "pars": [
                {
                    "par_ref": "62:5.1",
                    "par_pageref": "707.7",
                    "par_content": "През 1934 година от нашата ера се навършиха точно 993 419 години от раждането на двете първи човешки същества."
                },
                {
                    "par_ref": "62:5.2",
                    "par_pageref": "707.8",
                    "par_content": "Тези две чудесни създания бяха истински хора. Както много от техните предци, те имаха напълно оформени големи пръсти на ръката, а техните крака бяха толкова съвършени, както и краката на съвременните човешки раси. Те умееха да ходят и бягат, но не да пълзят. Хватателната функция на големия пръст на крака изчезна, при това напълно. Когато опасността ги караше да се качват по дърветата, те се качваха точно както правят това съвременните хора. Те се катереха по мечешки — а не както шимпанзето или горилата, които скачат от клон на клон."
                },
                {
                    "par_ref": "62:5.3",
                    "par_pageref": "708.1",
                    "par_content": "Тези първи хора (а също и техните потомци) достигаха полова зрелост на възраст дванадесет години и притежаваха потенциална продължителност на живота около седемдесет и пет години."
                },
                {
                    "par_ref": "62:5.4",
                    "par_pageref": "708.2",
                    "par_content": "В ранното им детство в тези човешки близнаци се появиха много нови емоции. Те се възхищаваха както на вещите, така и на други същества и бяха много самолюбиви. Но най-изумителното обстоятелство в развитието на тяхната емоционална сфера беше внезапната поява на нова група чисто човешки чувства — чувството на поклонение, включващо благоговението, почитанието, смиреността и даже примитивната форма на благодарност. Страхът, в съчетание с неразбиране на явленията в природата, води до появата на примитивна религия."
                },
                {
                    "par_ref": "62:5.5",
                    "par_pageref": "708.3",
                    "par_content": "Покрай човешките чувства на първобитните хора в зачатъчна форма бяха свойствени и преживявания от по-висок род. Бяха им познати жалостта, срамът и позорът; те остро преживяваха любовта, ненавистта и жаждата за мъст, бидейки също така склонни и към силни чувства на ревност."
                },
                {
                    "par_ref": "62:5.6",
                    "par_pageref": "708.4",
                    "par_content": "Двамата първи човека — близнаците, бяха същинско наказание за своите родители-примати. Те бяха толкова любознателни и безразсъдни, че към осемгодишна възраст успяха няколко пъти да се окажат на косъм от гибелта. Не е чудно, че на дванадесетгодишна възраст те бяха покрити с многобройни белези."
                },
                {
                    "par_ref": "62:5.7",
                    "par_pageref": "708.5",
                    "par_content": "Още в ранна възраст те се научиха на словесно общуване. Към десетгодишна възраст те разработиха и усъвършенстваха състоящ се от жестове и думи език, включващ почти половин стотица понятия, и значително подобриха и разшириха примитивния метод за общуване на своите предци. Но колкото и да се стараеха, те успяха да научат родителите си само на няколко от своите нови жестове и думи."
                },
                {
                    "par_ref": "62:5.8",
                    "par_pageref": "708.6",
                    "par_content": "Един прекрасен ден, когато бяха на около деветгодишна възраст, близнаците се спуснаха надолу по течението на реката и свикаха важно съвещание. Всяко небесно същество, установено на Урантия, включително и аз, присъстваше като наблюдател на хода на полудневната среща. В този знаменателен ден те решиха да живеят един с друг и един за друг и това беше първият от поредицата подобни договори, най-важният от които стана решението да напуснат своите примитивни животински съплеменници и да отидат на север. Близнаците не се досещаха, че точно с това им предстоеше да сложат началото на човешкия род."
                },
                {
                    "par_ref": "62:5.9",
                    "par_pageref": "708.7",
                    "par_content": "Макар че всички нас изключително много ни безпокоеше какво замисляха тези малки диваци, ние бяхме безсилни да контролираме работата на техния ум. Ние не се опитвахме — и нямахме такава възможност, произволно да въздействаме на техните решения. Но в пределите на допустимите планетарни функции ние, Носителите на Живота, съвместно с нашите партньори се уговорихме да водим човешките близнаци на север, по-далеч от покритите с козина техни съплеменници, не изцяло отказали се от живота по дърветата. И така, в резултат от самостоятелното си разумно решение близнаците *мигрираха,* а благодарение на нашето наставничество те мигрираха *на север -* в отдалечен район, където избягваха опасността от биологическа деградация чрез смесване със своите примитивни роднини от племената примати."
                },
                {
                    "par_ref": "62:5.10",
                    "par_pageref": "708.8",
                    "par_content": "Малко преди заминаването си от родните гори, по време на едно от нападенията на гибоните, те загубиха своята майка. Макар че не притежаваше разум като техния, тя изпитваше към своите деца привързаността, свойствена на висшето животно към своето поколение, и безстрашно даде своя живот в опит да спаси чудесната двойка. И жертвата ú не беше напразна: тя задържаше врага дотогава, докато не успя да дойде с подкрепления бащата и да принуди нападателите да избягат."
                },
                {
                    "par_ref": "62:5.11",
                    "par_pageref": "709.1",
                    "par_content": "Скоро след като тази млада двойка напусна своите съплеменници, за да положи началото на човешката раса, техният баща-примат изпадна в отчаяние. Убит от мъка, той престана да яде, отказвайки се от храна даже тогава, когато я донасяха останалите му деца. Със загубата на своите прекрасни потомци животът сред обикновените му съплеменници загуби всякакъв смисъл; напускайки племето, той отиде в горите, където беше нападнат от враждебни гибони и пребит до смърт."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "62:6",
            "pars": [
                {
                    "par_ref": "62:6.1",
                    "par_pageref": "709.2",
                    "par_content": "Ние, Носителите на Живота на Урантия, преминахме през дълго бдително очакване още от този ден, когато за пръв път внедрихме жизнената плазма в планетарните води, и естествено появата на първите наистина разумни и волеви създания ни достави огромна радост и ни донесе висше удовлетворение."
                },
                {
                    "par_ref": "62:6.2",
                    "par_pageref": "709.3",
                    "par_content": "Ние бяхме следили умственото развитие на близнаците, наблюдавайки дейността на седемте спомагателни духа на разума, прикрепени към Урантия към времето на нашето пристигане на планетата. По време на дългото еволюционно развитие на планетарния живот тези неуморими попечители на разума неизменно отбелязваха своята нарастваща способност да влизат в контакт с все повече усъвършенстващия се ум на животинските създания, издигащи се на нови степени на развитие."
                },
                {
                    "par_ref": "62:6.3",
                    "par_pageref": "709.4",
                    "par_content": "Отначало само *духът на интуицията* беше способен да функционира в условията на инстинктивното и рефлекторно поведение на първобитните животни. С появата на по-високи типове на диференциране *духът на разбирането* стана способен да снабди такива създания с дара на спонтанната асоциация на идеи. По-късно наблюдавахме действията на *духа на смелостта;* еволюиращите животни наистина си изработиха примитивна форма на защитно самосъзнание. С последващата поява на млекопитаещите ние виждахме как все повече и повече проявява себе си *духът на знанието.* А еволюцията на висшите млекопитаещи доведе до действие *духа на съвета,* в резултат на което се укрепи стадният инстинкт и се появиха наченките на примитивно социално устройство."
                },
                {
                    "par_ref": "62:6.4",
                    "par_pageref": "709.5",
                    "par_content": "От ранните предшественици на човека към промеждутъчните предшественици и примати ние наблюдавахме все по-активното служене на първите пет спомагателни духа. Но на двата оставащи духа — висшите попечители на разума, все още не се отдаваше да се проявят в урантийския тип еволюционен разум."
                },
                {
                    "par_ref": "62:6.5",
                    "par_pageref": "709.6",
                    "par_content": "Представете си нашата радост, когато веднъж — близнаците тогава бяха на десет години — *духът на поклонението* за пръв път установи връзка с разума на близнаците: в началото с девойката, а скоро след това и с юношата. Ние знаехме, че нещо близко до човешкия разум достига кулминационния стадий на своето развитие, и когато около година по-късно в резултат от размишление и целенасочено решение те се договориха да напуснат дома си и да отидат на север, то именно тогава — и вече в признатия човешки разум на тези две създания, на Урантия започна да действа *духът на мъдростта.*"
                },
                {
                    "par_ref": "62:6.6",
                    "par_pageref": "709.7",
                    "par_content": "Последва незабавна и качествено нова мобилизация на седемте спомагателни духа на разума. Бяхме преизпълнени с очакване. Ние разбирахме, че се приближава дългоочакваният час; знаехме, че се намираме пред прага на реализацията на нашите продължителни усилия, свързани с появата на волеви създания на Урантия."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "62:7",
            "pars": [
                {
                    "par_ref": "62:7.1",
                    "par_pageref": "709.8",
                    "par_content": "Не ни се наложи да чакаме дълго. По обед на следващия ден след бягството на близнаците в планетарния център за далечна връзка на Урантия бяха регистрирани пробни сигнали от вселенския контур. Всички ние, разбира се, бяхме развълнувани, защото разбирахме, че наближава велико събитие. Но тъй като този свят беше център за експериментален живот, ние нямахме дори и най-малка представа по какъв точно начин ще ни известят за признаването на разумния живот на Урантия. Но ние останахме в неведение още малко време. На третия ден след бягството на близнаците и преди заминаването на корпуса на Носителите на Живота на Урантия пристигна архангелът на Небадон за създаване на изходния планетарен контур на разума."
                },
                {
                    "par_ref": "62:7.2",
                    "par_pageref": "710.1",
                    "par_content": "Това беше знаменателен ден за Урантия, когато нашата малка група се събра около планетарния полюс за пространствена връзка и прие първото съобщение от Салвингтон по новоустановения планетарен контур на разума. И това първо послание, продиктувано от главата на корпуса на архангелите, гласеше:"
                },
                {
                    "par_ref": "62:7.3",
                    "par_pageref": "710.2",
                    "par_content": "“Носители на Живота — приветстваме ви! Изпращаме ви уверение за огромното удовлетворение, което изпитват в Салвингтон, Едемия и Йерусем във връзка с регистрацията в столицата на Небадон на сигнала, означаващ, че на Урантия се е появил присъщият за волевите създания разум. Целенасоченото решение на близнаците да избягат на север и да отделят своето потомство от своите примитивни предшественици беше отбелязано. То стана първото решение на разума — човешкия тип разум на Урантия, което автоматически създава контура на връзката, по който се предава това първо потвърждение.”"
                },
                {
                    "par_ref": "62:7.4",
                    "par_pageref": "710.3",
                    "par_content": "Следващото послание, прието по новия контур, беше приветствието на Всевишните на Едемия, съдържащо инструкции за урантийските Носители на Живота, в които ни се забраняваше да въздействаме на създадения от нас тип живот. Получихме указание да не се намесваме във въпроси, свързани с прогреса на човека. Не следва да се мисли, че Носителите на Живота някога произволно и механически се намесват в естественото превръщане на планетарните еволюционни планове, тъй като ние не правим това. Но до това време на нас ни се позволяваше по особен начин да управляваме средата и да защитаваме жизнената плазма и именно този необикновен, макар и напълно естествен, надзор следваше сега да прекратим."
                },
                {
                    "par_ref": "62:7.5",
                    "par_pageref": "710.4",
                    "par_content": "И още щом замлъкнаха Всевишните, на планетата започна да постъпва прекрасното послание на Луцифер, по това време владетел на системата Сатания. Сега Носителите на Живота можеха да слушат словата на своя собствен глава и получиха от него разрешение да се върнат в Йерусем. Посланието на Луцифер съдържаше официалното одобрение за труда на Носителите на Живота на Урантия и ни освобождаваше от всякаква бъдеща критика на каквито и да е наши усилия, насочени към подобряване на небадонските прототипи на живота, внедрени в системата Сатания."
                },
                {
                    "par_ref": "62:7.6",
                    "par_pageref": "710.5",
                    "par_content": "С тези послания от Салвингтон, Едемия и Йерусем официално завърши многовековният надзор на Носителите на Живота на Урантия. В продължение на много епохи ние изпълнявахме своите задължения и ни помагаха само седемте духа на разума и Главните Физически Регулатори. И сега, когато в еволюционните създания на планетата се появи воля, способност да избират поклонението и възхода — ние разбрахме, че нашият труд е завършен, и нашата група започна да се готви за заминаване. Предвид това, че Урантия е свят с видоизменен живот, ние получихме разрешение да оставим на планетата двама старши Носители на Живота с дванадесет помощника, а аз бях избран като един от членовете на тази група и оттогава се намирам на Урантия."
                },
                {
                    "par_ref": "62:7.7",
                    "par_pageref": "710.6",
                    "par_content": "Изминаха точно 993 408 години (спрямо 1934 година от нашата ера), откакто Урантия беше формално призната за населена от хора планета във вселената Небадон. За пореден път биологическата еволюция достигна човешките нива на волевото създание. Човекът беше пристигнал на 606 -ата планета на Сатания."
                },
                {
                    "par_ref": "62:7.8",
                    "par_pageref": "710.7",
                    "par_content": "[Подготвено от Носител на Живота на Небадон, постоянно пребиваващ на Урантия.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Ранните видове първобитен човек"
}