{
    "paper_index": 94,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "94:0",
            "pars": [
                {
                    "par_ref": "94:0.1",
                    "par_pageref": "1027.1",
                    "par_content": "ДРЕВНИТЕ проповедници на салимската религия достигаха до най-отдалечените племена на Африка и Евразия, неизменно проповядвайки евангелието на Макивента за вярата в единния вселенски Бог и доверието към него като единствената цена за заплащане на божественото благоволение. Цялата ранна мисионерска дейност на салимския и други центрове се строеше по образеца на завета на Мелхиседек с Авраам. Нито една урантийска религия не разполагаше с такива увлечени и енергични мисионери, както тези благородни мъже и жени, които носеха ученията на Мелхиседек във всички ъгълчета на източното полукълбо. Тези мисионери, набрани сред много народи и раси, разпространяваха своите учения основно чрез местните прозелити. На много места те създаваха училища, в които посвещаваха местните жители в салимската религия и назначаваха тези ученици като учители сред своите народи."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "94:1",
            "pars": [
                {
                    "par_ref": "94:1.1",
                    "par_pageref": "1027.2",
                    "par_content": "Във времената на Мелхиседек Индия беше космополитична страна, която недълго преди това се оказа под политическото и религиозно господство на арийско-андитските нашественици нахлули тук от север и запад. В това време само северните и западни части на полуострова представляваха райони на пълно разпространение на арийците. Тези ведически пришълци донесоха със себе си многобройни племенни божества. Техните религиозни обреди напомняха ритуалите на техните по-древни андитски предци: бащата както и преди действаше като жрец, майката - като жрица, а семейното огнище служеше като жертвеник."
                },
                {
                    "par_ref": "94:1.2",
                    "par_pageref": "1027.3",
                    "par_content": "В това време ведическият култ се развиваше и видоизменяше под ръководството на кастата брахмани — учители-жреци, постепенно подчиняващи на себе си разширяващия се култов ритуал. Процесът на сливане на съществуващите някога тридесет и три арийски божества вървеше с пълен ход, когато салимските мисионери проникнаха северната част на Индия."
                },
                {
                    "par_ref": "94:1.3",
                    "par_pageref": "1027.4",
                    "par_content": "Политеизмът на тези арийци представляваше деградация на техния по-ранен монотеизъм, което стана след разделянето на племена, всяко от които се покланяше пред своя бог. В течение на първите векове на второто хилядолетие до Христа прераждането на изначалния монотеизъм и тринитарността на андитска Месопотамия преминаваше стадий на повторен синтез. Многобройните богове бяха организирани в пантеон под триединното начало на Дяус-баща — владетелят на небесата, Индра — буйната владетелка на атмосферата, и Агни — триглавия бог на огъня, владетеля на земята и остатъчен символ от по-древната представа за Троицата."
                },
                {
                    "par_ref": "94:1.4",
                    "par_pageref": "1027.5",
                    "par_content": "Явните генотеистични тенденции проправяха пътя за развития монотеизъм. Най-древното от божествата — Агни, нерядко ставаше баща-глава, върховен бог на целия пантеон. Принципът на бащата-божество, понякога наричан Праджапати, понякога наричан Брахман, изчезна в последващата теологична борба на брахманските жреци със салимските проповедници. *Брахман* се представяше като принцип на енергията-божественост, активиращ целия ведически пантеон."
                },
                {
                    "par_ref": "94:1.5",
                    "par_pageref": "1028.1",
                    "par_content": "Салимските мисионери проповядваха за единния Бог Мелхиседек, Всевишния на небесата. Такава представа не се разминаваше с появяващата се концепция за Бащата-Брахман като източник на всички богове, но салимската доктрина беше неритуалистична и затова беше в разрез с догмите, традициите и ученията на брахманското духовенство Брахманските жреци никога не биха могли да приемат салимското учение за спасение чрез вярата, за благоволението на Бога без ритуали и жертвоприношения."
                },
                {
                    "par_ref": "94:1.6",
                    "par_pageref": "1028.2",
                    "par_content": "Отказът от евангелието на Мелхиседек за доверието към Бога и спасението чрез вярата изигра решаваща роля в историята на Индия. Салимските мисионери направиха много за развенчаването на вярата във всички древни богове на ведизма, но вождовете — ведическите жреци, се отказаха да приемат учението на Мелхиседек за единния Бог и единната проста вяра."
                },
                {
                    "par_ref": "94:1.7",
                    "par_pageref": "1028.3",
                    "par_content": "За борбата със салимските проповедници брахманите избраха част от своите свещени писания на това време и тази компилация, в нейната по-късна редакция, стигна до съвременността като Риг-веда — една от най-древните свещени книги. След нея последваха втората, третата и четвъртата Веди, тъй като брахманите се стремяха да закрепят, формализират и увековечат ритуалите на поклонението и жертвоприношенията на народите от това време. По красота и истинност на постижението най-добрите от тези писания са равни на всеки друг сбор от текстове със сходен характер. Но с проникването в тази по-развита религия на хиляди и хиляди суеверия, култове и ритуали на южна Индия, тя все повече се превръщаше в най-разнообразната теологична система, създавана някога от смъртен човек. Изучаването на ведите разкрива някои от най-високите и най-низките представи за Божеството известни в историята на религията."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "94:2",
            "pars": [
                {
                    "par_ref": "94:2.1",
                    "par_pageref": "1028.4",
                    "par_content": "С проникването на салимските мисионери на юг, в заселения с дравиди Декан, те се натъкнаха на нарастващата кастова система, създадена от арийците за предотвратяване на загубите на националната самобитност поради наплива на вторичните сангикски народи. Предвид това, че самата същност на тази система беше каста брахмански жреци, това социално устройство изключително много забави успехите на салимските проповедници. Кастовата система не можа да спаси арийската раса, но на нея й се отдаде да увековечи брамините, които на свой ред запазиха своята религиозна хегемония в Индия чак до днешните времена."
                },
                {
                    "par_ref": "94:2.2",
                    "par_pageref": "1028.5",
                    "par_content": "И сега, с отслабването на ведизма поради отказ от по-висшата истина, култа на арийците започна да се подлага на все по-големи посегателства от страна на Декан. В отчаян опит да сдържи тази вълна, заплашваща да ги унищожи като раса и да предаде на забвение тяхната религия, кастата на брахманите се опита да се възнесе над всички останали. Те учеха, че жертвоприношението на божеството е всесилно и всемогъщо по своята ефективност. Те провъзгласиха два основополагащи божествени принципа на вселенското божество Брахма и на жреците-брахмани. Сред никой друг народ на Урантия, жреците не се осмеляваха да се възнесат даже над своите богове, да си присвоят почестите, падащи се на техните богове. Но в своите претенциозни утвърждения те отидоха толкова далеч, че цялата тази съмнителна система рухна под натиска на примитивните култове на обкръжаващите по-слабо развити цивилизации. Неблагоразумното високомерие на жреците въвлече цяла Индия в бездната на инерцията и песимизма, погълнала и самото огромно ведическо жречество."
                },
                {
                    "par_ref": "94:2.3",
                    "par_pageref": "1029.1",
                    "par_content": "Прекомерното съсредоточаване на “аза” неизбежно доведе до страх пред нееволюционното увековечаване на “аза” в безкрайния кръговрат на последователни инкарнации в образа на човек, звяр или растение. От всички пагубни вярвания, които можеха да бъдат прикрепени към това, което може би беше зараждащ се монотеизъм, нито едно не беше толкова затъпяващо, колкото вярата в реинкарнацията на душите, привнесена от дравидския Декан. Тази вяра в повтарящите се, уморителни и унили преселения лиши борещите се смъртни от тяхната отдавнашна и съкровена надежда за придобиване в смъртта на освобождението и духовния прогрес, които бяха част от тяхната по-древна ведическа вяра."
                },
                {
                    "par_ref": "94:2.4",
                    "par_pageref": "1029.2",
                    "par_content": "Скоро след това водещо към философска безпомощност учение се появи доктрината за вечното спасение от “аза” чрез потопяване във вселенския покой и мир в абсолютно единение с Брахман — свръхдушата на цялото творение. Човешките желания и стремежи бяха всъщност отнети от хората и практически унищожни. В продължение на повече от две хилядолетия най-добрите умове на Индия се стремяха да се освободят от всички желания, което широко разтвори вратата пред толкова по-късни култове и учения, които фактически заключиха душите на много индийски народи в оковите на духовната безнадеждност. От всички цивилизации ведо-арийската заплати най-страшната цена за отказа си от салимското евангелие."
                },
                {
                    "par_ref": "94:2.5",
                    "par_pageref": "1029.3",
                    "par_content": "Само едната кастовост не можа да увековечи религиозно-културната система на арийците и с проникването на низшите религии на Декан на север настъпи век на отчаяние и безнадеждност. Именно в този мрачен период се появи и досега съществува култа към неубиване. Много от новите култове бяха открито атеистични и утвърждаващи, че спасението, доколкото е възможно, се достига само за сметка на собствените самостоятелни усилия на човека. Но в много положения на тази злополучна философия могат да бъдат открити остатъци от изкривявания на ученията на Мелхиседек и даже на Адам."
                },
                {
                    "par_ref": "94:2.6",
                    "par_pageref": "1029.4",
                    "par_content": "Това беше времето на съставянето на последните свещенически книги на индуизма — брахманите и упанишадите. Отхвърлящи ученията за личната религия чрез опита на личната вяра в единния Бог, осквернени от потоците на разлагащите се и отслабващи култове и вероучения на Декан с техния антропоморфизъм и реинкарнации, брахманското жречество излезе с бурен протест против тези развращаващи вярвания; появи се явен стремеж към търсене на *истинска реалност.* Брахманите се заеха да освобождават индийската концепция за божеството от антропоморфизма, но при това изпаднаха в тежко заблуждение, лишавайки своята представа за Бога от личностния аспект, в резултат на което вместо величествения духовен идеал за Всеобщия Баща в тях се установи смътна метафизична представа за всеобхватния Абсолют."
                },
                {
                    "par_ref": "94:2.7",
                    "par_pageref": "1029.5",
                    "par_content": "В своя стремеж към самосъхранение брахманите отхвърлиха единния Бог на Мелхиседек, оставайки с хипотезата за съществуването на Брахмана — това неопределено и измамливо философско “аз”, това неличностно и безсилно *то,* поради което духовният живот на Индия от онези прискърбни дни пребиваваше в състояние на безпомощност и подтиснатост чак до двадесети век."
                },
                {
                    "par_ref": "94:2.8",
                    "par_pageref": "1029.6",
                    "par_content": "Именно в периода на създаването на упанишадите в Индия се появи будизма. Но, независимо от неговия хилядолетен успех, той не можеше да се състезава с появилия се по-късно индуизъм. Въпреки своя по-висок морал неговите ранни изображения на Бога бяха даже по-малко определени, отколкото в индуизма, който признаваше по-малък брой Божества, притежаващи при това и личностни качества. В резултат, в северна Индия будизмът отстъпи място на войнствения ислям с неговите точни представи за Аллах като за върховен Бог на вселената."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "94:3",
            "pars": [
                {
                    "par_ref": "94:3.1",
                    "par_pageref": "1030.1",
                    "par_content": "Макар че висшият стадий на брахманизма едва ли представляваше религия, тя наистина стана едно от най-възвишените достижения на смъртния разум в областта на философията и метафизиката. Отправяйки се в търсене на крайната реалност, индийския разум не се спря, докато не засегна практически всички аспекти на теологията, с изключение на най-важните двойни концепции на религията: съществуването на Всеобщия Баща на всички вселенски създания и реалности на опита по възхода във вселената на тези създания, стремящи се да достигнат вечния Баща, който им беше повелил да бъдат така съвършенни, както е самия той."
                },
                {
                    "par_ref": "94:3.2",
                    "par_pageref": "1030.2",
                    "par_content": "В концепцията на брахмана умовете от това време действително се захванаха за идеята за някакъв вездесъщ Абсолют, тъй като този постулат едновременно се отъждествяваше със съзидателната енергия и космическа реакция. Смяташе се, че Брахманът не се поддава на някакво определение и може да бъде разбран само с помощта на последователното отрицание на всички крайни свойства. Макар че концепцията на Брахмана несъмнено е вяра в абсолютното и даже безкрайно същество, дадената представа беше по принцип лишена от личностни атрибути и затова не можеше да бъде възприета чрез личния опит на вярващите."
                },
                {
                    "par_ref": "94:3.3",
                    "par_pageref": "1030.3",
                    "par_content": "Брахман-Нараяна се преставяше за Абсолютът, безкрайното ТО Е, изначалната съцидателна сила на потенциалния космос, Всеобщото “Аз”, съществуващо в статично и потенциално състояние в продължение на цялата вечност. Ако философите от това време бяха способни да направят следващата крачка в създаването на своята концепция за божество, ако те можеха да представят Брахман като асоциативно и творческо начало, като личност, познаваема от създадени и еволюиращи същества, то такова учение би могло да стане най-развитата урантийска представа за Божеството, тъй като то включваше в себе си петте нива на функциониране на всеобхватното божество и би могло евентуално да предвиди останалите две."
                },
                {
                    "par_ref": "94:3.4",
                    "par_pageref": "1030.4",
                    "par_content": "В някои свои фази концепцията за Единната Всеобща Свръхдуша като всеобхватна съвкупност на съществуване на всички създания плътно подведе индийските философи към истината за Висшето Същество, но тази истина не им донесе полза, тъй като те не можаха да разработят някакъв обоснован или личностен подход към достигането на своята теоретична монотеистична цел — Брахман-Нараяна."
                },
                {
                    "par_ref": "94:3.5",
                    "par_pageref": "1030.5",
                    "par_content": "От своя страна, принципът на кармата — принцип на непрекъснатостта на причинността, е най-близък към истината за отражателния синтез на всички пространствено-временни действия във Висшето Божество. Но този постулат предвижда не равноправно и личностно достижение на Божеството на индивидуалните вярващи, а само поглъщане, в крайна сметка, на всяка личност от Всеобщата Свръхдуша."
                },
                {
                    "par_ref": "94:3.6",
                    "par_pageref": "1030.6",
                    "par_content": "Освен това философията на брахманизма плътно се приближи до осъзнаването на вътрешния Настройчик на Съзнанието, което, обаче, доведе само до изврращаването на тази истина поради погрешността на нейното разбиране. Учението за това, че душата е вселилия се в човека Брахман, можеше да разчисти пътя за прогресивната религия, ако тази представа не беше изцяло изкривена от вярата в това, че човешката индивидуалност не съществува отделно от пребиваващата в нея Всеобща Индивидуалност."
                },
                {
                    "par_ref": "94:3.7",
                    "par_pageref": "1030.7",
                    "par_content": "В докртината за сливането на индивидуалната душа със Свръхдушата, индийските теолози не оставиха място за спасение на нещо човешко, нещо ново и неповторимо, нещо такова, което щеше да се ражда от съюза на волята на човека с волята на Бога. Учението за възвръщането на душата при Брахман е съзвучно с истината за завръщането на Настройчика в лоното на Всеобщия Баща, но има нещо, което се различава от Настройчика, което също продължава да живее — моронтийното въплъщение на човешката личност. И тази жизнено важна представа по фатален начин отсъстващше във философията на брахманизма."
                },
                {
                    "par_ref": "94:3.8",
                    "par_pageref": "1031.1",
                    "par_content": "Философията на брахманизма се доближи към много факти на вселената и се приближи към многобройните космически истини, но тя твърде често ставаше жертва на неспособността да се направи разлика между няколко нива на реалността, такива, като абсолютното, трансценденталното и крайното. Тя не можа да вземе под внимание факта, че явяващото се крайно-илюзорно на абсолютно ниво може да бъде абсолютно реално на крайно ниво. Освен това, тя не обърна никакво внимание на основополагащата личност на Всеобщия Баща, с който може да се поддържа лична връзка на всички нива — от нивото на еволюционно създание, с неговия ограничен опит за общуване с Бога, до нивото на Вечния Син, притежаващ неограничен опит за общуване с Райския Баща."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "94:4",
            "pars": [
                {
                    "par_ref": "94:4.1",
                    "par_pageref": "1031.2",
                    "par_content": "С течение на времето, населението на Индия отчасти се върна към древните ритуали на ведите, модифицираните учения на мисионерите на Мелхиседек и закрепени впоследствие от брахманските жреци. Тази най-древна и най-космополитическа от световните религии претърпя понататъшни изменения под влияние на будизма и джайнизма, а също така последващите въздействия на мюсюлманството и християнството. Но към времето на своята поява в Индия ученията на Иисус дотолкова се просмукаха от културата на Запада, че станаха “религията на белия човек” и оттам чужда на индуисткото съзнание."
                },
                {
                    "par_ref": "94:4.2",
                    "par_pageref": "1031.3",
                    "par_content": "Понастоящем индуистката теология описва четири низходящи нива на божеството и божествеността:"
                },
                {
                    "par_ref": "94:4.3",
                    "par_pageref": "1031.4",
                    "par_content": "1. *Брахманът:* Абсолютът, Безкрайното, ТО Е."
                },
                {
                    "par_ref": "94:4.4",
                    "par_pageref": "1031.5",
                    "par_content": "2. *Тримурти:* върховната триада на индуизма. В това обединение първият член на триадата, *Брахма,* се представя като самосъздаден от Брахман — безкрайността. Ако не беше тясната връзка с пантеистичното Безкрайно, Брахма можеше да стане основа за концепцията на Всеобщия Баща. Брахма също така се отъждествява със съдбата."
                },
                {
                    "par_ref": "94:4.5",
                    "par_pageref": "1031.6",
                    "par_content": "Поклонението на втория и трети член на триадата Шива и Вишну възникна в първото хилядолетие след Христа. *Шива* е владетел на живота и смъртта, бог на плодородието и върховен разрушител. *Вишну* е изключително популярен благодарение на вярата в това, че той периодически се въплъщава в човешка форма. Така във въображението на индийците Вишну става реален и жив. Някои хора смятат за висше божество Шива или Вишну."
                },
                {
                    "par_ref": "94:4.6",
                    "par_pageref": "1031.7",
                    "par_content": "3. *Ведически и постведически божества.* Много от древните арийски богове като Агни, Индра, Сома, се запазиха като второстепенни по отношение на тримата члена на Тримурти. От времето на древна ведическа Индия се появиха многобройни допълнителни богове, които също влязоха в индуисткия пантеон."
                },
                {
                    "par_ref": "94:4.7",
                    "par_pageref": "1031.8",
                    "par_content": "4. *Полубожествата:* свръххора, полубогове, герои, демони, призраци, зли и добри духове, чудовища, гоблини и светци от по-късни култове."
                },
                {
                    "par_ref": "94:4.8",
                    "par_pageref": "1031.9",
                    "par_content": "Макар че индуизмът вече отдавна е неспособен да вдъхне нов живот в индийския народ тази религия обикновено се отличавае с търпимост. Великата сила на индуизма е във факта, че той се оказа най-адаптивната и аморфна религия от всички появили се на Урантия религии. Той е способен практически на безкрайни изменения и лесно се приспособява в необичайно широки предели — от високите и полумонотеистични разсъждения на интелектуалния брахман до неприкрития фашизъм и примитивните култови обреди на унижените и угнетени класове невежи вярващи."
                },
                {
                    "par_ref": "94:4.9",
                    "par_pageref": "1032.1",
                    "par_content": "Индуизмът оцеля затова, защото в своята същност беше неотменима част от основата на обществения строй на Индия. В него я няма огромната йерархия, която можеше да бъде разтревожена или унищожена; той е тясно свързан с начина на живот на народа. Неговата способност да се приспособява към изменящите се условия превъзхожда всички останали култове, а неговото отношение към другите религии се отличава с търпимост и готовност да заимства техните елементи: Гаутама Буда и даже самият Христос се смятаха за въплъщения на Вишну."
                },
                {
                    "par_ref": "94:4.10",
                    "par_pageref": "1032.2",
                    "par_content": "Днес в Индия съществува огромна потребност от евангелието на Иисус — Бащинството на Бога и синовството, както и произтичащото от него братство на всички хора, което на лично ниво се проявява в преданата опека и общественото служене. В Индия има философска структура и система на вероизповедания; не достига само пробуждащата се искра, която е динамичната любов, описана в изначалното евангелие на Сина Човешки — евангелие очистено от западните догми и доктрини, превръщащи посвещенческия живот на Михаил в религия на белия човек."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "94:5",
            "pars": [
                {
                    "par_ref": "94:5.1",
                    "par_pageref": "1032.3",
                    "par_content": "С придвижването на салимските мисионери в Азия, разпространявайки учението за Всевишния Бог и спасението чрез вярата, те поглъщаха много аспекти на философските и религиозни мисли на различните страни. Но учителите изпратени от Мелхиседек и неговите приемници не измениха на своя дълг: те действително достигнаха всички народи на Евразия и в средата на второто хилядолетие до Христа преди да пристигнат в Китай. В течение на повече от сто години в своя център в района на Си-Фук посланниците на Салим готвеха китайските учители, които проповядваха по цялата територия на обитание на жълтата раса."
                },
                {
                    "par_ref": "94:5.2",
                    "par_pageref": "1032.4",
                    "par_content": "Пряко следствие от това учение стана възникването в Китай на най-древната форма на даоизма — религия напълно отличаваща се от тази, която носи това име днес. Ранният даоизъм, или протодаоизмът, беше смес от различни положения:"
                },
                {
                    "par_ref": "94:5.3",
                    "par_pageref": "1032.5",
                    "par_content": "1. Остатъчните учения на Синглангтон, за които се запази представа за Шан-ди, Бога на Небесата. Във времената на Синглангтон китайският народ практически премина към монотеизма, съсредоточавайки своето учение около поклонението ва Единната Истина, по-късно известна като Духът на Небесата, управителят на вселената. И жълтата раса никога не загуби напълно своята древна представа за Божеството, макар че в последващите векове в тяхната религия постепенно проникнаха много второстепенни богове и духове."
                },
                {
                    "par_ref": "94:5.4",
                    "par_pageref": "1032.6",
                    "par_content": "2. Религията на Салим за Бсевишното Божество-Създател, готово да дари човека със своето благоволение в отговор на неговата вяра. Но безспорен факт е това, че към времето на проникване на мисионерите в земите на жълтата раса тяхната проповед значително се отличаваше от простите салимски учения съществуващи във времената на Макивента."
                },
                {
                    "par_ref": "94:5.5",
                    "par_pageref": "1032.7",
                    "par_content": "3. Концепцията за Брахмана-Абсолют на индийските философи в съчетание със стремежа да се избавиш от всяко зло. Възможно най-силното външно влияние на салимската религия при нейното разпространение на изток оказаха индийските проповедници на ведизма, които въведоха в салимската идея за спасението своята представа за Брахман-Абсолюта."
                },
                {
                    "par_ref": "94:5.6",
                    "par_pageref": "1033.1",
                    "par_content": "Това смесено вероучение се разпространи по всички територии заселени с жълтата и кафяви раси, ставайки основополагащ фактор за тяхната религиозно-философска мисъл. В Япония този протодаоизъм беше известен като синтоизъм и народът на тази страна, намиращ се на огромно разстояние от палестинския Салим, узна за инкарнацията на Макивента Мелхиседек, който живя на земята за да не забрави човечеството името на Бога."
                },
                {
                    "par_ref": "94:5.7",
                    "par_pageref": "1033.2",
                    "par_content": "В Китай всички тези вероучения бяха впоследствие объркани и смесени с постоянно растящия култ на поклонение пред предците. Но от времето на Синглангтон китайците никога не бяха ставали безпомощни роби на духовенството. Жълтата раса първа премина от кабалата на варварството към организираната цивилизация, тъй като тя първа придоби някаква степен на свобода от малодушния страх пред боговете; даже страхът пред духовете на покойниците тук не беше така силен, както при другите раси. Поражението на Китай се обяснява с това, че той не отиде по-далеч от освобождението от жреците и се сблъска с почти толкова пагубно заблуждение — поклонение пред предците."
                },
                {
                    "par_ref": "94:5.8",
                    "par_pageref": "1033.3",
                    "par_content": "Но усилията на посланниците на Салим не бяха напразни. Именно върху фундамента на техните евангелия построиха своите учения великите китайски философи от шести век. Нравствената атмосфера и духовните възгледи на епохата на Лао-Цзъ и Конфуций израстнаха от ученията на салимските мисионери от по-ранния период."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "94:6",
            "pars": [
                {
                    "par_ref": "94:6.1",
                    "par_pageref": "1033.4",
                    "par_content": "Приблизително шестотин години преди пристигането на Михаил, на Мелхиседек, отдавна вече завършил своето пребиваване в плът започна да му се струва, че чистотата на оставеното от него на земята учение го заплашва твърде голяма опасност поради повсеместното му смесване с по-древни урантийски вярвания. Известно време се оформяше впечатлението, че неговата мисия - мисията на предшественик на Михаил може да завърши с неуспех. И в шести век до Христа, благодарение на необичайното въздействие на духовни сили, не до край разбрано даже от планетарните наблюдатели, Урантия стана място на действително необичайно изложение на разнообразни религиозни истини. С помощта на няколко човешки учители салимското евангелие беше възстановено и придоби нов живот и в тази си форма то в значителна степен се запази чак до времето на съставяне на настоящите документи."
                },
                {
                    "par_ref": "94:6.2",
                    "par_pageref": "1033.5",
                    "par_content": "В целия цивилизован свят това уникално столетие на духовен прогрес се характеризира с появата на велики учители в областта на религията, морала и философията. В Китай двама изтъкнати учителя бяха Лао-Цзъ и Конфуций."
                },
                {
                    "par_ref": "94:6.3",
                    "par_pageref": "1033.6",
                    "par_content": "*Лао-Цзъ* се опираше непосредствено на понятията на салимската традиция, провъзгласявайки Дао за Единната Първопричина на цялото творение. Лао беше човек с огромна духовна проницателност. Той учеше, че “извечната цел на човека е вечен съюз с Дао — Висшия Бог и Всеобщ Цар”. Неговото разбиране на пределната причинност се отличаваше с дълбочина на постиженията, тъй като той пишеше: “Единството възниква от Абсолютното Дао и от Единството възниква космическото Двуединство и от такова Двуединство се ражда Триединството и Триединството е първоизточникът на цялата реалност”. “Цялата космическа реалност пребивава в състояние на постоянно равновесие между потенциалното и актуалното и духа на божествеността извечно съгласува тези начала”."
                },
                {
                    "par_ref": "94:6.4",
                    "par_pageref": "1033.7",
                    "par_content": "Лао-цзъ също беше един от първите, който изложи учението за въздаянието на добро и зло: “Добродетелта поражда добродетел, но за истински добродетелния човек злото също поражда добродетел”."
                },
                {
                    "par_ref": "94:6.5",
                    "par_pageref": "1033.8",
                    "par_content": "Той учеше, че създанието се връща към Създателя и представяше живота като възникването на личност от космически потенциали, сравнявайки смъртта със завръщането на това създание в къщи. Той притежаваше необичайна представа за истинската вяра, която също сравняваше с “отношението на малко дете”."
                },
                {
                    "par_ref": "94:6.6",
                    "par_pageref": "1034.1",
                    "par_content": "Лао-цзъ добре рабираше вечната цел на Бога, тъй като казваше: “Абсолютното Божество не прилага усилия, но винаги тържествува; то не принуждава човечеството, но винаги е готово да откликне на неговите истинни желания; волята на Бога е вечна в своето търпение и вечна в неизбежността на своето изражение”. Изразявайки истината за това , че е по-блажено да даваш, отколкото да вземаш, той каза за истинно вярващите: “Добродетелният човек се стреми да не задържа истината за себе си, а да посвети това богатство на своите приятели, тъй като именно в това се заключава претворяването на истината. Волята на Абсолютния Бог винаги облагодетелства и никога не разрушава; целта на истинно вярващия е винаги да действа, но никога не принуждава”."
                },
                {
                    "par_ref": "94:6.7",
                    "par_pageref": "1034.2",
                    "par_content": "Учението на Лао за несъпротивляването и за това различие, което той прекарваше между *действието* и *принудата* по-късно бяха извратени, превръщайки се в принципа “да видиш, да направиш и да не мислиш за нищо”. Но Лао никога не учеше на такива лъжливи представи макар че неговата концепция за несъпротивляването изигра своята роля в последващото развитие на пацифистките тенденции сред народите на Китай."
                },
                {
                    "par_ref": "94:6.8",
                    "par_pageref": "1034.3",
                    "par_content": "Но популярният даоизъм на Урантия прз двадесети век има много малко общо с възвишените възгледи и космически представи на древния философ, учещ на своето разбиране на истината, което се заключаваше в следното: вярата в Абсолютния Бог е източник на тази божествена енергия, която ще възроди света и с помощта на която човекът възхожда към духовно единение с Дао — Вечното Божество и Създателя-Абсолют на вселените."
                },
                {
                    "par_ref": "94:6.9",
                    "par_pageref": "1034.4",
                    "par_content": "*Конфуций* (Кунг-Фу-цзъ) беше по-млад съвременник на Лао в Китай през шести век. Конфуций положи в основата на своята доктрина най-добрите нравствени традиции, почерпени от дългата история на жълтата раса. Освен това върху него оказаха известно влияние запазилите се предания за салимските мисионери. Неговият главен труд представляваше сбор от мъдри изречения на древни философи. Този учител беше отхвърлен приживе, но оттогава неговите писания и учения оказват огромно въздействие в Китай и Япония. Конфуций отправи предизвикателство към шаманите, заменяйки магията с морал. Но той се престара, превръщайки *порядъка* в нов фетиш и учредявайки уважение към древния етикет, който почитат в Китай и досега — времето на написване на настоящите повествувания."
                },
                {
                    "par_ref": "94:6.10",
                    "par_pageref": "1034.5",
                    "par_content": "Конфуцианската проповед на морала се основаваше на теорията за това, че земният път е изкривена сянка на небесния път; че истинският модел на преходната цивилизация е огледално изображение на вечния порядък на небесата. Потенциалната концепция за Бога беше почти напълно подчинена в конфуцианството на това особено значение, което се придаваше на Небесния Път, космическия модел."
                },
                {
                    "par_ref": "94:6.11",
                    "par_pageref": "1034.6",
                    "par_content": "С изключение на немногобройните привърженици Изтокът забрави ученията на Лао, но трудовете на Конфуций оттогава са основен компонент на морала в културата на почти една трета Урантийци. Макар че конфуцианските заповеди увековечаваха това по-добро, което беше в миналото, в определен смисъл те противоречаха на самия китайски дух на изследванията, който доведе до постижения предизвикващи такова поклонение. На влиянието на тези доктрини безуспешно се опитваха да противостоят имперските стремежи на Цин Ши Хуанг Ди и ученията на Мо Ди провъзгласиха, че братството може да бъде основано не на етически дълг, а на любов към Бога. Той се стремеше да възроди древното търсене на нова истина, но неговите учения претърпяха неуспех поради решителната съпротива на учениците на Конфуций."
                },
                {
                    "par_ref": "94:6.12",
                    "par_pageref": "1034.7",
                    "par_content": "Подобно на много други учители по духовност и морал и Конфуций и Лао-цзъ с времето започнаха да бъдат обожествявани от своите последователи в епохата на духовния упадък, който настъпи в Китай в периода между деградацията и извращенията на даоизма и идването на будистките мисионери от Индия. В течение на тези вредни в духовно отношение векове религията на жълтата раса се изроди в жалка теология, която гъмжеше от дяволи, дракони и зли духове - всичко това свидетелстваше за завръщане на страховете на непросветения смъртен разум. И Китай, някога възглавяващ човешкия род благодарение на своята прогресивна религия, изостана — изостана поради временната си неспособност да тръгне по истински път на развитие на това богосъзнание, което е непременно условие за истинския прогрес не само на отделен смъртен, но и на забърканите и сложни цивилизации, характерни за развитието на културата и обществото на еволюционната пространствено-времева планета."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "94:7",
            "pars": [
                {
                    "par_ref": "94:7.1",
                    "par_pageref": "1035.1",
                    "par_content": "Едновременно с Лао-цзъ и Конфуциий в Китай, в Индия се появи още един велик учител на истината. Гаутама Сидхартха се роди в шести век в северната индийска провинция Непал. По-късно неговите последователи превърнаха Гаутама в сина на неизказано богат управител, макар че в действителност той беше наследник на незначителен вожд, който управляваше благодарение на покорността на обитателите на отдалечената планинска долина в Южните Хималаи."
                },
                {
                    "par_ref": "94:7.2",
                    "par_pageref": "1035.2",
                    "par_content": "След шест години безуспешно практикуване на йога Гаутама формулира положенията, от които израстна философията на будизма. Сидхартха встъпи в решителна, макар и напразна борба с усилването на кастовата система. Този млад пророк се отличаваше с възвишена искреност и удивително безкористие, изключително привличащи хората от това време. Той призоваваше да се откажат от търсенето на индивидуално спасение чрез физически лишения и лични страдания. И той призоваваше своите последователи да разнесат неговото евангелие по целия свят."
                },
                {
                    "par_ref": "94:7.3",
                    "par_pageref": "1035.3",
                    "par_content": "На фона на обърканите и изобилстващи с крайности култове на Индия живителна промяна станаха по-трезвите и умерени учения на Гаутама. Той осъждаше боговете, жреците и техните жертвоприношения, но не съумя да види *личността* на Единния Всеобщ. Невярвайки в съществуването на индивидуалната човешка душа Гаутама разбира се героично се бореше с осветените традиции на вярването в преселение на душите. Той предприе благородния опит да освободи хората от страха, да им позволи да се чувстват непринудено в своя дом — голямата вселена, но не му се отдаде да им укаже пътя водещ към реалния небесен дом на възходящите смъртни — Раят, и към разширяващото се служене на вечния живот."
                },
                {
                    "par_ref": "94:7.4",
                    "par_pageref": "1035.4",
                    "par_content": "Гаутама беше итински пророк и ако се беше вслушал съветите на отшелника Годад щеше да успее да пробуди в цяла Индия това въодушевление, което би донесло възраждане на салимското евангелие — спасението чрез вяра. Годад беше родом от семейство пазещо традициите на мисионерите на Мелхиседек."
                },
                {
                    "par_ref": "94:7.5",
                    "par_pageref": "1035.5",
                    "par_content": "Гаутама основа своето училище във Варнаси. На втората година от неговото съществуване един от учениците, Баутан, сподели с учителя преданието на салимските мисионери за завета на Мелхиседек с Авраам. И макар че Сидхартха не притежаваше ясна представа за Всеобщия Баща, той стана последовател на прогресивните възгледи за спасение чрез вяра, проста вяра. Обявявайки за това на своите последователи, той започна да отправя групи свои ученици по шестдесет човека във всяка за провъзгласяване на народа на Индия на “благата вест за свободното спасение, за това, че всички хора - и висши и низши, могат да придобият блаженство благодарение на вярата в праведността и справедливостта”."
                },
                {
                    "par_ref": "94:7.6",
                    "par_pageref": "1035.6",
                    "par_content": "Жената на Гаутама вярваше в евангелието на своя мъж и основа орден на монахини. Неговият син стана приемник на Отеца и значително разшири култа; той разбра новата идея за спасение чрез вяра, но в последните години от своя живот, бидейки вече на преклонна възраст, прояви нерешителност по отношение на салимското евангелие за постигането на божествено благоволение с помощта само на едната вяра и неговите предсмъртни слова бяха: “Творете своето спасение”."
                },
                {
                    "par_ref": "94:7.7",
                    "par_pageref": "1036.1",
                    "par_content": "Когато евангелието на Гаутама беше възвестявано в своя висш вид, неговата проповед за вселенско спасение свободна от жертвоприношения, изтезания, ритуали и жреци беше революционно и удивително за своето време учение. Това учение стигна поразително близо до това да стане възраждене на салимското евангелие. Много отчаяни души намериха в него свое пристанище и независимо от неговото гротескно извращение в последващите векове то и досега си остава надежда за милиони хора."
                },
                {
                    "par_ref": "94:7.8",
                    "par_pageref": "1036.2",
                    "par_content": "В доктрините на Сидхартха имаше много по-големи истини, отколкото в съвременните култове, носещи неговото име. Съвременният будизъм също така малко напомня за ученията на Гаутама Сидхартха, както християнството — за учението на Иисус Назарянин."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "94:8",
            "pars": [
                {
                    "par_ref": "94:8.1",
                    "par_pageref": "1036.3",
                    "par_content": "За да стане будист човек трябваше само публично да заяви за своята вяра, повтаряйки словата на Утешението: “Аз намирам своето утешение в Буда; аз намирам своето утешение в Учението; аз намирам своето утешение в Братството”."
                },
                {
                    "par_ref": "94:8.2",
                    "par_pageref": "1036.4",
                    "par_content": "Будизмът беше породен от историческо лице, а не от мит. Последователите на Гаутама го наричаха Шаста, което означава “учител”. Макар че тои не претендираше за свръхчовешки произход, учениците на Гаутама скоро започнаха да го наричат *просветлен,* Буда, а впоследствие — Шакямуни Буда."
                },
                {
                    "par_ref": "94:8.3",
                    "par_pageref": "1036.5",
                    "par_content": "Изначалното евангелие на Гаутама се основаваше на четири благородни истини:"
                },
                {
                    "par_ref": "94:8.4",
                    "par_pageref": "1036.6",
                    "par_content": "1. Благородната истина на страданието."
                },
                {
                    "par_ref": "94:8.5",
                    "par_pageref": "1036.7",
                    "par_content": "2. Причината за страданието."
                },
                {
                    "par_ref": "94:8.6",
                    "par_pageref": "1036.8",
                    "par_content": "3. Освобождението от страдания."
                },
                {
                    "par_ref": "94:8.7",
                    "par_pageref": "1036.9",
                    "par_content": "4. Пътят, водещ към освобождението от страдания."
                },
                {
                    "par_ref": "94:8.8",
                    "par_pageref": "1036.10",
                    "par_content": "С доктрината за страданието и освобождаването от него беше тясно свързана философията на Осемкратния Път: правилните възгледи, стремления, реч, поведение, средства за съществуване, усилия, грижливост и съзерцание. В намеренията на Гаутама не влизаше унищожаването на всяко усилие, желания и страст за освобождаване от страдание. Неговото учение беше отправено по-скоро към това да покаже на смъртния разум колко напразно е да свързва своите надежди и стремежи само с едни временни и материални цели. Въпросът беше не толкова да се избягва любовта на своите другари, колкото за това взорът на истински вярващия да бъде обърнат също отвъд пределите на връзките с материалния свят, към реалностите на вечното бъдеще."
                },
                {
                    "par_ref": "94:8.9",
                    "par_pageref": "1036.11",
                    "par_content": "В проповедите на Гаутама съществуваха пет морални заповеди:"
                },
                {
                    "par_ref": "94:8.10",
                    "par_pageref": "1036.12",
                    "par_content": "1. Не убивай."
                },
                {
                    "par_ref": "94:8.11",
                    "par_pageref": "1036.13",
                    "par_content": "2. Не кради."
                },
                {
                    "par_ref": "94:8.12",
                    "par_pageref": "1036.14",
                    "par_content": "3. Не бъди непристоен."
                },
                {
                    "par_ref": "94:8.13",
                    "par_pageref": "1036.15",
                    "par_content": "4. Не лъжи."
                },
                {
                    "par_ref": "94:8.14",
                    "par_pageref": "1036.16",
                    "par_content": "5. Не пий опияняващи напитки."
                },
                {
                    "par_ref": "94:8.15",
                    "par_pageref": "1036.17",
                    "par_content": "Съществуваха няколко допълнителни или второстепенни заповеди, съблюдаването на които не беше задължително за вярващите."
                },
                {
                    "par_ref": "94:8.16",
                    "par_pageref": "1036.18",
                    "par_content": "Сидхартха едва ли вярваше в безсмъртието на човешката личност; неговата философия признаваше само нещо като функционална непрекъснатост. Той нито веднъж не даде ясно определение на това какво именно включва в учението за нирвана. Този факт, че теоретически тя можеше да бъде изпитана в течение на смъртното съществуване говори за това, че тя не се разглеждаше като състояние на пълно унищожение. Под нирвана се подразбираше висше просветление и небесно блаженство, когато се рушат всички връзки, свързващи човека с материалния свят; появява се свобода от желание за смъртен живот и освобождаване от всяка опасност от повторно преживяване на инкарнация."
                },
                {
                    "par_ref": "94:8.17",
                    "par_pageref": "1037.1",
                    "par_content": "В съответствие с изначалните учения на Гаутама спасението, покрай божествената помощ, се постига за сметка на човешките усилия; тук няма място за спасителната вяра или за молитвите обърнати към свръхчовешките сили. В своя опит да сведе до минимум суеверията на Индия Гаутама се стремеше да отврати хората от вулгарните твърдения на магическото спасение. И в това той остави на своите приемници широко поле за погрешни тълкувания на своето учение и им позволи да твърдят, че всеки опит на човека да постигне нещо е неприятен и болезнен. Неговите последователи не забелязаха, че висшето щастие е свързано с разумен и увлечен стремеж към достойни цели и че такива постижения са истински прогрес в космическото самопознание."
                },
                {
                    "par_ref": "94:8.18",
                    "par_pageref": "1037.2",
                    "par_content": "Великата истина на учението на Сидхартха беше тезисът за вселената на абсолютната справедливост. Това беше най-добрата философия без Бог, създадена някога от смъртния човек. Тя представляваше идеален хуманизъм, лишил от всякакви основания суеверията, магическите ритуали и страха от призраци и демони."
                },
                {
                    "par_ref": "94:8.19",
                    "par_pageref": "1037.3",
                    "par_content": "Огромната слабост на изначалното евангелие на будизма се заключаваше в това, че то не създаде религия на безкористното обществено служене. В течение на дълго време будисткото братство беше не братство на вярващи, а по-скоро община на тези, които се готвеха за ролята на учители. Гаутама им забраняваше да получават пари при това опитвайки се да предотврати нарастването на йерархичните тенденции. Дейността на самия Гаутама се отличаваше с огромна социална насоченост; наистина, неговия живот беше значително повече от неговите проповеди."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "94:9",
            "pars": [
                {
                    "par_ref": "94:9.1",
                    "par_pageref": "1037.4",
                    "par_content": "Будизмът получи широко разпространение затова, защото предлагаше спасение чрез вяра в Буда, просветленият. Той повече съответстваше на истините на Мелхиседек, отколкото на която и да е друга религиозна система в цяла източна Азия. Но като религия Будизмът получи широко признание едва след като беше приет принадлежащият към низшата каста властник Ашока, който, след египетския Еханатон, беше един от най-изумителните граждански управители в периода между Мелхиседек и Михаил. Ашока създаде великата китайска империя благодарение на проповядването на будизма от неговите мисионери. В течение на двадесет и пет години той подготви и изпрати в най-отдалечените ъгълчета на известния по това време свят повече от седемнадесет хиляди мисионери. За едно поколение той превърна будизма в господстваща религия на половината от целия свят. Скоро будизмът се утвърди в Тибет, Кашмир, Цейлон, Бирма, Ява, Сиам, Корея, Китай и Япония. Като цяло тази религия неизмеримо превъзхождаше тези, които изтласкваше или усъвършенстваше."
                },
                {
                    "par_ref": "94:9.2",
                    "par_pageref": "1037.5",
                    "par_content": "Разпространението на будизма от неговата родина по цяла Азия е едно от най-завладяващите повествувания за духовната преданост и мисионерска настойчивост на искрено вярващите. Проповедниците на евангелието на Гаутама не само мъжествено гледаха в очите опасностите, дебнещи ги по сухопътните керванни пътища, но и рискуваха своя живот в китайските морета, продължавайки своята мисия извън пределите на азиатския континент и донасяйки до всички народи идеите на своята вяра. Но този будизъм вече не беше простото учение на Гаутама: той се превърна в евангелие, което придоби свръхестествени черти и направи Сидхартха бог. И колкото повече се отдалечаваше будизмът от своята високопланинска родина в Индия, толкова по-малко той напомняше ученията на Гаутама и толкова повече подхождаше на тези религии, които изтласкваше."
                },
                {
                    "par_ref": "94:9.3",
                    "par_pageref": "1038.1",
                    "par_content": "Впоследствие голямо внимание върху будизма оказаха даоизмът в Китай, синтоизмът в Япония и християнството в Тибет. В Индия след хиляда години, будизмът просто загуби силата си и угасна. Той се проникна от брахманизма и впоследствие напълно отстъпи своите позиции на исляма, докато в много други източни страни се изроди в ритуал, който Гаутама Сидхартха никога не би признал."
                },
                {
                    "par_ref": "94:9.4",
                    "par_pageref": "1038.2",
                    "par_content": "На юг фундаменталисткия стереотип на ученията на Сидхартха се съхрани в Цейлон, Бирма и Индокитай. Тази клонка на будизма — хинаяна, се придържа към по-древна или асоциална доктрина."
                },
                {
                    "par_ref": "94:9.5",
                    "par_pageref": "1038.3",
                    "par_content": "Но още преди краха на будизма в Индия китайските и североиндийски групи- последователи на Гаутама, започнаха да развиват учението махаяна за “Големият Път” към спасението — за разлика от пуристите на юга, които бяха привърженици на хинаяна, или “Малкия Път”. Последователите на махаяна се освободиха от социалните ограничения присъщи на будистката доктрина и оттогава тази северна клонка продължава да се развива в Китай и Япония."
                },
                {
                    "par_ref": "94:9.6",
                    "par_pageref": "1038.4",
                    "par_content": "Днес будизмът е жива развиваща се религия тъй като успява в значителна степен да запази високите нравствени ценности на своите привърженици. Той поощрява спокойствието и самообладанието, повишава безметежността и щастието и помага да се предотвратят мъката и скръбта. Тези, които вярват в тази философия, живеят по-щастлив живот, отколкото много от онези, който не вярват в нея."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "94:10",
            "pars": [
                {
                    "par_ref": "94:10.1",
                    "par_pageref": "1038.5",
                    "par_content": "В Тибет може да се срещне най-причудливото съчетание на ученията на Мелхиседек с будизма, индуизма, даоизма и християнството. Когато будистките мисионери достигнаха Тибет, те се сблъскаха с примитивно варварство, което много напомняше това състояние, в което християнските мисионери завариха северните племена на Европа."
                },
                {
                    "par_ref": "94:10.2",
                    "par_pageref": "1038.6",
                    "par_content": "Тези простодушни тибетци не желаеха напълно да се разделят със своята древна магия и талисмани. Изучаването на религиозните обреди, влизащи в съвременните тибетски ритуали, показва прекомерно разраснало се братство на жреците с бръснати глави, които се възползват от претрупан ритуал, включващ звънчета, песнопения, благовония, процесии, броеници, идоли, талисмани, скулптурни изображения, светена вода, ярки одежди и сложни хорове. Те се отличават със сковани догми и застинали символи на вярата, мистичните ритуали и специалните постове. Тяхната йерархия включва монаси, монахини, абати и Великия Лама. Те се молят на ангелите, светците, Светата Майка и боговете. Те практикуват изповеди и вярват в чистилището. Техните манастири са огромни, техните събори са величествени. Те се занимават с безкрайно повторение на свещени ритуали и вярват в това, че такива обреди донасят спасение. Текстовете на молитвата се привързват към колело и те вярват, че въртенето на колелото придава на техните молби сила. Нито в един друг народ от съвременността не невъзможно да се срещнат толкова изобилни заимствания от толкова различни религии; такава съвкупна литургия неизбежно става необичайно тежка и непоносимо обременителна."
                },
                {
                    "par_ref": "94:10.3",
                    "par_pageref": "1038.7",
                    "par_content": "Сред тибетците има нещо от всички водещи религии, с изключение на простото учение на евангелието на Исус за човека като за Божий син, братството на хората и възхода на все по-високи нива на гражданството и вечната вселена."
                }
            ]
        },
        {
            "section_index": 11,
            "section_ref": "94:11",
            "pars": [
                {
                    "par_ref": "94:11.1",
                    "par_pageref": "1038.8",
                    "par_content": "В Китай будизмът се появи в първото хилядолетие след Христа и той се вписваше добре в религиозните традиции на жълтата раса. Покланяйки се на предците, в течение на дълго време жълтите хора се молеха на своите покойници; сега те можеха да се молят и за тях. Будизмът бързо се смеси с остатъците от ритуалните обреди на разрушаващият се даоизъм. Скоро тази нова синтетическа религия, с нейните храмове и стройни религиозни обреди, стана общопризнат култ на народите на Китай, Корея и Япония."
                },
                {
                    "par_ref": "94:11.2",
                    "par_pageref": "1039.1",
                    "par_content": "Макар че в някои отношения е прискърбно, че будизмът получи широко разпространение едва след като последователите на Гаутама дотолкова извратиха култовите традиции и учения, че го превърнаха в божество, при все това този мит за човешкия живот на Буда - при положение, че беше украсен от множество чудеса, се оказа изключително привлекателен за последователите на северното евангелие на будизма или на махаяна."
                },
                {
                    "par_ref": "94:11.3",
                    "par_pageref": "1039.2",
                    "par_content": "Някои от последващите привърженици на Шакямуни Буда учеха, че неговият дух периодически се връща на земята като жив Буда. Това откри пътя за безкраен поток от статуи и храмове на Буда, будистки ритуали и самозванци, наричащи себе си “живия Буда”. Така религията на великия индийски протестант се оказа объркана от същите тези ритуални обреди и заклинания, с които той толкова безстрашно се бореше и които толкова героично осъждаше."
                },
                {
                    "par_ref": "94:11.4",
                    "par_pageref": "1039.3",
                    "par_content": "Огромният прогрес на будистката философия се заключаваше в нейното разбиране на относителността на всяка истина. Тази хипотеза позволи на будистите да съгласуват и свързват заедно разминаванията в своите собствени религиозни писания точно както и различията между своите и много други писания. Те учеха, че малката истина е за малките умове, а голямата истина — за великите умове."
                },
                {
                    "par_ref": "94:11.5",
                    "par_pageref": "1039.4",
                    "par_content": "Също така, съгласно тази философия, ввъ всеки човек е заключена присъщата на Буда (божествена) същност, че човекът, благодарение на своите собствени усилия, може да стигне до реализация на своята вътрешна божественост. Това учение е едно от най-ясните изложения на истината за вътрешните Настройчици правено някога от урантийска религияи."
                },
                {
                    "par_ref": "94:11.6",
                    "par_pageref": "1039.5",
                    "par_content": "Заедно с това огромният недостатък на изначалното евангелие на Сидхартха в този вид, в който то беше изтълкувано от неговите последователи се заключава в това, че то се опитваше да завърши освобождението на човешкото “аз” от всички ограничения на смъртната същност чрез изолацията на “аза” от обективната реалност. Истинската космическа самореализация е следствие от отъждествяването с космическата реалност и с крайния космос на енергията, разума и духа, свързани в пространството и обусловени във времето."
                },
                {
                    "par_ref": "94:11.7",
                    "par_pageref": "1039.6",
                    "par_content": "Но макар че церемониите и външните ритуали на будизма бяха в огромна степен изкривени от обредите и ритуалите на тези страни, където той получи разпространение, това израждане нямаше толкова явен характер в мъдрия живот на великите мислители, които от време на време приемаха тази система от мисли и вяра. Повече от две хилядолетия усилията на много от най-добрите умове на Азия бяха съсредоточени върху проблема за изясняването на абсолютната истина и истината за Абсолюта."
                },
                {
                    "par_ref": "94:11.8",
                    "par_pageref": "1039.7",
                    "par_content": "Развитието на представата за Абсолюта стана възможно благодарение на използването на много канали на мисли и сложна аргументация. Усъвършенстването на доктрината за безкрайността не получи толкова ясно определение, както еволюцията на концепцията за Бога - в юдейската теология. При все това може да се отделят няколко общи нива, които будистките умове постигнаха, на които те се задържаха и които те преминаха по своя път към създаването на представи за Първоизточника на вселените."
                },
                {
                    "par_ref": "94:11.9",
                    "par_pageref": "1039.8",
                    "par_content": "1. *Легендата за Гаутама.* В основата на тази представа лежеше историческия факт за живота и ученията на Сидхартха — индийският принц-пророк. Преминавайки през вековете и просторите на Азия, тази легенда все повече се превръщаше в мит. В резултат тя престана да бъде представа за Гаутама като просветлен и започна да придобива допълнителни черти."
                },
                {
                    "par_ref": "94:11.10",
                    "par_pageref": "1040.1",
                    "par_content": "2. *Многото Буди.* Изтъкваше се аргумента за това, че ако Гаутама дойде сред народите на Индия, то в далечно бъдеще човешките раси трябваше да бъдат и несъмнено ще бъдат благословени и с други учители на истината. Това породи представата, че съществува неограничен, безкраен брой Буди и даже за това, че всеки човек може да се стреми да стане Буда — да придобие неговата божественост."
                },
                {
                    "par_ref": "94:11.11",
                    "par_pageref": "1040.2",
                    "par_content": "3. *Абсолютният Буда.* Когато броят на Будите започна да се приближава към безкрайност, мислителите от онова време стигнаха до необходимостта от повторно обединение на тази обременителна представа. Съгласно новото учение всички Буди бяха проявление на някаква висша същност, някакъв Вечен, притежаващ безкрайно и неопределено съществуване, някакъв Абсолютен Източник на цялата реалност. От това време будистката концепция за Божеството — в своята висша форма, се отделя от човешката личност на Гаутама Сидхартха и се освобождава от сковаващите я антропоморфични ограничения. Окончателната концепция за Вечния Буда напълно позволява да го отъждествиш с Абсолюта, а понякога — даже с безкрайното АЗ СЪМ."
                },
                {
                    "par_ref": "94:11.12",
                    "par_pageref": "1040.3",
                    "par_content": "Независимо от това, че тази идея за Абсолютното Божество никога не стана особено популярна сред народите на Азия, тя все пак позволи на мислещите хора от тези страни да обединят своята философия и да съгласуват своята космология. Концепцията за Абсолютния Буда понякога е квазиличностна, понякога — напълно безличностна и достига даже до представата за безкрайността на съзидателната сила. Макар че такива идеи са полезни за философията, те не са принципни за религиозното развитие. Даже антропоморфичният Яхве представлява по-голяма религиозна ценност, отколкото безкрайно далечния Абсолют на будизма и брахманизма."
                },
                {
                    "par_ref": "94:11.13",
                    "par_pageref": "1040.4",
                    "par_content": "Понякога Абсолютът се представяше даже за заключен в безкрайното АЗ СЪМ. Но такива разсъждения бяха слабо утешение за страдащите маси, които се надяваха да чуят думите на надеждата, да чуят простото евангелие на Салим гласящо, че вярата в Бога ще донесе божествено благоволение и вечен живот."
                }
            ]
        },
        {
            "section_index": 12,
            "section_ref": "94:12",
            "pars": [
                {
                    "par_ref": "94:12.1",
                    "par_pageref": "1040.5",
                    "par_content": "Огромната слабост на космологията на будизма беше в две неща: в нейната замърсеност от многобройните суеверия на Индия и Китай и в нейното възвисяване на Буда — отначало като просветлен, а след това като Вечен Буда. Точно както и християнството, пострадало от усвояването на много погрешни философски възгледи на човека, будизмът носи в себе си следи от човешки произход. Но в продължение на последните две и половина хилядолетия ученията на Гаутама продължаваха да се развиват. За просветения будист Буда е толкова далеч от човешката личност на Гаутама, колкото Йехова на просветения християнин — от духа-демон Хорив. Терминологичната оскъдност в съчетание със сантименталното запазване на древните наименования често води до неспособност да се разбере истинското значение на еволюцията на религиозните представи."
                },
                {
                    "par_ref": "94:12.2",
                    "par_pageref": "1040.6",
                    "par_content": "Постепенно в будизма започна да се формира концепцията за Бога, противопоставяна на Абсолюта. Нейните източници започват от онези далечни времена, когато сред последователите на Буда възникна разделение на “Малкия Път” и “Големия Път”. Именно в “Големия Път” окончателно съзря дуалистичната концепция за Бога и Абсолюта. Крачка след крачка, век след век, представата за Бога се развиваше, докато с появата в Япония на ученията на Рионин, Хонен Шонин и Шинран то донесе, накрая, своите плодове: вярата в Амида Буда."
                },
                {
                    "par_ref": "94:12.3",
                    "par_pageref": "1041.1",
                    "par_content": "Привържениците на това учение смятат, че след смъртта, преди да потъне в нирвана - висшето възможно съществуване, душата може да избере пребиваване в Рая. Те провъзгласяват, че новото спасение се постига благодарение на вярата в божественото милосърдие и любвеобилната грижа на Амида — Бога на Рая, намиращ се на запад. В своята философия амидаистите постулират Безкрайната Реалност, която напълно излиза извън пределите на крайното човешко разбиране; в своята религия те се придържат към вярата в милостивия Амида, коъто толкова обича този свят, че няма да понесе дори само един смъртен, призоваващ негово име с истинска вяра и имащ чисто сърце, да не може да постигне небесно щастие в Рая."
                },
                {
                    "par_ref": "94:12.4",
                    "par_pageref": "1041.2",
                    "par_content": "Великата сила на будизма се заключава в това, че неговите последователи са свободни да избират истината от всички религии; Урантийските религии рядко се отличават с такава свобода на избора. В това отношение японската секта Шин стана една от най-протресивните религиозни групи на света; тя възроди древният мисионерски дух на последователите на Гаутама и започна да насочва учителите към другите народи. Готовността да се ползва от истината от всякакви и всички източници е действително достойна за одобрение тенденция сред вярващите от първата половина на двадесетото столетие след Христа."
                },
                {
                    "par_ref": "94:12.5",
                    "par_pageref": "1041.3",
                    "par_content": "Самият будизъм преживява ренесанс през двадесети век. Съприкосновението с християнството съществено усили социалните аспекти на будизма. В сърцата на монасите-свещеници — членовете на братството, отново се възроди стремежа към знания и широкото разпространение на образованието сред привържениците на тази вяра непременно ще доведе до нови постижения в еволюционната религия."
                },
                {
                    "par_ref": "94:12.6",
                    "par_pageref": "1041.4",
                    "par_content": "Днес, когато се пишат настоящите повествувания, значителна част от Азия възлага своята надежда на будизма. Ще успеят ли привържениците на тази благородна вяра, проявили такова мъжество в течение на мрачните векове на миналото, още веднъж да чуят истината за разширените космически реалности — така, както някога учениците на великия индийски учител чуха провъзгласената от него нова истина? Ще може ли тази древна вяра още веднъж да откликне на вдъхновяващото въздействие на новите концепции за Бога и Абсолюта, които те така дълго търсеха?"
                },
                {
                    "par_ref": "94:12.7",
                    "par_pageref": "1041.5",
                    "par_content": "Цялата Урантия чака провъзгласяването на облагородяващата проповед на Михаил, свободна от доктрините и догмите, натрупали се в продължение на деветнадесет века контакт с религиите от еволюционен произход. Настана време да се запознаят привържениците на будизма, християнството, индуизма и на другите религии не с евангелието за Иисус, а с живата духовна реалност на евангелието на Иисус."
                },
                {
                    "par_ref": "94:12.8",
                    "par_pageref": "1041.6",
                    "par_content": "[Представено от Мелхиседек на Небадон.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Ученията на Мелхиседек на изток"
}