{
    "paper_index": 132,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "132:0",
            "pars": [
                {
                    "par_ref": "132:0.1",
                    "par_pageref": "1455.1",
                    "par_content": "ПРЕДВИД това, че Гонод донесе със себе си писмата от индийските князе до Тиберий, Владетел на Рим, на третия ден след своето пристигане в Рим двамата индийци и Иисус се представиха пред императора. В този ден унилият Тиберий беше необичайно весел и дълго разговаря с тях. И когато те си отидоха, императорът, имайки предвид Иисус, забеляза пред стоящия от дясната му страна помощник: “Ако имах царствената осанка и изящните маниери на този приятел, щях да съм истински император, а?”"
                },
                {
                    "par_ref": "132:0.2",
                    "par_pageref": "1455.2",
                    "par_content": "В Рим Ганид имаше редовни часове за учение и посещения на градските забележителности. Неговият баща беше много зает с работа, а тъй като искаше в бъдеще синът му да може да стане негов достоен приемник и да продължава да води неговите обширни търговски операции, той реши, че е дошло време да запознае юношата с деловия свят. В Рим се намираха много граждани на Индия и често един от служещите на Гонод го съпровождаше като преводач, така че в разпореждане на Иисус се оказваше целият ден; това му позволи основно да се запознае с този двумилионен град. Често можеше да го видиш във форума — центърът на политическия, правов и делови живот. Той нерядко ходеше в Капитолия и, гледайки този величествен храм, посветен на Юпитер, Юнона, и Минерва, размишляваше за мрака на невежеството, в което пребиваваха римляните. Той също така прекарваше много време в Палестина, където се намираха резиденцията на императора, храмът на Аполон, а също така и гръцката и латинската библиотеки."
                },
                {
                    "par_ref": "132:0.3",
                    "par_pageref": "1455.3",
                    "par_content": "В онези времена Римската империя включваше цяла Южна Европа, Мала Азия, Сирия, Египет и Северозападна Африка; сред нейните обитатели бяха граждани от всички страни на източното полукълбо. Желанието на Иисус да изучи и да се запознае с това разнолико струпване на урантийски смъртни беше главната причина, накарала го да се съгласи на това пътешествие."
                },
                {
                    "par_ref": "132:0.4",
                    "par_pageref": "1455.4",
                    "par_content": "В Рим Иисус узна много за хората, но най-ценни от всички негови разнообразни дела за шест месеца пребиваване в този град бяха отношенията с религиозните водачи на имперската столица и това влияние, което той оказа върху тях. Към края на първата седмица Иисус намери и се запозна с достойни за внимание вождове на циници, стоици и мистерийни култове — в частност, с група митраисти. Беше ли за Иисус очевидно, че юдеите ще отхвърлят неговата мисия или не, но той със сигурност предвиждаше, че неговите посланици скоро ще пристигнат в Рим за провъзгласяване на небесното царство; и затова по крайно удивителен начин започна да подготвя почвата за по-успешното приемане на техните проповеди. Той избра петима водещи стоици, единадесет циници и шестнадесет вожда на мистерийни култове и в продължение на шест месеца прекарваше много от свободното си време в съкровени беседи с тези религиозни учители. Неговият метод за посвещение се заключаваше в следното. Той никога не критикуваше техните заблуждения и с нито един намек не засягаше слабите места в техните учения. Във всеки случай той отделяше истината, която те учеха, и започваше да осветлява и озарява тази истина в тяхното съзнание по такъв начин, че скоро тази усъвършенствана истина успешно изтласкваше съпътстващото заблуждение; така тези обучени мъже и жени бяха подготвени за последващото осъзнаване на нови, сходни истини, съдържащи се в ученията на раннохристиянските мисионери. Именно това ранно приемане на ученията на евангелските проповедници даде мощен импулс за бързо разпространение на християнството в Рим и оттук — по цялата империя."
                },
                {
                    "par_ref": "132:0.5",
                    "par_pageref": "1456.1",
                    "par_content": "Значението на тази забележителна постъпка може да бъде разбрано по-добре, ако се отчете фактът, че само по отношение на двама — от общо тридесет и двама — обучени от Иисус римски религиозни водачи неговите усилия се оказаха напразни. Тридесет души станаха централни фигури при установяване християнството в Рим, а някои от тях спомагаха също така за превръщането на главния митраистки храм в първата християнска църква на този град. Ние, гледащите човешката дейност зад кулисите и оценяващите я в светлината на изминалите оттогава деветнадесет столетия, признаваме само три фактора, имащи първостепенно значение за създаването на ранните предпоставки за бързо разпространение на християнството по цяла Европа, а именно:"
                },
                {
                    "par_ref": "132:0.6",
                    "par_pageref": "1456.2",
                    "par_content": "1. Избирането и задържането на апостол Симон Петър като апостол."
                },
                {
                    "par_ref": "132:0.7",
                    "par_pageref": "1456.3",
                    "par_content": "2. Разговора в Йерусалим със Стефан, смъртта на когото доведе до обръщането в християнството на Савел от Тарс."
                },
                {
                    "par_ref": "132:0.8",
                    "par_pageref": "1456.4",
                    "par_content": "3. Предварителната подготовка на тези тридесет римляни, застанали впоследствие начело на новата религия в Рим и по цялата империя."
                },
                {
                    "par_ref": "132:0.9",
                    "par_pageref": "1456.5",
                    "par_content": "В течение на целия си живот нито Стефан, нито тридесетте избрани индивиди се досещаха за това, че някога са говорили с човека, чието име стана предмет на тяхното религиозно учение. Работата на Иисус с първите тридесет и двама избраници носеше изключително личен характер. Занимавайки се с тези хора, дамаският книжник никога не беседваше едновременно с повече от трима, рядко с повече от двама. Най-често той ги обучаваше поединично. И той беше способен да осъществи тази велика задача за религиозно възпитание благодарение на това, че тези мъже и жени не бяха сковани от традиции; те не бяха жертви на вкоренените предубеждения по отношение на цялото бъдещо религиозно развитие."
                },
                {
                    "par_ref": "132:0.10",
                    "par_pageref": "1456.6",
                    "par_content": "Вече не зад планините бяха тези години, в течение на които на Петър, Павел и другите християнски учители се налагаше много пъти да слушат за този дамаски книжник, изпреварил ги толкова явно (и, както те предполагаха, неосъзнато), разчиствайки пътя за тяхното идване с новото Евангелие. Макар че Павел така и не се досети кой беше този дамаски книжник, малко преди своята смърт той — поради сходството в описанието на външността, действително стигна до извода, че “антиохийският майстор на палатки” и “дамаският книжник” бяха едно и също лице. Веднъж на Симон Петър, който проповядваше в Рим и чу описанието на дамаския книжник, му хрумна догадката, че този човек би могъл да бъде Иисус, но той бързо отхвърли това предположение, добре знаейки (както той смяташе), че Учителят никога не е бил в Рим."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "132:1",
            "pars": [
                {
                    "par_ref": "132:1.1",
                    "par_pageref": "1456.7",
                    "par_content": "Ангамон, вождът на стоиците, беше човекът, с когото Иисус поговори до късно скоро след своето пристигане в Рим. Впоследствие този човек стана голям приятел на Павел и се оказа един от убедените последователи на християнската църква в Рим. Всъщност, казано на съвременен език, Иисус учеше Ангамон на следното:"
                },
                {
                    "par_ref": "132:1.2",
                    "par_pageref": "1457.1",
                    "par_content": "Критериите за истинските ценности следва да се търсят в духовния свят и на божествените нива на вечната реалност. Възходящият смъртен трябва да разглежда всички критерии на по-ниските и материални нива като преходни, частични и вредни. Ученият, като такъв, е ограничен от откриването на взаимовръзките на материалните факти. Строго казано, той няма права да нарича себе си нито материалист, нито идеалист, иначе той се отказва от подхода на истински учен, тъй като всякакви подобни определения на отношенията са самата същност на философията."
                },
                {
                    "par_ref": "132:1.3",
                    "par_pageref": "1457.2",
                    "par_content": "В отсъствие на съразмерни успехи и духовни постижения на човечеството неограниченото развитие на изключително материалистичната култура може с времето да се превърне в заплаха за цивилизацията. Чисто материалистичната култура таи в самата себе си потенциалното зърно на унищожението на всички научни стремежи, тъй като самото ú отношение предвещава окончателния крах на цивилизацията, отказала се от своето чувство за нравствени ценности и отрекла се от постигането на духовни цели."
                },
                {
                    "par_ref": "132:1.4",
                    "par_pageref": "1457.3",
                    "par_content": "Ученият-материалист и крайният идеалист винаги ще се карат един с друг. Това не се отнася до тези учени и идеалисти, които притежават общ критерий за високи нравствени ценности и нива на духовност. Във всяка епоха материалистите и идеалистите трябва да осъзнават, че те са подсъдими в съдебна зала, където мерило са потребностите на човека. Те трябва да се въздържат от всякакви вражди помежду си, доблестно стремейки се да оправдаят продължението на своето съществуване на голяма преданост към делото на човешкия прогрес. Ако в който и да е век така наричаната наука или религия е лъжлива, то тя трябва или да се очисти, или да освободи пътя към материална наука или духовна религия от по-истински и по-достоен тип."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "132:2",
            "pars": [
                {
                    "par_ref": "132:2.1",
                    "par_pageref": "1457.4",
                    "par_content": "Мард беше признат вожд на римските циници и той стана голям приятел на дамаския книжник. Ден след ден той беседваше с Иисус и нощ след нощ слушаше неговото възвишено учение. Един от най-важните разговори с Мард стана беседата, призвана да даде отговор на въпроса на този искрен книжник за доброто и злото. Всъщност, изразено на езика на двадесети век, Иисус каза следното:"
                },
                {
                    "par_ref": "132:2.2",
                    "par_pageref": "1457.5",
                    "par_content": "„Братко, добро и зло са само думи означаващи относителни нива на човешкото разбиране на достъпната за наблюдение вселена. Ако ти си етически ленив и социално равнодушен, твой критерий за добро могат да станат днешните социални обичаи. Ако си духовно непълноценен и морално неразвит, твои критерии за добро могат да станат религиозните обичаи и традиции на съвременниците ти. Но душата, преживяваща времето и преминаваща във вечността, трябва да направи жив и личен избор между доброто и злото — избор, определян от истинските ценности на духовните критерии, които са установени от божествения дух, изпратен от Отеца за пребиваване в сърцето на човека. Този вътрешен дух е критерий за запазване на личността."
                },
                {
                    "par_ref": "132:2.3",
                    "par_pageref": "1457.6",
                    "par_content": "Добродетелта, както и истината, винаги е относителна и неизбежно противопоставена на злото. Именно възприемането на тези качества на добродетелта и истината позволяват на еволюиращите души на хората да приемат личните, основани на избор решения, задължителни за придобиването на вечен живот."
                },
                {
                    "par_ref": "132:2.4",
                    "par_pageref": "1458.1",
                    "par_content": "Духовно слепият индивид, последователно подчиняващ се на научния диктат, социалния обичай и религиозната догма, се излага на голяма опасност, тъй като рискува да принесе в жертва своята нравствена независимост и да загуби своята духовна свобода. За такава душа е подготвена съдбата на интелектуален папагал, социален автомат и роб на религията."
                },
                {
                    "par_ref": "132:2.5",
                    "par_pageref": "1458.2",
                    "par_content": "Добродетелта винаги расте, стремейки се към нови нива на все по-голяма свобода на нравствено самопознание и придобиване на духовна личност — към откриване на вътрешния Настройчик и отъждествяване с него. Опитът е благо, когато повишава възприемането на красотата, укрепва нравствената воля, задълбочава разбирането на истината, разширява способността да обичаш и служиш на своите събратя, възвисява духовните идеали и обединява висшите временни човешки подбуди с вечните планове на вътрешния Настройчик; и всичко това води непосредствено към повишаване на желанието да изпълниш волята на Отеца и с това усилва божествената страст — да намериш Бога и да станеш подобен на Него."
                },
                {
                    "par_ref": "132:2.6",
                    "par_pageref": "1458.3",
                    "par_content": "С възхода по вселенската стълба за развитие на създадените същества вие ще откриете, че ръстът на добродетелта и намаляването на злото напълно съответства на вашата способност да възприемате добродетелта и да разбирате истината. Способността да се придържаш към погрешна представа или да изпитваш злото се изгубва окончателно само при постигането от възходящата човешка душа на висшите духовни нива."
                },
                {
                    "par_ref": "132:2.7",
                    "par_pageref": "1458.4",
                    "par_content": "Добродетелта е жив, относителен, винаги прогресиращ и неизменно личен опит, който е извечно взаимосвързан с разбирането на истината и красотата. Добродетелта се открива в признаването на позитивните истински ценности на духовното ниво, които в човешкия опит трябва да се противопоставят на своята негативна противоположност — на сенките на потенциалното зло. Добродетелта се открива в признаването на истинските ценности на духовното ниво, които в човешкия опит трябва да се противопоставят на своята активна противоположност — сенките на потенциалното зло."
                },
                {
                    "par_ref": "132:2.8",
                    "par_pageref": "1458.5",
                    "par_content": "Докато вие не достигнете нивата на Рая, добродетелта винаги ще остава повече стремеж, отколкото постижение, повече цел, отколкото опит от придобиване. Но едновременно с жаждата за праведност вие изпитвате растящо удовлетворение от частичното постигане на добродетелта. Присъствието в света на добродетели и злото само по себе си е положително доказателство за съществуването на реалността на нравствената воля на човека, личността, която по такъв начин разпознава тези ценности и е способна също така да избира между тях."
                },
                {
                    "par_ref": "132:2.9",
                    "par_pageref": "1458.6",
                    "par_content": "Към времето на достигане на Рая способността на възходящия смъртен да се приобщава към истинските и духовни ценности се увеличава дотолкова, че неин резултат се оказва постигането на съвършенство на притежанието на светлината на живота. Такава усъвършенствана духовна личност толкова изцяло, толкова божествено и духовно се обединява с позитивните и висши качества на добродетелта, красотата и истината, че става напълно невероятно подобен праведен дух да може да хвърли някаква негативна сянка върху потенциалното зло, попадайки под търсещия просветващ поток от божествено сияние на безкрайните Управители на Рая. Във всички такива духовни личности добродетелта повече не е частична, сравнителна и относителна; тя става божествено пълна и духовно изчерпваща; тя достига чистотата и съвършенството на Висшия."
                },
                {
                    "par_ref": "132:2.10",
                    "par_pageref": "1458.7",
                    "par_content": "За нравствения избор е необходима *възможността* за зло, но не неговата действителност. Сянката е само относително реална. Действителното зло не е необходим личен опит. Потенциалното зло е еднакво добър стимул за вземането на решения в световете на нравствен прогрес на низшите нива на духовно развитие. Злото става реалност на личния опит едва тогава, когато нравственият разум прави злото свой избор.”"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "132:3",
            "pars": [
                {
                    "par_ref": "132:3.1",
                    "par_pageref": "1459.1",
                    "par_content": "Сред вождовете на основния мистериен култ на Рим — митраизма, изпъкваше гръцкият евреин Навон. Макар че този върховен жрец на митраизма проведе много беседи с дамаския книжник, най-устойчиво влияние му оказа състоялото се в една от вечерите обсъждане на истината и вярата. Навон се надяваше да обърне Иисус в митраизма и даже му предложи да се върне в Палестина като проповедник на митраизма. Той едва ли се досещаше, че Иисус го подготвяше за ролята на един от първите новообърнати в Евангелието на царството. Изложена на съвременен език, същността на ученията на Иисус се свеждаше до следното:"
                },
                {
                    "par_ref": "132:3.2",
                    "par_pageref": "1459.2",
                    "par_content": "Истината е невъзможно да се определи с думи — тя се определя само от живота. Истината винаги е повече от знанието. Знанието има отношение към наблюдаваните неща, но истината излиза извън пределите на чисто материалните нива, тъй като тя е съзвучна с мъдростта и обхваща такива неуловими категории като човешкия опит и даже духовните и живи реалности. Знанието води началото си от науката, мъдростта — от истинската философия, истината — от религиозния опит на духовния живот. Знанието има работа с фактите, мъдростта — с отношенията, истината — с реалностните ценности."
                },
                {
                    "par_ref": "132:3.3",
                    "par_pageref": "1459.3",
                    "par_content": "Човекът е склонен да кристализира науката, да формализира философията и да догматизира истината, тъй като той се отличава с интелектуална леност в приспособяването към постъпателния стремеж към живота и едновременно панически се бои от неизвестното. На човека, по силата на неговата природа, му е трудно да измени начина си на живот и своите стереотипи на мислене."
                },
                {
                    "par_ref": "132:3.4",
                    "par_pageref": "1459.4",
                    "par_content": "Разкритата истина — индивидуално откритата истина, е висша наслада за човешката душа; такава истина е съвместно творение на материалния разум и пребиваващия в човека дух. Вечното спасение на тази разбираща истината и любяща красотата душа се гарантира от жаждата за добродетели, която води този смъртен към единството на целта — да изпълни волята на Отеца, да намери Бога и да стане такъв, какъвто е Той. Между истинското знание и истината никога няма противоречия. Противоречието е възможно между знанието и човешките вярвания — вярванията, които са украсени с предразсъдъци, изкривени от страх и подчинени на смъртната боязън от сблъсъка с новите факти на материалните открития или духовния прогрес."
                },
                {
                    "par_ref": "132:3.5",
                    "par_pageref": "1459.5",
                    "par_content": "Но истината никога не става човешко достояние без упражняването на вяра. Това е вярно затова, защото мислите, мъдростта, етиката и идеалите на човека никога няма да се издигнат по-високо, отколкото неговата вяра, неговата възвишена надежда. И всяка такава истинска вяра е основана на дълбоки размишления, искрена самокритика и безкомпромисно нравствено съзнание. Вярата е въодушевление на одухотвореното творческо въображение."
                },
                {
                    "par_ref": "132:3.6",
                    "par_pageref": "1459.6",
                    "par_content": "Със своето действие вярата освобождава свръхчовешката дейност на божествената искра — безсмъртния зародиш, живеещ в разума на човека и явяващ се потенциал за вечно спасение. Растенията и животните продължават съществуването си във времето за сметка на предаването на тъждествени частици от едно поколение към друго. Душата (личността) на човека се съхранява благодарение на съединяване с тази вътрешна божествена и безсмъртна искра, чиято функция се заключава в увековечаване на човешката личност на следващо, по-високо ниво на прогресиращо съществуване във вселената. Безсмъртният дух е скритото зърно на човешката душа. Второто поколение на душата е първото от последователните личностни проявления на духовните и еволюиращи съществувания, завършващи едва тогава, когато тази божествена същност постигне източника на своето съществуване, личностния източник на цялото битие — Бога, Всеобщия Баща."
                },
                {
                    "par_ref": "132:3.7",
                    "par_pageref": "1459.7",
                    "par_content": "Човешкият живот продължава — съхранява се, тъй като изпълнява вселенска функция — задачата за придобиване на Бога. Пробудена от вярата, човешката душа не може да се спре, докато не постигне тази подготвена ú цел; и когато някога действително постигне тази божествена цел, тя придобива безсмъртие, тъй като става подобна на Бога — вечна."
                },
                {
                    "par_ref": "132:3.8",
                    "par_pageref": "1460.1",
                    "par_content": "Духовната еволюция е опит на все по-голямото и доброволно избиране на добродетели, съпровождано от съответно и последователно намаляване на възможностите на злото. С постигането на окончателност на избора на добродетели и с придобиването на максимална способност за възприемане на истината възниква съвършенство на красотата и светостта, праведността на които навечно изключва възможността за поява даже на идеята за потенциално зло. Действайки на толкова високи нива на божествена добродетел, такава богопознала душа не хвърля сянката на злото, присъщо на съмнението."
                },
                {
                    "par_ref": "132:3.9",
                    "par_pageref": "1460.2",
                    "par_content": "Присъствието на Райския дух в разума на човека е обещание за откровение и залог за преданост в течение на вечното съществуване и в продължение на божественото развитие на всяка душа, стремяща се към единение с тази вътрешна и безсмъртна духовна частица на Всеобщия Баща."
                },
                {
                    "par_ref": "132:3.10",
                    "par_pageref": "1460.3",
                    "par_content": "Прогресът във вселената се характеризира с разширяване на свободата на личността, тъй като той е свързан с постепенното постигане на все по-високи нива на самопознание и появяващото се вследствие на това доброволно самоограничение. Постигането на съвършена духовна сдържаност е равно на пълнотата на придобиване на свобода във вселената и свобода на личността. Вярата укрепва и поддържа душата на човека в условията на объркване, докато молитвата става голям обединител на различните въодушевяващи стимули на творческото въображение и на тези подбудителни мотиви, които вярата пробужда в душата, опитваща се да се приобщи към духовните идеали на пребиваващия в нея и съединен с нея божествен дух."
                },
                {
                    "par_ref": "132:3.11",
                    "par_pageref": "1460.4",
                    "par_content": "Навон беше потресен от тези думи, точно както и от всеки от разговорите с Иисус. Тези истини продължаваха да пламтят в неговото сърце и той оказа огромна помощ на пристигналите впоследствие проповедници на Евангелието на Иисус."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "132:4",
            "pars": [
                {
                    "par_ref": "132:4.1",
                    "par_pageref": "1460.5",
                    "par_content": "Намирайки се в Рим, Иисус посвещаваше своето свободно време не само на подготовката на мъже и жени за ролята на бъдещи последователи на приближаващото се царство. Много време той отделяше за близко познанство с всички раси и класи хора, живеещи в този най-голям и най-многолик град в света. Във всяка от своите многобройни срещи с хора Иисус преследваше двояка цел: да се запознае с тяхното отношение към живота в плът, а също така и да се постарае със слово или с дело да обогати техния живот и да повиши неговата ценност. Неговите религиозни учения в течение на тези седмици не се отличаваха от тези, които характеризираха неговия последващ живот като учител на дванадесетте апостоли и обществен проповедник."
                },
                {
                    "par_ref": "132:4.2",
                    "par_pageref": "1460.6",
                    "par_content": "Основната мисъл на неговата проповед оставаше неизменна: фактът на любовта на небесния Баща и истината за Неговото милосърдие, а също и благата вест за това, че чрез своята вяра човекът става син на същия този Бог на любовта. Обикновено, за да установи контакт с хората, Иисус започваше разговор, задавайки им въпроси. Беседата обикновено започваше с въпроси на Иисус и завършваше с техни въпроси към Иисус. Той еднакво майсторски се учеше както да задава, така и да отговаря на въпроси. Като правило той даваше повече от всичко на тези, с които говореше най-малко. Най-голяма полза от неговото лично служене извличаха претоварените, угрижени и подтиснати смъртни, които изпитваха голямо облекчение, изливайки своята душа пред съчувстващ и разбиращ слушател, а той притежаваше всички тези и много други качества. И когато тези объркани хора разказваха на Иисус за своите беди, той винаги можеше да им предложи практически и конкретни съвети, насочени към решаването на действителни проблеми, не забравяйки да произнесе и думи на утешение, които веднага успокояваха. Той винаги говореше на тези бедстващи смъртни за Божията любов и по различни начини им съобщаваше, че те са деца на обичащия ги небесен Баща."
                },
                {
                    "par_ref": "132:4.3",
                    "par_pageref": "1461.1",
                    "par_content": "Така за времето на своето пребиваване в Рим Иисус лично се запозна с повече от петстотин смъртни на този свят, изпитали неговото благоразположено отношение и въодушевяващия характер на общуването с него. Това му позволи да придобие знания за различните човешки раси, което би било невъзможно да се осъществи в Йерусалим или даже в Александрия. Той винаги смяташе тези шест месеца за най-богатите и поучителните от всички сходни периоди в своя живот."
                },
                {
                    "par_ref": "132:4.4",
                    "par_pageref": "1461.2",
                    "par_content": "Напълно естествено е, че толкова разностранен и енергичен човек, действайки в течение на шест месеца в световната метрополия, стана обект на внимание на много хора: предлагаха му да участва в бизнес дела или, най-често, в някакъв проект, отнасящ се до преподаването, обществената реформа или религиозното движение. Постъпиха повече от дузина подобни предложения и той се възползва от всяко от тях като от възможност да сподели някаква духовно облагородяваща мисъл с помощта на подходящо избрани думи или любезни услуги. Иисус много обичаше да носи, макар и неголяма, полза на най-различни хора."
                },
                {
                    "par_ref": "132:4.5",
                    "par_pageref": "1461.3",
                    "par_content": "Той поговори с римския сенатор за политиката и държавната мъдрост и тази единствена среща с Иисус направи на римския законодател такова впечатление, че остатъка от своя живот той прекара в напразни опити да убеди своите колеги да изменят господстващия политически курс — да се откажат от идеите за правителство, което поддържа и храни народа, и да приемат идеята за народ, поддържащ правителството. Иисус прекара една вечер с богат робовладелец в беседа за човека като син Божий и на следващия ден този човек — Клавдий, освободи сто и седемнадесет роба. Той се срещна за обяд с гръцки лекар и му разказа за това, че неговите пациенти освен тяло имат също така и разум и душа, с което помогна на този талантлив лекар да се опита да окаже по-широка помощ на своите събратя. Той говори с най-различни хора от всички слоеве на обществото. Единственото място в Рим, което той не посещаваше, бяха обществените бани. Той се отказваше да съпровожда своите другари в банята заради разпространения там промискуитет."
                },
                {
                    "par_ref": "132:4.6",
                    "par_pageref": "1461.4",
                    "par_content": "На римския войник, който ги съпровождаше по крайбрежието на река Тибър, Иисус каза: “Бъди храбър и в мислите, и в делата си. Смело върши справедливост и бъди достатъчно великодушен за милосърдие. Накарай своята низша природа да се подчинява на по-висшата така, както ти се подчиняваш на своите командири. Почитай добродетелта и превъзнасяй истината. Избирай прекрасното, а не уродливото. Обичай своите събратя и с цялото си сърце търси Бога, защото Бог е твоят небесен Баща.”"
                },
                {
                    "par_ref": "132:4.7",
                    "par_pageref": "1461.5",
                    "par_content": "На оратора във форума той каза: “Твоето красноречие е приятно, твоята логика е възхитителна, твоят глас е благозвучен, но твоето учение едва ли е истинско. Ако само можеше да почувстваш вдъхновяващото удовлетворение, което изпитва човека, познал Бога като свой духовен Баща, ти щеше да можеш да се възползваш от своето ораторско изкуство за освобождаването на твоите събратя от ограничението на тъмнината и робството на невежеството.” Това беше същият този Марк, който стана последовател на Петър, след като чу неговата проповед в Рим. След екзекуцията на Симон Петър именно този човек отправи предизвикателство към римските преследващи и смело продължи да възвестява новото Евангелие."
                },
                {
                    "par_ref": "132:4.8",
                    "par_pageref": "1462.1",
                    "par_content": "Срещайки бедняк, станал жертва на погрешно обвинение, Иисус се отправи с него към мировия съдия и, получавайки специално разрешение да говори от негово име, произнесе блестяща реч, в която в частност каза: “Правосъдието прави нацията велика и колкото по-голямо е величието на нацията, с толкова по-голямо внимание тя трябва да следи за това, правосъдието да не заобикаля даже най-скромните от нейните граждани. Тежко на тази нация, където справедлив съд е осигурен само за тези, които имат пари и влияние! Свято задължение на съдиите е да оправдаят невинния, точно както и да накажат виновния. Трайността на нацията зависи от безпристрастността, справедливостта и неподкупността на нейните съдилища. Гражданското управление е основано на правосъдието така, както истинската религия — на милосърдието.” Съдията се върна към това дело и след внимателно проучване на свидетелските показания освободи затворения. От всички постъпки на Иисус в периода на личното му служене този случай беше по-близо от всичко до публична изява."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "132:5",
            "pars": [
                {
                    "par_ref": "132:5.1",
                    "par_pageref": "1462.2",
                    "par_content": "Един богат човек — римски гражданин, стоик — изключително много се заинтересува от учението на Иисус, с което го запозна Ангамон. След много съкровени беседи този богат гражданин попита Иисус как той би се разпоредил със своето богатство, ако го имаше. Иисус отговори: “Аз бих посветил материалното богатство на подобряване живота точно така, както бих използвал знанията, мъдростта и духовното служене за обогатяване на интелектуалния живот, за облагородяване на обществения живот и за развитие на духовен живот. Аз бих се разпореждал с материалното богатство като мъдър и ефективен опекун със средствата на едно поколение в полза и облагородяване на последващите поколения.”"
                },
                {
                    "par_ref": "132:5.2",
                    "par_pageref": "1462.3",
                    "par_content": "Но отговорът на Иисус не удовлетвори напълно богатия човек и той се реши отново да го попита: “Но как смяташ ти, какво трябва да направи със своето богатство човек в моето положение — да го задържи или да го раздаде?” И когато Иисус видя, че този човек наистина желае да узнае истината за предаността на Бога и дълга пред хората, той каза: “Добри ми приятелю, виждам, че ти искрено жадуваш мъдрост и си изцяло предан на истината; затова съм готов да ти предложа своя възглед за решаването на твоите проблеми, произтичащи от задълженията, които налага богатството. Правя го затова, защото ти ми *поиска* съвет и предлагайки го, аз не засягам състоянието на когото и да е друг богат човек; давам съвет само на теб като твое лично ръководство. Ако искрено желаеш да се отнасяш към своето богатство както към поверена собственост, ако действително искаш да станеш ведър и ефективен разпоредител на натрупаните богатства, то аз бих те посъветвал да направиш следния анализ на източника на твоето състояние: запитай се — и направи всичко възможно да намериш честен отговор — откъде е това богатство? И аз бих ти предложил при изучаване източниците на твоето огромно състояние да имаш предвид десет различни метода на натрупване на материалните богатства:"
                },
                {
                    "par_ref": "132:5.3",
                    "par_pageref": "1462.4",
                    "par_content": "1. Наследено състояние — богатство, получено по наследство от родители и други предци."
                },
                {
                    "par_ref": "132:5.4",
                    "par_pageref": "1462.5",
                    "par_content": "2. Открито състояние — богатство, получено от неразработени източници на майката-земя."
                },
                {
                    "par_ref": "132:5.5",
                    "par_pageref": "1462.6",
                    "par_content": "3. Търговско състояние — богатство, придобито в резултат на справедлив доход от обмен или търговия с материални стоки."
                },
                {
                    "par_ref": "132:5.6",
                    "par_pageref": "1462.7",
                    "par_content": "4. Нечестно състояние — богатство, получено в резултат на нечестна експлоатация или заробване на свои събратя."
                },
                {
                    "par_ref": "132:5.7",
                    "par_pageref": "1463.1",
                    "par_content": "5. Доходно състояние — приход под формата на честна и справедлива рента от вложен капитал."
                },
                {
                    "par_ref": "132:5.8",
                    "par_pageref": "1463.2",
                    "par_content": "6. Интелектуално състояние — богатството, произхождащо от възнаграждаване на творческите способности и изобретателността на човешкия разум."
                },
                {
                    "par_ref": "132:5.9",
                    "par_pageref": "1463.3",
                    "par_content": "7. Случайно състояние — богатството, източник на което е щедростта на събратята или обстоятелствата на живота."
                },
                {
                    "par_ref": "132:5.10",
                    "par_pageref": "1463.4",
                    "par_content": "8. Крадено състояние — богатството, получено по нечестен, мошенически начин, чрез кражба или измама."
                },
                {
                    "par_ref": "132:5.11",
                    "par_pageref": "1463.5",
                    "par_content": "9. Поверено състояние — състояние, поверено ви от събратята ви за специално използване — сега или в бъдеще."
                },
                {
                    "par_ref": "132:5.12",
                    "par_pageref": "1463.6",
                    "par_content": "10. Заработено състояние — богатство, придобито непосредствено от вашия личен труд, от честното и справедливо възнаграждение на ежедневните усилия на вашия собствен разум и тяло."
                },
                {
                    "par_ref": "132:5.13",
                    "par_pageref": "1463.7",
                    "par_content": "И така, приятелю мой, ако искаш да бъдеш добросъвестен и справедлив разпоредител на своето голямо състояние — пред Бога и в служене на хората, ти трябва приблизително да го разпределиш по тези десет общи категории, след което да постъпиш с всяка част съгласно мъдрото и чистосърдечно тълкуване на законите на правосъдието, справедливостта, честността и истинската ефективност. Разбира се, Богът небесен няма да те осъди, ако в спорни случаи ти понякога сгрешиш в полза на милосърдното и безкористно отношение към бедствията на нещастните жертви на злополучни обстоятелства от смъртния живот. Когато изпитваш чистосърдечни съмнения относно справедливостта и правосъдието в материални ситуации, нека твоето решение бъде благосклонно към тези, които се нуждаят, да благоприятства тези, които са попаднали в беда и изпитват незаслужени лишения.”"
                },
                {
                    "par_ref": "132:5.14",
                    "par_pageref": "1463.8",
                    "par_content": "След многочасово обсъждане на тези въпроси Иисус — в отговор на молбата на богатия човек да разшири и уточни своите наставления — започна да развива своя съвет, същината на който се заключваше в средното: “Предлагайки ти своите препоръки относно твоето отношение към богатството, аз те призовавам да приемеш моя съвет като даден само на теб и предназначен за твое лично ползване. Изразявам само своето лично мнение и се обръщам само към теб като към любознателен другар. Заклевам те да не натрапваш на другите богати хора своите възгледи по отношение на богатството. Ето какво мога да те посъветвам:"
                },
                {
                    "par_ref": "132:5.15",
                    "par_pageref": "1463.9",
                    "par_content": "1. Като разпоредител на наследено състояние ти трябва да вземеш под внимание неговите източници. На теб ти е възложено моралното задължение да представяш миналите поколения в честното предаване на законното богатство на следващите поколения след задържане на справедлива такса за благото на днешното поколение. Но не си длъжен да увековечаваш недобросъвестността или несправедливостта, с които е свързано нечестното натрупване на състояние от твоите предшественици. Ти можеш да изразходваш всяка част от наследеното от теб състояние, която се оказва получена по мошенически или по нечестен начин, съгласно собствената си представа за справедливост, щедрост или обезщетяване за щети. Останалата част от наследеното от теб състояние можеш справедливо да използваш и надеждно да предадеш на следващото поколение като попечител на едно поколение, действащ за благото на друго. Твоите решения при завещаването на богатство на своя приемник трябва да бъдат продиктувани от мъдър избор и здрави съждения."
                },
                {
                    "par_ref": "132:5.16",
                    "par_pageref": "1463.10",
                    "par_content": "2. Всеки, който се ползва от богатство, получено в резултат на откритие, трябва да помни, че животът на човека на земята е бързо преходен. Затова следва да вземе необходимите мерки, за да може от тези открития да се възползват колкото може по-голям брой от неговите събратя. Макар че намерилият богатство не трябва напълно да се лишава от възнаграждението за своите усилия, той не може да изхожда от егоистичното предположение за това, че само на него принадлежат всички ползи и блага, които са следствие от откриването на скрити природни ресурси."
                },
                {
                    "par_ref": "132:5.17",
                    "par_pageref": "1464.1",
                    "par_content": "3. Докато мировата търговска дейност се осъществява с помощта на търговия и стокообмен, хората ще имат правото да получават честен и законен приход. Всеки търговец заслужава отплата за своите услуги, търговецът има право на свой дял. Честната търговия и честното отношение към своите другари в системата на мировата търговия създава много форми на приход и всички подобни източници трябва да се оценяват в съответствие с най-висшите принципи за законност, честност и справедливост. Честният търговец трябва без колебание да иска такъв приход, какъвто той самият охотно би предложил на свой колега при аналогична сделка. Макар че при широкомащабно водене на делата такъв вид състояние не е идентичен на индивидуалната заработка, все пак честно придобитото състояние предоставя на неговия притежател значително право на глас в последващото разпределение на средствата."
                },
                {
                    "par_ref": "132:5.18",
                    "par_pageref": "1464.2",
                    "par_content": "4. Нито един богопознал смъртен, стремящ се да изпълни божествената воля, не бива да се принизява до това, да върви към богатството чрез угнетяване. Нито един благороден човек няма да се опита да натрупа богатство и да съсредоточи в своите ръце властта, която то дава, за сметка на поробване или нечестна експлоатация на своите братя в плът. Богатството става нравствено проклятие и духовна язва, когато се придобива чрез угнетяване на смъртни. Всякакви подобни средства трябва да се връщат или на тези, които са по подобен начин ограбени, или на техните деца и внуци. Трайна цивилизация е невъзможно да се построи върху основата на измамното лишаване на работника от неговата заработка."
                },
                {
                    "par_ref": "132:5.19",
                    "par_pageref": "1464.3",
                    "par_content": "5. Човек има правото да получава приход от честно придобито състояние. Дотогава, докато хората вземат и дават назаем, те могат да вземат справедлив приход, ако предоставеният назаем капитал е законен. Преди да искаш приход, очисти своя капитал. Не ставай толкова низък и алчен, че да стигаш до лихварство. Никога не си позволявай да бъдеш толкова егоистичен, че да ползваш властта на парите за постигане на несправедливо предимство пред изпитващите трудности твои събратя. Не се поддавай на съблазънта да изискваш проценти от притеснения от гледна точка на средствата свой събрат."
                },
                {
                    "par_ref": "132:5.20",
                    "par_pageref": "1464.4",
                    "par_content": "6. Ако полетът на твоя гений ти е донесъл състояние, ако твоите богатства са награда за изобретателност, не претендирай за незаслужената част от такива награди. Геният е задължен с нещо както на своите предшественици, така и на своите потомци; той има и задължения пред своя народ, страна и обстоятелствата, които са го довели до творческите открития. Той трябва също така и да помни за това, че се е трудил над своите изобретения като човек сред хората. Би било еднакво несправедливо изцяло да се лишава геният от прираст на състоянието. И човек никога няма да може да изработи правила и норми, еднакво приложими към всички проблеми на справедливото разпределение на богатствата. Отначало ти трябва да видиш в човека брат и ако искрено желаеш да постъпиш с него така, както би ти се искало той да постъпи с теб, то обичайните изисквания за справедливост, честност и законност ще те доведат до вярно и обективно решение на всеки пореден проблем, свързан с икономическо възнаграждение и социална справедливост."
                },
                {
                    "par_ref": "132:5.21",
                    "par_pageref": "1464.5",
                    "par_content": "7. Никой не трябва да претендира за това състояние, което може да попадне в ръцете му поради повелите на времето и по волята на случая — не смятайки разумното и законно възнаграждение, получено за управляването на такова състояние. Случайните богатства следва да се разглеждат като някаква поверена собственост. Те трябва да се изразходват за благото на социалната или икономическата група, член на която е даденият човек. Тези, които притежават такива богатства, трябва да притежават решаващ глас при решаването на въпросите на мъдрото и ефективно разпределяне на такива незаработени средства. Цивилизованият човек не трябва винаги да се отнася към всичко, което контролира, като към своя лична и частна собственост."
                },
                {
                    "par_ref": "132:5.22",
                    "par_pageref": "1465.1",
                    "par_content": "8. Ако знаеш, че някаква част от твоите владения е резултат от мошеничество, ако нещо в твоето състояние е получено по нечестен и недобросъвестен начин, ако твоите богатства са резултат от несправедливи отношения с твоите събратя — побързай да върнеш тези злополучни средства на законните им притежатели. Разплати се напълно и така очисти своето състояние от нечестни богатства."
                },
                {
                    "par_ref": "132:5.23",
                    "par_pageref": "1465.2",
                    "par_content": "9. Опеката на собствеността на един човек в полза на другите е свещено и свято задължение. Не рискувай това състояние, не го поставяй под заплаха. Оставяй за себе си само тази част от поверената собственост, която може да си позволи всеки честен човек."
                },
                {
                    "par_ref": "132:5.24",
                    "par_pageref": "1465.3",
                    "par_content": "10. Тази част от твоето състояние, която си заработил със своя собствен умствен и физически труд, ако твоят труд е бил честен и справедлив, действително е твоя. Никой не може да отрича твоето право да запазиш това богатство и да го използваш така, както смяташ за нужно, стига използването на това право да не е във вреда на твоите събратя.”"
                },
                {
                    "par_ref": "132:5.25",
                    "par_pageref": "1465.4",
                    "par_content": "Когато Иисус изложи своя съвет, богатият римлянин се вдигна от ложето си и, прощавайки се с Иисус преди да отиде да си легне, даде следното обещание: “Мой добри приятелю, виждам, че ти си човек с огромна мъдрост и добродетели, и от утрешния ден ще започна да се разпореждам със своето състояние в съответствие с твоя съвет.”"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "132:6",
            "pars": [
                {
                    "par_ref": "132:6.1",
                    "par_pageref": "1465.5",
                    "par_content": "Тук, в Рим, стана този трогателен случай, когато Създателят на вселената загуби няколко часа, за да върне загубило се дете на неговата развълнувана майка. Този малчуган се беше заблудил и горчиво плачеше, когато го намери Иисус. Макар че Иисус и Ганид отиваха към библиотеката, те се заеха да върнат детето в къщи. Ганид завинаги запомни думите на Иисус: “Знаеш ли, Ганид, много хора приличат на изгубили се деца. Те прекарват значителна част от своето време, ридаейки от страх и страдайки от мъка, макар в действителност безопасността и защитата да са редом с тях — така, както това дете, което беше съвсем недалеч от дома си. И всички тези, които знаят истинския път и чувстват увереността, която дава знанието за Бога, трябва да смятат за привилегия — а не за задължение, възможността да предложат помощ на своите ближни и в своите опити да открият удовлетворение в живота. Нима ние не изпитахме висша радост, връщайки детето на майка му? Така и тези, които водят хората към Бога, изпитват висше удовлетворение от служенето на хората.” И от този ден до края на своя естествен живот Ганид винаги търсеше изгубени деца, които могат да бъдат върнати на техните родители."
                },
                {
                    "par_ref": "132:6.2",
                    "par_pageref": "1465.6",
                    "par_content": "Те се срещнаха и с вдовица с пет деца, чийто мъж беше загинал в резултат от нещастен случай. Иисус разказа на Ганид за трагичната гибел на своя собствен баща и те нееднократно навестяваха и утешаваха тази жена и нейните деца; освен това Ганид вземаше за тях от баща си пари за храна и дрехи. Те не прекратиха своите усилия дотогава, докато не намериха работа за най-голямото момче, благодарение на което той можеше да поддържа своето семейство."
                },
                {
                    "par_ref": "132:6.3",
                    "par_pageref": "1465.7",
                    "par_content": "В тази вечер, слушайки техния разказ, Гонод отбеляза добродушно на Иисус: “Аз се готвя да направя от своя син учен или търговец, а ти започваш да го превръщаш във философ или филантроп.” Иисус отговори с усмивка: “Може би ще направим от него и четирите; тогава той ще може да изпитва четирикратно удовлетворение от живота, тъй като неговото ухо, възприемащо мелодията на човека, ще бъде способно да разпознава четири тона, вместо един.” Тогава Гонод каза: “Аз виждам, че си истински философ. Ти трябва да напишеш книга за бъдещите поколения.” Иисус отвърна: “Не книга — моята мисия се заключава в това, да бъде преживян животът в това поколение и за всички поколения. Аз ...” — но той прекъсна на половин дума и, обръщайки се към Ганид, каза: “Синко, време е да се оттегля.”"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "132:7",
            "pars": [
                {
                    "par_ref": "132:7.1",
                    "par_pageref": "1466.1",
                    "par_content": "Пет пъти Иисус, Гонод и Ганид излизаха от Рим, за да се запознаят със забележителностите на най-близо разположените райони. При посещение на езерата в Северна Италия Иисус дълго говори с Ганид за невъзможността да разкаже на човека за Бога, ако даден човек не желае да знае за Бога. Тръгвайки към езерата, те срещнаха глупав езичник и Ганид беше удивен от това, че Иисус не последва своя навик и не започна да включва човека в разговор, който естествено би довел до обсъждането на духовни въпроси. Когато Ганид попита своя учител защо той прояви толкова слаб интерес към този друговерец, Иисус отговори:"
                },
                {
                    "par_ref": "132:7.2",
                    "par_pageref": "1466.2",
                    "par_content": "“Ганид, този човек не жадуваше за истината. Той не беше недоволен от себе си. Той не беше готов да моли за помощ и очите на разума му не бяха открити за приемане на необходимата на душата светлина. Този човек не е узрял за реколтата на спасението; на него трябваше да му се предостави повече време, за да може жизнените изпитания и трудности да могат да го подготвят за усвояването на мъдростта и висшето знание. Или, ако той живееше с нас, ние бихме могли със своя живот да му покажем небесния Баща и нашият живот на Божии синове толкова би го привлякъл, че той нямаше да може да не се заинтересува от нашия Отец. Невъзможно е да се разкрие Бог на тези, които не Го търсят; не можеш да водиш към радостта от спасението душа, която не се стреми към това. Човек трябва да почувства жажда за истината в резултат от опита на своя живот или стремежът да познае Бога трябва да се прояви в него от съприкосновението към живота на тези, които са запознати с божествения Баща, преди друг човек да може да доведе такъв смъртен събрат към небесния Отец. Ако познаваме Бога, нашата истинска цел на земята е да живеем така, че да позволим на Отеца да разкрие Себе Си в нашия живот; така всички търсещи Бога хора ще видят Отеца и ще се обърнат към Него за помощ, за да узнаят повече за Бога, Който по този начин намира израз в нашия живот.”"
                },
                {
                    "par_ref": "132:7.3",
                    "par_pageref": "1466.3",
                    "par_content": "Именно при посещението в планините на днешна Швейцария се състоя продължил цял ден разговор на Иисус с бащата и сина за будизма. Много пъти Ганид недвусмислено питаше Иисус за Буда, но всеки път получаваше повече или по-малко уклончиви отговори. Сега, в присъствието на сина, бащата зададе на Иисус пряк въпрос за Буда и получи пряк отговор. Гонод каза: “Аз действително бих искал да знам какво мислиш ти за Буда.” И Иисус отговори:"
                },
                {
                    "par_ref": "132:7.4",
                    "par_pageref": "1466.4",
                    "par_content": "“Вашият Буда е бил значително по-добър от будизма. Буда е бил велик човек, даже пророк за своя народ, но той е бил пророк-сирак; с това искам да кажа, че той бързо е изгубил от погледа си своя духовен Баща — Бащата небесен. Неговият опит беше трагичен. Той се опитваше да живее и учи като посланик на Бога, но без Бога. Буда доведе своя кораб на спасението направо в тихото пристанище, при самия вход на спасителния пристан за смъртни, където поради погрешни навигационни карти добрият съд заседна. Там ще си и остане той в продължение на много поколения, неподвижно и почти безнадеждно заседнал. И на този съд много ваши хора пребивават в течение на всичките тези години. Те живеят на разстояние една протегната ръка от спасителните води на покоя, но се отказват да влязат в тях, защото се случило нещастието благородният екипаж на добрия Буда да вкара кораба в плитчина до самото пристанище. И будистките народи няма да влязат в това пристанище дотогава, докато не се откажат от философското наследство на своя пророк и не се захванат за неговия благороден дух. Ако вашият народ беше останал верен на духа на Буда, вие вече отдавна щяхте да сте влезли в своя рай на спокойствие на духа, успокоение на душата и увереност в спасението."
                },
                {
                    "par_ref": "132:7.5",
                    "par_pageref": "1467.1",
                    "par_content": "Виждаш ли, Гонод, Буда познаваше Бога в духа, но не можа с пълна яснота да Го познае в разума; евреите откриха Бога в разума, но като цяло не можаха да Го познаят в духа. Днес будистите се заплитат във философия без Бог, докато моят народ е нещастен роб на страха пред Бога, лишен от спасителната философия на живота и свободата. При вас има философия без Бог; при евреите има Бог, но в значителна степен няма свързана с Бога философия за живота. Не съумявайки да види Бога като Дух и като Баща, Буда не съумя да вдъхне в своето учение нравствена енергия и движещата сила на духа, която трябва да притежава религията, ако се стреми да измени расата и да възвиси народа.”"
                },
                {
                    "par_ref": "132:7.6",
                    "par_pageref": "1467.2",
                    "par_content": "Тогава Ганид възкликна: “Учителю, хайде заедно да създадем нова религия — такава, която би била достатъчно добра за Индия и достатъчно значителна за Рим, и може би ще ни се отдаде да я предложим на евреите вместо Яхве.” А Иисус отговори: „Ганид, религиите не се създават. Човешките религии се развиват в продължение на дълги периоди от време, докато богооткровенията внезапно осветяват земята в живота на тези хора, които разкриват Бога на своите събратя.” Но те не разбраха смисъла на тези пророчески думи."
                },
                {
                    "par_ref": "132:7.7",
                    "par_pageref": "1467.3",
                    "par_content": "В тази нощ, когато си легнаха, Ганид не можа да заспи. Той дълго разговаря със своя баща и накрая каза: “Знаеш ли, татко, понякога ми се струва, че Йешуа е пророк.” Но баща му само сънено измърмори: “Синко, има и други …”"
                },
                {
                    "par_ref": "132:7.8",
                    "par_pageref": "1467.4",
                    "par_content": "От този ден в течение на целия си смъртен живот Ганид продължаваше да развива своя собствена религия. Неговият разум беше потресен от широтата, справедливостта и търпимостта на Иисус. Във всичките им беседи за философията и религията този юноша никога не почувства негодувание или враждебност."
                },
                {
                    "par_ref": "132:7.9",
                    "par_pageref": "1467.5",
                    "par_content": "Каква гледка за взора на небесните разумни същества — да виждат как индийският юноша предлага на Създателя на вселената да измисли нова религия! И макар че този млад човек не се досещаше за нищо, в същия този момент те вече създаваха нова и вечна религия, нов път на спасение — разкриването на Бога пред човека в Иисус и чрез него. Този юноша несъзнателно вършеше именно това, което повече от всичко желаеше. Винаги е било така и винаги ще бъде. Това, към което беззаветно и безкористно се стреми просветеното и мислещо човешко въображение, опиращо се на духовното учение и водено от духа, става съзидателно в тази степен, в която смъртното създание посвещава себе си на божественото извършване на волята на Отеца. Когато човек се обединява с Бога, великите неща стават възможни и реални."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "В Рим"
}