{
    "paper_index": 172,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "172:0",
            "pars": [
                {
                    "par_ref": "172:0.1",
                    "par_pageref": "1878.1",
                    "par_content": "Иисус и апостолите пристигнаха във Витания в пет часа след обяд в петък, 31 март 30 година от н.е. Лазар, неговите сестри и техните приятели вече ги очакваха; а доколкото всеки ден при Лазар идваха много хора, за да поговорят с него за възкресението му, то на Иисус съобщиха, че той ще може да отседне в съседа — вярващ на име Симон, станал старейшина на това неголямо село след смъртта на бащата на Лазар."
                },
                {
                    "par_ref": "172:0.2",
                    "par_pageref": "1878.2",
                    "par_content": "Тази вечер Иисус прие много посетители и простите хора от Витания и Витфагия правеха всичко, за да се чувстват желан гост. Макар че мнозина предполагаха, че Иисус отива в Йерусалим, за да провъзгласи себе си за цар на юдеите, витанското семейство — Лазар, Марта и Мария — добре разбираха, че Учителят не е такъв цар; те предчувстваха, че това ще бъде едно от последните му посещения на Йерусалим и Витания."
                },
                {
                    "par_ref": "172:0.3",
                    "par_pageref": "1878.3",
                    "par_content": "На първосвещениците им донесоха, че Иисус се е установил във Витания, но те предполагаха, че е по-добре да не се опитват да го арестуват сред приятели; решиха да изчакат, докато той се появи в Йерусалим. Всичко това беше известно на Иисус, но той запазваше величествено спокойствие; неговите приятели никога не го бяха виждали така сдържан, така естествен; даже апостолите бяха потресени от това, че той може да остава толкова безучастен, докато Синедрионът се обърна към целия еврейски народ с искане за неговото издаване. Тази нощ, докато Учителят спеше, апостолите по двойки го охраняваха и мнозина от тях бяха въоръжени с мечове. На следващия ден рано сутринта ги разбудиха стотици поклонници, дошли от Йерусалим независимо от съботата, за да видят Иисус и Лазар, когото той беше възкресил от мъртвите."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "172:1",
            "section_title": "1. Събота във Витания",
            "pars": [
                {
                    "par_ref": "172:1.1",
                    "par_pageref": "1878.4",
                    "par_content": "Както пристигналите в Юдея поклонници, така и юдейските власти в един глас питаха: “Как мислите, ще се появи ли Иисус на празника?” Затова, когато хората чуха, че Иисус се е установил във Витания, те се зарадваха. Но първосвещениците и фарисеите бяха донякъде озадачени. Те бяха доволни, че той се намира в техните владения, но неговата дързост малко ги смущаваше. Помнеха, че при предишното му посещение на Витания Лазар беше възкресен от мъртвите, а Лазар започваше все повече да пречи на враговете на Иисус."
                },
                {
                    "par_ref": "172:1.2",
                    "par_pageref": "1878.5",
                    "par_content": "Шест дни преди Пасхата вечерта преди завършването на службата всички жители на Витания и Витфагия се събраха в дома на Симон на общ пир, за да отпразнуват пристигането на Иисус; тази вечеря, устроена в чест на Иисус и Лазар, беше дадена в неподчинение на Синедриона. Марта ръководеше обслужването на масата; нейната сестра Мария беше сред наблюдаващите отстрани жени, тъй като по еврейските правила на жените не се разрешаваше да седят на масата по време на общия пир. На вечерята присъстваха и агенти на Синедриона, но те се бояха да арестуват Иисус в обкръжението на неговите приятели."
                },
                {
                    "par_ref": "172:1.3",
                    "par_pageref": "1879.1",
                    "par_content": "Иисус говореше със Симон за древния Иисус Навин, чийто съименник беше, и разказваше за това как Иисус Навин и израилтяните са дошли в Йерусалим през Йерихон. Коментирайки легендата за падането на стените на Йерихон, Иисус каза: “Не за стени от тухли и камък мисля аз, но би ми се искало стените от предразсъдъци, лицемерие и ненавист да рухнат пред тази проповед за любовта на Отеца към всички хора.”"
                },
                {
                    "par_ref": "172:1.4",
                    "par_pageref": "1879.2",
                    "par_content": "Празничната вечеря протичаше във весела и нормална атмосфера, ако не се смяташе необичайната сериозност на апостолите. Иисус беше изключително весел и играеше с децата, докато дойде време да седнат на масата."
                },
                {
                    "par_ref": "172:1.5",
                    "par_pageref": "1879.3",
                    "par_content": "В течение на цялата вечер не стана нищо необикновено, но когато пирът се приближаваше към края си, Мария, сестрата на Лазар, се отдели от стоящите настрана жени и, приближавайки се към мястото, където като почетен гост лежеше Иисус, отвори голям алабастров съд с най-рядко благовоние; помазвайки главата на Учителя, тя започна да излива масло на неговите крака и разпускайки косите си, натри с него краката му. Целият дом се изпълни с благоухание и всички присъстващи бяха поразени от постъпката на Мария. Лазар нищо не каза, но когато някои от гостите започнаха на половин глас да изразяват своето негодувание от подобно използване на толкова скъпоценно мазило, Юда Искариот се приближи до полегналия Андрей и каза: “Защо не продадоха това благовонно масло и за получените пари не нахраниха бедните? Ти трябва да поговориш с Учителя, за да осъди това разточителство.”"
                },
                {
                    "par_ref": "172:1.6",
                    "par_pageref": "1879.4",
                    "par_content": "Иисус, знаейки за какво мислят и чувайки за какво говорят, положи ръка върху главата на Мария, застанала край него на колене, и гледайки я с доброта, каза: “Оставете я на мира всеки от вас. Защо я смущавате, когато виждате, че извърши добро дело по повеля на своето сърце? На тези от вас, които мърморят, че това благоволение трябваше да се продаде и раздаде на бедните, позволете да отбележа, че бедните винаги са с вас и затова можете да им помагате по всяко време, когато поискате; но аз не винаги ще бъда с вас; скоро ще отида при моя Отец. Тази жена отдавна пази това масло за моето тяло за деня на моето погребение и сега, когато сметна за благо да ме помаже преди смъртта, не следва да я лишавате от това удоволствие. Правейки това, Мария укори всички вас, защото със своите действия доказа вярата си в това, което говорих за моята смърт и възнесение при моя небесен Отец. Не бива да осъждате тази жена за това, което тя направи тази вечер. Обратното, казвам ви, че в бъдещите векове — където и да се възвестява това Евангелие, ще разказват в нейна памет за постъпката ú.”"
                },
                {
                    "par_ref": "172:1.7",
                    "par_pageref": "1879.5",
                    "par_content": "Именно поради този укор Юда Искариот, приемайки казаното за своя сметка, окончателно реши да отмъсти за оскърбените си чувства. Той вече неведнъж неосъзнато хранеше такива мисли, но сега се осмели да помисли за това откровено и осъзнато. И много други го насърчаваха в това му мнение, защото цената на това благовонно масло се равняваше на годишната заплата на един човек — това би стигнало да се нахранят пет хиляди човека. Но Мария обичаше Иисус; тя приготви това скъпоценно благовоние за помазването на неговото тяло след смъртта, защото му вярваше, когато той ги предупреди, че трябва да умре; и на нея не трябваше да ú се отказва правото да измени своето решение и да поднесе на Учителя този дар, още докато беше жив."
                },
                {
                    "par_ref": "172:1.8",
                    "par_pageref": "1879.6",
                    "par_content": "Както Лазар, така и Марта знаеха, че Мария отдавна събира пари, за да купи този съд с нард, и те от цялата си душа одобриха това, че по този въпрос тя постъпи по повелите на своето сърце, тъй като те бяха състоятелни хора и можеха лесно да си позволят такова приношение."
                },
                {
                    "par_ref": "172:1.9",
                    "par_pageref": "1880.1",
                    "par_content": "Когато първосвещениците узнаха за този обяд, даден във Витания в чест на Иисус и Лазар, те започнаха да се съвещават помежду си какви мерки следва да се вземат по отношение на Лазар. И скоро решиха, че Лазар също трябва да умре. Те правилно разсъдиха, че ще бъде безполезно да предават Иисус на смърт, ако оставят жив Лазар, когото Иисус възкреси от мъртвите."
                }
            ],
            "subsections": [
                "Мария помазва краката на Исус",
                "Исус смъмря Юда"
            ]
        },
        {
            "section_index": 2,
            "section_ref": "172:2",
            "section_title": "2. Неделната сутрин с апостолите",
            "pars": [
                {
                    "par_ref": "172:2.1",
                    "par_pageref": "1880.2",
                    "par_content": "В тази неделна сутрин, в прекрасната градина на Симон, Учителят събра апостолите и им даде последни наставления преди влизането в Йерусалим. Иисус каза, че той вероятно ще излезе с много обръщения и поучения преди да се върне при Отеца, но посъветва апостолите да се въздържат от каквито и да било публични изяви в течение на пасхалния период в Йерусалим. Той им повели да остават редом с него, “за да гледат и да се молят”. Иисус знаеше, че в същия този момент много от неговите последователи имаха скрити мечове, но не каза нито дума за това."
                },
                {
                    "par_ref": "172:2.2",
                    "par_pageref": "1880.3",
                    "par_content": "В тези утринни наставления Иисус кратко припомни тяхното служене — от деня на посвещаването в сан недалеч от Капернаум и чак до този ден, когато се готвеха за влизане в Йерусалим. Апостолите слушаха мълчаливо. Те не зададоха нито един въпрос."
                },
                {
                    "par_ref": "172:2.3",
                    "par_pageref": "1880.4",
                    "par_content": "Рано сутринта на този ден Давид Зеведеев предаде на Юда парите, получени от продажбата на оборудването от лагера в Пела, а Юда, на свой ред, остави голяма част от тази сума на съхранение в техния домакин Симон за в случай на остра нужда от средства след влизането им в Йерусалим."
                },
                {
                    "par_ref": "172:2.4",
                    "par_pageref": "1880.5",
                    "par_content": "След съвещанието с апостолите Иисус побеседва с Лазар и го посъветва да не поставя своя живот на олтара на отмъстителния Синедрион. Следвайки именно този съвет, след няколко дни Лазар избяга от Филаделфия, когато чиновниците на Синедриона изпратиха хора да го арестуват."
                },
                {
                    "par_ref": "172:2.5",
                    "par_pageref": "1880.6",
                    "par_content": "В известен смисъл последователите на Иисус предчувстваха надигащата се криза, но те не можеха да осъзнаят цялата надвиснала над него опасност поради необичайната веселост на Иисус и неговото изключително добро настроение."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "172:3",
            "section_title": "3. Тръгването за Йерусалим",
            "pars": [
                {
                    "par_ref": "172:3.1",
                    "par_pageref": "1880.7",
                    "par_content": "Витания беше приблизително на около три километра от храма и в един и половина часа в този неделен ден Иисус беше готов да тръгне за Йерусалим. Той усещаше огромна любов към Витания и нейните обикновени хора. Назарет, Капернаум и Йерусалим го отхвърлиха, но Витания го беше приела и беше повярвала в него. Именно това малко село, където практически всеки мъж, жена или дете бяха вярващи, той избра като място за извършване на най-голямото чудо за цялото си посвещение на Земята — възкресяването на Лазар. Той възкреси Лазар, не за да накара селяните да повярват, а по-скоро защото те вече вярваха."
                },
                {
                    "par_ref": "172:3.2",
                    "par_pageref": "1880.8",
                    "par_content": "Цялата сутрин Иисус обмисляше своето появяване в Йерусалим. Преди това той винаги се опитваше да пресече всякакви опити публично да го честват като Месия. Но сега положението беше друго: приближаваше се свършекът на неговия живот в плът, Синедрионът постанови да го предадат на смърт и свободното изразяване от неговите ученици на техните чувства, което можеше да се очаква при тържественото му и публично влизане в града, не можеше да нанесе никаква вреда."
                },
                {
                    "par_ref": "172:3.3",
                    "par_pageref": "1881.1",
                    "par_content": "Иисус реши да устрои публично влизане в Йерусалим, не за да може за последен път да се опита да завоюва благосклонността на тълпата или да придобие власт. Не беше негова цел и удовлетворяването на заветните човешки желания на апостолите и учениците. Иисус не хранеше нито една от тези илюзии, присъщи на празните мечтатели; той добре знаеше какъв ще бъде изходът от това посещение."
                },
                {
                    "par_ref": "172:3.4",
                    "par_pageref": "1881.2",
                    "par_content": "Решавайки да направи публична проповед в Йерусалим, Учителят се сблъска с необходимостта да избере надлежен начин за изпълнението на такова решение. Иисус анализира всички многобройни и в една или друга степен противоречиви пророчества, наричани месиански, но едва едно от тях му се стори поне отчасти приемливо за изпълнение. Повечето от тези пророчески изречения изобразяваха цар — сина или приемника на Давид, смелия и решителен мирски избавител на целия Израил от ярема на чуждоземното господство. Но имаше един цитат, който понякога свързваха с Месията последователите на по-духовната представа за неговата мисия и който, както смяташе Иисус, беше съвместим с неговото предполагаемо влизане в Йерусалим. Този цитат беше открит в книгата на пророк Захария и в него се казваше: “Ликувай, дъще на Сион! Тържествувай, дъще на Йерусалим! Вижте, вашият цар идва при вас! Той е кротък и язди на ослица, на младо осле.”"
                },
                {
                    "par_ref": "172:3.5",
                    "par_pageref": "1881.3",
                    "par_content": "Царят-воин винаги влизаше в града, яздейки на кон; царят, пребиваващ с мисия за мир и дружба, винаги яздеше на магаре. Иисус не искаше да влиза в Йерусалим като войн; той искаше да влезе в града с мир и благоволение като Син Човешки, яздейки на магаре."
                },
                {
                    "par_ref": "172:3.6",
                    "par_pageref": "1881.4",
                    "par_content": "Иисус отдавна и недвусмислено се стремеше да внуши на своите апостоли и ученици, че неговото Царство не е от този свят, че то е чисто духовно дело; но неговите усилия се оказаха напразни. Сега той реши да се обърне към символиката, опитвайки се по такъв начин да достигне това, с което не му се отдаде да се сдобие чрез своето откровено лично обучение. Затова веднага след следобедната трапеза Иисус извика Петър и Йоан и повелявайки им да отидат във Витфагия — съседно село, намиращо се на северозапад от Витания малко встрани от главния път, каза: “Отидете във Витфагия и когато стигнете до кръстопътя, ще намерите вързано осле. Отвържете ослето и го доведете тук. Ако някой попита защо правите това, кажете само: “То е необходимо на Учителя.” И когато двамата апостоли отидоха във Витфагия, както им повели Учителя, те намериха ослето вързано редом със своята майка на улицата пред дома на ъгъла. Когато Петър започна да отвързва ослето, неговият собственик излезе и попита защо правят това. Петър отговори, както му каза Иисус, след което този човек каза: “Ако вашият Учител е Иисус от Галилея, то нека вземе ослето.” И така те се върнаха, водейки със себе си осле."
                },
                {
                    "par_ref": "172:3.7",
                    "par_pageref": "1881.5",
                    "par_content": "По това време около Иисус и неговите апостоли вече се бяха събрали няколкостотин поклонника. От средата на първата половина на деня преминаващите през Витания хора бяха започнали да се задържат тук. В това време Давид Зеведеев и някои от неговите бивши куриери по собствен почин спешно тръгнаха за Йерусалим, където бързо оповестиха на запълнилите храма тълпи от поклонници за предстоящото триумфално влизане в града на Иисус Назарянин. Затова няколко хиляди гости от Йерусалим тръгнаха да посрещнат този пророк и чудотворец, името на когото беше на устата на всички и когото някои смятаха за Месия. Излизайки от Йерусалим, хората посрещнаха Иисус и отправилата се към града тълпа, още щом те превалиха през гребена на Елеонската планина и започнаха да се спускат към града."
                },
                {
                    "par_ref": "172:3.8",
                    "par_pageref": "1882.1",
                    "par_content": "Когато процесията напусна Витания, сред празничната тълпа от ученици, вярващи и поклонници — мнозина от които пристигнаха тук от Галилея и Перея — цареше огромно въодушевление. Преди самото излизане от Витания дванадесет жени от първоначалния женски корпус, съпровождани от някои от своите приятелки, пристигнаха тук и се присъединиха към тази необичайна процесия, весело отправяйки се към града."
                },
                {
                    "par_ref": "172:3.9",
                    "par_pageref": "1882.2",
                    "par_content": "Преди да тръгнат на път, близнаците Алфееви положиха своите хитони на ослето и държаха животното, докато Иисус се качи на него. Според това, как процесията се движеше към върха на Елеонската планина, тържествуващата тълпа постилаше своите одежди и застилаше земята с клонки от най-близките дървета, за да направят почетен килим на ослето, носещо на себе си царския Син — обещания Месия. Приближавайки се към Йерусалим, тълпата започна весело да пее — а по-точно да крещи, псалома “Осанна на сина на Давид! Благословен е този, който идва в името на Господа. Осанна във Всевишния! Благословено да е царството, което низхожда от небесата!”"
                },
                {
                    "par_ref": "172:3.10",
                    "par_pageref": "1882.3",
                    "par_content": "Иисус оставаше безгрижен и весел, докато не достигнаха гребена на Елеонската планина, откъдето пред техния взор застана градът и храмовите кули. Там Учителят спря процесията и се възцари мъртва тишина, защото хората видяха, че той плаче. Гледайки огромната тълпа, движеща се из града, за да го приветства, Учителят с огромно чувство и тъга в гласа произнесе: “О, Йерусалим, ако ти, именно ти поне днес знаеше какво служи на мира на твоя свят и какво можеше толкова щедро да получиш! Близък е часът, когато тази слава ще се скрие от твоя взор. Близък е часът, когато ти ще отхвърлиш Сина на Мира и ще се отвърнеш от Евангелието за спасението. Ще дойдат дни, когато твоите врагове ще издигнат край теб укрепления и ще те обкръжат от всички страни; и ще те разрушат, и няма да оставят камък върху камък. И всичко това ще се стовари върху теб, защото ти не позна времето на божественото посещение. Близък е часът, когато ти ще отхвърлиш Божия дар и всички хора ще отхвърлят теб.”"
                },
                {
                    "par_ref": "172:3.11",
                    "par_pageref": "1882.4",
                    "par_content": "Когато той замлъкна, те започнаха да се спускат от Елеонската планина и скоро към тях се присъединиха множество пристигнали от Йерусалим посетители, които размахваха палмови клонки, викаха “осанна” и всячески изразяваха своето ликуване и сърдечност. Учителят не планираше тези тълпи да излязат насреща му от Йерусалим, за това се погрижиха други. На неговия замисъл беше чужда всякаква театралност."
                },
                {
                    "par_ref": "172:3.12",
                    "par_pageref": "1882.5",
                    "par_content": "Заедно с множеството в нескончаемия поток от стекли се да приветстват Учителя хора дойдоха и много фарисеи и други негови врагове. Те бяха толкова разтревожени от този внезапен и неочакван изблик на народно признание, че се побояха да го арестуват, за да не би със своите действия да подтикнат хората към открит метеж. Отношението на тълпите поклонници, които бяха слушали за Иисус и много от които вярваха в него, предизвикваше в тях огромен страх."
                },
                {
                    "par_ref": "172:3.13",
                    "par_pageref": "1882.6",
                    "par_content": "С приближаването към Йерусалим народното ликуване стана толкова бурно, че някои от фарисеите се изравниха с Иисус и казаха: “Учителю, трябва да смъмриш своите ученици и да им наредиш да се държат както подобава.” Иисус отговори: “Напълно естествено е децата да приветстват Сина на Мира, отхвърлен от първосвещениците. Безполезно е да им забранявам: ако те замлъкнат, ще закрещят камъните.”"
                },
                {
                    "par_ref": "172:3.14",
                    "par_pageref": "1882.7",
                    "par_content": "Изпреварвайки процесията, фарисеите побързаха назад, към Синедриона, заседаващ по това време в храма, и доложиха на своите колеги: “Вижте, всичко, което правим, е безполезно; този галилеец проваля всичките ни планове. Хората са обезумели по него; ако не спрем тези невежи, целият свят ще тръгне след него.”"
                },
                {
                    "par_ref": "172:3.15",
                    "par_pageref": "1883.1",
                    "par_content": "В действителност на този повърхностен и спонтанен изблик на народен ентусиазъм не трябваше да се придава дълбока значимост. Макар че приветствието беше радостно и искрено, то не свидетелстваше за някаква истинска или твърда вътрешна убеденост на веселящия се народ. След няколко дни същите тези тълпи бяха готви също толкова бързо да отхвърлят Иисус, щом Синедрионът зае против него твърда и решителна позиция, а техният ентусиазъм се смени с разочарование, веднага щом осъзнаха, че Иисус не смята да установи царство в съответствие с техните отдавнашни съкровени мечти."
                },
                {
                    "par_ref": "172:3.16",
                    "par_pageref": "1883.2",
                    "par_content": "Но целият град беше толкова развълнуван, че всеки питаше: “Кой е този човек?” И хората отговаряха: “Това е пророкът от Галилея, Иисус Назарянин.”"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "172:4",
            "section_title": "4. Посещението на храма",
            "pars": [
                {
                    "par_ref": "172:4.1",
                    "par_pageref": "1883.3",
                    "par_content": "Докато близнаците Алфееви връщаха ослето на стопанина, Иисус и десетте апостоли се отделиха от своите най-близки съратници и преминаха по територията на храма, наблюдавайки подготовката за Пасхата. Никой не се опитваше да създава пречки пред Иисус, тъй като Синедрионът изключително се боеше от народа — и това в крайна сметка беше една от причините, от които се ръководеше Иисус, позволявайки на тълпата да го приветства така. Апостолите не осъзнаваха, че това беше единственият човешки начин да се предотврати арестът на Иисус веднага след влизането му в града. Учителят искаше жителите на Йерусалим — знатни и прости, точно както и десетки хиляди пристигнали за Пасхата гости, да получат още една последна възможност да чуят неговото Евангелие и ако пожелаят — да приемат Сина на Мира."
                },
                {
                    "par_ref": "172:4.2",
                    "par_pageref": "1883.4",
                    "par_content": "С приближаването на вечерта, когато тълпи от хора тръгваха да търсят храна, Иисус и неговите най-близки последователи останаха сами. Колко странен беше този ден! Апостолите бяха замислени и мълчаливи. Този ден беше най-необичайният за всичките години от тяхното общуване с Иисус. Те приседнаха за малко редом със съкровищницата, наблюдавайки как хората оставят приношения: богатите поставяха в приемната кутия по много и всеки даваше съгласно размера на своето състояние. Накрая дойде бедна вдовица, зле облечена, и те видяха как тя пусна две лепти (дребни медни монети). Тогава Иисус, обръщайки вниманието на апостолите върху вдовицата, каза: “Обърнете внимание на това, което видяхте сега. Тази бедна вдовица сложи повече от всички, защото всички останали сложиха от излишъка си нещо незначително като дар за Бога, а тази бедна жена, независимо от нуждата, сложи всичко, което имаше, даже своето препитание.”"
                },
                {
                    "par_ref": "172:4.3",
                    "par_pageref": "1883.5",
                    "par_content": "Настъпи вечерта, те се разхождаха мълчаливо по дворовете на храма. След като Иисус още веднъж огледа тези познати му места, спомняйки си чувствата, които беше изпитвал по време на предишните посещения на Йерусалим, в това число и най-първите посещения, той каза: “Да се върнем във Витания; трябва да си починем.” Иисус, Петър и Йоан тръгнаха към Симон, а останалите апостоли отседнаха при свои приятели във Витания и Витфагия."
                }
            ],
            "subsections": [
                "Лептата на вдовицата"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "172:5",
            "section_title": "5. Отношението на апостолите",
            "pars": [
                {
                    "par_ref": "172:5.1",
                    "par_pageref": "1883.6",
                    "par_content": "Тази неделна вечер, когато се връщаха във Витания, Иисус вървеше пред апостолите. Те вървяха мълчаливо; така се и разделиха, пристигайки в дома на Симон. Никога дванадесет човешки създания не са изпитвали толкова различни и неизразими чувства, както тези, които бушуваха в умовете и душите на посланиците на Царството. Тези силни галилейци бяха смутени и обезкуражени; те не знаеха какво да очакват сега; бяха дотолкова поразени, че даже не изпитваха страх. Апостолите не знаеха нищо за плановете на Учителя за следващия ден и не питаха. Те се разотидоха по домовете, макар че всички освен близнаците спаха лошо. Но те възстановиха въоръжената охрана за Иисус в дома на Симон."
                },
                {
                    "par_ref": "172:5.2",
                    "par_pageref": "1884.1",
                    "par_content": "Андрей беше крайно озадачен и напълно обезкуражен. Той беше единственият апостол, който не предприемаше сериозни опити да анализира изблика на народно признание. Беше твърде съсредоточен върху съзнанието за своята отговорност като глава на апостолския корпус, за да се замисли сериозно над смисъла или значимостта на гръмките славословия на тълпата. Вниманието на Андрей беше посветено на наблюдението на някои от неговите другари, доколкото той се опасяваше, че те могат да се поддадат на своите емоции по време на царящата възбуда — особено Петър, Яков, Йоан и Симон Зилот. В течение на този ден и няколкото следващи дни Андрей се измъчваше от дълбоки съмнения, но не сподели нито едно от лошите предчувствия със своите съратници-апостоли. Безпокоеше го отношението на някои от дванадесетте, които, както той знаеше, бяха въоръжени с мечове. Но той не знаеше, че меч има и собственият му брат Петър. Затова тръгналата към Йерусалим процесия не направи на Андрей дълбоко впечатление; той беше твърде зает със своите преки задължения, за да може този епизод някак да му подейства."
                },
                {
                    "par_ref": "172:5.3",
                    "par_pageref": "1884.2",
                    "par_content": "Що се отнася до Симон Петър, то отначало демонстрацията на народния ентусиазъм едва не му завъртя главата. Но вечерта, към времето на тяхното завръщане във Витания, той вече гледаше на нещата доста по-трезво. Петър просто не можеше да разбере какво е замислил Учителят. Той беше страшно разочарован, че Иисус не увенча тази вълна от народно признание с някакво изявление. Петър не разбираше защо Иисус не изнéсе пред народа реч, когато пристигнаха в храма, или защо поне не позволи на някого от апостолите да се обърне към хората. Петър беше велик проповедник и не можеше да гледа равнодушно как благожелателността и въодушевеността на огромната тълпа остават похабени. На него така му се искаше да възвести Евангелието на хората направо там, в храма. Но Учителят специално им нареди да не учат и да не проповядват по време на тази пасхална седмица в Йерусалим. Впечатляващата процесия оказа обратен ефект върху Симон Петър; към вечерта той беше отрезвен и неизразимо опечален."
                },
                {
                    "par_ref": "172:5.4",
                    "par_pageref": "1884.3",
                    "par_content": "За Яков Зеведеев този неделен ден стана ден на недоумение и огромно объркване; той не можеше да схване смисъла на ставащото; не можеше да разбере до какво се домогва Учителят, отначало допускайки това ликуване, а след това отказвайки се да се обърне към хората след пристигането в храма. Когато процесията се спускаше от Елеонската планина в посока към Йерусалим, а по-точно, когато с тях се сляха хиляди поклонници, устремили се насреща им, за да приветстват Учителя, Яков го раздираха противоречиви чувства: възторг и удовлетворение от това, което вижда, и дълбок страх пред това, какво ще стане, когато стигнат храма. И той беше съкрушен и дълбоко разочарован, когато Иисус слезе от ослето и започна, без да бърза, да се разхожда по дворовете на храма. Яков не можеше да разбере причината за отказа от толкова великолепната възможност да провъзгласи Царството. Към нощта неговият разум беше здраво притиснат в хватката на мъчителна и ужасна неувереност."
                },
                {
                    "par_ref": "172:5.5",
                    "par_pageref": "1884.4",
                    "par_content": "Йоан Зеведеев се доближи доста до разбирането на причините, движещи Иисус; най-малкото, той отчасти осъзна духовното значение на това така наречено триумфално влизане в Йерусалим. Когато народът тръгна към храма, Йоан, виждайки своя Учител на магаре, си спомни как веднъж Иисус цитираше откъси от Писанията — изречение на Захария, където се описваше пристигането на Месията-миротворец, влизащ в Йерусалим на осле. Размишлявайки над този цитат, Йоан започна да разбира символичното значение на неделното шествие. В крайна сметка смисълът на този цитат му се разкри дотолкова, че позволи на Йоан да получи някакво удоволствие от ставащото и да го предпази от прекомерната подтиснатост поради външно безсмисленото завършване на тази триумфална процесия. Йоан притежаваше този тип ум, за който естествени са образното възприятие и мислене."
                },
                {
                    "par_ref": "172:5.6",
                    "par_pageref": "1885.1",
                    "par_content": "Филип беше напълно объркан от внезапността и стихийността на този порив. Докато те се спускаха от Елеонската планина, на него не му се отдаваше да събере мислите си в достатъчна степен, за да стигне до някакво определено мнение за предназначението на цялото това шествие. В известен смисъл на него му хареса това представление, тъй като то беше устроено в чест на неговия Учител. Към времето, когато те достигнаха храма, Филип започна да го безпокои мисълта, че Иисус може да го помоли да нахрани народа; затова поведението на Иисус, безгрижно напуснал тълпата и с това жестоко разочаровал повечето от апостолите, донесе на Филип огромно облекчение. Понякога народът се превръщаше в тежко изпитание за апостолския иконом. Освобождавайки се от личния страх пред материалните потребности на тълпата, Филип, както и Петър, беше разочарован от това, че не беше направено нищо за обучаването на народа. Тази вечер, размишлявайки за своите впечатления, Филип беше изкушен да се усъмни в самата идея за Царството. Той искрено недоумяваше, не знаейки какво може да означава всичко това, но не изказа своите съмнения никому; прекалено много обичаше Иисус. Той притежаваше огромна лична вяра в Учителя."
                },
                {
                    "par_ref": "172:5.7",
                    "par_pageref": "1885.2",
                    "par_content": "С изключение на символичните аспекти, Натанаил се приближи най-много от всички към разбирането на причината, от която се ръководеше Учителят, използвайки масовата поддръжка на пасхалните поклонници. Още преди те да достигнат храма, Натанаил стигна до извода, че без подобна демонстративна изява в Йерусалим Иисус би бил арестуван от чиновниците на Синедриона и хвърлен в затвора, още щом се опита да влезе в града. Затова него ни най-малко не го учуди това, че оказвайки се в пределите на градските стени, Учителят веднага остави приветстващите го тълпи, които направиха на юдейските вождове толкова силно впечатление, че им се наложи да се откажат от опитите да го арестуват незабавно. Естествено, че разбирайки истинските мотиви на Иисус за подобно влизане в града, Натанаил беше по-спокоен, отколкото останалите участници в процесията, и по-малко обезпокоен и разочарован от последващото поведение на Иисус, отколкото другите апостоли. Натанаил не се съмняваше в способностите на Иисус да разбира хората, в неговата прозорливост и умение да решава сложни ситуации."
                },
                {
                    "par_ref": "172:5.8",
                    "par_pageref": "1885.3",
                    "par_content": "Отначало това тържествено шествие озадачи Матей. Той не разбираше смисъла на това, което стана пред неговите очи, докато и той не си спомни цитата от Захария, където пророкът намеква за радостта на Йерусалим, чийто цар се явява тук, носейки спасение и яздейки на младо осле. Когато процесията се насочи към града, а след това пое към храма, Матей бе обхванат от възторг; той не се съмняваше, че ще стане нещо необикновено, още щом Учителят пристигна в храма начело на тази шумна тълпа. Когато един от фарисеите започна да издевателства над Иисус, говорейки: “Вижте кой иде — царят юдейски, възседнал магаренце!”, на Матей му струваше големи усилия да се сдържи и да не се нахвърли върху него. Тази вечер по обратния път към Витания никой от дванадесетте не беше по-подтиснат, отколкото Матей. Заедно със Симон Петър и Симон Зилот той преживя най-силно нервно напрежение и до вечерта краката му се подгъваха от умора. Но на сутринта Матей се развесели; все пак той умееше да губи."
                },
                {
                    "par_ref": "172:5.9",
                    "par_pageref": "1886.1",
                    "par_content": "Най-смутен и озадачен от дванадесетте беше Тома. Голяма част от времето той просто вървеше заедно с останалите, гледайки този спектакъл и искрено недоумявайки какъв мотив е накарал Учителя да участва в толкова необичайно шествие. В дълбините на душата си той смяташе всичко ставащо за някаква детинщина, ако не за чиста глупост. За пръв път виждаше подобни действия от страна на Иисус и никак не можа да обясни неговото странно поведение в този неделен ден. Към времето, когато те достигнаха храма, Тома стигна до заключението, че народното шествие е призвано да изплаши Синедриона, за да не посмее той да арестува Учителя. На път за Витания Тома много мисли, но нищо не каза. През нощта той вече с усмивка си спомни ловкостта, с която Учителят организира своето шумно влизане в Йерусалим, и това откритие крайно го ободри."
                },
                {
                    "par_ref": "172:5.10",
                    "par_pageref": "1886.2",
                    "par_content": "За Симон Зилот неделята започна като велик ден. Той виждаше прекрасни дела в Йерусалим в близките няколко дни и в това беше прав, но Симон мечтаеше за установяване на новото национално управление на евреите с Иисус на трона на Давид. Симон вече видя как веднага след провъзгласяването на Царството националистите преминават към активни действия, а самият той застава начело на създаващите се военни сили на новото Царство. По време на спускането от Елеонската планина той даже си представяше, че още до залез слънце Синедрионът и всичките му последователи ще бъдат мъртви. Действително предполагаше, че трябва да стане нещо велико. Той беше най-шумният от цялото множество. Към пет часа следобед той беше един мълчалив, сломен и разочарован апостол. Така и не се оправи докрай от депресията, която започна в резултат от сътресението в този ден; във всеки случай той остана в това състояние дълго след възкръсването на Учителя."
                },
                {
                    "par_ref": "172:5.11",
                    "par_pageref": "1886.3",
                    "par_content": "За близнаците Алфееви това беше прекрасен ден. Те наистина се наслаждаваха на всичко ставащо и отсъствайки от спокойната разходка по храма, почти не завариха спада на народния ентусиазъм. На тях им беше напълно непонятно унинието на апостолите, когато те се върнаха вечерта във Витания. Този ден се запомни от близнаците като най-висше въплъщение на рая на Земята. Той им донесе най-голямо удовлетворение за цялото време на служенето им като апостоли. И паметта за обхваналия ги в тази неделя възторг им помогна да преминат през цялата трагедия на тази богата на събития неделя чак до часа на разпятието. В представите на близнаците такова влизане беше най-достойно за цар; те се наслаждаваха на всеки миг от шествието. Напълно одобряваха всичко, което виждаха, и дълго пазиха спомена в своята памет."
                },
                {
                    "par_ref": "172:5.12",
                    "par_pageref": "1886.4",
                    "par_content": "От всички апостоли най-неблагоприятно въздействие тържественото влизане в Йерусалим оказа върху Юда Искариот. Неговият разум се намираше в състояние на неприятно брожение поради направеното от Учителя порицание във връзка с постъпката на Мария на пира в дома на Симон. Юда с отвращение гледаше целия този спектакъл. Той му се струваше наивен, даже нелеп. Когато отмъстителният апостол наблюдаваше събитията от този неделен ден, на него му се струваше, че Иисус повече прилича на шут, отколкото на цар. Той беше искрено възмутен от това шествие. Споделяше мнението на гърци и римляни, презиращи всеки, който се съгласи да язди ослица или осле. Към времето, когато тържествуващата процесия влезе в града, Юда вече беше почти отхвърлил идеята за такова Царство; мислено той почти беше решил да се откаже от по-нататъшните нелепи опити да установи Царството небесно. Но след това той си спомни за възкресяването на Лазар и за много други неща и реши да остане с дванадесетте — най-малкото, поне още един ден. Освен това в него беше хазната, а той не искаше да изоставя апостолите, докато в негово разпореждане се намираха техните пари. По обратния път към Витания неговото поведение не изглеждаше странно, тъй като всички апостоли бяха в равна степен паднали духом и мълчаливи."
                },
                {
                    "par_ref": "172:5.13",
                    "par_pageref": "1887.1",
                    "par_content": "Огромно влияние на Юда оказа насмешката на неговите садукейски приятели. Никой друг отделно взет фактор не оказа толкова мощно въздействие върху формирането на неговото окончателно решение да напусне Иисус и своите другари-апостоли, както епизодът, станал в момента, когато Иисус стигна градските врати. Високопоставеният садукей (приятел на семейството на Юда) тръгна към него и, весело потупвайки го по рамото, каза: “Защо е така разтревожено лицето ти, приятелю? Порадвай се с нас, приветстващите Иисус Назарянин — царя юдейски, влизащ през вратите на Йерусалим възседнал осле” Юда никога не се беше страхувал от гонения, но не можа да издържи такъв род насмешки. Сега към отдавнашното му желание за отмъщение се прибави страхът, че ще стане за посмешище — това ужасяващо и плашещо чувство на срам за Учителя и своите ближни, апостолите. В душата си този посветен посланик на Царството вече беше предател; оставаше му само да намери благовиден предлог за открит разрив с Учителя."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Отиване в Йерусалим",
    "author": "Комисия от Промеждутъчни Създания"
}