{
    "paper_index": 134,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "134:0",
            "pars": [
                {
                    "par_ref": "134:0.1",
                    "par_pageref": "1483.1",
                    "par_content": "П ЪТЕШЕСТВАЙКИ по Средиземноморието, Иисус внимателно изучаваше хората, с които се срещаше, и страните, през които преминаваше, и приблизително по това време стигна до окончателно решение относно остатъка на своя живот на Земята. Преди това той всестранно обмисли — и сега напълно одобри плана, съгласно който му предстоеше да се роди от еврейски родители в Палестина. И затова преднамерено се върна в Галилея, за да дочака началото на главното дело на своя живот — да стане публичен проповедник на истината; той започна да се готви за обществено служене на земята, населена с народа на неговия баща Йосиф, и направи това по своя собствена свободна воля."
                },
                {
                    "par_ref": "134:0.2",
                    "par_pageref": "1483.2",
                    "par_content": "От своя личностен човешки опит Иисус беше разбрал, че в целия римски свят Палестина беше най-доброто място, за да разгърне последните страници и да разиграе заключителните сцени от своя земен живот. За пръв път той беше напълно удовлетворен от плана за откритото проявление на своята истинска същност и за разкриването на своята божествена личност сред евреите и друговерците в родната Палестина. Той определено реши да довърши своя земен живот и да приключи своето земно съществуване на същата тази земя, където влезе в света на човешкия опит като безпомощен младенец. Неговият урантийски път започна сред евреите на Палестина и той реши да завърши своя живот в Палестина и сред евреите."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "134:1",
            "pars": [
                {
                    "par_ref": "134:1.1",
                    "par_pageref": "1483.3",
                    "par_content": "Разделяйки се с Гонод и Ганид в Харакс (през декември 23 година след н.е.), Иисус се върна във Вавилон през Ур, където се присъедини към керван, тръгващ през пустинята към Дамаск. От Дамаск той отиде в Назарет, правейки кратка спирка в Капернаум, за да се види със семейството на Зеведей. Тук срещна своя брат Яков, който по-рано се беше преселил в Капернаум, за да работи на неговото място в работилницата за лодки на Зеведей. След като поговори с Яков и Юда (също оказал се в Капернаум) и предавайки на своя брат неголямата къща, която Йоан Зеведеев беше успял да купи, Иисус продължи пътя си за Назарет."
                },
                {
                    "par_ref": "134:1.2",
                    "par_pageref": "1483.4",
                    "par_content": "При завършване на пътешествието по Средиземноморието Иисус беше получил пари, които му стигаха за покриване на разходите почти до началото на неговото обществено служене. Но освен Зеведей от Капернаум, а също и тези хора, които той срещна по време на това необичайно пътуване, светът така и никога не узна за неговото пътешествие. Неговото семейство винаги смяташе, че той е изгубил това време в учене в Александрия. Иисус никога не потвърди тези предположения, но и не опроверга открито подобни заблуждения."
                },
                {
                    "par_ref": "134:1.3",
                    "par_pageref": "1483.5",
                    "par_content": "За тези няколко седмици, които Иисус прекара в Назарет, той навести своето семейство и приятели и прекара известно време в ремонтната работилница със своя брат Йосиф, но повече внимание отдели на Мария и Рут. По това време Рут вече беше почти на петнадесет години и за Иисус това беше първата възможност да побеседва обстоятелствено с нея, откакто тя се беше превърнала в млада жена."
                },
                {
                    "par_ref": "134:1.4",
                    "par_pageref": "1484.1",
                    "par_content": "Както Симон, така и Юда вече мислеха за женитба, но не искаха да правят това без съгласието на Иисус; затова те отложиха своите планове до завръщането на най-големия си брат. По повечето въпроси за глава на семейството единодушно се смяташе Яков, но когато ставаше въпрос да се оженят, им се искаше да получат благословията на Иисус. Затова Симон и Юда вдигнаха двойна сватба в началото на март същата година — 24 година след н.е. Сега вече всички по-големи деца бяха женени или омъжени; само най-младата — Рут — остана в къщи с Мария."
                },
                {
                    "par_ref": "134:1.5",
                    "par_pageref": "1484.2",
                    "par_content": "Иисус общуваше съвсем нормално и естествено с отделни членове от своето семейство, но когато се съберяха всички заедно, той ставаше толкова неразговорчив, че те говореха за това помежду си. Повече от другите това необичайно поведение на нейния първороден син смущаваше Мария."
                },
                {
                    "par_ref": "134:1.6",
                    "par_pageref": "1484.3",
                    "par_content": "Приблизително по времето, когато Иисус се готвеше да напусне Назарет, водачът на големия керван, преминаващ през града, тежко заболя и Иисус — като човек, знаещ чужди езици, предложи своите услуги. Предвид това, че за пътешествието щеше да бъде необходима цяла година и понеже всичките му братя бяха женени и неговата майка живееше с Рут, Иисус събра семеен съвет, на който предложи неговата майка и Рут да отидат в Капернаум и да се заселят в дома, неотдавна предаден на Яков. В съответствие с това няколко дни след заминаването на Иисус с кервана Мария и Рут се преместиха в Капернаум, където до самата смърт на Мария живяха в предоставения от Иисус дом. Йосиф със своето семейство се премести в стария назаретски дом."
                },
                {
                    "par_ref": "134:1.7",
                    "par_pageref": "1484.4",
                    "par_content": "Тази година беше една от най-необичайните за вътрешния опит на Сина Човешки; той постигна огромни успехи в постигането на хармонични взаимоотношения между човешкия разум и вътрешния Настройчик. Настройчикът вземаше активно участие в реорганизацията на мисленето и подготовката на разума за великите събития от близкото бъдеще. Личността на Иисус се готвеше за огромната промяна на неговото отношение към света. Това беше промеждутъчен период, преходен етап за това същество, което започна своя живот като Бог, появил се в образа на човек, което сега се готвеше за завършването на своя земен път като човек, представящ се в образа на Бог."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "134:2",
            "pars": [
                {
                    "par_ref": "134:2.1",
                    "par_pageref": "1484.5",
                    "par_content": "На първи април 24 година след н.е. Иисус напусна Назарет и потегли с кервана към района на Каспийско море. Керванът, водач на който стана Иисус, отиваше от Йерусалим през Дамаск и езерото Урмия и по-нататък — през Асирия, Мидия и Партия, в района на югоизточно Каспийско море. Измина цяла година преди той да се върне от това пътешествие."
                },
                {
                    "par_ref": "134:2.2",
                    "par_pageref": "1484.6",
                    "par_content": "За Иисус това пътешествие стана поредната изследователска експедиция и опит за лично служене. На него му беше интересно да общува със своето керванно семейство — пътници, охранители и камилари. Множество мъже, жени и деца, срещнали го по пътя, следван от кервана, започнаха да живеят по-богат живот в резултат от общуването с Иисус, който за тях беше необикновен водач на обикновен керван. Не за всички, на които се случи да изпитат върху себе си неговата лична опека, това беше от полза, но абсолютното мнозинство от тези, с които се срещаше и беседваше, се измениха към по-добро и останаха такива до края на своя живот в плът."
                },
                {
                    "par_ref": "134:2.3",
                    "par_pageref": "1484.7",
                    "par_content": "От всичките му странствания по света пътешествието към Каспийско море повече от другите приближи Иисус към Изтока и му позволи по-добре да разбере народите от Далечния Изток. Той отблизо и лично се запозна с всички съхранили се урантийски раси, с изключение на червената. Получи еднакво удовлетворение от личната опека на всяка от тези раси и смесени народи и всички те бяха възприемчиви към живата истина, която той им донесе. Както европейците далеч на запад, така и азиатците на Далечния Изток обръщаха внимание на неговите думи за надежда и вечен живот; както едните, така и другите изпитаха върху себе си влиянието на неговия живот, толкова благотворно преживян сред тях в любвеобилно служене и духовна опека."
                },
                {
                    "par_ref": "134:2.4",
                    "par_pageref": "1485.1",
                    "par_content": "Пътешествието с кервана беше успешно във всички отношения. Това беше най-интересният епизод в човешкия живот на Иисус, тъй като в течение на тази година той действаше като ръководител, отговаряйки за поверените му товари и за благополучието на пътешествениците, съставляващи керванната група. И той се справи с всички многобройни задължения пределно добросъвестно, умело и мъдро."
                },
                {
                    "par_ref": "134:2.5",
                    "par_pageref": "1485.2",
                    "par_content": "Иисус свали от себе си пълномощията на водач на керван при завръщането от района на Каспия при езерото Урмия, където прекара малко повече от две седмици. Той се върна като пътник с един от следващите кервани в Дамаск, където собствениците на камили го молеха да остане при тях на служба. Отклонявайки това предложение, той стигна с кервана до Капернаум, където пристигна на първи април 25 година след н.е. Той вече не смяташе за свое местожителство Назарет. Капернаум стана мястото на пребиваване на Иисус, Яков, Мария и Рут. Но Иисус завинаги се отдели от своето семейство. Намирайки се в Капернаум, той живееше у Зеведееви."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "134:3",
            "pars": [
                {
                    "par_ref": "134:3.1",
                    "par_pageref": "1485.3",
                    "par_content": "На път към Каспийско море Иисус за няколко дни се спря за отдих и възстановяване на силите в древния персийски град Урмия, разположен на западния бряг на езерото Урмия. На това място, на неголямо разстояние от брега, се намираше група острови, на най-големия от които имаше голяма сграда — лекционен амфитеатър, посветен на “духа на религията”. В действителност тази постройка беше храм на философската религия."
                },
                {
                    "par_ref": "134:3.2",
                    "par_pageref": "1485.4",
                    "par_content": "Този храм на религията беше построен от някакъв търговец, богат гражданин на Урмия, и неговите трима синове. Този човек се наричаше Кимбойтон и сред неговите предци бяха представителите на много народи."
                },
                {
                    "par_ref": "134:3.3",
                    "par_pageref": "1485.5",
                    "par_content": "Лекциите и беседите в това училище на религията започваха ежедневно в десет часа сутринта. Следобедните занятия започваха в три часа, а вечерните дебати започваха в осем часа. Кимбойтон, или един от неговите трима синове, винаги председателстваха тези занятия, преминаващи под формата на обучение, беседи или диспут. Основателят на тази уникална школа на религията живя и умря, така и не разкривайки своите собствени религиозни възгледи."
                },
                {
                    "par_ref": "134:3.4",
                    "par_pageref": "1485.6",
                    "par_content": "Иисус взе няколко пъти участие в тези дискусии и преди да напусне Урмия, Кимбойтон се уговори с него, че на обратния път той ще остане две седмици, за да прочете цикъл от двадесет и четири лекции за “Братството на хората”, както и за да проведе и дванадесет вечерни занятия под формата на отговори на въпроси, беседи и диспути по съдържанието на неговите лекции, в частност, и по темата за братството на хората въобще."
                },
                {
                    "par_ref": "134:3.5",
                    "par_pageref": "1485.7",
                    "par_content": "В съответствие с уговорката на обратния път Иисус спря и прочете курс от тези лекции. От всички учения на Иисус на Урантия този курс се отличаваше с най-голяма систематичност и стройност. Никога — нито до, нито след това — той не отдели такова внимание на една тема, както в лекциите и беседите за братството на хората. В действителност темите на тези лекции бяха “Царството Божие” и “Царствата на хората”."
                },
                {
                    "par_ref": "134:3.6",
                    "par_pageref": "1486.1",
                    "par_content": "Сред преподавателите на този храм за религиозна философия имаше представители на повече от тридесет религии и религиозни култове. Съответните религиозни групи избираха и издържаха свои учители, предоставяйки им всички необходими пълномощия. По това време в щата на преподавателите влизаха около седемдесет и пет учители. Те живееха в къщички, всяка от които побираше приблизително по дванадесет души. Всяко новолуние тези групи се сменяха по жребий. Проявата на нетърпимост, дух на съперничество или нещо друго, пречещо на спокойното управление на общината, водеше до решително и незабавно уволняване на виновния учител. Той биваше безцеремонно освобождаван от работа, а неговото място веднага се заемаше от чакащия своя ред преподавател."
                },
                {
                    "par_ref": "134:3.7",
                    "par_pageref": "1486.2",
                    "par_content": "Тези учители от различни религии полагаха огромни усилия, за да покажат колко сходни бяха техните религии по отношение на принципните понятия за този и следващия живот. За да станеш преподавател, се изискваше признаване само на една доктрина: всеки учител трябваше да представя религия, признаваща Бога — някакъв тип висше Божество. Сред преподавателите имаше пет независими учители, непредставляващи някоя от организираните религии, и именно като такъв независим учител застана пред тях Иисус."
                },
                {
                    "par_ref": "134:3.8",
                    "par_pageref": "1486.3",
                    "par_content": "[Когато ние, промеждутъчните създания, за пръв път подготвихме кратко изложение на ученията на Иисус в Урмия, между серафимите на църквите и серафимите на прогреса възникна разногласие относно целесъобразността от включването на тези учения в Урантийското Откровение. Условията, господстващи в двадесети век както в религията, така и сред формите на проявление на хората, дотолкова се отличават от тези, които преобладаваха в епохата на Иисус, че се оказа действително трудно доктрините на Учителя в Урмия да се адаптират към проблемите на Царството Божие и царството на хората в тази тяхна форма, в която тези общомирови функции съществуват в двадесети век. Ние така и не можахме да формулираме нито едно положение от доктрините на Учителя, което би удовлетворило и двете групи серафими на планетарното правителство. Накрая Мелхиседек — председателят на комисията по богооткровенията, назначи комисия от трима члена от нашата категория за излагане на нашия възглед за урмските учения на Христос, видоизменени според религиозните и политически условия на Урантия през двадесети век. В съответствие с това ние — три вторични промеждутъчни създания — подготвихме адаптиран вариант на ученията на Иисус, перифразирайки неговите изказвания така, както по наше мнение те можеха да изглеждат с оглед съвременните условия. И сега ние предлагаме тези положения след редакцията на Мелхиседек — председателя на комисията по богооткровенията.]"
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "134:4",
            "pars": [
                {
                    "par_ref": "134:4.1",
                    "par_pageref": "1486.4",
                    "par_content": "Братството на хората е основано върху Бащинството на Бога. Божието семейство се образува от Божията любов — Бог е любов. Бог-баща обича божествено своите деца, всички тях."
                },
                {
                    "par_ref": "134:4.2",
                    "par_pageref": "1486.5",
                    "par_content": "Царството небесно, божествената форма на управление, е основано върху факта на божествената суверенност — Бог е Дух. Доколкото Бог е Дух, Неговото царство е духовно. Царството небесно не е нито материално, нито чисто интелектуално; то е духовна взаимосвързаност между Бога и човека."
                },
                {
                    "par_ref": "134:4.3",
                    "par_pageref": "1486.6",
                    "par_content": "Ако различните религии признаят духовната суверенност на Бога-Баща, то всички тези религии пребивават в мир. Само тогава, когато една религия заявява, че тя по някакъв начин превъзхожда всички останали и притежава изключителна власт над тях, такава религия става нетърпима по отношение на другите религии или смее да преследва друговерците."
                },
                {
                    "par_ref": "134:4.4",
                    "par_pageref": "1487.1",
                    "par_content": "Религиозният мир — братството, е невъзможен дотогава, докато всички религии не поискат да свалят от себе си църковната власт и напълно да се откажат от всякаква идея за духовна суверенност. Само Бог е духовен суверен."
                },
                {
                    "par_ref": "134:4.5",
                    "par_pageref": "1487.2",
                    "par_content": "Вие няма да имате равенство на религиите (религиозна свобода) и религиозните войни ще продължават дотогава, докато всички религии не се съгласят да предадат своята религиозна суверенност на някакво свръхчовешко ниво — на самия Бог."
                },
                {
                    "par_ref": "134:4.6",
                    "par_pageref": "1487.3",
                    "par_content": "Царството небесно в сърцата на хората ще създаде религиозно единство (не непременно еднообразие), тъй като всяка и всички религиозни групи, състоящи се от такива вярващи, ще бъдат свободни от каквито и да било атрибути на църковната власт — религиозната суверенност."
                },
                {
                    "par_ref": "134:4.7",
                    "par_pageref": "1487.4",
                    "par_content": "Бог е Дух и Бог дава частица от Своя Дух за вселяване в сърцето на човека. В духовно отношение всички хора са равни. Царството небесно не знае касти, класи, социални нива и икономически групи. Всички вие сте братя."
                },
                {
                    "par_ref": "134:4.8",
                    "par_pageref": "1487.5",
                    "par_content": "Но щом забравите за духовната суверенност на Бога-Баща, една от религиите ще заяви за своето превъзходство над другите; и тогава вместо мир на Земята и добра воля сред хората, ще започнат раздори, взаимни обвинения и даже религиозни войни — най-малкото, войни сред религиозните хора."
                },
                {
                    "par_ref": "134:4.9",
                    "par_pageref": "1487.6",
                    "par_content": "Ако притежаващите свободна воля и смятащи себе си за равни същества не стигнат до взаимно признаване на това, че се подчиняват на някакво свръхвладичество — на някаква власт, която е над тях и по-висша от тях, то рано или късно те ще се поддадат на съблазънта да изпитат своята собствена способност да придобият могъщество и власт над другите хора и групи хора. Принципът на равенство осигурява мир само в този случай, когато съществува взаимно признаване на някакво свръхуправляващо влияние или свръхвладичество."
                },
                {
                    "par_ref": "134:4.10",
                    "par_pageref": "1487.7",
                    "par_content": "Религиозните дейци на Урмия живееха в относителен мир и спокойствие благодарение на пълния отказ от всички свои представи за религиозната суверенност. В духовно отношение всички те вярваха в пълновластния Бог. В социално отношение висшата и неоспорима власт се намираше в ръцете на техния глава — Кимбойтон. Те добре знаеха какво ще стане с всеки учител, който си позволи да важничи пред своите колеги. Устойчив религиозен свят ще настъпи на Урантия едва тогава, когато всички религиозни групи доброволно се откажат от своите представи за божествено покровителство, богоизбраност и религиозна суверенност. Едва тогава, когато висш стане Богът-Баща, хората ще станат религиозни братя и ще живеят в религиозен свят на Земята."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "134:5",
            "pars": [
                {
                    "par_ref": "134:5.1",
                    "par_pageref": "1487.8",
                    "par_content": "[Докато доктрината на Учителя относно суверенността на Бога е истина, макар и усложнена от последващата поява на религията за него сред мировите религии, разказващи за него — то неговите концепции за политическа суверенност са изключително усложнени от политическата еволюция на държавата за последните двадесет и повече столетия. Във времената на Иисус в света съществуваха само две велики световни сили — Римската империя на Запад и империята на династията Хан на Изток, отделени с обширни пространства: от Партиянското царство и от други държави в каспийския и туркестански региони. Затова в следващото повествувание ние в голяма степен се отдалечихме от съдържанието на доктрините на учителя в Урмия, засягащи политическата суверенност, едновременно опитвайки се да покажем значението на такива учения в тази степен, в която те са приложими към специфичния критичен етап в еволюцията на политическата суверенност в двадесети век след Христа.]"
                },
                {
                    "par_ref": "134:5.2",
                    "par_pageref": "1487.9",
                    "par_content": "Войните на Урантия няма да се прекратят дотогава, докато нациите се хващат за призрачните представи за неограничената национална сигурност. В обитаемия свят съществуват само две нива на относителна суверенност: свободната духовна воля на смъртния индивид и съвкупната суверенност на човечеството като цяло. Между нивото на смъртния индивид и нивото на цялото човечество всякакви обединения и асоциации са относителни, преходни, имащи ценност само в тази степен, в която спомагат за благополучието, процъфтяването и прогреса на индивида и планетарното цяло — човека и човечеството."
                },
                {
                    "par_ref": "134:5.3",
                    "par_pageref": "1488.1",
                    "par_content": "Религиозните учители трябва винаги да помнят, че духовната суверенност на Бога надвишава всички промеждутъчни и преходни нива на лоялност. Някога гражданските управители ще разберат, че Всевишните управляват над царствата на хората."
                },
                {
                    "par_ref": "134:5.4",
                    "par_pageref": "1488.2",
                    "par_content": "Това управление на Всевишните над царствата на хората се осъществява, не за да се облагодетелства някаква предпочитана група смъртни. Не съществува такова понятие като “избран народ”. Управлението на Всевишните — върховни управляващи на политическата еволюция, е управление, разчетено за принасянето на най-голяма полза на най-голям брой от *всички* хора и в течение на най-дълго време."
                },
                {
                    "par_ref": "134:5.5",
                    "par_pageref": "1488.3",
                    "par_content": "Суверенността е власт и тя расте за сметка на организацията. Този ръст на организираност на политическата власт е благо и необходимо явление, тъй като в своята тенденция тя се стреми да обхване все по-широки части от цялото човечество. Но на всеки промеждутъчен стадий същото това развитие на политическите организации създава проблеми между изначалната и естествена организация на политическата власт — семейството, и окончателното завършване на политическото развитие — управлението над цялото човечество, с участието на цялото човечество и за цялото човечество."
                },
                {
                    "par_ref": "134:5.6",
                    "par_pageref": "1488.4",
                    "par_content": "Започвайки с властта на родителите в семейната група, политическата суверенност се формира за сметка на организацията според това, как семействата се сливат в еднокръвни кланове, които по силата на различни причини се обединяват в племена — надеднокръвни политически групи. А след това, за сметка на търговията, общуването и завоеванията, племената се обединяват в нация, докато самите нации понякога се обединяват в империя."
                },
                {
                    "par_ref": "134:5.7",
                    "par_pageref": "1488.5",
                    "par_content": "Според това, как суверенността преминава от по-малки групи към по-големи, войните стават по-редки, тоест намаляват военните конфликти между малките народи, но опасността от възникването на големи войни нараства в процеса на разрастването на суверенните държави. Скоро, когато целият свят бъде изследван и заселен, когато в него останат няколко силни и могъщи нации, когато в тези велики и привидно суверенни държави се появят общи граници, когато тях ги разделя само океанът, тогава ще възникнат всички условия за големи войни, за всемирни конфликти. Съ-съществуването на такива суверенни държави не може да не поражда конфликти и да не води към войни."
                },
                {
                    "par_ref": "134:5.8",
                    "par_pageref": "1488.6",
                    "par_content": "Трудността на еволюцията на политическата суверенност от нивото на семейството до нивото на цялото човечество се заключава в съпротивлението, което оказва инерцията, проявяваща се на всички промеждутъчни нива. Понякога семействата са отправяли предизвикателство към своите кланове, а действията на клановете и племената често са били гибелни за териториалната държава. Това, което е опора на предишни етапи от развитието на политическата организация, винаги служи (и винаги е служило) като пречка и препятствие за всяко ново постъпателно развитие на политическата суверенност. И така става затова, защото, веднъж мобилизирана, човешката привързаност слабо се поддава на изменение. Тази лоялност, която прави възможна еволюцията на племето, затруднява еволюцията на свръхплемето — териториалната държава. И същата тази лоялност (патриотизъм), благодарение на която е възможна еволюцията на териториалната държава, изключително много усложнява еволюционното развитие на правителството на цялото човечество."
                },
                {
                    "par_ref": "134:5.9",
                    "par_pageref": "1488.7",
                    "par_content": "Политическата суверенност се създава от отказа от самоопределение — отначало на индивида в пределите на семейството, след това — на семействата и клановете по отношение на племето и към по-големи групи. Като цяло това постепенно предаване на самоуправлението от по-малките групи към все по-големи политически организации протече на Изток с неотслабваща сила от времето на появата на династиите Мин и Могол. На Запад този процес продължаваше повече от хилядолетие, чак до края на световната война, когато злополучното ретроградно движение за известно време наруши тази нормална тенденция, възраждайки изчезналата политическа суверенност на многобройните малки групи в Европа."
                },
                {
                    "par_ref": "134:5.10",
                    "par_pageref": "1489.1",
                    "par_content": "Стабилен мир ще се възцари на Урантия едва тогава, когато така наречените суверенни държави осъзнато предадат своята суверенна власт на братството на хората — на всемирното правителство. Интернационализмът — лигите на нациите, никога няма да може да даде на човечеството устойчив мир. Всемирните съюзи на нациите ще могат успешно да предотвратяват локални войни и удовлетворително да контролират малките държави, но те няма да предотвратят световните войни, както няма да могат да контролират и три, четири или пет от най-силните правителства. В случай на истински конфликт една от световните държави ще излезе от Лигата на нациите и ще обяви война. Невъзможно е да се избегнат войните дотогава, докато нациите са заразени с лъжливия вирус на държавната суверенност. Интернационализмът е крачка в правилната посока. Международните полицейски сили ще могат да предотвратят множество малки войни, но те ще бъдат неефективни за предотвратяване на големите войни — конфликтите между големите военни държави на Земята."
                },
                {
                    "par_ref": "134:5.11",
                    "par_pageref": "1489.2",
                    "par_content": "С намаляването на броя на действително суверенните нации (големите държави) се увеличава както възможността, така и потребността от всемирно правителство. Когато в света останат само няколко действително суверенни (големи) държави, то те трябва или да встъпят в смъртна борба за държавно (имперско) превъзходство, или — за сметка на доброволно предаване на някои прерогативи на суверенността, да създадат принципно ядро от свръхдържавна сила, която ще послужи за начало на реалната суверенност на цялото човечество."
                },
                {
                    "par_ref": "134:5.12",
                    "par_pageref": "1489.3",
                    "par_content": "Мирът ще дойде на Урантия едва тогава, когато така наречените суверенни държави предадат правото за водене на военни действия на представително правителство на цялото човечество. Политическата суверенност е присъща на народите на света. Когато всички народи на Урантия създадат световно правителство, те ще имат правото и възможността да направят такова правителство СУВЕРЕННО; и само тогава, когато такава представителна или демократична световна държава контролира всички сухопътни, въздушни и морски сили, ще могат да преобладават мир на Земята и добра воля сред хората — но не преди това."
                },
                {
                    "par_ref": "134:5.13",
                    "par_pageref": "1489.4",
                    "par_content": "Ще се възползваме от важния пример от деветнадесети и двадесети векове: четиридесет и осем щата на Американската федерация вече отдавна живеят в мир. Те вече не водят междуособни войни. Те предадоха своята суверенност на федералното правителство и използвайки за решаване на конфликтите арбитражен съд, се отказаха от всякакви претенции за илюзорно самоопределение. Макар че всеки щат решава своите вътрешни дела, той не е свързан с външни отношения, тарифи, имиграция, военни дела или търговия между щатите. Не се занимават отделните щати и с въпросите на гражданството. Четиридесет и осемте щата страдат от разрушителните последствия от войните едва тогава, когато възникне някаква заплаха за суверенността на федералното правителство."
                },
                {
                    "par_ref": "134:5.14",
                    "par_pageref": "1489.5",
                    "par_content": "Оказвайки се от еднотипни заблуждения — суверенност и самоопределение, тези четиридесет и осем щата запазват мир между щатите и покой в отношенията между тях. Така и нациите на Урантия ще започнат да придобиват мир, когато доброволно предадат своя суверенитет на едно всемирно правителство — суверенността на братството между хората. В този свят малките нации ще бъдат толкова могъщи, колкото и големите — също както малкият щат Род Айлънд е представен от двама сенатори в американския конгрес, подобно на гъсто населения щат Ню-Йорк или на големия щат Тексас."
                },
                {
                    "par_ref": "134:5.15",
                    "par_pageref": "1490.1",
                    "par_content": "Ограничената (местна) суверенност на тези четиридесет и осем щата беше създадена от хората и за хората. Свръхдържавната (национална) суверенност на Американската федерация беше създадена от първите тринадесет щата в тяхна собствена полза и в полза на хората. Някога свръхдържавната суверенност на планетарното правителство на цялото човечество ще бъде също така създадена от нациите в тяхна собствена полза и в полза на всички хора."
                },
                {
                    "par_ref": "134:5.16",
                    "par_pageref": "1490.2",
                    "par_content": "Гражданите не се раждат, за да носят полза на правителствата — правителствата са организации, които се създават и предназначават в полза на хората. Еволюцията на политическата суверенност завършва едва с появата на управление, осигуряващо суверенност на всички хора. Всички останали видове суверенност са относителни по своята ценност, промеждутъчни по своето значение и подчинени по своя статут."
                },
                {
                    "par_ref": "134:5.17",
                    "par_pageref": "1490.3",
                    "par_content": "С развитието на научния прогрес войните стават все повече и повече разрушителни, докато не е поставено под заплаха самото съществуване на човешкия род. Колко световни войни трябва да избухнат, колко лиги на нации трябва да паднат, преди хората да станат готови да създадат правителство за цялото човечество, преди да вкусят благото на трайния мир и да стигнат до процъфтяване, основано върху добрата воля на хората от целия свят?"
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "134:6",
            "pars": [
                {
                    "par_ref": "134:6.1",
                    "par_pageref": "1490.4",
                    "par_content": "Ако един човек се стреми към независимост — свобода, то той е длъжен да помни, че към тази свобода се стремят и *всички* останали хора. Групи от такива свободолюбиви смъртни не могат да живеят заедно в света, без да се подчиняват на такива закони, правила и предписания, които предоставят на всеки човек еднаква степен на свобода, едновременно с това гарантирайки равна степен на свобода за всички свои смъртни събратя. Ако един човек стане абсолютно свободен, то това значи, че друг трябва да стане абсолютен роб. Относителността на свободата е действителна в социално, икономическо и политическо отношения. Свободата е дар на цивилизацията, възможен благодарение на действието на ЗАКОНА."
                },
                {
                    "par_ref": "134:6.2",
                    "par_pageref": "1490.5",
                    "par_content": "Религията създава духовни условия за претворяване на братството на хората, но за разрешаването на социалните, икономически и политически проблеми, свързани с постигането на такава цел — човешкото щастие и ефективност, ще е необходимо общо световно правителство."
                },
                {
                    "par_ref": "134:6.3",
                    "par_pageref": "1490.6",
                    "par_content": "Дотогава, докато политическата суверенност в този свят е разделена между нации-държави и несправедливо се задържа от тях, войните и слуховете за войни ще се запазят — една нация ще води войни с друга. Англия, Шотландия и Уелс винаги са враждували, докато не се отказаха от суверенността си, предавайки я на Обединеното кралство."
                },
                {
                    "par_ref": "134:6.4",
                    "par_pageref": "1490.7",
                    "par_content": "Поредната световна война ще принуди така наречените суверенни държави да сформират федерация, която ще стане механизъм за предотвратяване на малките войни — войните между по-малките нации. Но глобалните войни ще продължават дотогава, докато не бъде създадено световно правителство. Само глобалната суверенност ще може да предотврати глобалните войни — нищо друго не може да ги предотврати."
                },
                {
                    "par_ref": "134:6.5",
                    "par_pageref": "1490.8",
                    "par_content": "Четиридесет и осемте американски свободни щата живеят заедно в мир. Сред гражданите на тези четиридесет и осем щата има представители на всички националности и раси, които живеят във вечно воюващите държави на Европа. Тези американци представляват почти всички съществуващи в света религии, религиозни секти и култове и независимо от това тук, в Северна Америка, те живеят в мир помежду си. И всичко това стана възможно благодарение на това, че тези четиридесет и осем щата се отказаха от своята суверенност и от каквито и да било претенции за мнимо право на самоопределяне."
                },
                {
                    "par_ref": "134:6.6",
                    "par_pageref": "1490.9",
                    "par_content": "Работата не е във въоръжаването или в разоръжаването. Не са свързани с проблема за запазването на мира в целия свят и въпросите за задължителното призоваване или доброволното наемане на военна служба. Ако от силните нации бъдат отнети всички съвременни военни техники и всички видове взривни вещества, те ще се бият с юмруци, камъни и тояги и така ще продължава дотогава, докато те продължават да се вкопчват в своите заблуждения — в представата за това, че националната суверенност е тяхно божествено право."
                },
                {
                    "par_ref": "134:6.7",
                    "par_pageref": "1491.1",
                    "par_content": "Войната не е тежко и страшно заболяване на човека; войната е симптом, следствие. Истинското заболяване е вирусът на националната суверенност."
                },
                {
                    "par_ref": "134:6.8",
                    "par_pageref": "1491.2",
                    "par_content": "Урантийските нации никога не са притежавали истинска суверенност — такава, която би могла да стане защита от разрушителното, опустошаващо действие на световните войни. Създавайки глобално общочовешко правителство, държавите не толкова се отказват от своята суверенност, колкото създават реална, истинска и трайна общомирова суверенност, която ще може да стане тяхна всестранна защита от всякакви войни. Местните въпроси ще се решават от местните правителства; националните дела — от национални правителства; междунационалните отношения ще се намират във владение на глобално правителство."
                },
                {
                    "par_ref": "134:6.9",
                    "par_pageref": "1491.3",
                    "par_content": "Мирът в целия свят не може да се поддържа с помощта на договори, дипломация, международна политика, съюзи, баланс на силите или каквито и да са други палиативни прехвърляния на националната суверенност. Световният закон трябва да се създава и осъществява от световно правителство, изразяващо суверенността на цялото човечество."
                },
                {
                    "par_ref": "134:6.10",
                    "par_pageref": "1491.4",
                    "par_content": "При всемирното правителство индивидът ще притежава значително по-голяма свобода. Налогооблагането, предписанията и контролът, на който се подлагат днес гражданите на големите държави, се отличават едва ли не с деспотичност и много от днешните посегателства на индивидуалните свободи ще изчезнат, когато националните правителства са готови да поверят своята суверенност в областта на международните отношения на едно общо световно правителство."
                },
                {
                    "par_ref": "134:6.11",
                    "par_pageref": "1491.5",
                    "par_content": "При глобалното правителство националните групи действително ще получат възможност да претворяват в живота и да се ползват от личните свободи, присъщи на истинската демокрация. Ще настъпи край на софизма на самоопределението. С глобалното регулиране на финансите и търговията ще настане нова ера на всеобщ мир. Скоро ще може да се появи глобален език и ще има поне някаква надежда за поява на глобална религия — или на религии с глобален подход."
                },
                {
                    "par_ref": "134:6.12",
                    "par_pageref": "1491.6",
                    "par_content": "Колективната безопасност ще донесе мир едва тогава, когато под колектив ще се разбира цялото човечество."
                },
                {
                    "par_ref": "134:6.13",
                    "par_pageref": "1491.7",
                    "par_content": "Политическата власт на представителното правителство на цялото човечество ще осигури траен мир на Земята, а духовното братство завинаги ще стане гаранция за добра воля между хората. Друг път за постигане на мир на Земята и добра воля между хората не съществува."
                },
                {
                    "par_ref": "134:6.15",
                    "par_pageref": "1491.8",
                    "par_content": "След смъртта на Кимбойтон неговите синове се сблъскаха с огромни трудности в опитите си да запазят мира сред учителите. Последствията от ученията на Иисус биха били много по-значителни, ако християнските учители, появили се по-късно сред лекторите на Урмия, бяха проявили по-голяма мъдрост и търпимост."
                },
                {
                    "par_ref": "134:6.16",
                    "par_pageref": "1491.9",
                    "par_content": "Големият син на Кимбойтон се обърна за помощ към Филаделфия, към Абнер, но неговият избор на учители беше крайно несполучлив в това, че тези хора се оказаха непреклонни, неспособни да правят компромиси и се стремяха да направят своята религия господстваща над другите учения. Те така и не се досетиха, че често споменаваните лекции на водача на кервана бяха прочетени от самия Иисус."
                },
                {
                    "par_ref": "134:6.17",
                    "par_pageref": "1491.10",
                    "par_content": "Тъй като бъркотията сред преподавателите само се усилваше, тримата братя прекратиха своята финансова поддръжка и след пет години школата беше закрита. По-късно тя беше открита като митраистки храм и накрая изгоря при изпълнението на един от техните разюздани ритуали."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "134:7",
            "pars": [
                {
                    "par_ref": "134:7.1",
                    "par_pageref": "1492.1",
                    "par_content": "Когато Иисус се върна от пътешествие по Каспийско море, той знаеше, че неговите странствания наближават своя край. Той предприе последното пътешествие извън пределите на Палестина — в Сирия. След кратко спиране в Капернаум отиде за няколко дни в Назарет. В средата на април напусна Назарет и отиде в Тир. Оттук продължи пътя си на север, като остана няколко дни в Сидон, но неговата цел беше Антиохия."
                },
                {
                    "par_ref": "134:7.2",
                    "par_pageref": "1492.2",
                    "par_content": "Тази година настана време за странстване на Иисус из Палестина и Сирия. През времето, прекарано в пътешествия в различни части на страната, го знаеха под различни имена: назаретският дърводелец, капернаумският строител на лодки, дамаският книжник и александрийският учител."
                },
                {
                    "par_ref": "134:7.3",
                    "par_pageref": "1492.3",
                    "par_content": "В Антиохия Синът Човешки прекара повече от два месеца, в течение на които той работеше, наблюдаваше, изследваше, беседваше, помагаше и едновременно с това изучаваше как човекът живее, мисли, чувства и реагира на окръжаващата среда. В течение на три седмици се занимаваше с направа на палатки. Той остана в Антиохия по-дълго, отколкото на други места, където се спираше по време на своето пътешествие. Десет години по-късно, когато апостол Павел изнасяше проповеди в Антиохия, той чуваше как неговите последователи говореха за ученията на *дамаския книжник,* но дори не подозираше, че неговите ученици са чували гласа и са слушали наставленията на самия Учител."
                },
                {
                    "par_ref": "134:7.4",
                    "par_pageref": "1492.4",
                    "par_content": "От Антиохия Иисус тръгна на юг по брега на морето до Кесария, където остана няколко седмици, след което продължи пътя си към Йопия. От Йопия той тръгна към вътрешността на страната през Ямния, Азот и Газа. От Газа се придвижи още по-нататък, към Вирсавее, където прекара една седмица."
                },
                {
                    "par_ref": "134:7.5",
                    "par_pageref": "1492.5",
                    "par_content": "След това тръгна на своето последно пътешествие, предприето като частно лице — премина през сърцето на района на Палестина — от Вирсавее на юг до Дан на север. По време на това пътешествие на север той спираше в Хеврон, Витлеем (където видя мястото на своето раждане), Йерусалим (без да се отбие във Витания), Вирот, Левон, Сихар, Сихем, Самария, Гава, Ен Ганим, Ендор и Мадон; минавайки през Магдала и Капернаум, той пое на север; и преминавайки на изток от Меромските води, тръгна през Карахта към Дан, или Кесария Филипова."
                },
                {
                    "par_ref": "134:7.6",
                    "par_pageref": "1492.6",
                    "par_content": "Вътрешният Настройчик на Съзнанието сега водеше Иисус далеч от човешките селища към планината Ермон, където му предстоеше окончателно да овладее своя човешки разум и да се справи със задачата, която би му позволила изцяло да се посвети на предстоящите дела в течение на живота му на Земята."
                },
                {
                    "par_ref": "134:7.7",
                    "par_pageref": "1492.7",
                    "par_content": "Това беше един от необичайните и удивителни повратни моменти в земния живот на Учителя на Урантия. Друг и много подобен етап стана изпитанието, през което той премина, намирайки се в самота в планините недалеч от Пела веднага след своето кръщение. С този период на уединение на планината Ермон бе ознаменувано завършването на чисто човешкия му живот — тоест формалното завършване на посвещението в образа на смъртен, докато второто уединение стана начало на по-божествения етап от това посвещение. И в течение на шест седмици Иисус живя насаме с Бога на склоновете на планината Ермон."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "134:8",
            "pars": [
                {
                    "par_ref": "134:8.1",
                    "par_pageref": "1492.8",
                    "par_content": "Прекарвайки известно време близо до Кесария Филипова, Иисус приготви всичко необходимо и, вземайки товарно животно, съпровождан от юноша на име Теглат, той тръгна по дамаския път към селото, известно в своето време под названието Бейт Йен и разположено в подножието на планината Ермон. Тук към в средата на август 25 година след н.е. той направи своя лагер и оставяйки провизиите си на грижите на Теглат, се изкачи по усамотените склонове на планината. През първия ден Теглат съпроводи Иисус до определено място, разположено на височина около хиляда и осемстотин метра над нивото на морето, където те направиха укритие от камъни, в което два пъти в седмицата Теглат трябваше да оставя храна."
                },
                {
                    "par_ref": "134:8.2",
                    "par_pageref": "1493.1",
                    "par_content": "През първия ден, напускайки Теглат, Иисус, съвсем малко изкачил се по склона на планината, спря за молитва. Освен другото той помоли Отеца да изпрати серафима-хранител назад, за да “бъде с Теглат”. Той помоли да му бъде позволено да пристъпи към своята последна битка с реалностите на смъртното съществуване без странична помощ. И неговата молба беше удовлетворена. Той пристъпи към огромното изпитание, опирайки се само на ръководството и поддръжката на своя вътрешен Настройчик."
                },
                {
                    "par_ref": "134:8.3",
                    "par_pageref": "1493.2",
                    "par_content": "По време на своето пребиваване в планината Иисус се хранеше умерено; всеки път, когато се въздържаше от храна, това продължаваше не повече от един-два дни. Свръхчовешките същества, противостоящи му на тази планина — същества, с които той се бореше в духа и на които нанесе поражение в могъщество, бяха *реални*; те бяха неговите най-зли врагове в системата на Сатания; те не бяха илюзии на въображението, възникнали поради неустойчивостта на интелекта на отслабнал и гладуващ смъртен, неспособен да различи реалността от виденията на разстроеното съзнание."
                },
                {
                    "par_ref": "134:8.4",
                    "par_pageref": "1493.3",
                    "par_content": "Иисус прекара в планината Ермон трите последни седмици на август и трите първи седмици на септември, в течение на които той изпълни смъртната задача, свързана с постигането на кръговете на разбирането на разума и контрола над личността. В този период на общуване с небесния Отец вътрешният Настройчик също завърши необходимото служене. Така беше постигната смъртната цел на това земно създание. Незавършен остана само окончателният стадий от хармонизацията на разума и Настройчика."
                },
                {
                    "par_ref": "134:8.5",
                    "par_pageref": "1493.4",
                    "par_content": "Прекарвайки повече от пет седмици в непрекъснато общуване със своя Райски Баща, Иисус придоби абсолютна увереност в своята същност и не се съмняваше в своята победа над материалните нива на пространствено-времевото проявление на личността. Той вярваше всецяло в господството на своята божествена природа над своята човешка природа и без да се колебае, заявяваше това."
                },
                {
                    "par_ref": "134:8.6",
                    "par_pageref": "1493.5",
                    "par_content": "Към края на пребиваването си в планината Иисус помоли своя Отец да му позволи да се срещне със своите врагове от системата Сатания като Сина Човешки — като Йешуа бен Йосиф. Неговата молба беше удовлетворена. Последната седмица, прекарана в планината Ермон, стана време на огромна съблазън, на вселенско изпитание. Сатана (представляващ Луцифер) и метежният Планетарен Принц Калигастия застанаха пред Иисус, правейки се изцяло видими. И това “изкушение”, това последно изпитание на човешка преданост, противостояща на измислиците на метежните личности, нямаше отношение към храната, кулите на храма или самонадеяните действия. Ставаше дума не за царствата на този свят, а за владичеството над една могъща и величествена вселена. Символичният характер на вашите писмени свидетелства беше предназначен за изостаналите епохи, когато в света битуваха наивни представи. Последващите поколения трябва да разберат какво огромно напрежение струваше на Сина Човешки този знаменателен ден в планината Ермон."
                },
                {
                    "par_ref": "134:8.7",
                    "par_pageref": "1493.6",
                    "par_content": "На многобройните предложения и контрапредложения на емисарите на Луцифер Иисус отговаряше само едно: “Нека се изпълни волята на моя Отец, а теб, мой метежни сине, нека те съдят Извечно Древните. Аз съм твоят Баща-Създател; аз едва ли съм способен да те съдя обективно, а моето милосърдие ти вече с презрение отхвърли. Предавам те на съда, който осъществяват Съдиите на голямата вселена.”"
                },
                {
                    "par_ref": "134:8.8",
                    "par_pageref": "1494.1",
                    "par_content": "На всички предложени от Луцифер компромиси и палиативи, на всички лицемерни предложения, засягащи посвещението в плът, Иисус отговаряше само едно: “Нека се изпълни волята на моя Райски Баща.” И когато тежкото изпитание остана назад, освободеният серафим-хранител се върна при Иисус и възобнови своята опека."
                },
                {
                    "par_ref": "134:8.9",
                    "par_pageref": "1494.2",
                    "par_content": "В един от дните на късното лято, по обед, в тишината на околните дървета Михаил Небадонски завоюва статута на пълновластен владетел на своята вселена. В този ден той изпълни задължението на Синовете-Създатели — преживя пълноценен живот в образа на смъртен в еволюционния пространствено-времеви свят. Вселенското оповестяване на това важно постижение се състоя едва след няколко месеца, в деня на неговото кръщение, но в действителност всичко това стана още в онзи ден в планината. И когато Иисус завърши своето пребиваване в планината Ермон, бунтът на Луцифер в Сатания и метежът на Калигастия на Урантия бяха практически ликвидирани. Иисус беше изпълнил и последното условие за придобиване на пълновластие в своята вселена, което само по себе си определя статута на всички метежници и постановява, че в бъдеще всички аналогични бунтове (ако, разбира се, възникнат) ще могат да се прекратяват бързо и ефективно. Оттук е видно, че така нареченото “велико изкушение” на Иисус е станало известно време преди кръщението му, а не веднага след него."
                },
                {
                    "par_ref": "134:8.10",
                    "par_pageref": "1494.3",
                    "par_content": "В края на своето пребиваване в планината Иисус, спускайки се долу, срещна Теглат, който му носеше храна на уговореното място. Изпращайки го назад, той му каза само: “Времето на почивката свърши; трябва да се върна към делото на моя Отец.” Това беше мълчалив и силно изменил се човек — те се върнаха в Дан, където Иисус остави юношата, давайки му магарето. След това той тръгна на юг, към Капернаум, по същия път, по който дойде тук."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "134:9",
            "pars": [
                {
                    "par_ref": "134:9.1",
                    "par_pageref": "1494.4",
                    "par_content": "Лятото беше към края си. Приближаваше се денят на изкуплението и празника Господен. В събота Иисус проведе в Капернаум семеен съвет и на следващия ден тръгна за Йерусалим заедно с Йоан, сина на Зеведей, като заобиколи езерото от изток през Гераса и продължи пътя си през долината на Йордан. Макар че по пътя Иисус разговаряше с някои от своите спътници, Йоан забеляза в него огромна промяна."
                },
                {
                    "par_ref": "134:9.2",
                    "par_pageref": "1494.5",
                    "par_content": "Иисус и Йоан пренощуваха във Витания при Лазар и неговите сестри, а на следващия ден рано сутринта тръгнаха към Йерусалим. Те прекараха в града и неговите околности почти три седмици — поне Йоан. Много пъти Йоан отиваше в града сам, а Иисус бродеше по съседните хълмове и често се предаваше на духовно общуване със своя небесен Отец."
                },
                {
                    "par_ref": "134:9.3",
                    "par_pageref": "1494.6",
                    "par_content": "Те и двамата присъстваха на тържественото богослужение в деня на изкуплението. От всички дни в еврейския религиозен календар този ден направи на Йоан най-силно впечатление, но Иисус оставаше замислен и мълчалив зрител. За Сина Човешки това беше жалко зрелище. Той гледаше на всичко като на извращаване на характера и атрибутите на своя Небесен Баща. За него събитията от този ден бяха пародиране на фактите на божествената справедливост и истината за безкрайното милосърдие. Той гореше от желание да провъзгласи неподправената истина за любвеобилния характер на Отеца, за Неговото милосърдно ръководство на вселената, но верният Наставник предупреди, че неговият час още не е ударил. Но тази вечер във Витания Иисус все пак отрони няколко забележки, изключително успокояващи Йоан, така и не разбрал смисъла на думите, които чу тази вечер."
                },
                {
                    "par_ref": "134:9.4",
                    "par_pageref": "1495.1",
                    "par_content": "Иисус се канеше да прекара цялата седмица, в която се падна празникът Господен, заедно с Йоан. Този празник се празнуваше ежегодно в цяла Палестина; в това време евреите почиваха. Макар че Иисус не вземаше участие във веселията, устройвани по този повод, той явно получаваше удоволствие и изпитваше удовлетворение, наблюдавайки безгрижието и веселието, които се предаваха на всички хора — и стари, и млади."
                },
                {
                    "par_ref": "134:9.5",
                    "par_pageref": "1495.2",
                    "par_content": "В средата на празничната седмица преди завършването на празненствата Иисус напусна Йоан, като му каза, че желае да се отдели в планината, където можеше с по-голям успех да общува със своя Райски Баща. Йоан искаше да отиде заедно с него, но Иисус настоя той да прекара тук цялата празнична седмица, казвайки: “От теб не се иска да носиш бремето на Сина Човешки; само стражата трябва да бодърства, когато градът мирно спи.” Иисус не се върна в Йерусалим. Пребивавайки в самота почти седмица по хълмовете недалеч от Витания, той тръгна към Капернаум. По пътя за в къщи той прекара деня и нощта в самота по склоновете на Хеврон близо до мястото, където свърши със себе си цар Саул; и когато пристигна в Капернаум, той изглеждаше по-весел, отколкото при раздялата си с Йоан в Йерусалим."
                },
                {
                    "par_ref": "134:9.6",
                    "par_pageref": "1495.3",
                    "par_content": "На следващата сутрин Иисус се приближи до сандъка, който остана в работилницата на Зеведей и в който се пазеше неговото лично имущество, сложи своята престилка и се зае за работа, казвайки: “Аз трябва да се заема с работа в очакване на своя час.” И той поработи в течение на няколко месеца — до януари следващата година, в лодкарската работилница заедно със своя брат Яков. Каквито и съмнения да го обхващаха в бъдеще, когато се опитваше да осмисли делото на живота на Сина Човешки, след този период на работа с Иисус той напълно повярва в неговата мисия."
                },
                {
                    "par_ref": "134:9.7",
                    "par_pageref": "1495.4",
                    "par_content": "В завършващия период на работата в лодкарската работилница по-голямата част от времето си Иисус прекарваше във вътрешното довършване на някои големи лодки. Той с огромно внимание изпълняваше цялата ръчна работа и, трудейки се славно, получаваше явно удовлетворение от това, което постигаше като човек. Макар че почти не хабеше време за дреболии, той беше старателен работник, когато работата се отнасяше до същността на което и да е начинание."
                },
                {
                    "par_ref": "134:9.8",
                    "par_pageref": "1495.5",
                    "par_content": "С времето до Капернаум стигнаха слухове за някакъв Йоан, който кръщавал каещите се грешници в Йордан, проповядвайки: “Приближава Царството небесно; покайте се и се кръстете!” Иисус слушаше тези съобщения за Йоан, който бавно се придвижваше на север по долината на Йордан от най-близкия до Йерусалим речен брод. Но Иисус продължаваше да работи, да строи лодки дотогава, докато през януари 26 година след н.е. Йоан не стигна до това място на реката, което се намираше недалеч от Палестина. Тогава Иисус остави своите инструменти и каза: “Моето време дойде.” Скоро след това той застана пред Йоан за кръщение."
                },
                {
                    "par_ref": "134:9.9",
                    "par_pageref": "1495.6",
                    "par_content": "Но с Иисус ставаха огромни промени. Малко от тези, на които се налагаше да общуват с него и да се възползват от неговата помощ в периода на пътешествията му из страната, можаха по-късно да познаят в публичния учител човека, когото познаваха като частно лице и обичаха в миналите години. И неспособността на предишните подопечни на Иисус да го познаят в последващия облик на влиятелен проповедник имаше свое обяснение: трансформацията на неговия разум и дух продължаваше в течение на много години и беше завършила по време на незабравимото му пребиваване в планината Ермон."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Преходните години"
}