{
    "paper_index": 136,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "136:0",
            "pars": [
                {
                    "par_ref": "136:0.1",
                    "par_pageref": "1509.1",
                    "par_content": "ИИСУС пристъпи към своя обществен труд в разгара на всенародния интерес към проповедта на Йоан и по това време, когато еврейския народ с нетърпение очакваше появата на Месията. Йоан и Иисус поразително се отличаваха един от друг. Йоан беше енергичен и усърден работник, Иисус — спокоен и щастлив труженик; за целия свой живот той само няколко пъти бързаше. Иисус беше утешение и успокоение за света, а също така, в известен смисъл, пример; Йоан едва ли беше утешение или пример. Той проповядваше Царството небесно, но практически не позна щастието, което дава това Царство. Макар че Иисус говореше за Йоан като за най-великия между пророците от предишния тип, той каза също така и това, че и последният от тези, които са видели великата светлина на новия път и са дошли по този път в Царството небесно, е в действителност по-велик от Йоан."
                },
                {
                    "par_ref": "136:0.2",
                    "par_pageref": "1509.2",
                    "par_content": "Когато Йоан проповядваше бъдещото Царство, неговата основна мисъл беше: “Покайте се, бягайте от бъдещия гняв!” Когато Иисус започна да проповядва, призивът към покаяние се запази, но след него винаги следваше Евангелието — благата вест за радостта и свободата на новото Царство."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "136:1",
            "section_title": "1. Представите за очаквания Месия",
            "pars": [
                {
                    "par_ref": "136:1.1",
                    "par_pageref": "1509.3",
                    "par_content": "Евреите имаха много представи за очаквания спасител и в потвърждение на своята гледна точка всяка от тези различни месиански школи можеше да се позове на съответните места в свещените книги на юдеите. Като цяло юдеите смятаха, че началото на тяхната нация е положил Авраам, а нейна кулминация ще станат Месията и новият век на Царството Божие. В по-древни времена те представяха този спасител като “слуга Господен”, след това — като “Сина Човешки”, а още по-късно — както и да се наричаше той — “семето на Авраам” или “сина на Давид” — всичко се свеждаше до това, че той трябваше да бъде Месия, “помазаникът”. Така еволюира концепцията от “слугата Господен” към “сина Давидов”, “Сина Човешки” и “Сина Божий”."
                },
                {
                    "par_ref": "136:1.2",
                    "par_pageref": "1509.4",
                    "par_content": "Във времената на Йоан и Иисус по-образованите евреи създадоха нова представа за бъдещия Месия като съвършен и типичен израилтянин, съчетаващ в себе си, както “слугата Господен”, тройствените функции на пророк, свещеник и цар."
                },
                {
                    "par_ref": "136:1.3",
                    "par_pageref": "1509.5",
                    "par_content": "Евреите свято вярваха, че, подобно на Мойсей, освободил техните прародители от египетско робство с помощта на вълшебства и чудеса, бъдещият Месия ще освободи еврейския народ от римско господство с помощта на още по-чудотворно могъщество и ще го доведе до необикновен национален триумф. Равините бяха събрали около петстотин откъса от Писанията, явната противоречивост на които не им попречи да твърдят, че в тях се предсказва идването на Месията. Потопени в тези подробности на времето, метода и функциите, те почти напълно изпуснаха от поглед *личността* на обещания Месия. Те търсеха възстановяването на еврейската национална слава — мирското възвеличаване на Израил, а не спасението на света. Затова става очевидно, че Иисус Назарянин никога не би могъл да съответства на тази материалистическа представа за Месия, която съществуваше в еврейското съзнание. Ако евреите погледнеха на много от своите привидно месиански пророчества в друга светлина, то това щеше напълно естествено да подготви тяхното съзнание за приемането на Иисус като завършител на една епоха и основоположник на нов, по-добър период на милосърдие и спасение за всички народи."
                },
                {
                    "par_ref": "136:1.4",
                    "par_pageref": "1510.1",
                    "par_content": "Евреите бяха възпитавани с вяра в доктрината на *Шекина.* Но този, както се смяташе, символ на Божественото Присъствие, не беше видян в храма. Евреите вярваха, че идването на Месията ще доведе до възстановяването му. Те имаха противоречиви представи за националния грях и привидно порочната природа на човека. Някои от тях учеха, че грехът на Адам е станал проклятие за целия човешки род и че Месията ще снеме това проклятие и ще върне на човека божественото благоволение. Други учеха, че Бог, създавайки човека, е вложил в него както добра, така и зла същност; че виждайки резултатите от такова решение, Той бил изключително разочарован и че “Той се разкая, че е сътворил човека такъв”. И тези, които учеха на това, предполагаха, че Месията ще дойде, за да спаси човека от неговата вродена порочна същност."
                },
                {
                    "par_ref": "136:1.5",
                    "par_pageref": "1510.2",
                    "par_content": "Повечето евреи вярваха, че продължават да се измъчват под римска власт поради своите национални грехове и поради неискреността на езичниците, станали прозелити. Еврейският народ не беше направил чистосърдечно *покаяние*; затова идването на Месията се забавяше. Имаше много разговори за покаяние; с това се обяснява мощната и непосредствена притегателна сила на проповедта на Йоан — “Покайте се и се кръстете, защото се приближи Царството небесно!” А за всеки благоверен евреин Царството небесно можеше да означава само едно: идването на Месията."
                },
                {
                    "par_ref": "136:1.6",
                    "par_pageref": "1510.3",
                    "par_content": "Посвещението на Михаил имаше една особеност, напълно чужда на еврейската концепция за Месия, и тази особеност беше *съюзът* на двете същности — човешката и божествената. Евреите си представяха Месията различно — като съвършен човек, свръхчовек и даже божествено същество, но те никога не се придържаха към идеята за *съюза* на човешкото и божественото. И това се превърна в трудност за първите последователи на Иисус. Те разбираха Месията като човек — като сина на Давид в представите на ранните пророци; те го разбираха като Сина Човешки — свръхчовека в представите на Даниил и някои по-късни пророци; те виждаха в него даже Сина Божий — какъвто го показва авторът на „Книгата на Енох” и някои от неговите съвременници; но никога даже за миг в тях не възникна истинска представа за съюза на две същности — човешка и божествена — в една земна личност. Въплъщението на Създателя в образа на създание не беше разкривано по-рано. То беше разкрито само в Иисус; светът не знаеше нищо за такива неща, докато Синът-Създател не стана плът и не се яви при смъртните от този свят."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "136:2",
            "section_title": "2. Кръщаването на Иисус",
            "pars": [
                {
                    "par_ref": "136:2.1",
                    "par_pageref": "1510.4",
                    "par_content": "Иисус беше кръстен в самия разгар на проповедничеството на Йоан, когато цяла Палестина живееше с надеждата, звучаща в неговото откровение — “приближи се царството Божие”, — и когато цялото еврейство се предаваше на сериозен и дълбок самоанализ. Еврейското чувство за национална солидарност беше изключително дълбоко. Евреите не само вярваха, че греховете на бащата могат да повлияят на децата, но бяха напълно уверени и в това, че грехът на индивида може да стане проклятие за цялата нация. Затова не всички, които се явяваха при Йоан за кръщение, смятаха себе си за виновни именно в тези грехове, които разобличаваше Йоан. Много набожни души се кръстиха при Йоан за благото на Израил. Те се опасяваха, че неведомият им грях може да отсрочи идването на Месията. Те чувстваха, че са част от виновната и потънала в греха нация, и идваха, за да демонстрират със своето кръщение плодовете на националното покаяние. Затова е очевидно, че кръщението на Иисус в никаква степен не беше ритуал за разкаяние или изкупване на греховете. Приемайки кръщение от Йоан, Иисус само следваше примера на много благочестиви израилтяни."
                },
                {
                    "par_ref": "136:2.2",
                    "par_pageref": "1511.1",
                    "par_content": "Когато Иисус Назарянин влезе в Йордан за кръщение, той беше смъртен от дадения свят, постигнал върховете на човешкия възход във всички сфери, имащи отношение към овладяването на разума и самоотъждествяването с духа. В този ден във водата на Йордан стоеше станалият съвършен смъртен на еволюционните пространствено-времеви светове. Абсолютна синхронност и пълноценна връзка се бяха установили между смъртния разум на Иисус и пребиваващия в него духовен Настройчик — божествения дар на неговия Райски Баща. Именно такива Настройчици се заселват във всички нормални същества на Урантия от времето на възнесението на Михаил към владичество в своята вселена, ако не се смята това, че Настройчикът на Иисус беше предварително подготвен за тази мисия в течение на аналогично пребиваване в друг свръхчовек, въплътил се в образа на смъртен в плът — Макивента Мелхиседек."
                },
                {
                    "par_ref": "136:2.3",
                    "par_pageref": "1511.2",
                    "par_content": "Обикновено когато смъртен от обитаемия свят постигне толкова високи нива на личностно съвършенство, се извършват тези предварителни явления на духовно възвисяване, които с времето завършват със сливането на зрялата душа на смъртния и свързания с нея Божествен Настройчик. Такова изменение очевидно трябваше да стане в личностния опит на Иисус Назарянин в същия този ден, когато той влезе в Йордан с двамата си братя, за да приемат кръщение от Йоан. Този обред беше последният акт от чисто човешкия живот на Иисус на Урантия и много свръхчовешки наблюдатели очакваха да видят сливането на разума с пребиваващия в него Настройчик. Но тях ги чакаше разочарование. Стана нещо ново и още по-велико. Когато Йоан положи своите ръце на Иисус, за да го кръсти, неговият вътрешен Настройчик окончателно напусна усъвършенстваната човешка душа на Йешуа бен Йосиф. След няколко мига тази божествена същност се върна от Сферата на Божеството като Личностен Настройчик и глава на тази категория в цялата локална вселена Небадон. Така Иисус видя как неговият предишен божествен дух низхожда към него при своето връщане в личностна форма. И той чу гласа на същия този Райски дух, който каза: “Ето Моя възлюбен Син, в Когото е Моето благоволение.” И Йоан, заедно с двамата братя на Иисус, също чуха тези думи. Стоящите във водата ученици на Йоан не чуха тези думи, както не видяха и появата на Личностния Настройчик. Само очите на Иисус видяха Личностния Настройчик."
                },
                {
                    "par_ref": "136:2.4",
                    "par_pageref": "1511.3",
                    "par_content": "Когато върналият се и сега вече възвисен Личностен Настройчик произнесе тези думи, се възцари тишина. И докато четворката стоеше във водата, Иисус, вдигайки очи към намиращия се до него Настройчик, произнесе молитва: “Татко мой, Владетелю небесен, да бъде свято името Ти. Да дойде царството Ти! Да бъде волята Ти на земята, както и на небето.” След като се помоли, “се разтвориха небесата” и на Сина Човешки се откри видение, представено от неговия — сега вече Личностен — Настройчик, където той беше Син Божий, какъвто беше до своето идване на Земята в образа на смъртна плът и какъвто му предстоеше да стане след завършването на живота в плът. Това небесно видение беше видяно само от Иисус."
                },
                {
                    "par_ref": "136:2.5",
                    "par_pageref": "1512.1",
                    "par_content": "Йоан и Иисус чуха гласа на Личностния Настройчик, говорещ от името на Всеобщия Баща, тъй като Настройчикът е породен от Райския Баща и е Негово подобие. В течение на целия останал земен живот на Иисус Личностният Настройчик беше свързан с него във всичките му усилия; Иисус пребиваваше в постоянно общуване с този възвишен Настройчик."
                },
                {
                    "par_ref": "136:2.6",
                    "par_pageref": "1512.2",
                    "par_content": "Когато Иисус беше кръстен, той не се каеше за злодеяния; не изповядваше грехове. С това кръщение той посвети себе си на изпълнението на волята на своя Отец. По време на своето кръщение той чу ясния призив на своя Отец, окончателната повеля да изпълни делото на Отеца и се уедини за срок от четиридесет дни, за да може в уединение да обмисли многобройните проблеми. С това временно прекратяване на активното си личностно общуване със своите земни приятели Иисус — такъв, какъвто пребиваваше на Урантия, следваше именно процедурата, използвана в моронтийните светове всеки път, когато възходящ смъртен се слива с вътрешното духовно присъствие на Всеобщия Баща."
                },
                {
                    "par_ref": "136:2.7",
                    "par_pageref": "1512.3",
                    "par_content": "Този ден на кръщение тегли черта под чисто човешкия живот на Иисус. Божественият Син беше намерил своя Баща, Всеобщият Баща беше намерил Своя въплътен Син и те си говореха помежду си."
                },
                {
                    "par_ref": "136:2.8",
                    "par_pageref": "1512.4",
                    "par_content": "(В момента на кръщението Иисус беше на тридесет и една и половина години. Макар че евангелист Лука казва, че Иисус е бил кръстен в петнадесетата година от управлението на Кесар Тиберий — което трябва да означава през 29 година след н.е., тъй като Август умря в 14 година след н.е., — следва да се има предвид, че в течение на две и половина години до смъртта на Август Тиберий беше съуправител, а сеченето на монети в негова чест се състоя през октомври 11 година след н.е. Затова петнадесетата година от неговото фактическо управление беше именно тази — 26 година след н.е. — годината на кръщаването на Иисус. В тази година управител на Юдея стана Понтий Пилат.)"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "136:3",
            "section_title": "3. Четиридесетте дни",
            "pars": [
                {
                    "par_ref": "136:3.1",
                    "par_pageref": "1512.5",
                    "par_content": "Иисус преодоля огромното изкушение на своето смъртно посвещение, когато, мокър от роса, в течение на шест седмици се намираше в планината Ермон. Тук, в планината Ермон, като смъртен от дадения свят и без чужда помощ, той срещна и удържа победа над Калигастия — княза на този свят, претендента за урантийския трон. Както е записано в аналите на вселената, в този паметен ден Иисус Назарянин стана Планетарният Принц на Урантия. И този Принц на Урантия, толкова скоро след това обявен за върховен Властелин на Небадон, се уедини за срок от четиридесет дни, за да подготви плановете и да избере метода за възвестяването на новото Царство на Бога в сърцата на хората."
                },
                {
                    "par_ref": "136:3.2",
                    "par_pageref": "1512.6",
                    "par_content": "В течение на четиридесет дни след своето кръщение той се приспособяваше към изменилите се отношения в света и вселената, предизвикани от появата на личностно качество в неговия Настройчик. По време на уединението в планините на Перея той избра линията на поведение и методите за новия, изменил се етап на своя земен живот, към който смяташе да пристъпи."
                },
                {
                    "par_ref": "136:3.3",
                    "par_pageref": "1512.7",
                    "par_content": "Иисус не се уедини заради пост и утешение на своята душа. Той не беше аскет; той се яви, за да сложи край на всички подобни представи за приближаване до Бога. Причините, поради които искаше уединение, принципно се различаваха от тези, които движеха Мойсей и Илия и даже Йоан Кръстител. В това време Иисус изцяло осъзна своята връзка със сътворената от самия него вселена, а също и с вселената на вселените, намираща се във владение на Райския Баща — неговия небесен Баща. Той изцяло възстанови в своята памет посвещенческия мандат и отнасящите се към него наставления, дадени му от неговия по-голям брат Емануил преди инкарнацията на Урантия. Сега той ясно и напълно разбираше всички тези обширни взаимоотношения и желаеше да се уедини за ясни и спокойни размишления, да премисли плановете и да определи методите за своя обществен труд за благото на дадения свят и всички останали светове на своята локална вселена."
                },
                {
                    "par_ref": "136:3.4",
                    "par_pageref": "1513.1",
                    "par_content": "Скитайки се по хълмовете в търсене на подходящо укритие, Иисус срещна главата на изпълнителната власт на своята вселена — Гавраил, Ярката Утринна Звезда на Небадон. Гавраил възстанови личната връзка със Сина-Създател на вселената; това беше тяхната първа лична среща, след като Михаил напусна своите салвингтонски другари и отиде в Едемия за подготовка и посвещение на Урантия. По указание на Емануил и на основание пълномощията, предоставени от Извечно Древните на Уверса, Гавраил веднага предаде на Иисус съобщение, означаващо, че неговият посвещенчески опит на Урантия практически е към края си по отношение на това, което се отнасяше до завоюване на безусловно владичество в своята вселена и прекратяване на бунта на Луцифер. Първата цел беше постигната в деня на кръщението на Иисус, когато придобиването от неговия Настройчик на личностен статут демонстрира съвършенството и пълнотата на посвещението на Иисус в образа на смъртен, а постигането на втората цел стана история още в този ден, когато той слезе от планината Ермон и се върна при очакващия го юноша Тиглаф. И сега, от името на висшата власт на локалната вселена и свръхвселена, Иисус беше известéн за завършването на своя посвещенчески труд в тази степен, в която това засягаше неговия личен статут във връзка с придобиването на владичество и прекратяване на бунта. Той вече беше получил съответното уверение непосредствено от Рая под формата на видение, което му беше изпратено при кръщението, а също и във факта на придобиването от неговия вътрешен Настройчик на личностен статут."
                },
                {
                    "par_ref": "136:3.5",
                    "par_pageref": "1513.2",
                    "par_content": "Докато Иисус пребиваваше в планината, беседвайки с Гавраил, Бащата на Съзвездието от Едемия лично застана пред него и Гавраил с думите: “Свидетелствата са готови. Владетелството на Михаил № 611 121 над неговата вселена Небадон го очаква отдясно на Всеобщия Баща. Аз ти предавам освобождаването от посвещенческите задължения, изпратено от Емануил — твоя брат и наблюдател на хода на посвещението на Урантия. Ти вече си свободен незабавно или по всяко време, по всякакъв удобен за теб начин да завършиш своето инкарнационно посвещение, да се възнесеш отдясно на твоя Отец, да получиш статута на пълноправен владетел и да приемеш заслужената от тебе безусловна върховна власт над цялата Небадон. Освен това, на основание пълномощията, предоставени ми от Извечно Древните, аз тържествено заявявам за готовността на свидетелствата на свръхвселената, засягащи прекратяването на всички предизвикани от грях въстания в твоята вселена и удостояването ти с пълна и неограничена власт при възникване на други подобни обрати в бъдеще. От формална гледна точка твоят труд на Урантия и в плът на смъртно създание е завършен. От днес нататък ти вече сам избираш пътя, който да следваш.”"
                },
                {
                    "par_ref": "136:3.6",
                    "par_pageref": "1513.3",
                    "par_content": "След като Всевишният Баща на Едемия ги напусна, Иисус дълго беседва с Гавраил за благополучието на вселената и в приветствието, изпратено до Емануил, Иисус го увери, че в своя труд на Урантия, към който смяташе да пристъпи, той винаги ще помни съвета, получен от него в Салвингтон във връзка с посвещенческия мандат."
                },
                {
                    "par_ref": "136:3.7",
                    "par_pageref": "1514.1",
                    "par_content": "В течение на всички тези четиридесет дни от уединението Яков и Йоан Зеведееви продължаваха да търсят Иисус. Неведнъж те бяха недалеч от мястото на неговото обитаване, но така и не го намериха."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "136:4",
            "section_title": "4. Плановете за обществен труд",
            "pars": [
                {
                    "par_ref": "136:4.1",
                    "par_pageref": "1514.2",
                    "par_content": "Пребивавайки в планината, Иисус ден след ден обмисляше останалата част от своето посвещение на Урантия. Първото му решение беше да не поучава едновременно с Йоан. Той смяташе да остане в относително уединение дотогава, докато трудът на Йоан не достигне своята цел или докато Йоан не го принудят да замълчи с внезапно хвърляне в затвора. Иисус добре знаеше, че скоро безстрашните и дръзки проповеди ще пробудят в гражданските управители страх и враждебност. Предвид рискованото положение, в което се намираше Йоан, Иисус пристъпи към съставянето на конкретен план за публична дейност в името на своя народ и света, в името на всеки обитаем свят в своята обширна вселена. Посвещението на Михаил преминаваше *на* Урантия, но *за* всички светове на Небадон."
                },
                {
                    "par_ref": "136:4.2",
                    "par_pageref": "1514.3",
                    "par_content": "Обмисляйки общия план за съгласуване на своята програма с движението на Йоан, Иисус на първо място анализира наставленията на Емануил. Той внимателно обмисли съветите, дадени му по отношение на методите на неговия труд, а също така и условието, съгласно което той беше длъжен да не оставя след себе си на планетата никакви писмени документи. Занапред Иисус пишеше само на пясъка. При своето поредно посещение на Назарет Иисус унищожи всички свои записки, запазили се на дъсчици в дърводелската работилница и висящи по стените на старата къща, с което крайно разстрои своя брат Йосиф. И той сериозно обмисли съвета на Емануил, засягащ неговото отношение към икономическите, социални и политически въпроси в този свят, в който му беше съдено да живее."
                },
                {
                    "par_ref": "136:4.3",
                    "par_pageref": "1514.4",
                    "par_content": "По време на това четиридесетдневно уединение Иисус не постеше. Максималният срок без храна бяха първите два дни, прекарани в планината, когато той беше толкова потънал в мисли, че напълно забрави да яде. Но на третия ден тръгна да търси храна. През това време той не беше подлаган на *изкушения* от страна на които и да било зли духове или метежни личности, обитаващи в този или някой друг свят."
                },
                {
                    "par_ref": "136:4.4",
                    "par_pageref": "1514.5",
                    "par_content": "Тези четиридесет дни бяха ознаменувани с последен обмен на мнения между човешкия и божествените интелекти, а по-точно — с началото на тяхното истинско функциониране като единна същност. Резултатът от този най-важен период на размишления убедително показа, че божественият разум триумфално подчини на себе си човешкия интелект. Започвайки от това време, разумът на човека стана разум на Бога и независимо от непоколебимостта на индивидуалния човешки разум този одухотворен човешки разум неизменно заявява: “Да бъде Твоята воля, не моята.”"
                },
                {
                    "par_ref": "136:4.5",
                    "par_pageref": "1514.6",
                    "par_content": "Събитията от този знаменателен период не бяха причудливи видения на лишен от храна и отслабен разум, както не бяха и объркани и наивни символи, впоследствие станали известни като “изкушението на Иисус в пустинята”. Напротив, това беше време за размишления за целия наситен с разнообразни събития път, преминат в течение на посвещението на Урантия, и за внимателно съставяне на плановете за по-нататъшно служене, които можеха да окажат най-голяма полза на този свят и едновременно да спомогнат за подобряването на всички сфери, изолирани поради бунта. Мисълта на Иисус обхвана цялата епоха на съществуването на човека на Урантия — от дните на Андон и Фонта до простъпката на Адам и по-нататък, до служенето на Мелхиседек Салимски."
                },
                {
                    "par_ref": "136:4.6",
                    "par_pageref": "1514.7",
                    "par_content": "Гавраил беше напомнил на Иисус за двата пътя за разкриване на себе си на света, в случай че реши да остане на Урантия за известно време. И с цялата яснота на Иисус беше казано, че неговият избор няма да има никакво отношение към владетелството във вселената, нито към прекратяването на бунта на Луцифер. Имаше два пътя за мирово служене:"
                },
                {
                    "par_ref": "136:4.7",
                    "par_pageref": "1515.1",
                    "par_content": "1. Неговият собствен път — този път, който би изглеждал най-приятен и благотворен от гледна точка на непосредствените потребности на този свят и настоящото наставление на своята вселена."
                },
                {
                    "par_ref": "136:4.8",
                    "par_pageref": "1515.2",
                    "par_content": "2. Пътят на Отеца — пример за бъдещия идеал за живота на създанията от гледна точка на висшите личности, отнасящи се към Райското управление на вселената на вселените."
                },
                {
                    "par_ref": "136:4.9",
                    "par_pageref": "1515.3",
                    "par_content": "Така на Иисус ясно бяха показани две възможности за организация на остатъка от своя земен живот. Синът Човешки добре разбираше, че неговият избор между тези два начина на поведение няма никакво отношение към приемането от него на пълновластие във вселената и че в аналите на вселената това беше веднъж и завинаги решен въпрос и очакваше само неговото лично поискване. Но на Иисус беше дадено да разбере, че неговият Райски брат Емануил би бил много радостен, ако той, Иисус, сметне за възможно да завърши своя инкарниран живот на Земята така, както възвишено го започна — неизменно подчинявайки се на волята на Отеца. На третия ден от уединението Иисус си даде дума, че ще се върне в света, за да завърши своя път на Земята, и че във всички ситуации, допускащи двата начина на поведение, той винаги ще избира волята на Отеца. И той преживя остатъка от своя земен живот, оставайки верен на това решение. Чак до своя печален край той винаги подчиняваше своята суверенна воля на волята на своя небесен Отец."
                },
                {
                    "par_ref": "136:4.10",
                    "par_pageref": "1515.4",
                    "par_content": "Четиридесетте дни, които той прекара в планинската пустош, не бяха период на велико изкушение — това беше време на *велики решения* на Учителя. За тези дни, прекарани в уединено общуване с непосредственото присъствие на своя Отец, Личностния Настройчик (той вече нямаше личен серафически хранител), той последователно взе тези велики решения, на които беше съдено да определят неговото поведение и постъпки до края на земния му живот. Впоследствие преданието за великото изкушение започнаха да свързват именно с този период на изолация поради объркване с откъслечните разкази за борбата в планината Ермон, а също така и доколкото се смяташе, че всички велики пророци и вождове са започвали своето служене с пост и молитви. Преди да вземе ново или съзнателно решение, Иисус обикновено се отделяше за общуване със своя собствен дух, стремейки се да узнае волята на Бога."
                },
                {
                    "par_ref": "136:4.11",
                    "par_pageref": "1515.5",
                    "par_content": "В течение на целия процес на планиране на остатъка от своя земен живот човешката душа на Иисус се разкъсваше между две противоположни линии на поведение:"
                },
                {
                    "par_ref": "136:4.12",
                    "par_pageref": "1515.6",
                    "par_content": "1. Той изпитваше силно желание да убеди своя народ и целия свят да повярват в него и да приемат неговото ново духовно Царство. А той добре познаваше техните представи за бъдещия Месия."
                },
                {
                    "par_ref": "136:4.13",
                    "par_pageref": "1515.7",
                    "par_content": "2. Да живее и да се труди с увереност в това, че избраният път е угоден на неговия Отец, да се труди за благото на другите бедстващи светове и да продължава чрез установяване на Царството да разкрива Отеца и да провъзгласява Неговия божествен и любвеобилен характер."
                },
                {
                    "par_ref": "136:4.14",
                    "par_pageref": "1515.8",
                    "par_content": "В течение на всички тези богати на събития дни Иисус живя в древна скална пещера — укритие, намиращо се на склона на планината недалеч от селото, наричано някога Бейт Адис. Той пиеше вода от малкия ручей, течащ по склона на планината близо до това укритие в скалата."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "136:5",
            "section_title": "5. Първото велико решение",
            "pars": [
                {
                    "par_ref": "136:5.1",
                    "par_pageref": "1516.1",
                    "par_content": "На третия ден след като Иисус пристъпи към това съвещание със самия себе си и със своя Личностен Настройчик, му беше изпратено видение на небесното войнство на Небадон, свикано и насочено от неговите командващи за изпълняване волята на техния възлюбен Властелин. Това могъщо войнство включваше дванадесет легиона серафими и пропорционален брой представители от всички други категории разумни същества на вселената. И първото велико решение, взето от Иисус в уединение, засягаше използването на тези могъщи личности във връзка с последващата програма на неговия обществен труд на Урантия."
                },
                {
                    "par_ref": "136:5.2",
                    "par_pageref": "1516.2",
                    "par_content": "Иисус взе решение да *не* използва нито една личност от тази обширна група, освен ако стане очевидно, че такава е *волята на Отеца.* Независимо от това принципно решение цялото огромно войнство се намираше заедно с него в течение на целия остатък от неговия земен живот, винаги готово да се подчини на най-малкия израз на волята на своя Властелин. Макар че Иисус не виждаше тези съпровождащи личности със своето човешко зрение, свързаният с него Личностен Настройчик виждаше цялото това войнство през цялото време и можеше да общува с него."
                },
                {
                    "par_ref": "136:5.3",
                    "par_pageref": "1516.3",
                    "par_content": "Преди да слезе след изминаването на четиридесетте дни, прекарани в планината, Иисус назначи своя Настройчик, станал неотдавна личностен, за непосредствен глава на съпровождащото войнство от вселенски личности и в течение на четирите години урантийско време тези личности, набрани от всички категории разумни същества във вселената, послушно и почтително изпълняваха своите задължения под мъдрото ръководство на този високопоставен и опитен Тайнствен Наставник. Поемайки под свое ръководство това могъщо събрание, Настройчикът, някога частица и същина на Райския Баща, увери Иисус, че на тези свръхчовешки сили в никакъв случай няма да бъде позволено да му служат или да се проявяват във връзка с неговия земен живот, или да го защитават, освен ако не се окаже, че подобно вмешателство става по воля на Отеца. Така с едно велико решение Иисус доброволно лиши себе си от всякаква свръхчовешка помощ по всички въпроси, имащи отношение към остатъка от неговия смъртен път, с изключение на случаите, когато Отецът реши да вземе участие в някакъв определен епизод или епизод от земните усилия на Сина."
                },
                {
                    "par_ref": "136:5.4",
                    "par_pageref": "1516.4",
                    "par_content": "Поемайки ръководството на вселенското войнство, съпровождащо Христос Михаил, Личностният Настройчик положи всички усилия, за да привлече вниманието на Иисус върху следното обстоятелство: макар че Създателят на това събрание на вселенски създания може със своята власт, предадена на друго лице, да ограничи тяхната дейност в *пространството,* такива ограничения не се разпространяват над действията на дадените същества във *времето.* Това ограничение се обясняваше с факта, че придобивайки личностен статут, Настройчиците стават извънвремеви същества. Затова Иисус беше предупреден, че макар че Настройчикът ще контролира напълно и в съвършенство предадените под негово ръководство живи разумни същества по всички въпроси, имащи отношение към *пространството,* толкова съвършени ограничения са невъзможни по отношение на *времето.* Настройчикът каза: “В съответствие с твоите разпореждания аз ще забранявам да се използва това съпровождащо войнство от разумни същества от вселената в каквато и да е връзка с твоя земен живот, с изключение на случаите, когато получа разпореждане от Райския Баща за освобождаването на тези сили за изпълнение на Неговата божествена воля въз основа на взето от теб решение, както и освен тези епизоди, когато по своя собствена божествено-човешка воля ти вземеш решение или извършиш действие, предполагащо отклонение само от естественото земно течение на *времето.* Във всички такива случаи аз съм безпомощен и твоите създания, събрали се тук в съвършенство и единство на своето могъщество, също са безпомощни. Щом твоята обединена същност изрази такова желание, тези разпореждания, направени по твое решение, ще бъдат незабавно изпълнени. Във всички подобни случаи твоето желание ще се заключава в съкращаване на времето, за което появилият се в твоето въображение образ *става* реалност. Такова е максималното ограничение на твоето владичество, което може да бъде наложено под мое ръководство. В моето самосъзнание времето не съществува и затова аз не мога да огранича твоите създания в каквото и да било, имащо отношение само към времето.”"
                },
                {
                    "par_ref": "136:5.5",
                    "par_pageref": "1517.1",
                    "par_content": "Така Иисус узна как взетото от него решение — да продължи да живее като човек сред хората — ще се осъществи на практика. С едно единствено решение той отстрани цялото съпровождащо го войнство от разнообразни разумни същества от участие в неговото предстоящо обществено служене във всички ситуации освен в тези, които имаха отношение само към *времето.* Затова става очевидно, че всякакви свръхестествени или привидно човешки действия, станали по време на служенето на Иисус, се обясняваха само с елиминиране на времето, освен тези случаи, когато небесният Отец специално вземаше друго решение. Никакво чудо, милосърдно деяние или някакво друго събитие, станало през оставащия период от усилията на Иисус на Земята, по своята същност или характер никак не можеше да съответства на действие, излизащо извън пределите на природните закони, предопределени и нормално действащи в живота на урантийския човек, *освен* в този специално уговорен аспект на *времето.* Разбира се, никакви ограничения не можеха да се разпространяват върху “волята на Отеца”. Изключването на времето във връзка със специалното желание на този потенциален Властелин на вселена можеше да се избегне само чрез пряк и явен * волеви* акт на този Богочовек, насочен към това, времето — по отношение на конкретно действие или събитие — *да не се съкращава и да не се изключва.* За да предотврати появата на видими *времеви чудеса,* Иисус трябваше постоянно да осъзнава течението на времето. Всеки негов пропуск да осъзнае времето в момент на поява в него на определено желание щеше да бъде еквивалентен на реализация на образа, възникнал в съзнанието на този Син-Създател, при това без участие на времевия фактор."
                },
                {
                    "par_ref": "136:5.6",
                    "par_pageref": "1517.2",
                    "par_content": "Благодарение на надзора на свързания с него Личностен Настройчик Михаил можеше в съвършенство да ограничи своята земна дейност в това, което се отнасяше до пространството, но Синът Човешки не можеше да ограничи по такъв начин своя нов земен статут на потенциален Владетел на Небадон по отношение на *времето.* Такъв беше действителният статут на Иисус Назарянин, когато той пристъпи към своето обществено служене на Урантия."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "136:6",
            "section_title": "6. Второто решение",
            "pars": [
                {
                    "par_ref": "136:6.1",
                    "par_pageref": "1517.3",
                    "par_content": "Определяйки линията си на поведение по отношение на всички личности и класове създадени от него разумни същества — дотолкова, доколкото тя можеше да се определи предвид тези потенциални възможности, които бяха присъщи на нейния нов божествен статут, Иисус се замисли за себе си. Как следва той, вече напълно осъзнаващ себе си като създател на всички неща и същества в своята вселена, да постъпва със своите прерогативи на създател в обичайни жизнени ситуации, на които той веднага ще се натъкне след завръщането си в Галилея и възобновяването на своя труд сред хората? Фактически този проблем вече възникна там, в тези самотни планини, тъй като на него му трябваше храна. На третия ден от уединените размисли човешкото тяло огладня. Следваше ли да тръгне да търси храна, както би постъпил обикновеният човек, или трябваше да се възползва от своите нормални възможности на творец и веднага да осигури нужната храна за своето тяло? И това велико решение на Учителя ви беше представено като изкушение — като изискване от неговите предполагаеми врагове да каже “на тези камъни да се превърнат в хлябове”."
                },
                {
                    "par_ref": "136:6.2",
                    "par_pageref": "1518.1",
                    "par_content": "Така Иисус взе още едно решение относно линията на поведение за оставащата част от своите земни усилия. В това, което се отнасяше до неговите лични потребности, а също така, като цяло, до неговото отношение с други личности, той преднамерено реши да продължи своето нормално земно съществуване. Той определено се отказа от поведение, което би превъзхождало, престъпило или нарушило установените от самия него закони на природата. Но той не можеше да обещае на себе си, вече предупреден за това от своя Личностен Настройчик, че тези закони на природата няма да бъдат, в някои вероятни ситуации, съществено *ускорени.* По принцип Иисус реши, че делото на неговия живот трябва да бъде организирано и изпълнено в съгласие със законите на природата и съществуващата социална организация. Така Учителят избра програма за живот, която съответстваше на решението да не прибягва към чудеса и вълшебство. За пореден път той избра “волята на Отеца”; за пореден път той напълно се довери на промисъла на Райския Баща."
                },
                {
                    "par_ref": "136:6.3",
                    "par_pageref": "1518.2",
                    "par_content": "Човешката същност на Иисус изискваше първата му грижа да бъде самосъхранението; такова е нормалното отношение на природния човек в пространствено-времевите светове и следователно обоснована реакция на смъртен от Урантия. Но Иисус не мислеше само за този свят и неговите създания; той живееше живот, призван да просвети и въодушеви многобройните създания в обширната вселена."
                },
                {
                    "par_ref": "136:6.4",
                    "par_pageref": "1518.3",
                    "par_content": "Преди своето кръщенческо озарение той живя в съвършено подчинение на волята и ръководството на своя небесен Отец. Иисус безусловно реши, че като смъртен той и по-нататък ще остава в пълна зависимост от волята на Отеца. Той избра неестествения път — реши да не се стреми към самосъхранение. Взе решение да продължи да се отказва да се защитава. Той формулира своя извод в думите от Писанията, познати на човешкия разум: “Не само с хляб да живее човек, а с всяка дума, излизаща от устата Божии.” Стигайки до това заключение относно своите физически потребности, проявяващи се в чувство на глад, Синът Човешки провъзгласи своето окончателно отношение към всички други стремежи на плътта и естествени импулси на човека."
                },
                {
                    "par_ref": "136:6.5",
                    "par_pageref": "1518.4",
                    "par_content": "Той можеше да се възползва от своите свръхчовешки способности за другите, но за себе си — никога. И строго следваше тази линия на поведение до самия край, когато по негов адрес беше хвърлена насмешката: “Другите спасяваше, а себе си да спаси не може!” — защото той не искаше."
                },
                {
                    "par_ref": "136:6.6",
                    "par_pageref": "1518.5",
                    "par_content": "Евреите очакваха, че Месията ще прави още по-големи чудеса от Мойсей, който получил вода от пустинна скала и нахранил техните праотци с манна в пустинята. Иисус знаеше какъв Месия очакваха неговите сънародници и притежаваше цялото могъщество и всички прерогативи, за да оправдае техните най-оптимистични надежди. Но той се отказа от такъв величествен план, обещаващ могъщество и слава. Подобен път на сътворяване на очакваните от него чудеса беше за него връщане към предишните времена, към невежата магия и изостаналите ритуали на дивите шамани. Възможно беше той да може да подложи на ускорение законите на природата за спасяване на своите създания, но не се съгласяваше да престъпи своите собствени закони било за лична полза, или за внушаване на благоговеен страх сред своите човешки събратя. И решението на Учителя беше окончателно."
                },
                {
                    "par_ref": "136:6.7",
                    "par_pageref": "1518.6",
                    "par_content": "Иисус жалеше своя народ; той прекрасно разбираше какво ги е довело до очакване на идването на Месия — времето, когато “земята ще носи десет хиляди пъти повече плодове и една лоза ще се разрасне в хиляда клонки, и всяка клонка ще роди хиляда грозда, и на всеки грозд ще израснат хиляда зърна, и всяко зърно ще даде хин вино”. Евреите вярваха, че Месията ще възвести ерата на вълшебното изобилие. Юдеите отдавна вече се възпитаваха на чудодейни предания и вълшебни легенди."
                },
                {
                    "par_ref": "136:6.8",
                    "par_pageref": "1519.1",
                    "par_content": "Той не беше Месия, явил се за умножаване на хляба и виното. Той дойде, не за да удовлетвори само мирските потребности; той дойде, за да разкрие своя небесен Отец на земните си деца, опитвайки се да подтикне своите земни деца да го следват в искрен стремеж да живеят така, че със своя живот да изпълняват волята на небесния Отец."
                },
                {
                    "par_ref": "136:6.9",
                    "par_pageref": "1519.2",
                    "par_content": "С това решение Иисус Назарянин показа на гледащата го вселена безумството и греховността на превратното използване на божествените таланти и на дадените от Бога способности за лично възвеличаване за чисто егоистична изгода и прославяне. Такъв беше грехът на Луцифер и Калигастия."
                },
                {
                    "par_ref": "136:6.10",
                    "par_pageref": "1519.3",
                    "par_content": "Това велико решение на Иисус е ярка илюстрация на истината, че егоистичното удовлетворение и чувственото наслаждение само по себе си е неспособно да донесе щастие на еволюиращите хора. В смъртното съществуване има и по-високи ценности — съвършеното владеене на интелекта и духовните постижения, които значително превъзхождат необходимото удовлетворяване на чисто физическите потребности и подбуди на човека. Природните таланти и способности на човека трябва да се посвещават на развитието и облагородяването на неговите висши интелектуални и духовни способности."
                },
                {
                    "par_ref": "136:6.11",
                    "par_pageref": "1519.4",
                    "par_content": "Така Иисус разкри на създанията от своята вселена метод за нов, по-добър път, по-високи нравствени ценности и по-дълбоко духовно удовлетворение в живота на еволюционните хора от пространствено-времевите светове."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "136:7",
            "section_title": "7. Третото решение",
            "pars": [
                {
                    "par_ref": "136:7.1",
                    "par_pageref": "1519.5",
                    "par_content": "Вземайки решение относно такива неща като храната и удовлетворяването на физическите потребности на тялото, грижата за собственото здраве и здравето на своите приятели, Иисус се замисли над следните проблеми. Как ще се държи при сблъсък с непосредствена опасност? Той реши да използва обичайните средства за грижа за своята човешка безопасност и разумните мерки за предпазливост за предотвратяване на преждевременното прекратяване на своя земен живот, но да се въздържа от всяко свръхчовешко вмешателство, в случай че в неговия живот в плът възникне критична ситуация. Вземайки това решение, Иисус седеше в сянката на самия край на скала, надвиснала над пропаст. Той прекрасно разбираше, че може да се хвърли от издатината долу и да не си причини никаква вреда, ако анулира своето второ решение, засягащо отношението му към самосъхранението."
                },
                {
                    "par_ref": "136:7.2",
                    "par_pageref": "1519.6",
                    "par_content": "Иисус знаеше, че неговите сънародници очакват Месия, който да бъде над законите на природата. Той добре помнеше това място от Писанието, където се казваше: “Няма да те докосне никаква вреда, нещастията няма даже да се доближат до теб. Той повелява на ангелите свои да те гледат и защитават по всички твои пътища. Те ще те възнесат, за да не се спънеш в камък.” Би ли било оправдано такова високомерие, такова потъпкване на установените от Отеца закони на притегляне за защита от възможни вреди или за завоюване доверието на своя народ, объркан и усвоил лъжливи истини? Но колкото и да е съблазнителен такъв път за търсещите знамения евреи, той би се превърнал не в разкриване на Отеца, а в съмнителна игра със съществуващите закони на вселената на вселените."
                },
                {
                    "par_ref": "136:7.3",
                    "par_pageref": "1519.7",
                    "par_content": "Разбирайки всичко това и знаейки, че в своето собствено поведение Учителят се отказваше да действа, без да зачита установените от него закони на природата, вие сами можете да бъдете уверени в това, че той никога не ходеше по вода и с нищо не нарушаваше собствения материален ред на управление на света. При това, разбира се, е нужно винаги да помним, че по това време все още не беше намерено решение, което би го избавило от отсъствието на контрол над елемента на времето във връзка с тези неща, които бяха предадени във владение на Личностния Настройчик."
                },
                {
                    "par_ref": "136:7.4",
                    "par_pageref": "1520.1",
                    "par_content": "В продължение на целия си земен живот Иисус неизменно оставаше верен на това решение. Дали фарисеите му се надсмиваха, предлагайки му да направи знамение, дали зяпачите на Голгота издевателстваха, искайки от него да слезе от кръста, той непоколебимо държеше на своето решение, взето в този час в планината."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "136:8",
            "section_title": "8. Четвъртото решение",
            "pars": [
                {
                    "par_ref": "136:8.1",
                    "par_pageref": "1520.2",
                    "par_content": "Следващият огромен проблем, с който предстоеше да се справи този Богочовек и който той сега реши съгласно волята на небесния Отец, беше: следва ли да използва някои от свръхчовешките си възможности за привличане на вниманието и за завоюване на предаността на своите сънародници? Да насочва ли своето вселенско могъщество за удовлетворяване жаждата на евреите към зрелищност и чудеса? Той реши, че не следва да прави това. Взе решение да се придържа към такава линия на поведение, която би изключвала използването на всички подобни средства като метод за привличане на вниманието на хората към неговата мисия. И той никога не измени на своето велико решение. Даже тогава, когато допусна проявлението на многобройните милосърдни деяния, съкращаващи времето, той почти винаги призоваваше тези, които са получили от него целителна помощ, да не разказват никому за тези благодеяния. И винаги отхвърляше насмешките на своите врагове, изискващи “да покаже знамение” като доказателство за своята божественост."
                },
                {
                    "par_ref": "136:8.2",
                    "par_pageref": "1520.3",
                    "par_content": "Иисус наистина мъдро предвиждаше, че чудесата и вълшебствата, внушавайки на материалния разум благоговеен страх, могат да доведат само до външна покорност; такива действия не можеха да разкрият Бога, както не биха спасили и човека. Той се отказа да стане само чудотворец. Реши да посвети себе си на една единствена задача - установяване на Царството небесно."
                },
                {
                    "par_ref": "136:8.3",
                    "par_pageref": "1520.4",
                    "par_content": "В течение на целия този най-важен разговор на Иисус със самия себе си присъстваше човешкият фактор на неувереност, почти съмнение, тъй като Иисус беше човек, както и Бог. Беше очевидно, че евреите никога няма да го приемат като Месия, ако не прави чудеса. Освен това ако той се съгласеше да извърши дори само едно неестествено деяние, то човешкият разум щеше да знае със сигурност, че това е станало в подчинение на истински божествения разум. Щеше ли такава отстъпка пред съмняващия се човешки разум да бъде съвместима с “волята на Отеца”? Иисус стигна до извода, че няма да бъде, и се позова на присъствието на Личностния Настройчик като убедително доказателство за партньорство на божественото и човешкото начала."
                },
                {
                    "par_ref": "136:8.4",
                    "par_pageref": "1520.5",
                    "par_content": "Иисус беше пътешествал много. Той си спомняше Рим, Александрия и Дамаск. Знаеше какви методи се използват в този свят, как хората постигат своите цели в политиката и търговията за сметка на компромиси и дипломация. Ще се възползва ли той от тези знания за съдействие при своята мисия на Земята? Не! Така Иисус реши, че установявайки Царство, той ще отхвърля всякакви отстъпки пред мирския опит и пред властта на богатството. За пореден път той реши да разчита изключително на волята на Отеца."
                },
                {
                    "par_ref": "136:8.5",
                    "par_pageref": "1520.6",
                    "par_content": "Иисус добре знаеше кратките пътища към една от проявите на своето могъщество. Той знаеше, че в негово разпореждане има много начини да привлече към себе си вниманието на целия народ и даже на целия свят. Скоро в Йерусалим трябваше да се празнува Пасхата; градът щеше да е препълнен с посетители. Той би могъл да се възнесе на върха на храма и да премине по въздуха пред потресената тълпа; такъв беше Месията, който те очакваха. Но впоследствие на него щеше да му се наложи да ги разочарова, защото той се яви, не за да възстанови трона на Давид. И той знаеше безполезността на метода на Калигастия, опитващ се да заобиколи естествения, постепенен и надежден път за постигане на божествената цел. За пореден път Синът Човешки смирено се подчини на пътя на Отеца — на волята на Отеца."
                },
                {
                    "par_ref": "136:8.6",
                    "par_pageref": "1521.1",
                    "par_content": "Иисус реши да създаде Царството небесно в сърцата на хората с помощта на естествените, обикновени, трудни и мъчителни методи — същите тези методи, към които впоследствие трябваше да се придържат неговите земни деца, разпространявайки и разширявайки Небесното царство. Тъй като Синът Човешки добре знаеше, че “чрез множество страдания в Царството ще влязат много деца от всички епохи”. За Иисус това беше време на огромно изпитание на цивилизования човек — да придобие власт и неотклонно да се отказва да я използва за чисто егоистични или лични цели."
                },
                {
                    "par_ref": "136:8.7",
                    "par_pageref": "1521.2",
                    "par_content": "Изучавайки живота и опита на Сина Човешки, вие следва да помните, че Синът Божий се въплъти в разума на човека от първи, а не от двадесети или от някой друг век. С това искаме да изразим мисълта, че човешките способности на Иисус бяха придобити по естествен път. Той беше продукт на наследствени фактори и на съвременното му обкръжение, а също така на неговото възпитание и образование. Неговото човешко начало беше неподправено, естествено, то произтичаше изцяло от предпоставките на фактическия интелектуален статут и от съществуващите в това време и в това поколение социално-икономически условия, благоприятстващи неговото развитие. Макар че в опита на този Богочовек божественият разум винаги притежаваше възможността да надмине човешкия интелект, още повече, когато функционираше неговият човешки разум, той действаше така, както би действал един истински смъртен разум в условията на човешкото обкръжение от онова време."
                },
                {
                    "par_ref": "136:8.8",
                    "par_pageref": "1521.3",
                    "par_content": "Иисус показа на всички светове от своята обширна вселена колко безразсъдно е създаването на изкуствени ситуации за демонстрация на произволна власт или използването на изключително могъщество за укрепване на нравствени ценности или за ускоряване на духовния прогрес. Иисус реши да не допуска неговата мисия на Земята да се превръща в такова разочарование като управлението на Макавеите. Той се отказа да спекулира със своите божествени атрибути за придобиване на незаслужена известност или за получаване на политическо влияние. Не желаеше да се отнася снизходително към преобразуването на божествената и съзидателна енергия в държавна власт или в международен авторитет. Иисус Назарянин се отказа да прави отстъпки на *злото,* още по-малко — да има работа с греха. Учителят триумфално постави верността към волята на своя Отец над всички други земни и тленни съображения."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "136:9",
            "section_title": "9. Петото решение",
            "pars": [
                {
                    "par_ref": "136:9.1",
                    "par_pageref": "1521.4",
                    "par_content": "Вземайки решения по тези аспекти на линията на поведение, които засягаха неговото индивидуално отношение към законите на природата и духовното могъщество, той посвети своето внимание на избора на методите, които му предстоеше да използва при провъзгласяването и установяването на Царството Божие. Йоан вече пристъпи към своя труд; как можеше той да развие идеите на Йоан? Как следваше да продължи мисията на Йоан? Как да организира своите последователи за полезен труд и разумно сътрудничество? Иисус беше близко до вземането на последното решение, след което той вече не можеше да гледа на себе си като на юдейски Месия — най-малкото като на този Месия, който съществуваше в съзнанието на съвременниците му."
                },
                {
                    "par_ref": "136:9.2",
                    "par_pageref": "1522.1",
                    "par_content": "Евреите си представяха освободител, който би се явил за това, със своята чудодейна власт да повали враговете на Израил и да направи евреите мирови управители, незнаещи нужда и гнет. Иисус знаеше, че на тази мечта не беше съдено някога да се сбъдне. Той знаеше, че пътят към Царството небесно минава през повалянето на злото в сърцата на хората и е чисто духовно дело. Той смяташе за нецелесъобразно да открива духовното Царство с ярка и ослепителна демонстрация на могъщество — което, разбира се, би било допустимо и би било изцяло в пределите на компетенцията на Михаил, но той решително отхвърли такъв план. Не желаеше да прави отстъпки пред революционните методи на Калигастия. Потенциално той беше спечелил света чрез подчинение на волята на Отеца и си постави за цел да завърши своя труд така, както го започна — и като Сина Човешки."
                },
                {
                    "par_ref": "136:9.3",
                    "par_pageref": "1522.2",
                    "par_content": "Вие едва ли сте способни да си представите какво би станало на Урантия, ако този Богочовек — по онова време потенциално притежаващ цялата власт на небето и на земята — беше решил да разгърне знамената на пълновластие, беше строил своите чудотворни батальони в боеви порядък! Но той не желаеше да прави никакви компромиси. Не желаеше да служи на злото, за да извлече евентуално от това зло поклонение пред Бога. Той реши да се подчинява на волята на Отеца. Той се канеше да провъзгласи пред вглеждащата се в него вселена: “Почитайте Господа, Бога ваш, и само на Него служете!”"
                },
                {
                    "par_ref": "136:9.4",
                    "par_pageref": "1522.3",
                    "par_content": "Дните минаваха и Иисус все по-ясно виждаше какъв проповедник на истината му предстоеше да стане. Той виждаше, че Божият път няма да е лесен. Започваше да разбира, че тази чаша — остатъкът от своя човешки живот, можеше да се окаже горчива, но реши да я изпие."
                },
                {
                    "par_ref": "136:9.5",
                    "par_pageref": "1522.4",
                    "par_content": "Сега даже неговият човешки разум се прощава с трона на Давид. Крачка след крачка той следва по пътя божествения разум. Човешкият разум все още задава въпроси, но неизменно се съгласява с божествените отговори като окончателни решения в този обединен живот на човека, живеещ в този свят и едновременно безусловно подчиняващ се на изпълнението на вечната и божествена воля на Отеца."
                },
                {
                    "par_ref": "136:9.6",
                    "par_pageref": "1522.5",
                    "par_content": "Рим владееше западния свят. Пребивавайки в уединение и вземайки своите важни решения, Синът Човешки — заедно с намиращото се в негово разпореждане божествено войнство — беше последната възможност на евреите да постигнат световно господство; но този земен евреин, притежаващ толкова колосална мъдрост и могъщество, се отказа да се възползва от своите вселенски способности за собствено възвеличаване или за заемане на престола на своя народ. Той сякаш виждаше “всички царства от този свят” и в неговите ръце беше властта, позволяваща му да ги завладее. Всевишните на Едемия предадоха цялото това могъщество в негови ръце, но той не се нуждаеше от него. Царствата на света бяха твърде нищожни, за да заинтересуват Създателя и Управителя на вселената. Той имаше само една цел — по-нататъшното разкриване на Бога пред човека, създаването на Царството, на управлението на небесния Отец в сърцата на всички хора."
                },
                {
                    "par_ref": "136:9.7",
                    "par_pageref": "1522.6",
                    "par_content": "Мисълта за сражения, раздори и убийства предизвикваше в Иисус отвращение; той не желаеше да взема участие в тях. На него му беше съдено да се яви на Земята като Принц на Света, за да разкрие Бога на любовта. Преди своето кръщение той за пореден път отхвърли предложението на зилотите да възглави тяхното въстание против римските потисници. И сега взе своето окончателно решение по отношение на тези библейски текстове, на които го учеше майка му — такива като: “Господ ми каза: ‚Ти си Моят син; днес Аз станах за теб баща. Ако ти помолиш, всички езичници ще бъдат твои и всичко ще ти стане подвластно на земята. Ти ще ги разбиеш с жезъл железен; ще ги разбиеш на парчета като глинено гърне.”"
                },
                {
                    "par_ref": "136:9.8",
                    "par_pageref": "1522.7",
                    "par_content": "Иисус Назарянин стигна до заключението, че такива изказвания не се отнасят за него. Накрая човешкият разум на Сина Човешки се избави окончателно и напълно от всички тези месиански сложности и противоречия — юдейските писания, родителското възпитание, полученото от хазана образование, еврейските очаквания и честолюбивите хорски стремежи; той веднъж и завинаги реши какъв ще бъде неговият път. Той щеше се върне в Галилея и спокойно да пристъпи към провъзгласяване на Царството, поверявайки на своя Отец (на Личностния Настройчик) разработването на ежедневните детайли."
                },
                {
                    "par_ref": "136:9.9",
                    "par_pageref": "1523.1",
                    "par_content": "Със своите решения Иисус даде достоен пример на всяко същество във всички светове на своята обширна вселена, тъй като отказвайки се да нарушава високомерно законите на природата, той се отказа да измерва с материално мерило духовните проблеми. И демонстрира въодушевяващ пример на вселенска преданост и нравствено съвършенство, когато се отказа да използва мирската власт като пролог към духовната слава."
                },
                {
                    "par_ref": "136:9.10",
                    "par_pageref": "1523.2",
                    "par_content": "Даже ако в Сина Човешки имаше някакви съмнения относно своята мисия и нейния характер, когато след кръщението си се качи в планината, те не останаха в него, когато той се върна при своите ближни след четиридесет дни уединение и вземане на решения."
                },
                {
                    "par_ref": "136:9.11",
                    "par_pageref": "1523.3",
                    "par_content": "Иисус формулира програма за установяването на Царството на Отеца. Той няма да насърчава физическото удовлетворение на хората. Няма да раздава хляб на хорските тълпи, свидетел на което стана неотдавна в Рим. Няма да привлича вниманието към себе си с чудеса, макар че евреите очакват именно такъв спасител. Той няма да се сдобива и с признание на духовното откровение за сметка на демонстрация на политическа власт или мирско могъщество."
                },
                {
                    "par_ref": "136:9.12",
                    "par_pageref": "1523.4",
                    "par_content": "Отхвърляйки тези методи за възвисяване на бъдещото Царство в очите на очакващите Месията евреи, Иисус предопредели това, че самите тези евреи, извън всяко съмнение, безусловно ще отхвърлят цялото това заявяване на власт и божественост. Знаейки всичко това, Иисус в течение на дълго време се опитваше да възпрепятства неговите първи последователи да го наричат Месия."
                },
                {
                    "par_ref": "136:9.13",
                    "par_pageref": "1523.5",
                    "par_content": "В течение на цялото свое обществено служене на него му се налагаше да се сблъсква с три постоянно повтарящи се ситуации: изискването да нахрани, изискванията за чудеса и накрая — молбата да разреши на своите последователи да го направят цар. Но Иисус никога не отстъпваше от решенията, взети в дните на своето уединение сред ридовете на Перея."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "136:10",
            "section_title": "10. Шестото решение",
            "pars": [
                {
                    "par_ref": "136:10.1",
                    "par_pageref": "1523.6",
                    "par_content": "В последния ден от своето паметно уединение, преди да слезе от планината и да се присъедини към Йоан и неговите ученици, Синът Човешки взе своето последно решение. Това решение той предаде на Личностния Настройчик със следните думи: “И по всички останали въпроси — както и по тези, за които вече е взето решение — аз тържествено ти обещавам, че ще се подчинявам на волята на моя Отец.” Произнасяйки тези думи, той започна да слиза от планината. И неговото лице се озаряваше от славата на духовна победа и нравствено постижение."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Кръщението и четиридесетте дни"
}