{
    "paper_index": 115,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "115:0",
            "pars": [
                {
                    "par_ref": "115:0.1",
                    "par_pageref": "1260.1",
                    "par_content": "КОГАТО става дума за Бога-Баща, великото отношение е отношението на синовството. Когато става дума за Бога-Висшия, условие за придобиване на статут е постижението — необходимо е да направиш нещо, точно както и да бъдеш нещо."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "115:1",
            "pars": [
                {
                    "par_ref": "115:1.1",
                    "par_pageref": "1260.2",
                    "par_content": "Частичните, несъвършени и еволюиращи интелекти биха били безпомощни в мирозданието, не биха били способни да формират нито един рационален мисловен образ, ако не беше вътрешната способност на всеки разум — висш или низш, да създава <em>вселенска рамка,</em> в която протича процесът на мисленето. Ако на разума не е по силите да обхване следствията, ако той не може да проникне в истинските първопричини, то такъв разум неизменно постулира следствия и измисля първопричини, за да има в свое разпореждане средства за логическо мислене в пределите на тези създадени от разума постулати. И макар че съществуващите в създанията вселенски мисловни структури са необходими за рационалните интелектуални операции, всички те в по-голяма или по-малка степен са погрешни."
                },
                {
                    "par_ref": "115:1.2",
                    "par_pageref": "1260.3",
                    "par_content": "Концептуалните рамки на вселената са само относително верни; това са полезни опори, необходимостта от които с времето отпада във връзка с разпространението на по-широкото разбиране за космоса. Постигането на истината, красотата и добродетелта, нравствеността, етиката, дългът, любовта, божествеността, произходът, битието, целите, предназначенията, времето, пространството и даже Божеството са само относително верни. Понятието „Бог” е неизмеримо по-широко от понятието за Баща, но концепцията за Баща е висшата човешка представа за Бога; при все това изобразяването на отношенията между Създателя и създанието чрез взаимоотношенията между Бащата и Сина ще бъде разширено с тези свръхсмъртни концепции за Божеството, до които вие ще се издигнете в Орвонтон, в Хавона и в Рая. Човекът трябва да мисли в рамките на смъртната вселена, но това не означава, че той е неспособен да си представи други, по-висши рамки, в пределите на които може да протича мисловният процес."
                },
                {
                    "par_ref": "115:1.3",
                    "par_pageref": "1260.4",
                    "par_content": "За да се помогне на смъртните създания в разбирането на вселената на вселените, различните нива на космическата реалност получиха названията крайно, абсонитно и абсолютно. От тези нива само абсолютното е безусловно вечно, истински екзистенциално. Абсонитното и крайното са производни, модификации, ограничения и отслабване на изначалната и изконна абсолютна реалност на безкрайността."
                },
                {
                    "par_ref": "115:1.4",
                    "par_pageref": "1260.5",
                    "par_content": "Областта на крайното съществува благодарение на вечния замисъл на Бога. Крайните създания, висши и низши, могат да предлагат и предлагат теории, обясняващи необходимостта от крайното в системата на космоса, но по принцип крайното съществува затова, защото такава е била волята на Бога. Вселената не може да бъде разбрана, точно както не може крайното създание рационално да обясни своето собствено индивидуално съществуване, без да се обръща към предшестващите актове и пред-съществуващото волеизявление на изходните същества, Създатели или родители."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "115:2",
            "pars": [
                {
                    "par_ref": "115:2.1",
                    "par_pageref": "1261.1",
                    "par_content": "От екзистенциална гледна точка в галактиките не може да стане нищо ново, тъй като присъщата за АЗ СЪМ пълнота на безкрайността извечно се съдържа в седемте Абсолюта — функционално асоциирана в триединствата и опосредствано асоциирана в тройствените съюзи. Но фактът на такова екзистенциално присъствие на безкрайността в тези абсолютни обединения по никакъв начин не прави невъзможна реализацията на новите космически емпирични същности. От гледна точка на крайното създание безкрайността включва в себе си много от това, което е потенциално, много от това, което се отнася към бъдеща възможност, а не към настоящата действителност."
                },
                {
                    "par_ref": "115:2.2",
                    "par_pageref": "1261.2",
                    "par_content": "Ценността е уникален елемент на вселенската реалност. Ние не разбираме как може да се повиши ценността на което и да е безкрайно и божествено. Но ние забелязваме, че даже в отношенията на безкрайното Божество е възможна модификация, ако не прибавяне, на <em>значения.</em> За емпиричните вселени даже божествените ценности нарастват като актуалности за сметка на разширеното разбиране на значенията на реалността."
                },
                {
                    "par_ref": "115:2.3",
                    "par_pageref": "1261.3",
                    "par_content": "Цялата програма за всеобщо съзидание и еволюция на всички опитни нива се свежда очевидно към превръщането на потенциалното в актуално; и това преобразуване в равна степен се отнася към сферите на пространствена, интелектуална и духовна потенция."
                },
                {
                    "par_ref": "115:2.4",
                    "par_pageref": "1261.4",
                    "par_content": "Външно методът, с помощта на който възможностите на космоса преминават в плана на действителното битие, варира от ниво на ниво: на крайно ниво — това е емпирична еволюция, а на абсонитно — емпирично възникване. Екзистенциалната безкрайност действително е безусловна в своята всеобхватност и самата тази всеобхватност трябва по необходимост да включва даже възможността за еволюционно крайно постижение в опита. Възможността за такъв емпиричен растеж се превръща във вселенска актуалност благодарение на отношенията, присъщи на тройствените съюзи и въздействащи на Висшето и във Висшето."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "115:3",
            "pars": [
                {
                    "par_ref": "115:3.1",
                    "par_pageref": "1261.5",
                    "par_content": "Концептуално абсолютният космос е безпределен; да се определят величината и характерът на тази основна реалност значи да се обуслови безкрайността и да се наруши чистотата на концепцията за вечността. Идеята за безкрайното-вечното, вечното-безкрайното е безусловна по величина и абсолютна по факт. В миналото, настоящето или бъдещето на Урантия няма език, който би могъл адекватно да изрази реалността на безкрайността или безкрайността на реалността. Човекът — крайно създание в безкрайния космос — е принуден да се задоволява с изкривени отражения и приблизителни представи за това безгранично, безпределно, нямащо начало и край битие, да разбере което на него наистина не му е по силите."
                },
                {
                    "par_ref": "115:3.2",
                    "par_pageref": "1261.6",
                    "par_content": "Човекът никога няма да може да се надява на постижение в концепциите на абсолюта, без да се опита отначало да наруши единството на такава реалност. Разумът е обединение на всички различия, но в отсъствието на такива различия разумът губи фундамент, на който би могъл да се опита да формулира представите, необходими в процеса на разбирането."
                },
                {
                    "par_ref": "115:3.3",
                    "par_pageref": "1261.7",
                    "par_content": "Изисква се предварителна сегментация на безкрайността, пребиваваща в състояние на изначална неподвижност, за да може човекът да се опита да я разбере. В безкрайността съществува единство, което е изразено в настоящите документи като АЗ СЪМ — първата същност, която разумът на създанието постулира. Но създанието е неспособно да разбере как това единство става двуединство, триединство и множественост, оставайки в същото време безусловно единство. Човекът се сблъсква със същия проблем, когато се замисля над неделимото Божество на Троицата, съществуващо наред с въплъщението на Бога в множество личности."
                },
                {
                    "par_ref": "115:3.4",
                    "par_pageref": "1262.1",
                    "par_content": "Само отдалечеността на човека от безкрайността е причина за това, че това понятие се изразява с една дума. Макар че, от една страна, безкрайността е ЕДИНСТВО, а, от друга — РАЗНООБРАЗИЕ без край или граница. От гледна точка на крайните разумни същества безкрайността е максимален парадокс на философията и метафизиката на крайните създания. Макар че в опита за поклонение духовната природа на човека го тегли нагоре, към безкрайния Баща, интелектуалната способност на човека за разбиране се изчерпва с максималната концепция за Висшето Същество. Отвъд пределите на Висшето представите все повече се свеждат до названия; те във все по-малка степен са истински обозначения на реалността; те все повече се превръщат в проекция на крайното разбиране на свръхкрайното от създанията."
                },
                {
                    "par_ref": "115:3.5",
                    "par_pageref": "1262.2",
                    "par_content": "Единната основна концепция за абсолютното ниво подразбира постулирането на три аспекта:"
                },
                {
                    "par_ref": "115:3.6",
                    "par_pageref": "1262.3",
                    "par_content": "1. <em>Изначално.</em> Безусловната концепция за Първия Източник и Център — това изначално изражение на АЗ СЪМ, от което води началото си цялата реалност."
                },
                {
                    "par_ref": "115:3.7",
                    "par_pageref": "1262.4",
                    "par_content": "2. <em>Актуално.</em> Съюзът на трите Абсолюта на актуалността — Втория, Третия и Райския Източници и Центрове. Този тройствен съюз на Вечния Син, Безкрайния Дух и Райския Остров представлява актуалното разкриване на изначалността на Първия Източник и Център."
                },
                {
                    "par_ref": "115:3.8",
                    "par_pageref": "1262.5",
                    "par_content": "3. <em>Потенциално.</em> Съюзът на трите Абсолюта на потенциалността — Божеството-Абсолют, Безусловния Абсолют и Всеобщия Абсолют. Този тройствен съюз на екзистенциалната потенциалност представлява потенциалното разкриване на изначалността на Първия Източник и Център."
                },
                {
                    "par_ref": "115:3.9",
                    "par_pageref": "1262.6",
                    "par_content": "Взаимовръзката на Изначалното, Актуалното и Потенциалното поражда напрежение в пределите на безкрайността, резултат от което е възможността за всеки извършващ се във вселената растеж, а растежът е същност на Седмократното, Висшето и Пределното."
                },
                {
                    "par_ref": "115:3.10",
                    "par_pageref": "1262.7",
                    "par_content": "В обединението на Божеството-Абсолют, Безусловния Абсолют и Всеобщия Абсолют потенциалността е абсолютна, докато актуалността е възникваща; в обединението на Втория, Третия и Райския Източници и Центрове актуалността е абсолютна, докато потенциалността е възникваща; по отношение на изначалността на Първия Източник и Център ние не можем да кажем явяват ли се актуалността и потенциалността съществуващи или възникващи — <em>Отецът е</em> всичко."
                },
                {
                    "par_ref": "115:3.11",
                    "par_pageref": "1262.8",
                    "par_content": "От гледна точка на времето Актуалното е това, което е било и което е, Потенциалното е това, което възниква и ще бъде, а Изначалното е това, което е. От гледна точка на вечността различията между Изначалното, Актуалното и Потенциалното не са толкова очевидни. Тези качества нямат такива различия на нивата на Рая и вечността. Във вечността всичко съществува — но само все още не е разкрито във времето и пространството."
                },
                {
                    "par_ref": "115:3.12",
                    "par_pageref": "1262.9",
                    "par_content": "От гледна точка на създанието актуалността е субстанция, потенциалността — способност. Актуалността съществува в самия център, откъдето тя се разпространява по направление на периферийната безкрайност; потенциалността се приближава към центъра от периферията на безкрайността и се събира във всеобщия център на всички неща. Изначалността е това, което отначало извиква, а след това уравновесява двойното движение — цикличното превръщане на реалността от потенциални същности в актуални и появата на потенциални възможности в съществуващите актуални същности."
                },
                {
                    "par_ref": "115:3.13",
                    "par_pageref": "1262.10",
                    "par_content": "Трите Абсолюта на потенциалността действат само на вечното ниво на космоса; затова те никога не функционират като такива на субабсолютни нива. На низходящите нива на реалността тройственият съюз на потенциалността се проявява в Пределното и се отразява във Висшето. По отношение на някои части на едното от субабсолютните нива актуализацията на потенциалното във времето може да не се състои, но като цяло това е възможно. В крайна сметка Волята на Бога винаги тържествува — не винаги по отношение на индивидуалната част, но неизменно по отношение на единното цяло."
                },
                {
                    "par_ref": "115:3.14",
                    "par_pageref": "1263.1",
                    "par_content": "Именно в тройствения съюз на актуалността се намира центърът на всичко съществуващо в космоса; било то дух, разум или енергия — всичко е съсредоточено в това обединение на Сина, Духа и Рая. Личността на духа-Син е еталон за всяка личност във всички вселени. Субстанцията на Райския Остров е еталонът, съвършено разкритие на който е Хавона, а усъвършенстващо се — свръхвселените. Съвместният Извършител е едновременно разумната активация на космическата енергия, концептуализацията на духовната цел и обединяването на математическите причини и следствия на материалните нива с волевите цели и мотиви на духовното ниво. В крайната вселена и по отношение на нея Синът, Духът и Раят действат в Пределното и въздействат на него в тази степен, в която той е ограничен и обусловен във Висшето."
                },
                {
                    "par_ref": "115:3.15",
                    "par_pageref": "1263.2",
                    "par_content": "Актуалността (на Божеството) е това, към което човек се стреми във възхода си към Рая. Потенциалността (на човешката божественост) е това, което се развива в човека при това търсене. Изначалното е това, което прави възможно съществуването и интеграцията на човека актуален, човека потенциален и човека вечен."
                },
                {
                    "par_ref": "115:3.16",
                    "par_pageref": "1263.3",
                    "par_content": "В крайна сметка динамиката на космоса се заключава в непрекъснатия преход на реалността от потенциалност в актуалност. На теория може да съществува предел на това превръщане, но на практика това е невъзможно, тъй като както Потенциалното, така и Актуалното се обхващат от Изначалното (АЗ СЪМ) и това отъждествяване завинаги изключва вероятността от ограничаване на еволюционното развитие на вселената. Всичко, което се отъждествява с АЗ СЪМ, съдържа неизчерпаеми възможности за развитие, тъй като актуалността на заключените в АЗ СЪМ потенциални същности също е абсолютна. Актуалното винаги ще разкрива нови пътища за реализация на невъзможните по-рано потенциални същности — всяко взето от човека решение не само актуализира новата реалност в неговия опит, но и разкрива в него нова способност за растеж. Във всяко дете живее възрастен човек, а във всеки зрял богопознаващ човек живее моронтиен напредващ."
                },
                {
                    "par_ref": "115:3.17",
                    "par_pageref": "1263.4",
                    "par_content": "В мащаба на целия космос прекратяване на растежа е невъзможно, тъй като основанието за растеж — абсолютните актуални същности, е безусловно, а неговите прерогативи — абсолютните потенциални същности, са неограничени. От практическа гледна точка философите на вселената стигнаха до извода, че такова нещо като <em>край</em> не съществува."
                },
                {
                    "par_ref": "115:3.18",
                    "par_pageref": "1263.5",
                    "par_content": "От ограничена гледна точка действително съществуват много завършвания, много прекратявания на дейността, но в разширен аспект на по-високо вселенско ниво съществуват не завършвания, а само преходи от една фаза към друга. Съществуването на мирозданието е свързано с няколко основни вселенски епохи — епохата на Хавона, епохата на свръхвселените и епохата на външната вселена. Но даже тези следващи един след друг основни периоди не са повече от условни етапи на нескончаемия път на вечността."
                },
                {
                    "par_ref": "115:3.19",
                    "par_pageref": "1263.6",
                    "par_content": "Само окончателното проникване в истината, красотата и добродетелта на Висшето Същество би могло да разкрие на прогресиращото създание тези абсонитни качества на пределна божественост, които лежат отвъд рамките на концептуалните нива на истината, красотата и добродетелта."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "115:4",
            "pars": [
                {
                    "par_ref": "115:4.1",
                    "par_pageref": "1263.7",
                    "par_content": "Всяко разглеждане на <em>произхода</em> на Бога-Висшия трябва да започва от Райската Троица, тъй като Троицата е изначално Божество, докато Висшият е производно Божество. Всяко разглеждане на <em>растежа</em> на Бога-Висшия трябва да включва екзистенциални тройствени съюзи, тъй като те обхващат цялата абсолютна актуалност и цялата безкрайна потенциалност (в съвкупност с Първия Източник и Център). Еволюционният Висш е кулминационният и, в личностен аспект, волевото средоточие на превращението — преобразуването на потенциалните същности в актуални в пределите на крайното ниво на битието. Двата тройствени съюза — актуален и потенциален — включват цялата съвкупност от взаимовръзките на растежа във вселените."
                },
                {
                    "par_ref": "115:4.2",
                    "par_pageref": "1264.1",
                    "par_content": "Източникът на Висшия е Райската Троица — вечното, актуално и неделимо Божество. Бог-Висшият е, на първо място, духовно лице; и това духовно лице произхожда от Троицата. Но Висшето е освен това Божество на растежа — еволюционния растеж — и този растеж води своето начало от двата тройствени съюза: актуалния и потенциалния."
                },
                {
                    "par_ref": "115:4.3",
                    "par_pageref": "1264.2",
                    "par_content": "Ако ви е трудно да разберете как безкрайните тройствени съюзи могат да функционират на крайно ниво, замислете се за това, че самата безкрайност трябва да включва в себе си потенциалността на крайното; безкрайността обхваща всичко — от низшето и пределно обусловеното крайно съществуване до висшите и безусловно абсолютни реалности."
                },
                {
                    "par_ref": "115:4.4",
                    "par_pageref": "1264.3",
                    "par_content": "Сложно е не толкова да осмислиш, че безкрайното действително включва в себе си крайното, колкото да разбереш как точно това безкрайно фактически се проявява в крайното. Но Настройчиците на Съзнанието, пребиваващи в смъртния човек, служат като едно от вечните доказателства за това, че даже абсолютният Бог (като Абсолют) е способен да установи и действително установява пряка връзка с най-низшите и най-незначителните от всички волеви създания на вселената."
                },
                {
                    "par_ref": "115:4.5",
                    "par_pageref": "1264.4",
                    "par_content": "Тройствените съюзи, в своята съвкупност обхващащи актуалното и потенциалното, се проявяват на крайно ниво във взаимодействието с Висшето Същество. Начинът за такова проявление е и пряк, и косвен: пряк в такава степен, в каквато тройствените отношения се отразяват непосредствено във Висшия; косвен в такава степен, в каквато произтичат посредством възникналото ниво на абсонитните същности."
                },
                {
                    "par_ref": "115:4.6",
                    "par_pageref": "1264.5",
                    "par_content": "Висшата реалност, която е всецялата крайна реалност, се намира в процес на динамичен растеж между безусловните потенциални същности на външното пространство и безусловните актуални същности във всеобщия център на всички неща. Така в сътрудничеството на абсонитните посредници на Рая с Висшите Съзидателни Личности на времето се извършва реализация на областта на крайното. Актът на узряване на условните възможности на трите велики потенциални Абсолюта е абсонитната функция на Архитектите на Мирозданието и техните трансцендентални партньори. И след като тези възможности достигнат някакво ниво на зрелост, Висшите Съзидателни Личности пристигат от Рая, за да пристъпят към вековната задача за превръщане на формиращите се вселени във фактическо битие."
                },
                {
                    "par_ref": "115:4.7",
                    "par_pageref": "1264.6",
                    "par_content": "Растежът на Върховността произтича от тройствените съюзи; духовното лице на Висшия произхожда от Троицата; но енергийните прерогативи на Всемогъщия са основани върху успеха на божествеността на Бог-Седмократния тогава, когато съвместяването на енергийните прерогативи на Всемогъщия-Висшия с духовното лице на Бога-Висшия се осъществява благодарение на служенето на Съвместния Извършител, посветил разума на Висшия като обединяващ фактор в това еволюционно Божество."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "115:5",
            "pars": [
                {
                    "par_ref": "115:5.1",
                    "par_pageref": "1264.7",
                    "par_content": "Реалността на личностната и духовна същност на Висшето Същество се намира в абсолютна зависимост от съществуването и действията на Райската Троица. Докато растежът на Висшия се определя от отношенията, съществуващи в тройствените съюзи, духовната личност на Бога-Висшия зависи от Райската Троица и се образува от нея; Райската Троица извечно остава абсолютен централен източник на съвършена и безкрайна устойчивост, около който постепенно се осъществява еволюционният растеж на Висшия."
                },
                {
                    "par_ref": "115:5.2",
                    "par_pageref": "1265.1",
                    "par_content": "Функцията на Троицата се съотнася с функцията на Висшия, тъй като Троицата действа на всички (съвкупни) нива, включително нивото на действие на Върховността. Но подобно на това, както епохата на Хавона се сменя с епохата на свръхвселените, така и видимото действие на Троицата като непосредствен създател се сменя със съзидателните актове на децата на Райските Божества."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "115:6",
            "pars": [
                {
                    "par_ref": "115:6.1",
                    "par_pageref": "1265.2",
                    "par_content": "Тройственият съюз на актуалността продължава да функционира непосредствено в постхавонските епохи: гравитацията на Рая обхваща основните единици на материалното битие, гравитацията на духа на Вечния Син въздейства непосредствено на основополагащите ценности на духовното битие, а гравитацията на разума на Съвместния Извършител неизменно удържа всички най-важни значения на разумното битие."
                },
                {
                    "par_ref": "115:6.2",
                    "par_pageref": "1265.3",
                    "par_content": "Но предвид на това, че всеки етап на творческа активност се разпространява навън, през непознатия космос, този тройствен съюз функционира и съществува при все по-голямо отдалечаване от непосредственото действие на съзидателните сили и божествените личности на централното местоположение — абсолютния Райски Остров и намиращите се на него абсолютни Божества. Затова последващите нива на космическото съществуване стават все по-зависими от процесите, ставащи в пределите на трите Абсолютни потенциалности на безкрайността."
                },
                {
                    "par_ref": "115:6.3",
                    "par_pageref": "1265.4",
                    "par_content": "Висшето Същество обхваща възможностите за космическо служене, неизразени в явна форма във Вечния Син, Безкрайния Дух или неличностните реалности на Райския Остров. С това твърдение ние отдаваме дължимото на абсолютността на тези три основни актуалности, но растежът на Висшия е основан не само на дадените актуалности на Божеството и Рая, но е свързан също така и с процесите, ставащи в Божеството-Абсолют, Всеобщия Абсолют и Безусловния Абсолют."
                },
                {
                    "par_ref": "115:6.4",
                    "par_pageref": "1265.5",
                    "par_content": "Висшето Същество расте не само според постигането на богоподобие на Създателите и създанията на еволюиращите вселени; това крайно Божество претърпява растеж също така и в резултат на това, че създанията и Създателите овладяват крайните възможности на голямата вселена. Движението на Висшия е двойно: центростремително — към Рая и Божеството, и центробежно — към безграничността на Абсолюта на потенциалностите."
                },
                {
                    "par_ref": "115:6.5",
                    "par_pageref": "1265.6",
                    "par_content": "В течение на днешната вселенска епоха това двойно движение се разкрива във възходящите и низходящи личности от голямата вселена. Висшите Съзидателни Личности и всички техни божествени партньори отразяват центробежното, отклоняващо се движение на Висшия, докато възходящите странстващи на седемте свръхвселени свидетелстват за центростремителна, приближаваща се тенденция на Върховността."
                },
                {
                    "par_ref": "115:6.6",
                    "par_pageref": "1265.7",
                    "par_content": "Крайното Божество винаги се стреми към двойна корелация — вътрешна насоченост към Рая и неговите Божества и външна насоченост към безкрайността и нейните Абсолюти. Мощното изригване на носещата съзидателното начало на Рая божественост, намираща личностно изражение в Синовете-Създатели и силово изражение в регулаторите на енергии, свидетелства за съществуването на обширен поток на Върховност, изтичащ навън, в областта на потенциалността, докато безкрайната процесия на възходящите създания от голямата вселена свидетелства за мощен поток на Върховността, устремен към центъра, към единение с Райското Божество."
                },
                {
                    "par_ref": "115:6.7",
                    "par_pageref": "1265.8",
                    "par_content": "Хората знаят, че движението на невидимия може понякога да се види, наблюдавайки въздействието на такова движение върху видимото. Ние, обитателите на вселената, отдавна се научихме да откриваме движенията и тенденциите на върховността, наблюдавайки резултатите от такива процеси в личности и форми на голямата вселена."
                },
                {
                    "par_ref": "115:6.8",
                    "par_pageref": "1266.1",
                    "par_content": "Макар и да не сме уверени, ние все пак предполагаме, че Висшият, като крайно отражение на Райското Божество, се намира в процес на вечно придвижване във външното пространство; но като ограничено изражение на трите Абсолютни потенциала на външното пространство това Висше Същество вечно се стреми към връзка с Рая. И тези двойствени движения явно обясняват голямата част от основната дейност в организираните понастоящем вселени."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "115:7",
            "pars": [
                {
                    "par_ref": "115:7.1",
                    "par_pageref": "1266.2",
                    "par_content": "В Бога-Висшия Бащата-АЗ СЪМ е постигнал относително пълно освобождаване от ограниченията, присъщи на безкрайността на статута, вечността на битието и абсолютността на Своята природа. Но Бог-Висшият беше освободен от всички екзистенциални ограничения само за сметка на това, което се подлага на емпирична обусловеност, присъща на всеобщия характер на неговата дейност. Постигайки способността за придобиване на опит, крайното Божество става също така зависимо от него; постигайки освобождаване от вечността, Всемогъщият се сблъсква с преградите на времето; що се отнася до опита, свързан с растежа и развитието, то той може да се появи при Висшия едва вследствие частичността на съществуването и непълнотата на неговата същност, неабсолютността на битието."
                },
                {
                    "par_ref": "115:7.2",
                    "par_pageref": "1266.3",
                    "par_content": "Всичко това вероятно става според плана на Отеца, Който е поставил: крайния прогрес в зависимост от усилията, постиженията на създанията — в зависимост от настойчивостта, развитието на личността — в зависимост от вярата. Предопределяйки с това емпиричната еволюция на Висшия, Отецът е направил възможно съществуването във вселените на крайните създания и бъдещото постигане от тях — по пътя на емпиричното развитие — на божествеността на Върховността."
                },
                {
                    "par_ref": "115:7.3",
                    "par_pageref": "1266.4",
                    "par_content": "С изключение на безусловните ценности на седемте Абсолюта, цялата реалност — включително Висшето и даже Пределният — е относителна. Фактът на Върховността е основан върху енергията на Рая, личността на Сина и действието на Съвместния Извършител, но растежът на Висшия е скрит в Божеството-Абсолют, Безусловния Абсолют и Всеобщия Абсолют. И това синтезиращо и обединяващо Божество — Бог-Висшият, е персонификация на крайната сянка, хвърляна през цялата голяма вселена на безкрайното единство от непостижимата същност на Райския Баща, Първия Източник и Център."
                },
                {
                    "par_ref": "115:7.4",
                    "par_pageref": "1266.5",
                    "par_content": "В степента, в която тайнствените съюзи действат непосредствено на крайно ниво, те влизат в съприкосновение с Висшия — това Божество, което е средоточие и космическа съвкупност на крайните ограничения, налагани върху същността на Абсолюта на Актуалното и Абсолюта на Потенциалното."
                },
                {
                    "par_ref": "115:7.5",
                    "par_pageref": "1266.6",
                    "par_content": "Райската Троица се смята за абсолютна неизбежност; Седемте Главни Духа са очевидно Троични неизбежности; актуализацията на Висшия в енергия-разум-дух-личност вероятно е еволюционна неизбежност."
                },
                {
                    "par_ref": "115:7.6",
                    "par_pageref": "1266.7",
                    "par_content": "По всяка вероятност Бог-Висшият не е бил неизбежен в безусловната безкрайност, но той изглежда такъв на всички нива на относителност. Той е неотменим фокусиращ, сумиращ и обхващащ началото на еволюционния опит, ефективно обединяващ резултатите от дадения метод за възприемане на реалността в същността на своята Божественост. И всичко това той очевидно извършва, за да допринесе за появата на <em>неизбежното възникване —</em> свръхопита и свръхкрайното проявление на Бог-Пределния."
                },
                {
                    "par_ref": "115:7.7",
                    "par_pageref": "1267.1",
                    "par_content": "Висшето Същество е невъзможно да бъде осъзнато напълно, без да се вземат под внимание източникът, функцията и предназначението: връзката с пораждащата Троица, вселената на своята дейност и Троицата-Пределната на непосредственото му предназначение."
                },
                {
                    "par_ref": "115:7.8",
                    "par_pageref": "1267.2",
                    "par_content": "В процеса на сумиране на еволюционния опит Висшият съединява крайното с абсонитното — така, както разумът на Съвместния Извършител интегрира божествената духовност на личностния Син с неизменните енергии на райския еталон и както присъствието на Всеобщия Абсолют обединява активацията на Божеството с реактивността на Безусловния. И даденото единство очевидно е разкриване на неоткритото влияние на изначалното единство на Първия Баща-Причина, Източник-Еталон на всички неща и всички същества."
                },
                {
                    "par_ref": "115:7.9",
                    "par_pageref": "1267.3",
                    "par_content": "[Подготвено от Могъщ Посланик, временно пребиваващ на Урантия.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Висшето Същество"
}