{
    "paper_index": 105,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "105:0",
            "pars": [
                {
                    "par_ref": "105:0.1",
                    "par_pageref": "1152.1",
                    "par_content": "ДАЖЕ висшите категории на населяващите вселената разумни същества са способни само частично да постигнат безкрайността и само относително да разберат крайността на реалността. В опита да проникне в тайните на вечността на всичко това, което се нарича *реално,* човешкият разум, разглеждайки дадения проблем, може с полза за себе си да си представи вечността-безкрайността като почти неограничена елипса, явяваща се следствие на една абсолютна причина и функционираща по целия този безкраен разнообразен вселенски кръг в извечния стремеж към някаква абсолютна и безкрайна потенциалност на предназначението."
                },
                {
                    "par_ref": "105:0.2",
                    "par_pageref": "1152.2",
                    "par_content": "Когато смъртният интелект се опитва да постигне концепцията за тоталната реалност, такъв краен разум се сблъсква лице в лице с реалността на безкрайността; тоталността на реалността *е* безкрайност и затова няма да може да бъде изчерпващо разбрана от разума, чиято способност за концептуално постижение е суббезкрайна."
                },
                {
                    "par_ref": "105:0.3",
                    "par_pageref": "1152.3",
                    "par_content": "Човешкият разум едва ли е способен да си състави адекватна представа за вечните съществувания, а без това е невъзможно да изложим даже нашите концепции за тоталността на реалността. При все това можем да се опитаме да се заемем с това, макар прекрасно да разбираме, че нашите понятия неизбежно ще бъдат подложени на съществено изкривяване в процеса на тълкуването и модификациите, разчетени за нивото на разбиране на смъртния разум."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "105:1",
            "section_title": "1. Философската концепция за “АЗ СЪМ”",
            "pars": [
                {
                    "par_ref": "105:1.1",
                    "par_pageref": "1152.4",
                    "par_content": "Философите на вселените отнасят изначалната причинност на безкрайността към Всеобщия Баща, функциониращ като безкрайното, вечното и абсолютното АЗ СЪМ."
                },
                {
                    "par_ref": "105:1.2",
                    "par_pageref": "1152.5",
                    "par_content": "Съществуват много опасности, свързани с излагането пред смъртния интелект на тази идея за безкрайното АЗ СЪМ, тъй като дадената концепция е толкова далеч от емпиричното човешко разбиране, че е съпроводена със сериозно изкривяване на значенията и неправилно разбиране на ценностите. При все това философската концепция АЗ СЪМ действително предлага на крайните същества някакъв фундамент в опита им да постигнат частично разбиране на абсолютните източници и безкрайните предназначения. Но необходимо е ясно да заявим, че във всички наши усилия да хвърлим светлина върху произхода и претворяването в реалността на концепцията АЗ СЪМ е — във всякакви личностни значения и ценности — синоним на Първото Лице на Божеството, Всеобщия Баща на всички личности. Но този постулат АЗ СЪМ е невъзможно толкова ясно да се идентифицира в пределите на небожествената вселенска реалност."
                },
                {
                    "par_ref": "105:1.3",
                    "par_pageref": "1152.6",
                    "par_content": "*АЗ СЪМ е Безкрайното; АЗ СЪМ също така е и безкрайността.* От гледна точка на последователността на времето цялата реалност води своето начало от безкрайното АЗ СЪМ, чието изключително съществуване в миналата безкрайна вечност трябва да бъде за крайното създание първият философски постулат. Кон цепцията за АЗ СЪМ подразбира *безусловна безкрайност* — недиференцираната реалност на всичко, което е могло някога да се появи в цялата безкрайна вечност."
                },
                {
                    "par_ref": "105:1.4",
                    "par_pageref": "1153.1",
                    "par_content": "Като екзистенциална концепция АЗ СЪМ не е обожествено или необожествено, нито е актуално или потенциално, личностно или безличностно, статично или динамично. Никакво определение не е приложимо към Безкрайното. Може само да се констатира, че АЗ СЪМ *съществува.* Философският постулат за АЗ СЪМ е единственото вселенско понятие, което в известен смисъл е по-сложно за разбиране, отколкото концепцията за Безусловния Абсолют."
                },
                {
                    "par_ref": "105:1.5",
                    "par_pageref": "1153.2",
                    "par_content": "На Крайния разум му е необходимо начало и макар че действително начало реалността никога не е имала, при все това съществуват някои отношения на причинността, чрез които реалността е свързана с безкрайността. Предреалността — изначалната, вечностна ситуация — можем да си представим като нещо, подобно на следното: в някакъв безкрайно далечен хипотетичен момент на вечното минало АЗ СЪМ е въобразимо едновременно като субстанция и несубстанция, причина и следствие, волеизявление и реакция. В този хипотетичен вечностен момент диференциация няма никъде в цялата безкрайност. Безкрайността е изпълнена с Безкрайното; Безкрайното обхваща безкрайността. Това е този хипотетичен статичен момент от вечността, когато актуалното е все още заключено в потенциалите, а потенциалите още не са се проявили в безкрайността на АЗ СЪМ. Но даже в тази предполагаема ситуация ние трябва да допуснем съществуването на възможността за лична воля."
                },
                {
                    "par_ref": "105:1.6",
                    "par_pageref": "1153.3",
                    "par_content": "Винаги помнете това, че човешкото разбиране за Всеобщия Баща е личен опит. Като духовен Баща Бог е достъпен за вашето разбиране и за разбирането на другите смъртни, но *вашата емпирична вероизповедна представа за Всеобщия Баща винаги ще бъде по-малко от вашия философски постулат за безкрайността на Първия Източник и Център, АЗ СЪМ.* Когато говорим за Отеца, имаме предвид Бога, който може да бъде разбран от своите създания — както висши, така и низши, но в Божеството е скрито много повече от това, което е недостъпно за разбирането на вселенските създания. Бог — ваш и мой Баща, е този аспект на Безкрайното, който възприемаме в нашите личности като действителна емпирична реалност, но АЗ СЪМ извечно остава наша хипотеза за всичко това, което, както ние чувстваме, е неизповедимо в Първия Източник и Център. И даже тази хипотеза може би е далеч от предаването на непостижимата безкрайност на изначалната реалност."
                },
                {
                    "par_ref": "105:1.7",
                    "par_pageref": "1153.4",
                    "par_content": "Вселената на вселените, с неизброимото множество на населяващите я личности, е обширен и сложен организъм, но Първият Източник и Център е безкрайно по-сложен от вселените и личностите, ставащи реални в отговор на неговото волеизявление. Когато ви обхваща благоговеен трепет, внушаван от величието на света, замислете се, че това невъобразимо творение може да бъде само частично изражение на Безкрайното."
                },
                {
                    "par_ref": "105:1.8",
                    "par_pageref": "1153.5",
                    "par_content": "Безкрайността е действително далечна от емпиричното ниво на смъртното разбиране, но даже в тази урантийска епоха вашите представи за безкрайното растат и те ще продължават да растат в течение на целия ви нескончаем път, отиващ напред — в безкрайността на бъдещето. За крайните създания безусловната безкрайност е лишена от смисъл, но безкрайността е способна на самоограничаване и е изразима в реалността на всички нива на съществуване във вселената. И това лице, което Безкрайното обръща към всички вселенски личности, е лицето на Баща — Всеобщия Баща на любовта."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "105:2",
            "section_title": "2. “АЗ СЪМ” като триединно и седмократно",
            "pars": [
                {
                    "par_ref": "105:2.1",
                    "par_pageref": "1153.6",
                    "par_content": "Разглеждайки произхода на реалността, винаги помнете това, че цялата абсолютна реалност е от вечността, че нейното съществуване няма начало. Говорейки за Абсолютната реалност, ние имаме предвид трите екзистенциални лица на Божеството, Райския Остров и трите Абсолюта. Тези седем реалности са еднакво вечни независимо от това, че ние използваме пространствено-времеви подход, разказвайки на хората за техния последователен произход."
                },
                {
                    "par_ref": "105:2.2",
                    "par_pageref": "1154.1",
                    "par_content": "Следвайки хронологичното описание на произхода на реалността, е необходимо да постулираме теоретичния момент на “първото” изявление на волята и “първата” възникнала вследствие на това реакция в пределите на АЗ СЪМ. В нашите опити да опишем произхода и образуването на реалността даденият стадий може да бъде представен като самодиференциация — *Безкрайният* се отделя поради това, че се определя като *Безкрайно,* но постулирането на това двойствено отношение трябва винаги да се разширява до триединната концепция чрез признаването на вечния континуум на *Безкрайността,* АЗ СЪМ."
                },
                {
                    "par_ref": "105:2.3",
                    "par_pageref": "1154.2",
                    "par_content": "Това самопревръщане на АЗ СЪМ достига кулминация в множествената диференциация на обожествената и необожествената реалност, на потенциалната и актуалната реалност, а също така и на някои други реалности, които едва ли се поддават на класификация. Тези диференциации на теоретичното монистично АЗ СЪМ са вечно интегрирани от отношенията, едновременно възникващи в пределите на това АЗ СЪМ — появява се допотенциална, доактуална, доличностна, единосъщна предреалност, която, макар че е безкрайна, се разкрива като абсолютна в присъствието на Първия Източник и Център и като личност — в безграничната любов на Всеобщия Баща."
                },
                {
                    "par_ref": "105:2.4",
                    "par_pageref": "1154.3",
                    "par_content": "За сметка на тези вътрешни метаморфози АЗ СЪМ създава основа за седмократно самоотношение. Философската (времева) концепция за изключителността на АЗ СЪМ и промеждутъчната (времева) концепция за АЗ СЪМ като триединство сега могат да бъдат разширени, за да включат в себе си представата за седмократността на АЗ СЪМ. Този седмократен, или седмоаспектен, характер може да бъде представен най-добре по отношение на Седемте Абсолюта на Безкрайността:"
                },
                {
                    "par_ref": "105:2.5",
                    "par_pageref": "1154.4",
                    "par_content": "1. *Всеобщият Баща.* АЗ СЪМ като баща на Вечния Син. Такова е изходното отношение на актуалностите. Абсолютната личност на Сина прави абсолютен факта на бащинството на Бога и създава статут на потенциално синовство на всички личности. Това отношение установява личността на Безкрайното и завършва неговото духовно разкриване в личността на Първородния Син. Този аспект на АЗ СЪМ частично се познава на духовно ниво даже в опита на смъртните, които докато са още в плът, могат да се покланят на нашия Баща."
                },
                {
                    "par_ref": "105:2.6",
                    "par_pageref": "1154.5",
                    "par_content": "2. *Всеобщият Властелин.* АЗ СЪМ — причина за вечния Рай. Такова е първичното безличностно отношение на актуалностите, изначалното недуховно обединение. Всеобщият Баща е Бог-като-любов; Всеобщият Властелин е Бог-като-еталон. Това отношение създава потенциал от форми, конфигурации и определя основния еталон на неличностното и недуховно качества — оригинала, от който се създават всички копия."
                },
                {
                    "par_ref": "105:2.7",
                    "par_pageref": "1154.6",
                    "par_content": "3. *Всеобщият Създател.* АЗ СЪМ като единно цяло с Вечния Син. Този съюз на Бащата и Сина (в присъствието на Рая) поражда съзидателния цикъл, който завършва с появата на съвместната личност и вечната вселена. От гледна точка на крайния смъртен истинското начало на реалността се заключава в появата във вечността на Хавона. Този творчески акт на Божеството се извършва и опосредства от Бога на Действието, който всъщност е единството на Бащата-Сина, представено на всички нива и относно всички нива на актуалното. Затова божествената съзидателност неизменно се характеризира с единство и това единство е външното отражение на абсолютната цялостност на двойствеността на Бащата-Сина и тройствеността на Бащата-Сина-Духа."
                },
                {
                    "par_ref": "105:2.8",
                    "par_pageref": "1155.1",
                    "par_content": "4. *Безкрайният Вседържител.* АЗ СЪМ като самоасоциираща същност. Такова е изначалното обединение на статичните и потенциални същности на реалността. В това отношение всички условни и безусловни същности са компенсирани. Този аспект най-добре се разбира като Всеобщия Абсолют — обединителя на Божеството и Безусловните Абсолюти."
                },
                {
                    "par_ref": "105:2.9",
                    "par_pageref": "1155.2",
                    "par_content": "5. *Безкрайният Потенциал.* АЗ СЪМ като самообусловена същност. Този намиращ се в безкрайността жалон служи като вечно свидетелство на доброволното самоограничаване на АЗ СЪМ, благодарение на което беше постигнато тройственото изражение и саморазкриване. Този аспект на АЗ СЪМ обикновено се разбира като Божеството-Абсолют."
                },
                {
                    "par_ref": "105:2.10",
                    "par_pageref": "1155.3",
                    "par_content": "6. *Безкрайната Способност.* Статично-реактивно АЗ СЪМ. Тази безгранична матрица създава възможност за бъдещото разпространяване на космоса. Даденият аспект на АЗ СЪМ може би се разбира най-добре като свръхгравитационното присъствие на Безусловния Абсолют."
                },
                {
                    "par_ref": "105:2.11",
                    "par_pageref": "1155.4",
                    "par_content": "7. *Всеобщият Безкраен.* АЗ СЪМ като АЗ СЪМ. Това е статичното, самонасочено отношение на Безкрайността, вечният факт на безкрайността-реалност и всеобщата истина на реалността-безкрайност. В тази степен, в която такова отношение е постижимо като личност, то се разкрива на вселените като божествения Баща на всички личности — даже на абсолютната личност. В степента, в която това отношение е изразимо безличностно, неговото съприкосновение с вселената се изразява като абсолютна връзка на чистата енергия с чистия дух в присъствието на Всеобщия Баща. В степента, в която това отношение е представимо като абсолют, то се разкрива в първичността на Първия Източник и Център; всички ние живеем чрез Него, движим се и съществуваме — от създанията на пространството до жителите на Рая. И това е еднакво вярно както по отношение на мирозданието, така и по отношение на безкрайно малкия ултиматон. Това е еднакво вярно както по отношение на това, което ще бъде, така и по отношение на това, което е и което е било."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "105:3",
            "section_title": "3. Седемте Абсолюта на Безкрайността",
            "pars": [
                {
                    "par_ref": "105:3.1",
                    "par_pageref": "1155.5",
                    "par_content": "Седемте първични отношения в пределите на АЗ СЪМ се увековечават като Седемте Абсолюта на Безкрайността. Но макар че можем да опишем произхода на реалността и диференциацията на безкрайността посредством последователно изложение, в действителност всичките седем Абсолюта са безусловно и равноправно вечни. Възможно е на смъртния разум да му е необходимо да има представа за техните източници, но тази представа винаги трябва да се изтласква на заден план от осъзнаването на това, че седемте Абсолюта не са имали начало; те са вечни и такива са били винаги. Седемте Абсолюта са предпоставката за реалността. В настоящите документи те са описани по следния начин:"
                },
                {
                    "par_ref": "105:3.2",
                    "par_pageref": "1155.6",
                    "par_content": "1. *Първият Източник и Център.* Първото Лице на Божеството и основен еталон за не-божеството, Бог, Всеобщият Баща, създател, управляващ и вседържител; всеобщата любов, вечният дух, безкрайната енергия; потенциал на всичко потенциално и източник на всичко актуално; статичност на всяка неизменност и динамизъм на всяко изменение; източник на еталони и Бащата на личности. В своята съвкупност всичките седем Абсолюта съответстват на безкрайността, но самият Всеобщ Баща е действително безкраен."
                },
                {
                    "par_ref": "105:3.3",
                    "par_pageref": "1155.7",
                    "par_content": "2. *Вторият Източник и Център.* Второто лице на Божеството, Вечният и Първороден Син; абсолютните личностни реалности на АЗ СЪМ и основата за въплъщаване и разкриване на “личността АЗ СЪМ”. Нито една личност не може да се надява да постигне Всеобщия Баща, освен чрез Вечния Син; по същия начин нито една личност не може да постигне духовни нива на съществуване извън действието и помощта на такъв абсолютен еталон на всички личности. Във Втория Източник и Център духът е безусловен, а личността — абсолютна."
                },
                {
                    "par_ref": "105:3.4",
                    "par_pageref": "1156.1",
                    "par_content": "3. *Райският Източник и Център.* Вторият еталон не-божество, вечният Райски Остров; основата за реализация на разкриването на съдържанието на “АЗ СЪМ сила” и фундаментът за създаването на гравитационно управление във всички вселени. Раят е абсолютът на еталоните по отношение на актуализираната, недуховна, неличностна и волева реалност. Така, както духовната енергия е свързана с Всеобщия Баща чрез абсолютната личност на Майчинския Син, така цялата космическа енергия е обхваната от гравитационното управление на Първия Източник и Център чрез абсолютния еталон на Райския Остров. Раят не се намира в пространството; пространството съществува относително спрямо Рая и връзката с движението е опосредствана от Рая. Вечният Остров се намира в състояние на абсолютен покой; всички останали форми на организираната и организуемата енергия пребивават в състояние на вечно движение; в цялото пространство неподвижно е само присъствието на Безусловния Абсолют и Безусловният е равностоен на Рая. Раят съществува в центъра на пространството, Безусловният Абсолют насища това пространство и цялото относително битие е заключено в пределите на тази сфера."
                },
                {
                    "par_ref": "105:3.5",
                    "par_pageref": "1156.2",
                    "par_content": "4. *Третият Източник и Център.* Третото Лице на Божеството, Съвместният Извършител; безкрайният обединител на космическите енергии на Рая с духовните енергии на Вечния Син; съвършеният координатор на подбудите на волята и механиката на силата; обединител на цялата претворена и претворяема реалност. Чрез служене на своите многолики деца Безкрайният Дух разкрива милосърдието на Вечния Син, едновременно действайки като безкраен оператор, извечно съединяващ еталона на Рая с енергиите на пространството. Все същият Съвместен Извършител, този Бог на Действието, е съвършено изражение на безграничните планове и цели на Бащата-Сина, докато самият той служи като източник на разум и посвещава интелект на създанията на необятния космос."
                },
                {
                    "par_ref": "105:3.6",
                    "par_pageref": "1156.3",
                    "par_content": "5. *Божеството-Абсолют.* Причинните, потенциално личностни възможности на всеобщата реалност, тоталността на целия потенциал на Божеството. Божеството-Абсолют е целенасочено обуславящо начало на безусловните, абсолютни и небожествени реалности. Божеството-Абсолют обуславя абсолютното и абсолютизира условното — поставя началото на предназначението."
                },
                {
                    "par_ref": "105:3.7",
                    "par_pageref": "1156.4",
                    "par_content": "6. *Безусловният Абсолют.* Статичен, реактивен и бездействащ; неразкритата космическа безкрайност на АЗ СЪМ; тоталност на небожествената реалност и крайност на целия неличностен потенциал. Действието на Безусловния е ограничено от пространството, но присъствието на Безусловния е неограничено, безкрайно. Съществува концептуална периферия на света, но присъствието на Безусловното е безгранично; даже вечността не може да изчерпи безкрайната неподвижност на този небожествен Абсолют."
                },
                {
                    "par_ref": "105:3.8",
                    "par_pageref": "1156.5",
                    "par_content": "7. *Всеобщият Абсолют.* Обединител на обожественото и необожественото; съгласувател на абсолютното и относителното. Всеобщият Абсолют (бидейки статичен, потенциален и асоциативен) компенсира напрежението между извечно съществуващото и незавършеното."
                },
                {
                    "par_ref": "105:3.9",
                    "par_pageref": "1156.6",
                    "par_content": "Седемте Абсолюта на Безкрайността са източниците на реалността. От гледна точка на смъртния разум Първият Източник и Център се вижда като предшестващ всички абсолюти. Но подобен постулат, макар и полезен, е неправмерен предвид съ-съществуването във вечността на Сина, Духа, трите Абсолюта и Райския Остров."
                },
                {
                    "par_ref": "105:3.10",
                    "par_pageref": "1157.1",
                    "par_content": "Това, че Абсолютите са проявления на АЗ СЪМ — Първия Източник и Център, e *истина*; това, че Абсолютите никога не са имали начало и че те са равноценни вечни същности наред с Първия Източник и Център, e *факт.* Отношенията на Абсолютите във вечността не винаги могат да се покажат, без да се сблъскаме с парадоксите на езика на времето и концептуалните модели на пространството. Но независимо от объркването, свързано с произхода на Седемте Абсолюта на Безкрайността, цялата реалност е основана на тяхното вечно съществуване и безкрайни отношения, което е и факт, и истина."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "105:4",
            "section_title": "4. Единството, двойствеността и триединството",
            "pars": [
                {
                    "par_ref": "105:4.1",
                    "par_pageref": "1157.2",
                    "par_content": "Философите на вселената постулират вечното съществуване на АЗ СЪМ като изначален източник на цялата реалност. Наред с това те постулират самосегментацията на АЗ СЪМ на първичните самоотношения — седемте аспекта на безкрайността. И едновременно с това допускане се предлага трети постулат — появата във вечността на Седемте Абсолюта на Безкрайността и увековечаването на действеното обединение на седемте аспекта на АЗ СЪМ и тези седем Абсолюта."
                },
                {
                    "par_ref": "105:4.2",
                    "par_pageref": "1157.3",
                    "par_content": "Така саморазкриването на АЗ СЪМ се развива от статичното “Аз”, чрез самосегментацията и самоотношението към абсолютните отношения — отношения със самоизвлечените Абсолюти. Така се появява двойствеността на вечното обединение на Седемте Абсолюта на Безкрайността със седмократната безкрайност на самосегментираните аспекти на саморазкриващото се АЗ СЪМ. Тези двойствени отношения, които се увековечават по отношение на вселените като седемте Абсолюта, увековечават изходното основание за цялата вселенска реалност."
                },
                {
                    "par_ref": "105:4.3",
                    "par_pageref": "1157.4",
                    "par_content": "Понякога казват, че единството поражда двойственост, че двойствеността поражда триединство и че триединството е вечният предшественик на всичко съществуващо. Действително, съществуват три големи класа изначални отношения:"
                },
                {
                    "par_ref": "105:4.4",
                    "par_pageref": "1157.5",
                    "par_content": "1. *Отношения на единство.* Отношения, съществуващи в пределите на АЗ СЪМ, единството на което се разглежда като тройствена, а след това като седмократна самодиференциация."
                },
                {
                    "par_ref": "105:4.5",
                    "par_pageref": "1157.6",
                    "par_content": "2. *Отношения на двойственост.* Отношения, съществуващи между АЗ СЪМ като седмократна същност и Седемте Абсолюта на Безкрайността."
                },
                {
                    "par_ref": "105:4.6",
                    "par_pageref": "1157.7",
                    "par_content": "3. О *тношения на триединство.* Тук се отнасят функционалните обединения на Седемте Абсолюта на Безкрайността."
                },
                {
                    "par_ref": "105:4.7",
                    "par_pageref": "1157.8",
                    "par_content": "Отношения на триединство възникват от отношения на двойственост предвид неизбежността на взаимоотношенията на Абсолютите. Такива триединни обединения увековечават потенциала на цялата реалност; те обхващат както обожествената, така и необожествената реалност."
                },
                {
                    "par_ref": "105:4.8",
                    "par_pageref": "1157.9",
                    "par_content": "АЗ СЪМ — това е безусловната безкрайност като *единство.* Двойственостите увековечават *основите* на реалността. Триединствата довеждат до реализация на безкрайността като универсална *функция.*"
                },
                {
                    "par_ref": "105:4.9",
                    "par_pageref": "1157.10",
                    "par_content": "Доекзистенциалното става екзистенциално в седемте Абсолюта, а екзистенциалното става функционално в триединствата — основната асоциация на Абсолютите. Увековечаването на триединствата означава, че вселенската сцена е подготвена — съществуването на потенциалното и присъствието на актуалното, и цялата вечност, в цялата своя пълнота, става свидетел на диверсификацията на космическата енергия, разпространяването на Райския дух и даряването с разум наред с посвещаването на личност, за сметка на което всички тези производни същности на Божеството и Рая се обединяват в опита на нивото на създанието и с помощта на други методи на по-високо ниво."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "105:5",
            "section_title": "5. Разпространяване на крайната реалност",
            "pars": [
                {
                    "par_ref": "105:5.1",
                    "par_pageref": "1158.1",
                    "par_content": "Тъй както изначалната диверсификация на АЗ СЪМ трябва да се обяснява с неотменимата и самостоятелна воля, така и разпространяването на крайната реалност трябва да се приписва на волевите актове на Райските Божества, отразили се в адаптациите на функционалните триединства."
                },
                {
                    "par_ref": "105:5.2",
                    "par_pageref": "1158.2",
                    "par_content": "Струва ни се, че преди разпространението на божествеността над областта на крайното цялата диверсификация на реалността ставаше на абсолютните нива. Но волевият акт, водещ до разпространяването на крайната реалност, подразбира обусловеност на абсолютността и предполага възникването на относителни същности."
                },
                {
                    "par_ref": "105:5.3",
                    "par_pageref": "1158.3",
                    "par_content": "Макар че ние строим своето повествувание като последователност от събития и описваме иторическата поява на крайното като непосредствено производно на абсолютното, следва да се помни, че трансценденталното е съществувало както до, така и след цялото крайно. По отношение на крайното трансценденталните пределности са както негови причини, така и завършености."
                },
                {
                    "par_ref": "105:5.4",
                    "par_pageref": "1158.4",
                    "par_content": "Възможността на крайното е заключена в Безкрайното, но преобразуването на възможностите във вероятност и неизбежност трябва да се обяснява със самосъществуващата свободна воля на Първия Източник и Център, активиращ всички триединни обединения. Само безкрайността на волята на Отеца е способна по такъв начин да обуслови абсолютното ниво на битието, че да доведе до възникването на пределното или да създаде крайното."
                },
                {
                    "par_ref": "105:5.5",
                    "par_pageref": "1158.5",
                    "par_content": "С появата на относителната и обусловена реалност се появява нов цикъл на реалността, цикълът на растежа — величествено спускане от висотите на безкрайността в областта на крайното, което извечно се стреми към центъра, към Рая и Божеството, в неизменно търсене на тези високи цели, които са съизмерими със своя източник в безкрайността."
                },
                {
                    "par_ref": "105:5.6",
                    "par_pageref": "1158.6",
                    "par_content": "Тези невъобразими процеси ознаменуват началото на историята на вселената, появата на самото време. За създанията началото на крайното *е* възникването на реалността; от позицията на техния разум до възникването на крайни същности действителност е немислима. Тази нова крайна реалност съществува в два изначални фази:"
                },
                {
                    "par_ref": "105:5.7",
                    "par_pageref": "1158.7",
                    "par_content": "1. *Първични максимуми —* във висша степен съвършена реалност, хавонският тип вселена и създадени същества."
                },
                {
                    "par_ref": "105:5.8",
                    "par_pageref": "1158.8",
                    "par_content": "2. *Вторични максимуми —* във висша степен усъвършенствана реалност, свръхвселенски тип създадени същества и творение."
                },
                {
                    "par_ref": "105:5.9",
                    "par_pageref": "1158.9",
                    "par_content": "И така, такива са двете изначални проявления: същностно съвършеното и еволюционно съвършеното. Те са съгласувани във вечностните отношения, но в пределите на времето изглеждат различни. Факторът време означава растеж за това, което расте; вторичните крайни същности растат; следователно това, което расте, не може да не изглежда незавършено във времето. Но дадените различия, толкова важни от тази страна на Рая, не съществуват във вечността."
                },
                {
                    "par_ref": "105:5.10",
                    "par_pageref": "1158.10",
                    "par_content": "Ние говорим за съвършеното и усъвършенстваното като за първични и вторични максимуми, но съществува и още един тип: вследствие тринитизацията и другите отношения между първичните и вторични същности се появяват *третични максимуми —* неща, значения и ценности, които не са нито съвършени, нито усъвършенствани и заедно с това съгласувани с двата изначални фактора."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "105:6",
            "section_title": "6. Последствия от крайната реалност",
            "pars": [
                {
                    "par_ref": "105:6.1",
                    "par_pageref": "1159.1",
                    "par_content": "Цялата поява на крайни същности отразява прехода от потенциалното към актуалното в пределите на абсолютните обединения на функционалната безкрайност . От многото последствия на съзидателното претворяване могат да бъдат споменати четири:"
                },
                {
                    "par_ref": "105:6.2",
                    "par_pageref": "1159.2",
                    "par_content": "1. *Реакцията на божеството —* появата на трите нива на емпирична върховност: действителната върховност на личностния дух в Хавона, потенциалната върховност на личностното могъщество в бъдещата голяма вселена и способността за някаква неизвестна функция на емпиричния разум, действащ на известно ниво на върховност в мирозданието на бъдещето."
                },
                {
                    "par_ref": "105:6.3",
                    "par_pageref": "1159.3",
                    "par_content": "2. *Реакцията на вселената* включваше активацията на плановете за създаването на пространственото ниво на свръхвселените и тази революция продължава в течение на цялата физическа организация на седемте свръхвселени."
                },
                {
                    "par_ref": "105:6.4",
                    "par_pageref": "1159.4",
                    "par_content": "3. *Последствия в сферата на създанията.* Следствие на дадената реакция на разпространяването на крайната реалност стана появата на съвършените същества — вечните обитатели на Хавона и усъвършенстваните възходящи еволюционни създания на седемте свръхвселени. Но постигането на съвършенство в еволюционния (съзидателно-времевия) опит предполага, че отправна точка е не съвършенството, а нещо друго. Така в еволюционните творения се появява несъвършенството. А това е източникът на потенциално зло. Несъответствието, дисхармонията, конфликтът — всичко това е неразривно свързано с еволюционния растеж, започвайки с физическите вселени и свършвайки с личностните създания."
                },
                {
                    "par_ref": "105:6.5",
                    "par_pageref": "1159.5",
                    "par_content": "4. *Реакцията на божествеността спрямо несъвършенството,* свързана с изоставането на еволюцията, се разкрива в компенсиращото присъствие на Бог-Седмократния, благодарение на действията на когото усъвършенстващото начало е свързано както със съвършеното, така и с усъвършенстваното. Това изоставане е неотменимо от еволюцията, която е творчество във времето. Предвид тази и други причини всемогъщата енергия на Висшето е основана на успехите на божествеността на Бог-Седмократния. Това изоставане във времето позволява на създанията да участват в божественото творение — на личностните създания се предоставя възможност да стават партньори на Божеството в постигането на максималното развитие. Така и материалният разум на смъртното създание става партньор на божествения Настройчик в претворяването на двойствеността на безсмъртната душа. Бог-Седмократният също осигурява метод за компенсация на емпиричните ограничения, налагани от довъзхожденческото несъвършенство."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "105:7",
            "section_title": "7. Възникването на трансценденталните същности",
            "pars": [
                {
                    "par_ref": "105:7.1",
                    "par_pageref": "1159.6",
                    "par_content": "Трансценденталните същности са суббезкрайни и субабсолютни, но свръхкрайни и над нивото на създанията. Трансценденталното възниква като интегриращо ниво, корелиращо свръхценностите на абсолютното с максималните ценности на крайното. От гледна точка на създанията това, което е трансцендентално, би изглеждало като възникнало като следствие на крайното; при поглед от вечността то предшества крайното; има и такива, които смятат трансценденталното за “пред-ехо” на крайното."
                },
                {
                    "par_ref": "105:7.2",
                    "par_pageref": "1159.7",
                    "par_content": "Трансценденталността не означава задължително отсъствие на развитие, но в краен смисъл тя е свръхеволюционна; тя не е и неемпирична, но тя е свръхопит в този смисъл, в който той се разбира от създанията. Може би най-добра илюстрация на такъв парадокс е съвършената централна вселена: тя едва ли е абсолютна — само самият Рай е действително абсолютен в “материализирания” смисъл. Не се отнася тя и към крайните еволюционни творения, каквито са седемте свръхвселени. Хавона е вечна, но тя не е неизменна — в тази вселена е възможен растеж. Тя е населена със създания (местните на Хавона), които в действителност никога не са създавани, защото съществуват вечно. Затова Хавона е пример за същност, която, строго казано, не е крайна, но и все още не отговаря на условията на абсолютното. Освен това Хавона служи като буфер между абсолютния Рай и крайните създания, което е илюстрация на още една функция на трансценденталните същности. Но самата Хавона не е трансцендентална — Хавона е Хавона."
                },
                {
                    "par_ref": "105:7.3",
                    "par_pageref": "1160.1",
                    "par_content": "Както Висшето се асоциира с крайното, така Пределното се отъждествява с трансценденталното. Но макар да сравняваме тук Висшето и Пределното, различието между тях превъзхожда различието в степените; те се различават също така и по качество. Пределното е нещо повече от свръх-Висшето, проектирано на нивото на трансценденталното. Пределното е всичко това и повече от това: Пределното е възникването на новите реалности на Божеството, обуславянето на новите фази на това, което преди беше безусловно."
                },
                {
                    "par_ref": "105:7.4",
                    "par_pageref": "1160.2",
                    "par_content": "С трансценденталното ниво са свързани следните реалности:"
                },
                {
                    "par_ref": "105:7.5",
                    "par_pageref": "1160.3",
                    "par_content": "1. Божественото присъствие на Пределното."
                },
                {
                    "par_ref": "105:7.6",
                    "par_pageref": "1160.4",
                    "par_content": "2. Концепцията за вселената."
                },
                {
                    "par_ref": "105:7.7",
                    "par_pageref": "1160.5",
                    "par_content": "3. Архитектите на Мирозданието."
                },
                {
                    "par_ref": "105:7.8",
                    "par_pageref": "1160.6",
                    "par_content": "4. Двете категории Райски организатори на силата."
                },
                {
                    "par_ref": "105:7.9",
                    "par_pageref": "1160.7",
                    "par_content": "5. Някои изменения в пространствения потенциал."
                },
                {
                    "par_ref": "105:7.10",
                    "par_pageref": "1160.8",
                    "par_content": "6. Някои ценности на духа."
                },
                {
                    "par_ref": "105:7.11",
                    "par_pageref": "1160.9",
                    "par_content": "7. Някои значения на разума."
                },
                {
                    "par_ref": "105:7.12",
                    "par_pageref": "1160.10",
                    "par_content": "8. Абсонитните качества и реалности."
                },
                {
                    "par_ref": "105:7.13",
                    "par_pageref": "1160.11",
                    "par_content": "9. Всемогъществото, всезнанието и вездесъщността."
                },
                {
                    "par_ref": "105:7.14",
                    "par_pageref": "1160.12",
                    "par_content": "10. Пространството."
                },
                {
                    "par_ref": "105:7.15",
                    "par_pageref": "1160.13",
                    "par_content": "Вселената, в която живеем понастоящем, може да се представя като съществуваща на крайно, трансцендентално и абсолютно нива. Такава е космическата сцена, където се разиграва нескончаемата драма на личностното действие и енергийно превращение."
                },
                {
                    "par_ref": "105:7.16",
                    "par_pageref": "1160.14",
                    "par_content": "И всички тези многобройни реалности са обединени *абсолютно* от няколкото триединства, *функционално —* от Архитектите на Вселената, и *относително —* от Седемте Главни Духа, субвисшите координатори на божествеността на Бог-Седмократния."
                },
                {
                    "par_ref": "105:7.17",
                    "par_pageref": "1160.15",
                    "par_content": "Бог-Седмократният представлява разкриване на личността и божествеността на Всеобщия Баща пред създанията както с максимален, така и със субмаксимален статут, но съществуват други седмократни отношения на Първия Източник и Център, които не се отнасят към изразяването на божественото духовно служене на Бога, Който е Дух."
                },
                {
                    "par_ref": "105:7.18",
                    "par_pageref": "1160.16",
                    "par_content": "Във вечността на миналото силите на Абсолютите, духовете на Божеството и личностите на Боговете се задвижиха в отговор на изначалното лично волеизявление на самосъщностната лична воля. В тази вселенска епоха всички ние сме свидетели на колосални последствия — необятната космическа панорама на субабсолютните проявления на безграничните потенциали, заключени във всички тези реалности. И напълно е възможно продължаващата диверсификация на изначалната реалност на Първия Източник и Център да може да продължава напред и напред, епоха след епоха, прониквайки все по-далеч и по-далеч в непостижимите предели на абсолютната безкрайност."
                },
                {
                    "par_ref": "105:7.19",
                    "par_pageref": "1161.1",
                    "par_content": "[Представено от Мелхиседек от Небадон.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Божество и реалност"
}