{
    "paper_index": 168,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "168:0",
            "pars": [
                {
                    "par_ref": "168:0.1",
                    "par_pageref": "1842.1",
                    "par_content": "БЕШЕ малко след обяд, когато Марта излезе от Витания да посрещне Иисус, спускащ се от гребена на съседния хълм. Изминаха вече четири дни от смъртта на нейния брат Лазар, погребан в семейната гробница в далечния край на градината в неделя следобед. Сутринта този ден, четвъртък, входът на гробницата беше затворен с камък."
                },
                {
                    "par_ref": "168:0.2",
                    "par_pageref": "1842.2",
                    "par_content": "Когато Марта и Мария изпратиха на Иисус съобщение за болестта на Лазар, те не се съмняваха, че Учителят ще предприеме нещо. Те знаеха, че техният брат е безнадеждно болен, и макар че едва ли се надяваха, че Иисус ще захвърли своя труд като учител и проповедник, за да им дойде на помощ, тяхната увереност в неговите способности на изцелител беше толкова голяма, че им се струваше: достатъчно е той да произнесе нуждите думи и Лазар веднага ще оздравее. И когато Лазар умря няколко часа, след като куриерът тръгна от Витания към Филаделфия, те решиха, че това е станало поради факта, че Учителят твърде късно е узнал за болестта на техния брат, когато Лазар беше мъртъв вече няколко часа."
                },
                {
                    "par_ref": "168:0.3",
                    "par_pageref": "1842.3",
                    "par_content": "Но както те, така и всички техни вярващи приятели, бяха крайно озадачени от съобщението, доставено от куриерите във Витания през първата половина на деня във вторник. Пратеникът твърдеше, че със своите уши е чул как Иисус е казал: “… Тази болест в действителност не е за смърт.” Те също така не можеха да разберат защо той не им е изпратил вест и не е предложил някаква друга помощ."
                },
                {
                    "par_ref": "168:0.4",
                    "par_pageref": "1842.4",
                    "par_content": "Много приятели от съседните селища и Йерусалим дойдоха тук, за да утешат убитите от мъка сестри. Лазар и неговите сестри бяха деца на състоятелен и уважаван евреин, старейшина на това неголямо село Витания. И независимо от това, че и тримата отдавна бяха убедени последователи на Иисус, те се ползваха с огромно уважение сред всички, които ги познаваха. Те бяха наследили обширни лозя и маслинени градини, разположени в покрайнините, и за тяхното богатство говореше и това, че можеха да си позволят да построят на своя семеен участък семейна гробница, в която вече бяха положени и двамата им родители."
                },
                {
                    "par_ref": "168:0.5",
                    "par_pageref": "1842.5",
                    "par_content": "Мария беше изгубила надежда за пристигането на Иисус и се предаде на своята мъка, но Марта не загуби надежда чак до тази сутрин, когато те затвориха входа към гробницата с камък и го запечатаха. Но и след това тя помоли съседското момче да следи пътя за Йерихон от върха на хълма на изток от Витания и именно този юноша ú извести за приближаването на Иисус и неговите приятели."
                },
                {
                    "par_ref": "168:0.6",
                    "par_pageref": "1842.6",
                    "par_content": "Срещайки Иисус, Марта падна в краката му и възкликна: “Учителю, ако ти беше тук, моят брат щеше да е жив!” Марта беше обхваната от много опасения, но тя с нищо не издаде своите съмнения и не посмя да критикува поведението на Учителя в това, което се отнасяше до смъртта на Лазар. Когато тя замлъкна, Иисус се наклони и, изправяйки я на крака, каза: “Само вярвай, Марта, и твоят брат ще възкръсне отново.” Марта отговори: “Аз зная, че той ще възкръсне в последния ден; аз и сега вярвам, че нашият Отец ще ти даде всичко, което поискаш.”"
                },
                {
                    "par_ref": "168:0.7",
                    "par_pageref": "1843.1",
                    "par_content": "Тогава Иисус, гледайки Марта в очите, каза: “Аз съм възкресението и животът; вярващият в мен, дори да умре, ще живее. И всеки, който живее и вярва в мен, наистина никога няма да умре. Марта, ти вярваш ли в това?” И Марта отговори на Учителя: “Да, аз вече отдавна вярвам в това, че ти си Избавителят, Синът на живия Бог — този, който трябваше да дойде в този свят.”"
                },
                {
                    "par_ref": "168:0.8",
                    "par_pageref": "1843.2",
                    "par_content": "Когато Иисус попита за Мария, Марта веднага отиде в дома и прошепна на сестра си: “Учителят е тук и те вика.” Чувайки това, Мария бързо стана и побърза да отиде при Иисус, който все още оставаше на известно разстояние от дома — там, където го срещна Марта. Приятелите, които бяха с Мария и се опитваха да я утешат, виждайки, че тя по спешност стана и излезе, я последваха, решавайки, че тя отива при гробницата, за да оплаква Лазар."
                },
                {
                    "par_ref": "168:0.9",
                    "par_pageref": "1843.3",
                    "par_content": "Много от присъстващите бяха най-злите врагове на Иисус. Именно затова Марта отиде да го посрещне сама. По същата причина тя тайно съобщи на Мария, че той пита пита за нея. Макар че Марта жадуваше да види Иисус, на нея ú се искаше да избегне възможните йерусалимски врагове. Марта се канеше да остане в дома заедно с техните приятели, докато Мария посреща Иисус, но нейният план не успя, защото всички последваха Мария и неочаквано се натъкнаха на Учителя."
                },
                {
                    "par_ref": "168:0.10",
                    "par_pageref": "1843.4",
                    "par_content": "Марта заведе Мария при Иисус. Виждайки Учителя, Мария падна в краката му и възкликна: “Ако ти беше тук, моят брат нямаше да умре!” И когато Иисус видя как всички те скърбят за смъртта на Лазар, неговата душа се проникна от състрадание."
                },
                {
                    "par_ref": "168:0.11",
                    "par_pageref": "1843.5",
                    "par_content": "Забелязвайки, че Мария се приближи към Иисус, за да се поздрави с него, скърбящите се отместиха настрана, а Марта и Мария започнаха да беседват с Учителя, слушайки неговите утешителни думи и призиви да запазят силна вяра в Отеца, изцяло да се подчинят на божествената воля."
                },
                {
                    "par_ref": "168:0.12",
                    "par_pageref": "1843.6",
                    "par_content": "Човешкият разум на Иисус беше крайно развълнуван от сблъсъка между неговата любов към Лазар и осиротелите сестри и възмущението и презрението към показната и лицемерна демонстрация на чувства в някои от тези невярващи и кръвожадни юдеи. Иисус беше дълбоко възмутен от показването от част от мнимите приятели на Лазар на изкуствена и външна скръб, доколкото подобна фалшива скръб се съчетаваше в техните души с толкова ожесточена враждебност към самия него. При все това някои от тези евреи бяха искрени в своите чувства и бяха истински приятели на семейството."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "168:1",
            "section_title": "1. В гробницата на Лазар",
            "pars": [
                {
                    "par_ref": "168:1.1",
                    "par_pageref": "1843.7",
                    "par_content": "След няколко минути Иисус, утешавайки Марта и Мария встрани от скърбящите, попита: “Къде го положихте?” Марта отговори: “Ела и виж.” Учителят мълчаливо вървеше след двете скърбящи сестри и плачеше. Когато приятелски настроените евреи, които го следваха, видяха неговите сълзи, един от тях каза: “Виж колко обичаше Лазар. Нима той, който даде зрение на слепия, не можа да предпази този човек от смъртта?” Към това време те вече стояха край семейната гробница — неголяма естествена пещера или вдлъбнатина в издадената част на скалата, възвисяваща се приблизително на около десет метра в далечния край на градинския участък."
                },
                {
                    "par_ref": "168:1.2",
                    "par_pageref": "1844.1",
                    "par_content": "На нас ни е трудно да обясним на човешкия разум какво именно предизвика сълзите на Иисус. Макар че в наше разпореждане има резултати от регистрацията на обединените човешки емоции и божествени мисли, зафиксирани в разума на Личностния Настройчик, ние не сме съвсем уверени в действителната причина за тези емоционални прояви. Склонни сме да смятаме, че Иисус плачеше под въздействието на цял ред чувства и мисли, протичащи в това време в неговото съзнание, а именно:"
                },
                {
                    "par_ref": "168:1.3",
                    "par_pageref": "1844.2",
                    "par_content": "1. Той изпитваше неподправено, пълно с печал състрадание към Марта и Мария; дълбоко и по човешки обичаше тези сестри, загубили своя брат."
                },
                {
                    "par_ref": "168:1.4",
                    "par_pageref": "1844.3",
                    "par_content": "2. Неговият разум беше смутен от присъствието на тълпа скърбящи, някои от които бяха искрени, а други само се преструваха. Него винаги го възмущаваше показната проява на скръб. Той знаеше, че сестрите обичат своя брат и не се съмняват в спасението на вярващите. Възможно е тези противоречиви чувства да обясняват защо той заплака, когато се приближиха към гробницата."
                },
                {
                    "par_ref": "168:1.5",
                    "par_pageref": "1844.4",
                    "par_content": "3. Той истински се съмняваше следва ли Лазар да се възвръща към земния живот. Неговите сестри действително се нуждаеха от това, макар че той прекрасно знаеше, че на Лазар предстои да премине през жестоки преследвания поради това, че ще стане най-голямата демонстрация на божественото могъщество на Сина Човешки."
                },
                {
                    "par_ref": "168:1.6",
                    "par_pageref": "1844.5",
                    "par_content": "А сега ние можем да разкажем интересен и поучителен факт. Независимо че настоящият разказ се разгръща като естествено и нормално за човешкия живот събитие, в него има много любопитни допълнителни аспекти. Макар че куриерът пристигна при Иисус в неделя и му разказа за болестта на Лазар и макар че Иисус предаде съобщението, че това “не е за смърт”, заедно с това той лично се яви във Витания и даже попита сестрите: “Къде го положихте?” Макар че всичко това позволява да се предположи, че Учителят е действал съобразно условията на този живот и в съответствие с ограничените познания на човешкия разум, при все това архивите на вселената показват, че Личностният Настройчик на Иисус се е разпоредил за безсрочно задържане на Настройчика на Лазар на планетата след смъртта и че това разпореждане е било регистрирано петнадесет минути преди Лазар да изпусне последния си дъх."
                },
                {
                    "par_ref": "168:1.7",
                    "par_pageref": "1844.6",
                    "par_content": "Знаел ли е божественият разум на Иисус още преди смъртта на Лазар, че той ще го възкреси от мъртвите? Това не ни е известно. Ние знаем само това, за което разказваме тук."
                },
                {
                    "par_ref": "168:1.8",
                    "par_pageref": "1844.7",
                    "par_content": "Много от враговете на Иисус се подиграваха над неговите чувства и си говореха: “Ако този човек му е бил толкова скъп, защо той толкова дълго се забави преди да се появи във Витания? Ако това, което говорят за него е истина, то защо той не спаси своя любим приятел? Каква полза да изцелява странични хора в Галилея, ако не може да спаси този, когото обича?” И те всячески се надсмиваха и омаловажаваха ученията и направеното от Иисус."
                },
                {
                    "par_ref": "168:1.9",
                    "par_pageref": "1844.8",
                    "par_content": "Така в този четвъртък, към два и половина следобед, всичко беше готово за това, в малкото селище Витания да стане най-голямото от всички чудеса, свързани със земното служене на Михаил Небадонски — най-голямата демонстрация на божествено могъщество за цялата негова инкарнация в плът, тъй като неговото собствено възкресение стана, след като той беше освободен от оковите на смъртния живот."
                },
                {
                    "par_ref": "168:1.10",
                    "par_pageref": "1845.1",
                    "par_content": "Неголямата група, събрала се край гробницата на Лазар, даже не се досещаше, че редом с нея се намира огромна маса небесни същества, събрани под ръководството на Гавраил, които с нетърпение очакват указанията на Личностния Настройчик на Иисус, готови да изпълнят повелята на своя любим Суверен."
                },
                {
                    "par_ref": "168:1.11",
                    "par_pageref": "1845.2",
                    "par_content": "Когато Иисус произнесе своята заповед — “Махнете камъка!”, събраните небесни същества се приготвиха за драматичното възкресяване на Лазар и възстановяването му в образа на неговата смъртна плът. В сравнение с обичайния метод на възкресяване на смъртните в моронтийна форма такова възкресение е значително по-сложно за изпълнение и изисква участието на много по-голям брой небесни личности и несравнимо по-широко привличане на вселенски средства."
                },
                {
                    "par_ref": "168:1.12",
                    "par_pageref": "1845.3",
                    "par_content": "Когато Марта и Мария чуха тази заповед на Иисус — да отместят камъка, закриващ входа към гробницата, в тях нахлуха противоречиви чувства. Мария се надяваше, че Лазар ще бъде възкресен от мъртвите, но Марта — макар и споделяща до известна степен вярата на своята сестра — повече се безпокоеше от това, че в такъв вид Лазар не бива да бъде показван на Иисус, апостолите и приятелите им. Марта попита: “Нужно ли е да отместваме камъка? Изминаха вече четири дни, откакто моя брат умря, и тялото е започнало да се разлага.” Марта каза това още и затова, защото не знаеше защо Учителят поиска да махнат камъка. Тя мислеше, че може би Иисус желае за последен път да погледне Лазар. Нейното отношение не беше твърдо и определено. Докато те стояха в нерешителност пред камъка, Иисус попита: “Нима не ви казах веднага, че тази болест не е за смърт? Нима не дойдох да изпълня своето обещание? И сега, когато дойдох при вас, нима не ви казах, че ако само повярвате, ще видите славата Божия? Защо се съмнявате? Колко още трябва, докато започнете да вярвате и да се подчинявате?”"
                },
                {
                    "par_ref": "168:1.13",
                    "par_pageref": "1845.4",
                    "par_content": "Когато Иисус замлъкна, неговите апостоли, заедно със съседите, които бяха предложили да им помогнат, хванаха камъка и го отместиха от входа към гробницата."
                },
                {
                    "par_ref": "168:1.14",
                    "par_pageref": "1845.5",
                    "par_content": "Сред евреите беше разпространено вярването, че капката жлъч върху острието на меча на ангела на смъртта започва да действа към края на третия ден и действието ú се проявява напълно на четвъртия ден. Те допускаха, че до края на третия ден душата на човека може да се намира близо до гробницата, опитвайки се да оживи мъртвото тяло; но те твърдо вярваха, че до разсъмване на четвъртия ден душата отива там, където пребивават духовете на покойниците."
                },
                {
                    "par_ref": "168:1.15",
                    "par_pageref": "1845.6",
                    "par_content": "Тези поверия и мнения за мъртвите и за това, как духът напуска умрелия човек, трябваше да убедят всички хора, намиращи се сега край гробницата на Лазар, както и всички, които можеха да узнаят за това, което предстоеше да стане тук, че даденият случай е действително и истинско възкресение от мъртвите, лично извършено от този, който заяви, че е “възкресението и животът”."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "168:2",
            "section_title": "2. Възкресяването на Лазар",
            "pars": [
                {
                    "par_ref": "168:2.1",
                    "par_pageref": "1845.7",
                    "par_content": "Приблизително четиридесет и петте човека, стоящи пред гробницата, смътно различаваха фигурата на Лазар, загърнат в пелена и лежащ в долната дясна ниша на погребалната пещера. Докато тези земни създания стояха там в напрегната тишина, множество небесни същества заеха своите места, готови да започнат да действат по сигнал на своя предводител, Гавраил."
                },
                {
                    "par_ref": "168:2.2",
                    "par_pageref": "1846.1",
                    "par_content": "Иисус вдигна очи към небето и каза: “Татко! Благодаря ти, че ме чу и удовлетвори моята молба. Аз зная, че винаги ме чуваш, но говоря така с Теб заради тези, които стоят тук, за да повярват, че Ти си ме изпратил в този свят, и за да знаят, че Ти действаш заедно с мен в изпълнение на това, което ни предстои да извършим.” И когато свърши да се моли, той извика със силен глас: “Лазаре, излез!”"
                },
                {
                    "par_ref": "168:2.3",
                    "par_pageref": "1846.2",
                    "par_content": "Макар че наблюдаващите станалото хора останаха неподвижни, огромното небесно войнство се задвижи, със съвместни усилия изпълнявайки повелята на Създателя. Само след дванадесет секунди урантийско време безжизненото тяло на Лазар оживя и скоро той вече седеше на края на каменното ложе, на което той беше положен. Неговото тяло беше загърнато в погребално платно, а лицето му беше покрито с кърпа. Когато той стана пред тях — жив, Иисус каза: “Развържете го, нека върви.”"
                },
                {
                    "par_ref": "168:2.4",
                    "par_pageref": "1846.3",
                    "par_content": "Всички, освен апостолите, Марта и Мария, побегнаха към дома бледи от страх и потресени от дълбините на душата си. Макар че някои останаха, мнозина спешно се разотидоха по домовете си."
                },
                {
                    "par_ref": "168:2.5",
                    "par_pageref": "1846.4",
                    "par_content": "Лазар поздрави Иисус и апостолите, а след това попита защо е обвит в погребално платно и защо се е събудил в градината. Иисус и апостолите се отместиха встрани, докато Марта разказваше на Лазар за неговата смърт, погребение и възкресение. На нея ú се наложи да му обясни, че той е умрял в неделя и е бил съживен в четвъртък, доколкото той беше загубил усет за времето от момента, в който заспа смъртен сън."
                },
                {
                    "par_ref": "168:2.6",
                    "par_pageref": "1846.5",
                    "par_content": "Когато Лазар излезе от гробницата, Личностният Настройчик на Иисус, станал вече глава на своята категория в локалната вселена, даде команда на бившия Настройчик на Лазар, който очакваше по-нататъшни инструкции, да се върне отново в своята обител — разума и душата на възкресения човек."
                },
                {
                    "par_ref": "168:2.7",
                    "par_pageref": "1846.6",
                    "par_content": "След това Лазар се приближи до Иисус и заедно със своите сестри падна в нозете на Учителя, благодарейки и прославяйки Бога. Хващайки Лазар за ръка, Иисус го изправи и каза: “Сине мой, това, което стана с теб, предстои да бъде изпитано и от всички, които вярват в Евангелието, само че те ще бъдат възкресени в по-великолепен облик. Ти ще станеш живо свидетелство за провъзгласената от самия мен истина — аз съм възкресението и животът. Но да отидем в дома и да се подкрепим с храната, необходима за тези физически тела.”"
                },
                {
                    "par_ref": "168:2.8",
                    "par_pageref": "1846.7",
                    "par_content": "Докато вървяха към дома, Гавраил освободи допълнителните групи от събралото се тук небесно войнство и фиксира първия — и последен, случай на възкресяване на смъртно създание на Урантия в подобие на смъртно физическо тяло."
                },
                {
                    "par_ref": "168:2.9",
                    "par_pageref": "1846.8",
                    "par_content": "Лазар едва ли беше способен да разбере какво е станало. Той знаеше, че е бил сериозно болен, но помнеше само, че е заспал и е бил събуден. Той никога не можа да разкаже нищо за четирите дни, прекарани в гробницата, защото се намираше в безсъзнателно състояние. Времето не съществува за тези, които заспиват съня на смъртта."
                },
                {
                    "par_ref": "168:2.10",
                    "par_pageref": "1846.9",
                    "par_content": "Макар че в резултат от това чудо мнозина повярваха в Иисус, други само затвърдиха своето решение да го отхвърлят. Към обед на следващия ден тази новина се разнесе в целия Йерусалим. Десетки мъже и жени отидоха във Витания, за да видят Лазар и да поговорят с него, а разтревожените и объркани фарисеи бързо свикаха заседание на Синедриона, за да решат как да реагират на тези нови събития."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "168:3",
            "section_title": "3. Заседанието на Синедриона",
            "pars": [
                {
                    "par_ref": "168:3.1",
                    "par_pageref": "1847.1",
                    "par_content": "Независимо че свидетелството на този възкресен от мъртвите човек направи много, за да се укрепи вярата на огромен брой последователи на Учителя, то практически не повлия върху отношението на йерусалимските водачи и управители и само затвърди тяхното решение по-бързо да приключат с Иисус и да сложат край на неговия труд."
                },
                {
                    "par_ref": "168:3.2",
                    "par_pageref": "1847.2",
                    "par_content": "В един часа на следващия ден, в петък, се състоя заседанието на Синедриона, на което предстоеше да продължи обсъждането на въпроса: “Какво да правим с Иисус от Назарет?” След повече от двучасова дискусия и язвителни дебати един от фарисеите предложи да приемат резолюция, призоваваща незабавно да предадат Иисус на смърт и заявяваща, че той представлява заплаха за Израил; резолюцията формално задължаваше Синедриона да произнесе решение за смърт без съд и без да се съобразява с никакви прецеденти."
                },
                {
                    "par_ref": "168:3.3",
                    "par_pageref": "1847.3",
                    "par_content": "Внушителното висше събрание на юдейските вождове вече неведнъж беше вземало решение да задържи Иисус и да го предаде на съд по обвинение в богохулство и многобройни нарушения на свещения юдейски закон. Веднъж те вече бяха стигали дотам да заявят, че той следва да умре, но в дадения случай Синедрионът за пръв път изяви намерение да произнесе смъртна присъда преди съда. Но това решение не стигна до гласуване, тъй като след нечуваното предложение четиринадесет от членовете на Синедриона веднага отказаха своите пълномощия. Макар че решенията по техните оставки бяха взети едва след почти две седмици, в този ден тези четиринадесет човека напуснаха Синедриона и повече не взеха участие в неговите заседания. При последващото разглеждане на тези оставки бяха изгонени още пет човека, заподозрени в съчувствие към Иисус. Избавяйки се от тези деветнадесет човека, Синедрионът беше готов да съди Иисус и практически единодушно да му произнесе присъда."
                },
                {
                    "par_ref": "168:3.4",
                    "par_pageref": "1847.4",
                    "par_content": "На следващата седмица Лазар и неговите сестри застанаха пред Синедриона. След като бяха изслушани техните показания, не остана и сянка на съмнение, че Лазар е бил възкресен от мъртвите. Макар че действията на Синедриона практически признаха факта на възкресяването на Лазар, протоколите от заседанието съдържаха резолюция, приписваща това и всички останали извършени от Иисус чудеса на силата на княза на дяволите, с когото, както се твърдеше, бил свързан Иисус."
                },
                {
                    "par_ref": "168:3.5",
                    "par_pageref": "1847.5",
                    "par_content": "Независимо от източника на чудотворната сила на Иисус еврейските водачи бяха убедени, че ако не го спрат веднага, то скоро в него ще повярва целият обикновен народ; освен това те бяха уверени в сериозното усложняване на отношенията с римските власти, тъй като множество вярващи в Иисус хора го смятаха за Месия, за избавител на Израил."
                },
                {
                    "par_ref": "168:3.6",
                    "par_pageref": "1847.6",
                    "par_content": "Именно на това заседание първосвещеникът Каяфа за пръв път произнесе старото еврейско изречение, което впоследствие той неведнъж повтаряше: “По-добре да умре един човек, отколкото да загине цял народ.”"
                },
                {
                    "par_ref": "168:3.7",
                    "par_pageref": "1847.7",
                    "par_content": "Макар че по обед в този тревожен петък Иисус беше предупреден за плановете на Синедриона, той никак не се разтревожи и продължаваше своя съботен отдих при приятели във Витфагия, едно селце близо до Витания. Рано сутринта в неделя Иисус и апостолите се събраха, както се и бяха уговорили, в дома на Лазар и вземайки си довиждане с витанското семейство, тръгнаха обратно към лагера край Пела."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "168:4",
            "section_title": "4. Отговорът на молитвите",
            "pars": [
                {
                    "par_ref": "168:4.1",
                    "par_pageref": "1848.1",
                    "par_content": "По пътя от Витания за Пела апостолите зададоха на Иисус много въпроси; Учителят отговори охотно на тях, с изключение на тези, които се отнасяха до подробностите по възкресяването на мъртвите. Такива проблеми бяха над разбирането на апостолите; затова Учителят се отказа да обсъжда тези въпроси с тях. Напускайки Витания тайно, те бяха сами. И затова Иисус се възползва от възможността да разкаже на десетте апостоли много неща, които, както той смяташе, щяха да ги подготвят за надигащите се изпитания."
                },
                {
                    "par_ref": "168:4.2",
                    "par_pageref": "1848.2",
                    "par_content": "Развълнувани от последните събития, апостолите прекараха много време в обсъждане на своите неотдавнашни впечатления, свързани с молитвата и отговорите на нея. Всички те помнеха изявлението на Иисус пред витанския куриер във Филаделфия, когато той ясно каза: “Тази болест не е за смърт.” При все това, независимо от това обещание Лазар действително беше умрял. Целия този ден те постоянно се връщаха към този въпрос — отговора на молитвата."
                },
                {
                    "par_ref": "168:4.3",
                    "par_pageref": "1848.3",
                    "par_content": "Отговорите на Иисус на техните многобройни въпроси могат да бъдат обобщени по следния начин:"
                },
                {
                    "par_ref": "168:4.4",
                    "par_pageref": "1848.4",
                    "par_content": "1. Молитвата е самоизражение на крайния разум в опита му да се приближи към Безкрайното. Затова появата на молитвата неизбежно се ограничава със знанието, мъдростта и атрибутите на крайното; така отговорът неизбежно трябва да се обуславя от видения, цели, идеали и прерогативи на Безкрайното. Невъзможно е да се проследи непрекъснатата последователност на материалните явления между формирането на молитвата и възприемането на пълен духовен отговор на нея."
                },
                {
                    "par_ref": "168:4.5",
                    "par_pageref": "1848.5",
                    "par_content": "2. Когато стане явно, че молитвата е останала без отговор, често забавянето предвещава още по-добър отговор, който — по силата на някаква основателна причина — съществено се е забавил. Когато Иисус каза, че болестта на Лазар в действителност не е за смърт, той вече беше мъртъв от единадесет часа. Нито една искрена молитва не остава без отговор, освен когато по-висшата гледна точка на духовния свят намери по-добър отговор; отговор, който удовлетворява молбата на човешкия дух в противоположност на молитвата само на разума на човека."
                },
                {
                    "par_ref": "168:4.6",
                    "par_pageref": "1848.6",
                    "par_content": "3. Когато молитвите на времето са продиктувани от духа и изразени във вярата, те нерядко са толкова обширни и всеобхватни, че да се отговори на тях може само във вечността; крайната молба е понякога толкова преизпълнена от стремеж към Безкрайното, че се налага отговорът да се отлага продължително време в очакване на появата в създанието на адекватна способност за възприятие; проникнатата от вяра молитва може да бъде толкова всеобхватна, че получаването на отговора да е възможно само в Рая."
                },
                {
                    "par_ref": "168:4.7",
                    "par_pageref": "1848.7",
                    "par_content": "4. По своята същност отговорите на молитвата на смъртния разум често са такива, че могат да бъдат приети и осъзнати, едва след като същият този възнасящ молитвата разум постигне безсмъртно състояние. Нерядко материалното същество може да получи отговор на своите молитви, едва след като подобен индивид напредне до духовното ниво."
                },
                {
                    "par_ref": "168:4.8",
                    "par_pageref": "1848.8",
                    "par_content": "5. Молитвата на позналия Бога човек може да бъде толкова изкривена от невежество и толкова деформирана от суеверие, че отговорът на такава молитва би бил крайно нежелателен. В такива случаи на духовните посредници се налага по такъв начин да преобразуват молитвата, че когато пристигне отговорът, молителят се оказва напълно неспособен да го разпознае като отговор на своята молитва."
                },
                {
                    "par_ref": "168:4.9",
                    "par_pageref": "1848.9",
                    "par_content": "6. Всички истински молитви се адресират до духовни същества и на всички такива молби следва да се отговаря на езика на духа, и всички такива отговори трябва да се заключават в духовните реалности. Духовните същества не могат да дават материални отговори на духовните молби даже на материалните същества. Материалните същества са способни успешно да се молят, само когато се “молят в духа“."
                },
                {
                    "par_ref": "168:4.10",
                    "par_pageref": "1849.1",
                    "par_content": "7. Никоя молитва не може да разчита на отговор, ако не е родена в духа и не е нахранена с вяра. Вашата искрена вяра предполага, че вие фактически предварително предоставяте на този, който изслушва вашите молитви, пълното право да отговаря на вашите молби в съответствие с тази висша мъдрост и тази божествена любов, които, както ви подсказва вярата, винаги движат съществата, на които се молите."
                },
                {
                    "par_ref": "168:4.11",
                    "par_pageref": "1849.2",
                    "par_content": "8. Детето винаги е в правото си да се обърне към родителя; и родителят винаги остава верен на своите родителски задължения по отношение на незрялото дете, когато неговата голяма мъдрост изисква отговорът на молитвата да бъде задържан, изменен, разделен на части, да превъзхожда молбата или да бъде отложен до следващия стадий на духовен възход."
                },
                {
                    "par_ref": "168:4.12",
                    "par_pageref": "1849.3",
                    "par_content": "9. Без колебание възнасяйте духовни молитви; не се съмнявайте в получаването на отговора на своите молби. Тези отговори могат да бъдат отложени до по-добри времена в очакване на вашето бъдещо постигане на тези духовни нива на действително космическо постижение в този или други светове, където ще можете да познаете и да се възползвате от дългоочакваните отговори на своите предишни, но несвоевременни молби."
                },
                {
                    "par_ref": "168:4.13",
                    "par_pageref": "1849.4",
                    "par_content": "10. Нито една искрена, родена в духа молба не остава без отговор. Молете и ще получите. Но вие следва да помните, че сте еволюционни създания на времето и пространството; затова трябва постоянно да се съобразявате с пространствено-времевия фактор в опита на личното приемане на пълните отговори на своите многобройни молитви и молби."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "168:5",
            "section_title": "5. По-нататъшната съдба на Лазар",
            "pars": [
                {
                    "par_ref": "168:5.1",
                    "par_pageref": "1849.5",
                    "par_content": "Лазар остана в своя дом във Витания, в центъра на вниманието на множество искрени вярващи и многобройни любопитни, чак до седмицата на разпъването на Иисус, когато той беше предупреден, че Синедрионът е произнесъл решение за неговата смърт. Управителите на юдеите бяха изпълнени с решимост да сложат край на по-нататъшното разпространяване на ученията на Иисус и те вярно разсъдиха, че би било безполезно да убиват Иисус и при това да оставят жив Лазар, олицетворяващ най-голямото от извършените от Иисус чудеса и потвърждаващ със своето съществуване факта на възкресяването му от Иисус от мъртвите. Към това време Лазар вече беше подложен на жестоки преследвания от тяхна страна."
                },
                {
                    "par_ref": "168:5.2",
                    "par_pageref": "1849.6",
                    "par_content": "Затова Лазар спешно напусна своите сестри във Витания и избяга през Йерихон на другия бряг на Йордан, позволявайки си истински да си почине, едва след като стигна Филаделфия. Лазар добре познаваше Абнер и тук не го заплашваха кървавите интриги на коварния Синедрион."
                },
                {
                    "par_ref": "168:5.3",
                    "par_pageref": "1849.7",
                    "par_content": "Скоро след това Марта и Мария продадоха своите земи във Витания и се присъединиха към своя брат в Перея. Към това време Лазар вече беше ковчежник на църквата във Филаделфия. Той стана твърд последовател на Абнер в неговия спор с Павел и йерусалимската църква и накрая умря на 67-годишна възраст от същата болест, която го бе поразила като по-млад във Витания."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Възкресяването на Лазар",
    "author": "Комисия от Промеждутъчни Създания"
}