{
    "paper_index": 162,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "162:0",
            "pars": [
                {
                    "par_ref": "162:0.1",
                    "par_pageref": "1788.1",
                    "par_content": "КОГАТО тръгна за Йерусалим с десетте апостоли, Иисус се канеше да мине през Самария, тъй като този път беше по-кратък. Затова те заобиколиха източния бряг на езерото и, преминавайки през Скитопол, влязоха в пределите на Самария. Когато започна да се стъмва, Иисус изпрати Филип и Матей в селото, намиращо се на източните склонове на планината Хеврон, за да търси място за нощуване. Оказа се, че жителите на това село се отнасят към юдеите с изключителни предразсъдъци — даже в по-голяма степен, отколкото самаряните като цяло, и тези чувства още повече се усилиха в тези дни, тъй като много евреи отиваха на празника на шатрите. Тези хора почти нищо не бяха чули за Иисус и се отказаха да го приютят, тъй като той и неговите спътници бяха юдеи. Когато Матей и Филип изразиха своето негодувание и заявиха на самаряните, че се отказват да приемат Светия от Израил, разярените селяни ги прогониха от града си с тояги и камъни."
                },
                {
                    "par_ref": "162:0.2",
                    "par_pageref": "1788.2",
                    "par_content": "Когато Филип и Матей се върнаха при своите другари и разказаха как са ги прогонили от селото, Яков и Йоан се приближиха до Иисус и казаха: “Учителю, моля те, разреши ни да заповядаме от небето да слезе огън и да изтреби тези нагли и неразкаяли се самаряни.” Но когато Иисус чу тези думи на отмъщение, той рязко смъмри синовете на Зеведей: “Вие не разбирате какво отношение демонстрирате. Отмъстителността е чужда на Царството небесно. Вместо да спорите, да отидем до неголямото село при брода на Йордан.” Така поради своите сектантски предразсъдъци тези самаряни се лишиха от честта да окажат гостоприемство на Сина-Създател на вселената."
                },
                {
                    "par_ref": "162:0.3",
                    "par_pageref": "1788.3",
                    "par_content": "Иисус и десетте апостоли пренощуваха в селото при брода през Йордан. На следващия ден рано сутринта те пресякоха реката и се отправиха в Йерусалим по източно-йорданския път, достигайки Витания късно вечерта в сряда. Тома и Натанаил, забавили се заради беседата с Родан, пристигнаха в петък."
                },
                {
                    "par_ref": "162:0.4",
                    "par_pageref": "1788.4",
                    "par_content": "Иисус и дванадесетте останаха в покрайнините на Йерусалим до края на следващия месец (октомври) — около четири и половина седмици. Самият Иисус само няколко пъти беше в града и тези кратки визити се състояха в дните на празника на шатрите. Значителна част от октомври той прекара във Витлеем заедно с Абнер и неговите съратници."
                }
            ],
            "subsections": [
                "„Учителю... заповядай огън да слезе от небето...“"
            ]
        },
        {
            "section_index": 1,
            "section_ref": "162:1",
            "section_title": "1. Опасностите, свързани с посещението на Йерусалим",
            "pars": [
                {
                    "par_ref": "162:1.1",
                    "par_pageref": "1788.5",
                    "par_content": "Дълго преди последователите на Учителя да избягат от Галилея, те го уговаряха да отиде в Йерусалим и да възвести Евангелието на Царството, за да може неговата проповед да придобие авторитет и влияние, прозвучавайки в центъра на юдейската култура и образование. Сега, когато той действително пристигна в Йерусалим да проповядва, те се бояха за неговия живот. Знаейки, че Синедрионът се опитва да докара Иисус в Йерусалим за съд, и спомняйки си неотдавнашните повторени от Учителя изявления за това, че той трябва да премине през смъртта, апостолите бяха буквално зашеметени от неговото внезапно решение да отиде на празника на шатрите. Преди това на всички техни призиви да се отправят в Йерусалим той отговаряше: “Още не е настанал часът.” Сега, в отговор на изплашените им възражения, той казваше само: “Часът настъпи.”"
                },
                {
                    "par_ref": "162:1.2",
                    "par_pageref": "1789.1",
                    "par_content": "По времето на празника на шатрите Иисус на няколко пъти дръзко се появяваше в Йерусалим и открито учеше в храма. Той правеше това независимо от опитите на апостолите да го разубедят. Макар че отдавна го убеждаваха да излезе със своя проповед в Йерусалим, сега те със страх гледаха на неговата поява в града, защото прекрасно знаеха, че книжниците и фарисеите твърдо са решили да го предадат на смърт."
                },
                {
                    "par_ref": "162:1.3",
                    "par_pageref": "1789.2",
                    "par_content": "Смелите появи на Иисус в Йерусалим още повече смутиха неговите последователи. Много от неговите ученици и даже Юда Искариот, апостолът, си позволяваха да мислят, че Иисус спешно е избягал във Финикия в страха си пред еврейските водачи и Ирод Антипа. Те не можеха да разберат действията на Учителя. Неговото присъствие в Йерусалим на празника на храма независимо от възраженията на неговите последователи беше достатъчно, за да сложи завинаги край на сплетните за страх и малодушие."
                },
                {
                    "par_ref": "162:1.4",
                    "par_pageref": "1789.3",
                    "par_content": "По време на празника на шатрите хиляди вярващи от всички краища на Римската империя видяха Иисус и слушаха неговата проповед, а мнозина даже бяха във Витания, за да побеседват с него за успехите на Царството в своите родни краища."
                },
                {
                    "par_ref": "162:1.5",
                    "par_pageref": "1789.4",
                    "par_content": "Съществуваха много причини, позволяващи на Иисус открито да проповядва в храмовите дворове в течение на целия празник. Главната от тях беше страхът, обхванал чиновниците на Синедриона в резултат от станалия сред тях таен разкол в тяхното отношение към Иисус. Фактически много от членовете на Синедриона или тайно вярваха в Иисус, или решително се противяха на това, да го арестуват по време на празника: в Йерусалим се намираха огромен брой хора, много от които вярваха в него или поне се отнасяха благожелателно към възглавяваното от него движение."
                },
                {
                    "par_ref": "162:1.6",
                    "par_pageref": "1789.5",
                    "par_content": "Абнер и неговите съратници по цяла Юдея също внесоха голям принос в укрепването на благоприятното отношение към Царството — толкова благоприятно, че враговете на Иисус не се решаваха на твърде откровена съпротива. В това се заключаваше една от причините, благодарение на които Иисус можеше открито да посети Йерусалим и да напусне града невредим. Месец или два по-рано той вероятно щеше да бъде убит."
                },
                {
                    "par_ref": "162:1.7",
                    "par_pageref": "1789.6",
                    "par_content": "Но дръзката смелост на Иисус, открито явил се в Йерусалим, хвърли в ужас неговите врагове; те не бяха готови за толкова дръзко предизвикателство. В течение на този месец Синедрионът предприе няколко вяли опита да арестува Учителя, но от това не излезе нищо. Поразени от неочакваната поява на Иисус в Йерусалим, неговите врагове решиха, че той вероятно е получил покровителството на римските власти. Знаейки, че Филип (братът на Ирод Антипа) симпатизира на Иисус, членовете на Синедриона направиха извод, че благодарение на ходатайството на Филип на Иисус му е обещана защита от враговете. Иисус вече напусна подвластната им територия, когато те разбраха, че са се заблуждавали, обяснявайки си неговата внезапна и смела поява в Йерусалим с таен сговор с римските власти."
                },
                {
                    "par_ref": "162:1.8",
                    "par_pageref": "1789.7",
                    "par_content": "Напускайки Магадан, само дванадесетте апостоли знаеха, че Иисус се кани да присъства на празника на шатрите. Другите последователи на Иисус бяха поразени, когато той се появи в двора на храма и започна открито да учи, и юдейските власти бяха неизказано удивени, когато им съобщиха, че той учи в храма."
                },
                {
                    "par_ref": "162:1.9",
                    "par_pageref": "1790.1",
                    "par_content": "Макар че неговите ученици не очакваха, че Иисус ще се появи на празника, преобладаващото мнозинство поклонници от далечни страни бяха слушали за него и се надяваха да го видят в Йерусалим. И те не бяха разочаровани, тъй като няколко пъти той проповядва в притвора на Соломон и на други места в двора на храма. По същество тези учения станаха официално или формално възвестяване на божествеността на Иисус пред еврейския народ и целия свят."
                },
                {
                    "par_ref": "162:1.10",
                    "par_pageref": "1790.2",
                    "par_content": "Хората, слушащи ученията на Иисус, се разделиха в мнението си. Едните казваха, че това е добродетелен човек, други — че е пророк, трети — че е истински Месия; останалите твърдяха, че това е нехранимайко, който обърква хората със своите странни доктрини. Неговите врагове не се решаваха открито да го опровергаят, опасявайки се от съчувствено настроените вярващи, тъй като знаеха, че Синедрионът е изпълнен с решимост да го предаде на смърт. Но даже неговите врагове се удивляваха от това, как учи той, тъй като знаеха, че не се е обучавал в школата на равините."
                },
                {
                    "par_ref": "162:1.11",
                    "par_pageref": "1790.3",
                    "par_content": "Всеки път, когато Иисус отиваше в Йерусалим, неговите апостоли ги обхващаше ужас. Техните опасения само се усилваха според това, как ден след ден слушаха от него все по-смели изказвания относно своята мисия на Земята. На тях не им се беше налагало да слушат толкова решителни изявления и толкова поразителни твърдения на Иисус, даже когато той проповядваше сред своите приятели."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "162:2",
            "section_title": "2. Първата реч в храма",
            "pars": [
                {
                    "par_ref": "162:2.1",
                    "par_pageref": "1790.4",
                    "par_content": "Много хора дойдоха да послушат първата проповед на Иисус в храма — те седяха и слушаха неговите думи за свободата на новото Евангелие и за радостта на вярващите в благата вест, когато един любопитен слушател го прекъсна, за да попита: “Учителю, как можеш да цитираш Писанията и толкова красноречиво да учиш хората, ако ти, както са ми казвали, не си учил премъдростите на равините?” Иисус отвърна: “Нито един човек не ме е учил на истините, които ви провъзгласявам. И това учение не изхожда от мен, а от Този, Който ме изпрати. Всеки човек, който действително желае да изпълни волята на моя Отец, задължително ще разбере дали моето учение е Божие, или говоря от свое име. Този, който говори сам за себе си, се безпокои само за собствената си слава, но когато възвестявам думите на Отеца, то с това аз се сдобивам със слава заради Този, Който ме е изпратил. Но преди да се опитате да встъпите в новата светлина, не следва ли да се придържате към тази светлина, която вече имате? Мойсей ви даде закон, но мнозина ли от вас честно се стараят да изпълнят неговите изисквания? В своя закон Мойсей повелява: “Не убивай”, но независимо от тази заповед някои от вас се стремят да убият Сина Човешки.”"
                },
                {
                    "par_ref": "162:2.2",
                    "par_pageref": "1790.5",
                    "par_content": "Когато хората чуха тези думи, в тълпата се разгоря спор. Някои твърдяха, че е луд, други — че в него има бяс. Трети казваха, че той действително е галилейският пророк, когото вече отдавна искат да убият книжниците и фарисеите. Някои предполагаха, че религиозните власти се боят да го безпокоят; други смятаха, че те не го докосват затова, защото сами са повярвали в него. След продължителни дебати един от присъстващите излезе напред и попита Иисус: “Защо управителите искат да те убият?” И той отвърна: “Управителите искат да ме убият затова, защото ги възмущава моето учение за благата вест за Царството — Евангелие, освобождаващо от ярема на традициите на официалната религия на традициите, които тези учители имат намерение да съхранят на всяка цена. Те правят обрязване в съботите съгласно Закона, но са готови да ме убият, защото веднъж в събота освободих човек от бремето на страданията. Те ме следват в съботите и ме шпионират, но са готови да ме убият, защото в друг случай реших да изцеля в събота тежко болен човек. Те се стремят да ме убият, защото прекрасно разбират, че ако искрено повярвате в моето учение и се решите да го приемете, тяхната система от традиционна религия ще бъде низвергната, завинаги разрушена. Така те ще бъдат лишени от власт над това, на което са посветили своя живот, тъй като упорито се отказват да приемат това ново, по-велико Евангелие за Царството Божие. И сега аз се обръщам към всеки от вас: не съдете по външността, а съдете по истинския дух на тези учения; съдете праведно.”"
                },
                {
                    "par_ref": "162:2.3",
                    "par_pageref": "1791.1",
                    "par_content": "Друг човек попита: “Да, Учителю, ние действително очакваме Месия, но знаем, че когато той дойде, тази поява ще бъде покрита с тайна. Ние знаем откъде си дошъл ти. От самото начало ти си бил сред свои събратя. Избавителят ще се яви в могъщество, за да възстанови трона на царството на Давид. Действително ли твърдиш ти, че си Месия?” Иисус отвърна: “Вие заявявате, че знаете откъде съм дошъл. Уви, това не е така, защото в противен случай щяхте да намерите в това знание обилен живот. Но аз заявявам, че съм дошъл при вас не от свое име; аз бях изпратен от Отеца и Този, Който ме изпрати, е верен и истинен. Отказвайки се да ме слушате, вие се отказвате да приемете Този, Който ме е изпратил. Ако приемете това Евангелие, вие ще познаете Този, Който ме е изпратил. Аз познавам Отеца, защото съм дошъл от Отеца, за да ви Го покажа и да Го разкрия пред вас.”"
                },
                {
                    "par_ref": "162:2.4",
                    "par_pageref": "1791.2",
                    "par_content": "Агентите книжници искаха да го хванат, но се побояха от народа, тъй като мнозина вярваха в Иисус. Дейността на Учителя от времето на неговото кръщение беше добре известна на всички евреи и, спомняйки си за това, много хора говореха помежду си: “Макар че този учител се появи в Галилея, макар че той не отговаря на всички наши представи за Месия, кажете: може ли Избавителят — когато той наистина дойде, да сътвори нещо по-поразително от това, което вече свърши Иисус Назарянин?”"
                },
                {
                    "par_ref": "162:2.5",
                    "par_pageref": "1791.3",
                    "par_content": "Когато фарисеите и техните агенти чуха тези разговори на хората, те се събраха на съвет със своите вождове и решиха, че е необходимо да се вземат спешни мерки, за да се сложи край на публичните появи на Иисус в дворовете на храма. Като цяло юдейските водачи искаха да избегнат сблъсък с Иисус, защото вярваха, че римските власти са му обещали неприкосновеност. С нищо друго те не можеха да обяснят неговата дръзка поява в Йерусалим по това време; но чиновниците на Синедриона не се доверяваха твърде много на тези слухове. Те смятаха, че римските управители няма да започнат да правят това тайно, без да уведомят върховните управители на еврейския народ."
                },
                {
                    "par_ref": "162:2.6",
                    "par_pageref": "1791.4",
                    "par_content": "Затова Синедрионът изпрати своя упълномощен представител Евер заедно с двама помощници да арестуват Иисус. Когато Евер започна да си проправя път към Иисус, Учителят каза: “Не се страхувай, приближи се до мен. Застани по-близо и послушай моето учение. Аз зная, че сте изпратени да ме хванете, но вие трябва да разберете, че нищо няма да се случи със Сина Човешки, докато не дойде неговото време. Вие не сте настроени срещу мен, вие сте дошли само по заповед на своите господари; а и тези управители на юдеите действително предполагат, че вършат богоугодно дело, опитвайки се тайно да ме унищожат."
                },
                {
                    "par_ref": "162:2.7",
                    "par_pageref": "1792.1",
                    "par_content": "Аз не желая зло на никого от вас. Отецът ви обича и затова се стремя да ви избавя от бремето на предразсъдъците и невежеството на традициите. Предлагам ви свободата на живота и радостта на спасението. Аз провъзгласявам новият жив път — освобождението от злото и унищожението на бремето на греха. Аз дойдох, за да получите живот, и вие получихте безсмъртие. Вие се опитвате да се избавите от мен и от моите лишаващи от покой учения. Ако само знаехте колко малко ми остава да бъда с вас! Ще мине съвсем малко време и аз ще отида при Този, Който ме изпрати в този свят. И тогава много от вас усърдно ще ме търсят, но няма да ме намерят, защото там, където скоро ще отида, вие не можете да дойдете. Но всички, които искрено се стремят да ме намерят, някога ще придобият живот, който ще ги доведе до моя Отец.”"
                },
                {
                    "par_ref": "162:2.8",
                    "par_pageref": "1792.2",
                    "par_content": "Някои от безбожниците си говореха помежду си: “Къде може да отиде, че да не можем да го намерим? Да не смята да се пресели при гърците? Или да свърши със себе си? Какво има предвид, като казва, че скоро ще ни напусне и че ние няма да можем да попаднем там, където ще отиде той?”"
                },
                {
                    "par_ref": "162:2.9",
                    "par_pageref": "1792.3",
                    "par_content": "Евер и неговите помощници се отказаха да арестуват Иисус и се върнаха без него. Когато първосвещениците и фарисеите порицаха Евер и помощниците за това, че те не доведоха Иисус, в отговор Евер каза само: “Страхувахме се да го арестуваме пред очите на народа, защото много хора вярват в него. Освен това ние никога не сме чували някой да говори така, както този човек. В този Учител има нещо необикновено. За всички вас би било полезно да отидете и да го послушате.” Като чуха тези думи, първосвещениците се изумиха и язвително попитаха Евер: “Може би и теб отклониха от правия път? Не смяташ ли и ти да повярваш в този мошеник? Ти чувал ли си някой от нашите учени хора или някой от управителите да повярва в него? Нима е имало поне един книжник или фарисей, излъган от неговите ловки учения? Та защо на теб ти повлия поведението на тази невежа тълпа, незнаеща Закона и пророците?” Тогава Евер отговори: “Нека е така, мои повелители, но този човек говори на народа думи на милосърдие и надежди. Той ободрява падналите духом и неговите думи бяха утешение и за нашите души. Какво нередно може да има в тези учения, даже ако той не е този Месия, за когото говорят Писанията? И освен това нима нашият Закон не изисква справедливост? Нима проклинаме човека, без да сме го изслушали?” Разгневявайки се, главата на Синедриона се нахвърли върху Евер: “Да не си си изгубил ума? Може би ти също си от Галилея? Отвори Писанията и ще видиш, че от Галилея не е излязъл нито един пророк — а да не говорим пък за Месия.”"
                },
                {
                    "par_ref": "162:2.10",
                    "par_pageref": "1792.4",
                    "par_content": "Членовете на Синедриона се разотидоха объркани, а Иисус отиде за през нощта във Витания."
                }
            ],
            "subsections": [
                "Евер, служителят на Синедриона."
            ]
        },
        {
            "section_index": 3,
            "section_ref": "162:3",
            "section_title": "3. Жената, уличена в прелюбодеяние",
            "pars": [
                {
                    "par_ref": "162:3.1",
                    "par_pageref": "1792.5",
                    "par_content": "Именно по време на това посещение в Йерусалим Иисус се натъкна на жена, имаща лоша репутация и доведена му от нейните обвинители и неговите врагове. От изкривеното описание на този случай, което имате, може да се направи следният извод: тази жена беше доведена при Иисус от книжниците и фарисеите и със своите действия Иисус им даде да разберат, че тези религиозни водачи на евреите вероятно сами са виновни в аморално поведение. Иисус добре знаеше, че макар поради своята привързаност към традициите тези книжници и фарисеи да се отличаваха с духовна слепота и предразсъдъци, те принадлежаха към числото на най-високонравствените хора на своето време."
                },
                {
                    "par_ref": "162:3.2",
                    "par_pageref": "1793.1",
                    "par_content": "В действителност стана следното. Рано сутринта на третия ден от празника, когато Иисус се приближаваше към храма, срещна група наемници на Синедриона, влачещи след себе си жена. Когато се приближиха, един от тях се обърна към Иисус: “Учителю, тази жена беше уличена в прелюбодеяние — хваната на местопрестъплението. Законът на Мойсей изисква да я пребием с камъни. Как според теб трябва да постъпим с нея?”"
                },
                {
                    "par_ref": "162:3.3",
                    "par_pageref": "1793.2",
                    "par_content": "По замисъла на враговете на Иисус, ако той подкрепеше закона на Мойсей, изискващ да се пребива с камъни призналият си престъпник, той щеше да бъде въвлечен в сблъсък с римските управители, които отказваха на евреите правото да произнасят смъртно наказание без одобрението на римския съд. Ако беше забранил да се пребие тази жена с камъни, щяха да го обвинят пред Синедриона, че слага себе си над Мойсей и юдейския закон. Ако беше замълчал, щяха да го обвинят в страхливост. Но Учителят постъпи така, че целият им план се развали под тежестта на собствената си подлост."
                },
                {
                    "par_ref": "162:3.4",
                    "par_pageref": "1793.3",
                    "par_content": "Тази някога благопристойна жена беше съпруга на един по-низш жител на Назарет — същия този, който някога досаждаше на Иисус в дните на младостта му. Женейки се за нея, този човек по най-срамен начин я принуди да заработва прехраната си със своето тяло. Той се яви на празника в Йерусалим, за да може неговата жена да търгува тук със своята красота. Уговаряйки се с наемните юдейски управители, той предаде своята собствена жена заради нейния порок, превърнат в източник на доход. Така те се появиха заедно с жената и нейния греховен партньор с цел да подмамят Иисус в капан — да го накарат да направи изявление, което може да бъде използвано против него в случай на неговия арест."
                },
                {
                    "par_ref": "162:3.5",
                    "par_pageref": "1793.4",
                    "par_content": "Гледайки тълпата, Иисус видя нейния мъж, намиращ се зад останалите. Иисус знаеше що за човек е той и разбра, че той е съучастник в тази презряна сделка. Отначало Иисус, заобикаляйки тълпата, се приближи до подлия мъж и начерта на пясъка няколко думи, които го накараха бързо да се отдалечи. След това той се върна назад и, заставайки пред жената, написа на земята това, което беше предназначено за нейните възможни обвинители; прочитайки тези думи, те също се отдалечиха един след друг. А когато Учителят за трети път написа нещо на пясъка, си отиде и порочният партньор на жената, така че когато Иисус свърши да пише и стана, той видя, че жената стои пред него сама. Иисус попита: “Жено, къде са твоите обвинители? Нима не остана никой, за да те пребие с камъни?” И жената, вдигайки очи, отговори: “Никой, Господи.” И тогава Иисус каза: „Аз те познавам. Не те осъждам. Върви си с мир.” И тази жена, Хилдана, остави своя нечестив мъж и се присъедини към учението за Царството."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "162:4",
            "section_title": "4. Празникът на шатрите",
            "pars": [
                {
                    "par_ref": "162:4.1",
                    "par_pageref": "1793.5",
                    "par_content": "Присъствието на празника на шатрите на хора от целия известен свят от Испания до Индия предостави на Иисус идеалната възможност за пръв път публично и в пълнота да възвести Евангелието в Йерусалим. По време на този празник хората прекарваха много време на открит въздух в покрити с листа навеси. Това беше празник на събирането на реколтата и тъй като той се отбелязваше в прохладните есенни месеци, евреите по света го посещаваха по-често, отколкото Пасхата в края на зимата или Петдесетница — в началото на лятото. Накрая апостолите видяха своя Учител, смело провъзгласяващ своята мисия на Земята като че ли пред целия свят."
                },
                {
                    "par_ref": "162:4.2",
                    "par_pageref": "1794.1",
                    "par_content": "Това беше празникът на празниците, той като по това време можеше да се принесе всякаква жертва, непринесена на другите празненства. Тук се приемаха пожертвувания за храма, празничните развлечения се съчетаваха с тържествени религиозни обреди. Това бяха дни на народно ликуване, смесено с жертвоприношения, хвалебствени псалми на левитите и тържествено звучене на сребърните тръби на свещениците. Вечерите храмът и неговите поклонници представляваха впечатляващо зрелище — осветени от огромни светилници, ярко горящи в двора на жените, и ослепителната светлина на множеството факли, сложени в дворовете на храма. Целият град беше в празнична премяна; изключение правеше само римската крепост Антония, възвисяваща се с мрачен контраст над сцената на веселието и богопоклонението. И как ненавиждаха евреите това вечно напомняне за римското иго!"
                },
                {
                    "par_ref": "162:4.3",
                    "par_pageref": "1794.2",
                    "par_content": "По време на този празник принасяха в жертва седемдесет теленца — символ на седемдесетте нации на езическия свят. Церемонията по изливането на водата, която символизираше изливането на божествения Дух, ставаше след утринната процесия на свещениците и левитите. Вярващите слизаха по стълбите, водещи от двора на Израил в двора на жените, докато свещениците последователно тръбяха със своите сребърни тръби. След това благоверните тръгваха към великолепните врати, отварящи се в двора на езичниците. Тук те се обръщаха с лице към запад, за да повторят своите псалми и да продължат пътя към мястото на символичното изливане на водата."
                },
                {
                    "par_ref": "162:4.4",
                    "par_pageref": "1794.3",
                    "par_content": "В последния ден на празника около четиристотин и петдесет свещеника и съответния брой левити извършиха богослужение. На разсъмване от целия Йерусалим се събраха поклонници; всеки от тях носеше в дясната си ръка снопче мирта, върбови и палмови клонки, а в лявата държеше клонка райска ябълка — цитрона или “забранения плод”. За тази утринна церемония всички поклонници се разделиха на три групи. Едната остана в храма за участие в сутрешните жертвоприношения, другата излезе от Йерусалим и се спусна към района на Маза, където наряза нови клонки за украсяване на жертвеника, докато третата група образува процесия, която — след храмовия свещеник, носещ под звуците на сребърните тръби златен съд за напълване със символична вода — излезе от храма и премина през Офил към разположения в близост Силоам, където се намираха изворните порти. След напълването на златния съд от Силоамската къпалня процесията тръгна назад към храма, премина през изворните порти и тръгна направо към двора на свещениците, където към свещеника, държащ в ръце съд с вода, се присъедини друг свещеник, носещ виното за дарение. След това тези двама свещеника тръгнаха към сребърните фунии в основата на олтара и изляха в тях съдържанието на съдовете. Изпълнението на този ритуал с разливането на виното и водата послужи като сигнал за събралите се поклонници, които започнаха да пеят псалми 112 до 117 включително, редувайки се с левитите. Повтаряйки тези редове, те размахваха своите снопчета пред жертвеника. След това бяха принесени жертвите за деня, съпровождани с повторение на осемдесет и първия псалом, който, започвайки от петия стих, се пееше в чест на последния ден на празника."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "162:5",
            "section_title": "5. Проповедта за светлината на света",
            "pars": [
                {
                    "par_ref": "162:5.1",
                    "par_pageref": "1794.4",
                    "par_content": "Вечерта на предпоследния ден на празника, в ярките лъчи на светилниците и факлите, Иисус стана сред събралата се тълпа и каза:"
                },
                {
                    "par_ref": "162:5.2",
                    "par_pageref": "1795.1",
                    "par_content": "“Аз съм светлината на света. Който ме последва, той няма да ходи в тъмнина, а ще има светлината на живота. Позволявайки си да ме съдите и наемайки се да бъдете мои съдии, вие заявявате, че ако аз сам за себе си свидетелствам, моето свидетелство не може да бъде истинско. Но създанието никога не може да съди Създателя. Даже ако аз свидетелствам за самия себе си, моето свидетелство не може да бъде истинско. Но създанието никога не може да съди Създателя. Даже ако аз свидетелствам за самия себе си, моето свидетелство е извечно истинско, защото зная откъде съм дошъл, кой съм и накъде отивам. Вие, желаещите да убиете Сина Човешки, не знаете откъде съм дошъл, кой съм или накъде отивам. Вие съдите за всичко по плътта; вие не разбирате реалностите на духа. Аз не съдя никого, даже своя заклет враг. Но ако бих решил да съдя, моят съд би бил истинен и праведен, защото бих съдил не сам, а заедно със своя Отец, Който ме изпрати в този свят и Който е източник на всеки истински съд. Та даже и вие приемате свидетелството на двама заслужаващи доверие хора — ами, ето, аз свидетелствам за тези истини, така постъпва и моят небесен Отец. И когато ви казах за това вчера, то в своето невежество вие ме попитахте: “Къде е твоят Отец?” Наистина, вие не познавате нито мен, нито моя Отец, защото ако ме знаехте, щяхте да познавате и Отеца."
                },
                {
                    "par_ref": "162:5.3",
                    "par_pageref": "1795.2",
                    "par_content": "Аз вече ви казвах, че ви напускам, че ще ме търсите и няма да ме намерите, защото там, където отивам, вие не можете да дойдете. Вие, готовите да отхвърлите тази светлина, пребивавате долу, аз дойдох отгоре. Вие предпочитате да седите в тъмнината от този свят; аз не съм от този свят и живея във вечната светлина на Отеца на небесните светила. На всички вас бяха предоставени множество възможности да узнаете кой съм аз, но на вас ще ви бъдат дадени други свидетелства за личността на Сина Човешки. Аз съм светлината на живота и всеки, който преднамерено и съзнателно отхвърля тази спасителна светлина, ще умре в своите грехове. Бих могъл да ви кажа много, но вие сте неспособни да приемете моите думи. Но Този, Който ме изпрати, е верен и истинен; моят Отец обича даже Своите заблудени деца. И всичко, което е казано от моя Отец, аз също възвестявам на света."
                },
                {
                    "par_ref": "162:5.4",
                    "par_pageref": "1795.3",
                    "par_content": "Когато Синът Човешки бъде възнесен, тогава ще узнаете, че аз съм Той и че нищо не правя от себе си, а само така, както ме е научил Отецът. Аз отправям тези думи към вас и вашите деца. Изпратилият ме и сега е с мен, защото аз винаги правя това, което Му е угодно.”"
                },
                {
                    "par_ref": "162:5.5",
                    "par_pageref": "1795.4",
                    "par_content": "Така учеше Иисус поклонниците в дворовете на храма и мнозина повярваха в него. И никой не се осмели да го хване."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "162:6",
            "section_title": "6. Беседата за водата на живота",
            "pars": [
                {
                    "par_ref": "162:6.1",
                    "par_pageref": "1795.5",
                    "par_content": "В последния ден, великия ден на празника, когато след Силоамската къпалня процесията премина през дворовете на храма и веднага след като водата и виното бяха излети от свещениците на жертвеника, Иисус, стоейки сред поклонниците, каза: “Ако някой от вас е жаден, нека дойде при мен и да пие. От небесния Отец аз нося в този свят водата на живота. Този, който повярва в мен, ще се изпълни с духа, който изразява тази вода, защото казано е в Писанията: “Реки жива вода ще потекат от неговото сърце.” Когато Синът Човешки завърши своя труд на Земята, над цялата плът ще бъде излят живия Дух на Истината. Тези, които приемат този дух, завинаги ще се избавят от духовна жажда.”"
                },
                {
                    "par_ref": "162:6.2",
                    "par_pageref": "1795.6",
                    "par_content": "Иисус не прекъсна службата, за да произнесе тези думи. Той се обърна към вярващите веднага след изпълнението на хилела — разпевното четене на псалми с отговаряне на хора, което се съпровождаше с размахване на клонки пред олтара. Докато готвеха жертвоприношенията, се получи пауза и именно в това време поклонниците чуха благозвучния глас на Учителя, заявяващ, че той дарява жива вода на всяка душа, обхваната от духовна жажда."
                },
                {
                    "par_ref": "162:6.3",
                    "par_pageref": "1796.1",
                    "par_content": "При завършването на това състояло се в ранното утро богослужение Иисус продължаваше да учи народа, казвайки: “Нима не четохте в Писанията: “Вижте как се проливат водите на сухата земя и се разливат по прегорялата земя, така Аз ще дам духа на светостта, за да го излея на вашите деца и да благословя даже вашите внуци”? Защо ви е да жадувате помощ от духа, ако се опитвате да напоите своите души с хорските традиции, изливани от счупените съдове на ритуалното богослужение? Това, което вие наблюдавате сега в този храм, отразява стремежа на вашите бащи да символизират посвещението на божествения Дух на децата на вярата и вие постъпихте правилно, съхранявайки тези символи до днешния ден. Но сега на това поколение е дадено откровението на Бащата на духовете чрез посвещението на Неговия Син и след всичко това непременно ще последва посвещението на Духа на Бащата и Сина на децата човешки. За всеки вярващ това посвещение на Духа ще стане истински учител на този път, който води към вечния живот — истинските води в Царството небесно на Земята и в Рая на Отеца на небесата.”"
                },
                {
                    "par_ref": "162:6.4",
                    "par_pageref": "1796.2",
                    "par_content": "И Учителят продължаваше да отговаря на въпросите както на простите хора, така и на фарисеите. Някои го смятаха за пророк; други го наричаха Месия; трети твърдяха, че той не може да бъде оня Христос, виждайки, че той дойде от Галилея и че Месията трябва да възстанови трона на Давид. При все това те не посмяха да го арестуват."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "162:7",
            "section_title": "7. Беседата за духовната свобода",
            "pars": [
                {
                    "par_ref": "162:7.1",
                    "par_pageref": "1796.3",
                    "par_content": "По обед в последния ден на празника, след като на апостолите не се отдаде да убедят Иисус да избяга от Йерусалим, той отново отиде да учи в храма. Откривайки голяма група вярващи в притвора на Соломон, той се обърна към тях с думите:"
                },
                {
                    "par_ref": "162:7.2",
                    "par_pageref": "1796.4",
                    "par_content": "“Ако моите думи намират отклик във вашите сърца и ако вие искате да изпълнявате волята на моя Отец, то наистина ли сте мои ученици? Вие ще познаете истината и истината ще ви направи свободни. Аз зная, че ще ми отговорите: “Ние сме потомци на Авраам и не сме ничии роби; как твърдиш ти, че ще бъдем свободни?” Това е така, но аз говоря не за външното подчинение на чужда власт; имам предвид свободата на душата. Истина, истина ви казвам: всеки, извършващ грях, е роб на греха. И вие знаете, че робът не остава вечно в дома на господаря. Вие също така знаете, че синът действително остава в дома на своя баща. Затова ако Синът ви освободи, ако ви направи синове, вие ще бъдете наистина свободни."
                },
                {
                    "par_ref": "162:7.3",
                    "par_pageref": "1796.5",
                    "par_content": "Аз зная, че сте семе на Авраам, но вождовете ваши се опитват да ме убият, защото не позволиха на моето слово да окаже преобразуващо въздействие върху техните сърца. Техните души са сковани от предразсъдъци и заслепени от отмъстителна гордост. Аз ви възвестявам истината, която ми показва вечният Баща, докато тези излъгани учители се стремят да направят само това, на което са се научили от своите тленни бащи. И когато вие отговаряте, че Авраам е ваш баща, аз ви казвам, че ако бяхте деца на Авраам, щяхте да вършите делата на Авраам. Някои от вас вярват на моето учение, но други искат да ме унищожат, защото ви разкрих истината, която получих от Бога. Но не така се отнасяше към истината Божия Авраам. Аз виждам, че някои от вас решиха да изпълнят желанията на лукавия. Ако Бог беше вашият Баща, вие щяхте да ме познавате и щяхте да обичате истината, която ви разкривам. Нима не виждате, че аз дойдох от Отеца, че съм изпратен от Бога, че не се занимавам с този труд от себе си? Защо не приемате моите думи? Затова ли, защото сте решили да бъдете деца на делото? Ако сте деца на тъмнината, едва ли ще вървите в светлината на истината, която разкривам аз. Децата на злото вървят само по пътя на своя баща, който беше лъжец и не отстояваше истината, защото се оказа, че в него няма истина. Сега дойде Синът Човешки, който говори истината и я живее, но много от вас се отказват да повярват."
                },
                {
                    "par_ref": "162:7.4",
                    "par_pageref": "1797.1",
                    "par_content": "Кой от вас може да ме обвини в грях? Ако, в такъв случай, аз възвестявам истината и живея истината, разкрита от Отца, то защо вие не вярвате? Този, който е от Бога, с радост чува думите на Бога; затова и мнозина от вас не чуват моите думи, защото вие не сте от Бога. Вашите учители даже се осмеляват да казват, че аз правя своите чудеса със силата на княза на дяволите. Току-що човекът, който стои до мен, каза, че в мен е бесът, че аз съм дете на дявола. Но всеки, който честно поглежда в душата си, знае, че аз не съм дявол. Знаете, че аз почитам Отеца, въпреки че вие само ме позорите. Не за себе си търся аз слава, а само за моя Райски Баща. И не ви съдя, защото Го има Този, Който съди вместо мен."
                },
                {
                    "par_ref": "162:7.5",
                    "par_pageref": "1797.2",
                    "par_content": "Истина, истина казвам на вас, вярващите в Евангелието, че ако човекът съхрани това слово на истината живо в своето сърце, то никога няма да познае смъртта. А, ето, стоящият редом с мен книжник казва: това изявление потвърждава, че в мен е бесът, защото Авраам е мъртъв, както и пророците. И пита: “Нима ти си дотолкова повече от Авраам и пророците, че се осмеляваш да стоиш тук и да говориш: който съхрани твоето слово няма да познае смъртта? Кой си ти, че да имаш смелостта да носиш такава ерес?” И аз казвам на всички подобни, че ако славя себе си, то славата ми е нищо. Мен ще ме прослави моят Баща — същият този Отец, Когото наричате Бог. Но вие не познахте този ваш Бог и моя Отец и аз дойдох да ви обединя, да ви покажа как наистина да станете синове Божии. Макар че вие не знаете Отеца, аз наистина го познавам. Даже Авраам се радваше да види моя ден; и видя този ден чрез своята вяра и се възрадва.”"
                },
                {
                    "par_ref": "162:7.6",
                    "par_pageref": "1797.3",
                    "par_content": "Когато невярващите евреи и агенти на Синедриона, събрали се към това време, чуха тези думи, те вдигнаха шум, крещейки: “Ти нямаш и петдесет, а казваш, че си видял Авраам; ти се дете на дявола!” Иисус не можа да продължи своята реч. Отивайки си, той каза само: „Истина, истина ви казвам, преди Авраам бях аз, Аз съм.“ Много невярващи се хвърлиха да търсят камъни, за да го замерят, а агентите на Синедриона искаха да го арестуват, но Учителят бързо премина по коридорите на храма и избяга, за да отиде на тайно място за среща недалеч от Витания, където го очакваха Марта, Мария и Лазар."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "162:8",
            "section_title": "8. Срещата с Марта и Мария",
            "pars": [
                {
                    "par_ref": "162:8.1",
                    "par_pageref": "1797.4",
                    "par_content": "Беше решено от по-рано, че Иисус — заедно с Лазар и неговите сестри — ще остане в дома на своя приятел, а апостолите на неголеми групи ще се пръснат на различни места. Тези мерки за безопасност се обясняваха с това, че юдейските власти отново проявяваха все по-голяма решимост да арестуват Иисус."
                },
                {
                    "par_ref": "162:8.2",
                    "par_pageref": "1797.5",
                    "par_content": "От много години тези трима души бяха свикнали да оставят своите дела, за да изслушат Иисус, когато и да се появеше при тях. Със загубата на родителите им Марта пое задълженията на домакиня на дома и затова в този ден, докато Лазар и Мария седяха в краката на Иисус, попивайки неговото живително учение, Марта се готвеше да сервира вечерята. Следва да се обясни, че Марта излишно се обременяваше с многобройни ненужни задачи и множество дребни грижи; такъв беше нейният характер."
                },
                {
                    "par_ref": "162:8.3",
                    "par_pageref": "1798.1",
                    "par_content": "Марта, която се занимаваше с всички тези привидно неотложни дела, беше засегната от това, че Мария с нищо не ú помага. Затова тя отиде при Иисус и каза: “Учителю, нима ти е безразлично, че моята сестра стовари цялото домакинство само на мен? Защо не ú кажеш да дойде и да ми помогне?” Иисус отговори: “Марта, Марта, защо винаги преживяваш за толкова много неща и се безпокоиш по повод на толкова дреболии? Само едно нещо е действително важно и тъй като Мария избра тази блага и нужна част, аз няма да ú я отнема. Но кога вие двете ще се научите да живеете така, както винаги съм ви учил: заедно да служите и в съгласие една с друга да освежавате душите си? Нима не виждаш, че всичко е на своето време, че по-малко важните неща в живота трябва да отстъпят пред по-важните неща на Небесното царство?”"
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "162:9",
            "section_title": "9. Във Витлеем с Абнер",
            "pars": [
                {
                    "par_ref": "162:9.1",
                    "par_pageref": "1798.2",
                    "par_content": "В течение на цялата седмица след празника на шатрите десетки вярващи се събраха във Витания, където ги учеха дванадесетте апостоли. Синедрионът не се опита да попречи на тези срещи, тъй като Иисус не участваше в тях: през цялото време той работеше с Абнер и своите съратници във Витлеем. На следващия ден след свършването на празника Иисус тръгна за Витания и по време на това посещение на Йерусалим повече не учеше в храма."
                },
                {
                    "par_ref": "162:9.2",
                    "par_pageref": "1798.3",
                    "par_content": "По време на това посещение център на дейността на Абнер беше Витлеем, откъдето вече бяха изпратени много труженици в градовете на Юдея и Южна Самария и даже в Александрия. За няколко дни Иисус и Абнер завършиха приготовленията за обединяване на дейността на двете групи апостоли."
                },
                {
                    "par_ref": "162:9.3",
                    "par_pageref": "1798.4",
                    "par_content": "Цялото време, прекарано на празника на шатрите, Иисус делеше приблизително поравно между Витания и Витлеем. Във Витания той прекара доста време със своите апостоли; във Витлеем даде много напътствия на Абнер и другите бивши апостоли на Йоан Кръстител. Именно това тясно общуване с Иисус им помогна окончателно да повярват в него. Голямо впечатление на тези бивши апостоли на Йоан Кръстител направи мъжеството на Иисус, проявено в неговото публично учене в Йерусалим, а също и тази благожелателност и отзивчивост, която чувстваха по време на неговите беседи във Витлеем. Това окончателно покори всеки от другарите на Абнер и им помогна от все сърце да приемат Царството и всичко онова, което следваше от подобна стъпка."
                },
                {
                    "par_ref": "162:9.4",
                    "par_pageref": "1798.5",
                    "par_content": "Преди за последен път да напусне Витлеем, Учителят направи така, че всички те да се присъединят към него в обединеното усилие, което трябваше да предшества завършека на неговия земен живот в плът. Беше решено, че в най-близко бъдеще Абнер и неговите съратници ще се присъединят към Иисус и дванадесетте в Магаданския парк."
                },
                {
                    "par_ref": "162:9.5",
                    "par_pageref": "1798.6",
                    "par_content": "В съответствие с тази уговорка в началото на ноември Абнер и неговите единадесет ближни съединиха своята съдба с Иисус и дванадесетте апостоли и се трудиха съвместно с тях чак до разпятието."
                },
                {
                    "par_ref": "162:9.6",
                    "par_pageref": "1798.7",
                    "par_content": "През втората половина на октомври Иисус и дванадесетте напуснаха околностите на Йерусалим. В неделя, 30 октомври, Иисус и неговите спътници излязоха от града Ефраим, където той си почина в уединение няколко дни, и тръгнаха направо по западнойорданския път към Магаданския парк, където пристигнаха вечерта в сряда, 2 ноември."
                },
                {
                    "par_ref": "162:9.7",
                    "par_pageref": "1799.1",
                    "par_content": "Апостолите почувстваха огромно облекчение, когато техният Учител отново се оказа на приятелска земя; занапред те не го призоваваха да ходи в Йерусалим, за да възвестява Евангелието на Царството."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "На Празника на шатрите",
    "author": "Комисия от Промеждутъчни Създания"
}