{
    "paper_index": 143,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "143:0",
            "pars": [
                {
                    "par_ref": "143:0.1",
                    "par_pageref": "1607.1",
                    "par_content": "В КРАЯ на юни 27 година от н.е. поради усилилото се противодействие на еврейските религиозни управители Иисус и дванадесетте апостоли напуснаха Йерусалим, изпращайки своите палатки и оскъдно лично имущество на съхранение в дома на Лазар във Витания. По пътя на север, в Самария, те останаха за съботата във Ветил. Тук в течение на няколко дни те проповядваха на хората, дошли от Гофна и Ефрем. Група жители на Ариматея и Тамна пристигна, за да покани Иисус да посети техните села. Повече от две седмици Учителят и неговите апостоли учеха евреите и самаряните от този район, много от които идваха от места като Антипатрида, за да чуят благата вест за Царството."
                },
                {
                    "par_ref": "143:0.2",
                    "par_pageref": "1607.2",
                    "par_content": "Жителите на Южна Самария, които с удоволствие слушаха Иисус и апостолите, с изключение на Юда Искариот, успяха в значителна степен да преодолеят своето предубеждение против самаряните. На Юда му беше много трудно да ги заобича. През последната седмица от юли Иисус и неговите другари бяха готови да тръгнат за Йордан в новите гръцки градове Фасел и Архелай."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "143:1",
            "pars": [
                {
                    "par_ref": "143:1.1",
                    "par_pageref": "1607.3",
                    "par_content": "В течение на първата половина на август центрове на дейността на апостолската група станаха гръцките градове Архелай и Фасел, където за пръв път им се наложи да излязат с проповед пред аудитория, състояща се практически само от друговерци — гърци, римляни, сирийци, тъй като в тези два гръцки града имаше много малко евреи. Общувайки с тези римски граждани, апостолите се натъкнаха на нови трудности при възвестяването на Царството и чуха нови възражения против ученията на Иисус. На една от многото вечерни беседи със своите апостоли Иисус внимателно изслуша тези възражения против Евангелието за Царството от устата на дванадесетте, разказващи за впечатленията, натрупани за времето на индивидуалния труд."
                },
                {
                    "par_ref": "143:1.2",
                    "par_pageref": "1607.4",
                    "par_content": "Филип зададе характерен въпрос, свидетелстващ за трудностите, с които им се наложи да се сблъскат. Филип каза: “Учителю, тези гърци и римляни принизяват значението на нашата проповед, казвайки, че такива учения стават само за слабите и робите. Те твърдят, че езическата религия превишава нашето учение, тъй като насърчава придобиването на силен, здрав и енергичен характер. Те твърдят, че ние бихме искали да превърнем всички хора в лишени от сила, пасивни несъпротивляващи се, които скоро биха изчезнали от лицето на земята. Ти, Учителю, им харесваш и те открито признават, че твоето учение е небесно и идеално, но те не желаят да се отнесат към него сериозно. Те заявяват, че твоята религия не е за този свят и че хората не могат да живеят така, както ти учиш. Учителю, какво да отговорим на тези друговерци?”"
                },
                {
                    "par_ref": "143:1.3",
                    "par_pageref": "1607.5",
                    "par_content": "Изслушвайки аналогични възражения против Евангелието за Царството от Тома, Натанаил, Симон Зилот и Матей, Иисус каза на апостолите:"
                },
                {
                    "par_ref": "143:1.4",
                    "par_pageref": "1608.1",
                    "par_content": "“Аз дойдох в този свят, за да изпълня волята на моя Отец и да разкрия Неговия любвеобилен характер пред цялото човечество. В това, мои братя, се състои моята мисия. И аз ще изпълнявам само нея независимо от неразбирането, което моето учение може да срещне от страна на евреите или друговерците на това или друго поколение. Но вие не трябва да изпускате предвид това, че даже божествената любов предполага сурова дисциплина. Любовта на бащата към своя син нерядко кара бащата да ограничава своето неразумно потомство от лекомислени постъпки. Детето не винаги разбира мъдрите и изпълнени с любов мотиви на ограничаващата го дисциплина на неговия баща. Но аз ви заявявам, че моят Баща в Рая наистина управлява вселената на вселените за сметка на пробуждащата сила на Своята любов. Любовта е най-великата от всички духовни реалности. Истината е освобождаващо откровение, но любовта е висше отношение. И каквито и пропуски в управлението на света да допускат вашите събратя днес, в бъдещата епоха този свят ще го управлява Евангелието, което аз ви провъзгласявам. Висшата цел на човешкия прогрес е благоговейно признание на бащинството на Бога и претворяване на изпълненото с любов братство между хората."
                },
                {
                    "par_ref": "143:1.5",
                    "par_pageref": "1608.2",
                    "par_content": "Но кой ви е казал, че моето Евангелие е предназначено само за робите и слабите? Нима вие, мои избрани апостоли, приличате на слаби хора? Нима Йоан Кръстител приличаше на слаб човек? Нима виждате аз да съм роб на страха? Действително, в това поколение Евангелието е обърнато към бедните и угнетените. Религиите на този свят са се отвърнали от бедните, но моят Отец не отдава значение на обществените различия. Освен това днешните бедняци ще бъдат първите, които откликнат на призива към разкаяние и приемането на синовство. Евангелието за Царството трябва да се проповядва на всички — юдеи и езичници, богати и бедни, свободни и оковани, и в равна степен на млади и стари, на мъже и жени."
                },
                {
                    "par_ref": "143:1.6",
                    "par_pageref": "1608.3",
                    "par_content": "Не си мислете, че служенето на Царството се отличава с еднообразна безметежност, защото моят Отец е Бог на любовта и с удоволствие проявява Своето милосърдие. Възходът към Рая е най-висшият подвиг за цялото време, трудно постижение на вечността. Служенето на Царството на Земята ще изисква от вас цялата мъжествена зрелост, на която ще сте способни вие и вашите съратници. Мнозина от вас ще приемат смъртта заради своята вярност към Евангелието на това Царство. Лесно е да се умре във физическо сражение, в строя, когато вашата храброст укрепва от присъствието на сражаващите се другари, но нужна е по-висока и дълбока форма на човешка храброст и преданост, за да можеш спокойно и в пълна самота да заложиш главата си за любовта към истината, живееща в твоето смъртно сърце."
                },
                {
                    "par_ref": "143:1.7",
                    "par_pageref": "1608.4",
                    "par_content": "Днес невярващите могат да се надсмиват над това, че вие проповядвате Евангелие на непротивенето и живеете живот, свободен от насилие, но вие сте първите доброволци в дългия ред искрени вярващи в Евангелието за това Царство, които ще потресат човечеството със своята героична преданост към тези учения. Никакви армии на света никога няма да демонстрират такава храброст и кураж, както вие и вашите верни последователи, провъзгласяващи по целия свят благата вест — бащинството на Бога и братството между хората. Храбростта на плътта е низшата форма на смелост. Безстрашието на ума е по-висока форма на човешката храброст, но най-висша и духовна е безкомпромисната вярност на просветения човек към своите убеждения, почиващи върху дълбоките духовни реалности. И такава храброст е героизмът на богопозналия човек. Всички вие сте познали Бога; вие наистина сте лични съратници на Сина Човешки.”"
                },
                {
                    "par_ref": "143:1.8",
                    "par_pageref": "1608.5",
                    "par_content": "Това не е всичко, което беше казано от Иисус в дадения случай, но такова беше неговото встъпително слово, след което той говори още дълго, усилвайки и илюстрирайки своите изказвания. Това беше едно от най-прочувствените обръщения на Иисус към дванадесетте апостоли. Рядко думите на Учителя към апостолите биваха изпълнени с толкова силно чувство и това беше един от онези редки случаи, когато той говореше с очевидна сериозност, придружена от забележимо душевно вълнение."
                },
                {
                    "par_ref": "143:1.9",
                    "par_pageref": "1609.1",
                    "par_content": "Това веднага се отрази на публичните проповеди и личното служене на апостолите; започвайки от този ден, новата тема за мъжеството стана преобладаваща в техните проповеди. Апостолите продължаваха да придобиват дух на позитивна напористост в новото Евангелие за Царството. От този ден те вече не отделяха толкова внимание на проповедите за пасивните добродетели и забранителни предписания, отнасящи се към многостранните учения на техния Учител."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "143:2",
            "pars": [
                {
                    "par_ref": "143:2.1",
                    "par_pageref": "1609.2",
                    "par_content": "Учителят беше съвършен образец на човешко самообладание. Когато го оскърбяваха, той не оскърбяваше в отговор; когато страдаше, той не произнасяше заплахи по адрес на своите мъчители; когато враговете го обвиняваха, той само предаваше себе си на праведния съд на своя небесен Отец."
                },
                {
                    "par_ref": "143:2.2",
                    "par_pageref": "1609.3",
                    "par_content": "На едно от вечерните събрания Андрей попита Иисус: “Учителю, следва ли да се придържаме към самоотречение, както на това учеше Йоан Кръстител, или да се стремим към самообладанието, към което призовава твоето учение? В какво твоето учение се различава от учението на Йоан?” Иисус отвърна: “Йоан действително ви учеше на праведен път съгласно просветеността и законите на неговите предци и такава беше религията на самоизучаването и самоотречението. Но аз дойдох с нова проповед за самозабрава и самообладание. Аз ви демонстрирам пътят на живота такъв, какъвто той ми беше разкрит от моя небесен Отец."
                },
                {
                    "par_ref": "143:2.3",
                    "par_pageref": "1609.4",
                    "par_content": "Истина, истина ви казвам: този, който владее себе си, е по-велик от този, който подчинява на себе си цял град. Самообладанието е мерило за нравствената природа на човека и показател за неговото духовно развитие. При стария ред вие постихте и се молехте; като нови създания, родили се в духа, вас ви учат да вярвате и да се радвате. В Царството на Отеца вие трябва да станете нови създания; старото трябва да си отиде; вижте — аз ви показвам как всичко трябва да стане ново. И чрез своята любов един към друг вие трябва да убедите света, че сте дошли от робството до свободата, от смъртта — до вечния живот."
                },
                {
                    "par_ref": "143:2.4",
                    "par_pageref": "1609.5",
                    "par_content": "Следвайки предишния път, вие се стремите да заглушавате, да се покорявате и да се подчинявате на правилата на живота; следвайки новия път, вие трябва отначало да бъдете *преобразувани* от Духа на Истината, за да можете с това да укрепите своята вътрешна душа с постоянното духовно обновление на разума се и така вие придобивате способността уверено и радостно да изпълнявате благотворната, угодна и съвършена воля на Бога. Не забравяйте — именно вашата лична вяра и най-велики скъпоценни обещания на Бога ви осигуряват участие в божествената същност. Така чрез своята вяра и преобразуване на духа вие действително се превръщате в храмове Божии и Неговият Дух действително пребивава във вас. Ако, в такъв случай, във вас пребивава Духът, вие повече не сте роби на плътта, а ставате свободни, освободени синове на Духа. Новият закон на Духа ви дарява със свобода на самообладанието вместо предишния закон на страха и самозакрепостяването и робството на самоотречението."
                },
                {
                    "par_ref": "143:2.5",
                    "par_pageref": "1609.6",
                    "par_content": "Неведнъж, извършвайки зло, вие се опитвахте да възложите отговорността за своите постъпки на козните на дявола, макар че в действителност вас ви отклоняваха от истинския път вашите собствени наклонности. Нима отдавна пророк Йеремия не ви каза, че човешкото сърце е повече от всичко лъжовно, а понякога и крайно покварено? С каква лекота вие лъжете самите себе си, предавайки се на глупави страхове, всевъзможна похот, поробващи удоволствия, зли мисли, завист и даже отмъстителна ненавист!”"
                },
                {
                    "par_ref": "143:2.6",
                    "par_pageref": "1610.1",
                    "par_content": "„Спасението се постига чрез прераждане на духа, а не с лицемерни деяния в плът. Вашето оправдание е вярата, вашият път в братството — благоволението, а не в страха или самоотречението от плътта, макар че родените в духа деца на Отеца винаги и във всичко *владеят* себе си и всичко, което е свързано с желанията в плът. Когато знаете, че сте спасени от вярата, вие действително сте в мир с Бога. И на всички, които следват пътя на този небесен свят, е съдено да бъдат причислени към вечното служене на неизменно еволюиращите синове на вечния Бог. От днес не задължение, а ваша възвишена привилегия е да очистите своя разум и своето тяло от всяко зло, стремейки се да постигнете съвършенство в любовта към Бога."
                },
                {
                    "par_ref": "143:2.7",
                    "par_pageref": "1610.2",
                    "par_content": "Вашето синовство е основано на вярата и вие трябва да оставате безразлични към страха. Вашата радост произлиза от доверието към божествения свят и затова вие няма да се поддавате на съмнения в реалността на любовта и милосърдието на Отеца. Самата добродетел Божия довежда човека до истинско, неподправено разкаяние. Вашата тайна на владеенето на самия себе си е свързана с вашата вяра в духа, който пребивава във вас и винаги действа посредством любовта. Даже тази спасителна вяра не е ваше собствено достояние; тя също е дар Божий. И ако вие сте децата на тази жива вяра, то вече не сте роби на своята природа, а нейни победоносни властелини, освободените Божии синове."
                },
                {
                    "par_ref": "143:2.8",
                    "par_pageref": "1610.3",
                    "par_content": "И така, деца мои, ако се раждате в духа, то вие завинаги се освобождавате от съзнаваното от вас бреме на живота — живота на самоотречение и бдително отношение към желанията на плътта, и се премествате в радостното царство на духа, където спонтанно внасяте плодовете на духа в своя ежедневен живот; а плодовете на духа са квинтесенцията на висшия тип чудесно и облагородяващо самообладание, върхът на земното постижение на смъртните — истинското владеене на себе си.”"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "143:3",
            "pars": [
                {
                    "par_ref": "143:3.1",
                    "par_pageref": "1610.4",
                    "par_content": "Приблизително по това време в средата на апостолите и техните най-близки ученици възникна огромно нервно и емоционално напрежение. Апостолите още не бяха успели както следва да привикнат към съвместният живот и труд. На тях им беше все по-трудно да съхранят хармонични отношения с учениците на Йоан Кръстител. Общуването с друговерците и самаряните стана тежко изпитание за тези евреи. Освен това неотдавнашните изявления на Иисус още повече усилиха тяхната душевна обърканост. Андрей започна да губи самообладание; той не знаеше какво да прави и затова отиде при Учителя, за да му изложи своите проблеми и трудности. Изслушвайки главата на апостолите, разказващи за своите беди, Иисус каза: “Андрей, когато хората постигат такава степен на въвлеченост и когато това засяга толкова много хора, изпитващи силни чувства, техните проблеми вече не се разрешават с думи. Аз не мога да направя това, за което ме молиш — аз няма да участвам в решаването на вашите лични и социални проблеми, но ще прекарам заедно с вас три дни в почивка и развлечения. Върви при своите братя и им съобщи, че всички вие тръгвате с мен в планината Сартаба, където искам да отдъхна за ден-два."
                },
                {
                    "par_ref": "143:3.2",
                    "par_pageref": "1610.5",
                    "par_content": "Ти трябва да се приближиш до всеки от твоите единадесет братя и да му кажеш на четири очи: “Учителят желае ние да посветим заедно с него известно време на отдих и развлечения. Така и така, в последно време всички ние изпитахме мъчително състояние на духа и пренапрежение на разума, аз предлагам да не си спомняме по време на този отдих за нашите трудности и проблеми. Мога ли да разчитам на твоето сътрудничество в това дело?” Поговори така — лично, на четири очи — с всеки от своите събратя.” И Андрей последва съвета на Учителя."
                },
                {
                    "par_ref": "143:3.3",
                    "par_pageref": "1611.1",
                    "par_content": "Този поход стана чудесно събитие за всеки негов участник; те завинаги запомниха деня на изкачването в планината. За цялото време на пътешествието не беше изречена практически нито дума за проблемите. Достигайки върха на планината, Иисус ги разположи до себе си и каза: “Братя мои, всички вие трябва да усвоите ценността на отдиха и ефективността на развлечението. Трябва да разберете, че най-добрият метод за решаване на някои объркани въпроси е да ги оставите на времето. Връщайки се освежени благодарение на отдиха или поклонението, вие сте способни да се заемете с решаването на своите проблеми с по-ясна глава и по-уверена ръка, а да не говорим за по-решително сърце. Освен това нерядко откривате, че докато сте почивали с ума и тялото си, размерите и значимостта на вашите проблеми са се намалили.”"
                },
                {
                    "par_ref": "143:3.4",
                    "par_pageref": "1611.2",
                    "par_content": "На следващия ден Иисус даде на всеки от дванадесетте тема за обсъждане. Целият ден беше посветен на спомени и беседи на теми, несвързани с техния религиозен труд. За миг те бяха шокирани от това, че Иисус даже не произнесе — гласно — молитва, когато разчупи хляба за тяхната съвместна обедна трапеза. Това беше първият случай, в който го виждаха да пренебрегне такива формалности."
                },
                {
                    "par_ref": "143:3.5",
                    "par_pageref": "1611.3",
                    "par_content": "Когато се качваха на планината, главата на Андрей беше изпълнена с проблеми. Йоан се намираше в състояние на изключително духовно объркване. Яков изпитваше силни душевни мъки. Матей изпитваше остър недостиг на пари във връзка с това, че живееха сред друговерци. Петър беше преуморен и в последно време беше по-несдържан, отколкото е обичайно. Юда страдаше от поредния пристъп на обидчивост и егоизъм. Симон беше необичайно разстроен от опитите да примири своя патриотизъм с любовта и братството към хората. Филип изпадаше във все по-голямо объркване поради развитието на събитията. Натанаил се шегуваше по-рядко, откакто те влязоха в контакт с езическото население, а Тома беше в дълбока депресия. Само близнаците съхраняваха нормално състояние на духа и невъзмутимост. Всички те се намираха в силно объркване поради това, че не знаеха как да поддържат мирни отношения с учениците на Йоан Кръстител."
                },
                {
                    "par_ref": "143:3.6",
                    "par_pageref": "1611.4",
                    "par_content": "На третия ден, когато започнаха да се спускат от планината обратно към своя лагер, в тях се извърши огромна промяна. Те направиха велико откритие, виждайки, че много човешки трудности в действителност не съществуват, че много неотложни проблеми са породени от прекомерен страх и плод на преувеличени опасения. Те узнаха, че най-добрият метод за решаване на всякакви подобни затруднения е да ги оставят за известно време; отдалечавайки се от своите проблеми, те им позволиха да се разрешат сами."
                },
                {
                    "par_ref": "143:3.7",
                    "par_pageref": "1611.5",
                    "par_content": "Връщането след отдиха положи началото на същественото подобрение на отношенията с последователите на Йоан Кръстител. Много от дванадесетте действително се развеселиха, когато в резултат на тридневния отдих от рутинни задължения те забелязаха промяна в душевното състояние на всеки от тях и видяха, че са се избавили от раздразнителността. За хората еднообразното общуване винаги е изпълнено с възможности за съществено умножаване на трудностите и увеличаване на проблемите."
                },
                {
                    "par_ref": "143:3.8",
                    "par_pageref": "1611.6",
                    "par_content": "Малцина от друговерците на двата гръцки града Архелай и Фасел повярваха в Евангелието, но дванадесетте апостоли придобиха ценен опит от своята първа продължителна работа с изключително езическо население. Една сутрин в понеделник, приблизително в средата на месеца, Иисус каза на Андрей: “Отиваме в Самария.” И те веднага тръгнаха за град Сихар, разположен недалеч от кладенеца на Яков."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "143:4",
            "pars": [
                {
                    "par_ref": "143:4.1",
                    "par_pageref": "1612.1",
                    "par_content": "Повече от шестстотин години евреите на Юдея, а след това евреите на Галилея враждуваха със самаряните. Неприязънта между евреите и самаряните възникна по следния начин: приблизително седемстотин години до н.е. асирийският цар Саргон, потушавайки въстание в Централна Палестина, отведе в плен повече от двадесет и пет хиляди евреи от северното Израилско царство и ги замени с почти същото число потомци на кутити, сипаряни и хаматити. По-късно Асенафар изпрати нови колонии за заселване в Самария."
                },
                {
                    "par_ref": "143:4.2",
                    "par_pageref": "1612.2",
                    "par_content": "Началото на религиозната вражда между евреите и самаряните беше положено от завръщането на евреите от вавилонски плен, когато самаряните се опитаха да възпрепятстват възстановяването на Йерусалим. По-късно те оскърбиха евреите, оказвайки дружеска помощ на армиите на Александър Македонски. В отговор на тяхното приятелство Александър разреши на самаряните да построят храм на планината Гаризим, където те се покланяха на Яхве и на своите племенни богове и правеха жертвоприношения със съблюдаване на ритуали, в голяма степен напомнящи храмовите богослужения в Йерусалим. Това вероизповедание при тях се запази поне до епохата на Макавеите, когато Йоан Хиркан разруши техния храм на планината Гаризим. По време на своя труд сред самаряните след смъртта на Иисус апостол Филип проведе много срещи на мястото на този древен храм."
                },
                {
                    "par_ref": "143:4.3",
                    "par_pageref": "1612.3",
                    "par_content": "Враждебните отношения между евреите и самаряните бяха осветени от времето и датираха от векове; от времената на Александър те все по-малко общуваха един с друг. Дванадесетте апостоли не се противиха да проповядват в гръцките и другите езически градове на Декаполис и Сирия, но тяхната преданост към Учителя беше подложена на сурово изпитание, когато той каза: “Да отидем в Самария.” Но за годината и нещо, прекарана с Иисус, в тях се сформира такава лична преданост, която превъзхождаше даже вярата им в неговите учения и предубежденията им против самаряните."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "143:5",
            "pars": [
                {
                    "par_ref": "143:5.1",
                    "par_pageref": "1612.4",
                    "par_content": "Когато Учителят и дванадесетте пристигнаха при кладенеца на Яков, умореният от пътя Иисус остана при кладенеца, докато апостолите се отправиха заедно с Филип, за да му помогнат да донесе от Сихар палатки и храна, тъй като те се канеха известно време да останат в този район. Петър и синовете на Зеведей искаха да останат с Иисус, но той помоли те да отидат заедно със своите събратя, казвайки: “Не се тревожете за мен; тези самаряни ще бъдат дружелюбни; само нашите братя, евреите, се стремят да ни навредят.” Така в лятната вечер, около шест часа, Иисус остана при кладенеца да дочака връщането на апостолите."
                },
                {
                    "par_ref": "143:5.2",
                    "par_pageref": "1612.5",
                    "par_content": "Водата в кладенеца на Яков беше по-малко наситена с минерални соли, отколкото водата в кладенеца в Сихар, и затова високо се ценеше като питейна вода. Иисус го мъчеше жажда, но нямаше с какво да извади вода. Затова, когато към кладенеца се приближи жена от Сихар със своята стомна за вода и се приготви да загребе вода, Иисус ú каза: “Дай ми да пия.” По външността на Иисус и по неговите дрехи самарянката разбра, че пред нея стои евреин, а по неговия акцент тя заключи, че той е галилейски евреин. Наричаха я Налда и тя представляваше миловидно създание. Беше премного удивена, че евреин се обръща към нея така при кладенеца и моли за вода, тъй като в онези времена се смяташе за неприлично за уважаващ себе си мъж пред хората да говори с жена, още повече евреин да започне разговор със самарянка. Затова Налда попита Иисус: “Как така ти, евреинът, молиш мен, самарянката, да ти дам вода?” Иисус ú отговори: “Аз действително те помолих за вода, но ако ти само можеше да разбереш, то сама би поискала от мен глътка жива вода.” Тогава Налда каза: “Но, господине, ти дори няма с какво да загребеш, а кладенецът е дълбок; откъде ще вземеш жива вода? Нима ти превъзхождаш нашия праотец Яков, който ни даде този кладенец и сам пиеше от него със своите деца и добитък?”"
                },
                {
                    "par_ref": "143:5.3",
                    "par_pageref": "1613.1",
                    "par_content": "Иисус отговори: “Всеки, който пие от тази вода, скоро отново ще ожаднее, но този, който пие водата, изпълнена с живия дух, никога няма да изпитва жажда. И тази жива вода ще се превърне в него в животворен източник, течащ в живота вечен.” Тогава Налда каза: “Дай ми тази вода, за да не изпитвам повече жажда и да не ми се налага повече да идвам тук за вода. Освен това една самарянка с радост ще приеме всичко, което може да ú предложи толкова достоен евреин.”"
                },
                {
                    "par_ref": "143:5.4",
                    "par_pageref": "1613.2",
                    "par_content": "Налда не знаеше как да си обясни желанието на Иисус да поговори с нея. Тя виждаше на лицето на Учителя печата на справедливостта и светостта, но погрешно прие дружелюбието за обикновена фамилиарност и погрешно изтълкува неговата образна реч като форма на заиграване. И бидейки жена с леко поведение, тя вече беше готова за открито кокетство, когато Иисус, гледайки я право в очите, каза с тон, нетърпящ възражение: “Жено, иди повикай своя мъж и го доведи тук.” Тази заповед вразуми Налда. Тя разбра, че невярно е оценила добротата на Учителя; видя, че неправилно е изтълкувала неговия маниер на говорене. Налда се изплаши; тя започна да осъзнава, че пред нея стои необикновен човек, и опитвайки се да намери подходящ отговор, страшно смущавайки се, промълви: “Но, господине, аз не мога да повикам своя мъж, защото нямам такъв.” Тогава Иисус рече: “Ти каза истината, защото макар че някога можеше да бъдеш омъжена, този, с когото сега живееш, не е твой мъж. Би било по-добре, ако беше престанала лекомислено да се отнасяш към моите думи и беше пожелала живата вода, която ти предложих днес.”"
                },
                {
                    "par_ref": "143:5.5",
                    "par_pageref": "1613.3",
                    "par_content": "Тези думи подействаха на жената отрезвяващо и в нея се пробуди всичко най-добро. Налда стана разпътна жена не само по собствена воля. Жестоко и несправедливо отхвърлена от мъжете, отчаяла се, тя се съгласи да живее с някакъв грък, без да се омъжва за него. Сега самарянката чувстваше огромен срам от това, че така лекомислено разговаря с Иисус, и в дълбоко разкаяние се обърна към Учителя с думите: “Господине, съжалявам, че говорих с теб с такъв тон, защото виждам, че ти си свят и може би пророк.” И тя беше вече готова да помоли Учителя за непосредствена и лична помощ, когато направи това, което правеха толкова много преди и след нея, отклонявайки въпроса за личното спасение и обръщайки се за обсъждане на теологията и философията. Тя бързо прехвърли разговорите от своите собствени нужди към теологични спорове. Показвайки планината Гаризим, тя продължи: “Нашите бащи са се покланяли на тази планина и въпреки това *вие* твърдите, че именно Йерусалим е мястото, където хората следва да се покланят; тогава къде е нужно да се покланяме на Бога?”"
                },
                {
                    "par_ref": "143:5.6",
                    "par_pageref": "1613.4",
                    "par_content": "Иисус забеляза, че душата на тази жена се опитва да се отклони от прякото и изпитващо съприкосновение към своя Творец, но той видя в душата ú и желание да познае пътя към по-добър живот. В края на краищата сърцето на Налда действително жадуваше за жива вода; затова той прояви към нея търпение, казвайки: “Жено, позволи ми да ти кажа, че не е далеч този ден, когато не на тази планина и не в Йерусалим ще се покланяте на Отеца. Но днес вие се покланяте на този, когото не познавате — смес от религиите на много езически богове и философии. Евреите поне знаят на кого да се покланят; те се освободиха от всякакво объркване, съсредоточавайки вярата си върху един Бог — Яхве. Но ти трябва да ми повярваш, че ще настане време — и то вече е настанало, когато всички искрено вярващи ще се покланят на Отеца в духа и в истината, защото именно такива поклонници търси Отецът. Бог е Дух и покланящите Му се трябва да се покланят в духа и в истината. Твоето спасение не е в това, да знаеш как и къде трябва да се покланят другите, а в това, да приемеш в своето сърце тази жива вода, която аз сега ти предлагам.”"
                },
                {
                    "par_ref": "143:5.7",
                    "par_pageref": "1614.1",
                    "par_content": "Но Налда направи още един опит да се отклони от обсъждане на деликатния въпрос за нейния личен живот на Земята и статута на нейната душа пред Бога. За пореден път тя прибегна към въпроси на общорелигиозни теми, казвайки: “Да, аз зная, господине, че Йоан проповядваше идването на Обръщащия — този, когото ще назоват Спасител, и че той, явявайки се при нас, ще ни възвести всичко.” И тук Иисус, прекъсвайки Налда, каза с поразяваща за нея увереност: “Аз, говорещият с теб, съм този Спасител.”"
                },
                {
                    "par_ref": "143:5.8",
                    "par_pageref": "1614.2",
                    "par_content": "Това беше първото пряко, уверено и открито обявяване на своята божествена същност и синовство, направени от Иисус на Земята; и то беше направено пред жена, самарянка, при това жена, до това време имаща съмнителна репутация в очите на хората. Но божественото око виждаше, че против тази жена бяха грешили повече, отколкото беше грешила тя по свое собствено желание, и *сега,* бидейки човешка душа, желаеща спасение, тя го желаеше искрено и от все сърце — и това беше достатъчно."
                },
                {
                    "par_ref": "143:5.9",
                    "par_pageref": "1614.3",
                    "par_content": "Когато Налда вече се канеше да изкаже своя истински, личен стремеж към по-добър, по-благороден начин на живот, точно тогава, когато беше готова да разкрие истинското желание на своето сърце, дванадесетте се върнаха от Сихар и се вкамениха, виждайки Иисус насаме с тази жена — тази самарянка, в дружеска беседа. Те бързо сложиха своите запаси и се отдалечиха и нито един от тях не се осмели да го укори. Иисус каза на Налда: “Жено, върви по своя път; Бог ти е простил. От днес ти ще живееш нов живот. Ти получи жива вода и в твоята душа се роди нова радост и ти ще станеш дъщеря на Всевишния.” И жената, виждайки неодобрителното отношение на апостолите, остави своята стомна и забърза към града."
                },
                {
                    "par_ref": "143:5.10",
                    "par_pageref": "1614.4",
                    "par_content": "Когато се върна в града, Налда възвестяваше на всеки срещнат: “Идете при кладенеца на Яков, побързайте — там ще видите човека, който ми разказа всичко, което някога съм правила. Може би това е Обръщащият?” И до залез слънце при кладенеца на Яков се събра огромна тълпа, дошла, за да чуе Иисус. И Учителят продължаваше да им говори за водата на живота — дара на пребиваващия в човека дух."
                },
                {
                    "par_ref": "143:5.11",
                    "par_pageref": "1614.5",
                    "par_content": "Апостолите винаги се шокираха от готовността на Иисус да говори с жени, жени със съмнителна репутация и даже паднали жени. За Иисус беше много трудно да внуши на своите апостоли, че жените — даже така наречените паднали жени — имат душа, способна да избира Бога за свой Баща, и така да станат дъщери Божии и кандидати за вечен живот. Досега, вече деветнадесет века, много хора демонстрират това нежелание да постигнат ученията на Иисус. Даже християнската религия упорито се строеше около факта на смъртта на Христос, а не около истината за неговия живот. Светът трябва да се интересува повече от щастливия и разкриващ Бога живот на Иисус, отколкото от неговата трагична и печална смърт."
                },
                {
                    "par_ref": "143:5.12",
                    "par_pageref": "1614.6",
                    "par_content": "На следващия ден Налда преразказа този случай на апостол Йоан, който никога не го разкри напълно пред другите апостоли, а Иисус, говорейки за него с апостолите, не спомена подробности."
                },
                {
                    "par_ref": "143:5.13",
                    "par_pageref": "1615.1",
                    "par_content": "Налда каза на Йоан, че Иисус ú е разказал “всичко, което някога съм правила”. Йоан неведнъж искаше да попита Иисус за тази беседа с Налда, но така и не направи това. Иисус разказа на Налда само за един факт от нейния живот, но неговият внимателен поглед и маниери на общуване доведоха до това, че пред нея в един миг се мярна пъстра панорама от нейния живот — именно затова тя свърза разкриващия се пред нея минал живот с погледа и словото на Учителя. Иисус никога не ù каза, че е имала петима мъже. След като я отхвърли мъжът ú, тя живя с четирима различни мъже и това, заедно с миналото, изключително ярко се прояви в нейното съзнание в момента, когато тя видя в лицето на Иисус Божий човек. Затова впоследствие тя повтори на Йоан, че Иисус действително ú е разказал всичко за нея."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "143:6",
            "pars": [
                {
                    "par_ref": "143:6.1",
                    "par_pageref": "1615.2",
                    "par_content": "В тази вечер, когато Налда доведе от Сихар тълпа хора, желаещи да видят Иисус, апостолите току-що се върнаха с храна и те убеждаваха Иисус да яде заедно с тях, вместо да говори с хората, тъй като те са прекарали целия ден без храна и са гладни. Но Иисус знаеше, че скоро ще се стъмни; затова настоя да поговори с хората преди да ги отпрати. Когато Андрей се опита да го уговори да хапне малко, Иисус каза: “В мен има храна, за която вие не знаете.” Когато апостолите чуха това, те започнаха да се питат: “Нима някой му е носил храна? Може би жената му е дала не само вода, но и храна?” Иисус чу за какво си говорят те помежду си и преди да се обърне към хората, каза на апостолите: “Моята храна е в това, да изпълня волята на Онзи, Който ме е изпратил, и да завърша Неговото дело. Не говорете повече: остана толкова и толкова време до жътвата. Вижте тези хора, дошли от самарянския град, за да ни чуят; аз ви казвам, че нивите са вече узрели за жътвата. Този, който жъне, получава награда и събира реколтата за вечен живот, така че и сеячът, и жътварят да могат да се радват. Защото в това е вярна пословицата: един сее, друг жъне. Аз ви изпращам да жънете това, над което не сте се трудили; други са се трудили, а вие събирате плодовете на техния труд.” Той каза това, имайки предвид проповедта на Йоан Кръстител."
                },
                {
                    "par_ref": "143:6.2",
                    "par_pageref": "1615.3",
                    "par_content": "Иисус и апостолите отидоха в Сихар и проповядваха там в течение на два дни, преди да установят лагера си на планината Гаризим. И много от обитателите на Сихар повярваха в Евангелието и помолиха да ги кръстят, но по това време апостолите на Иисус все още не кръщаваха."
                },
                {
                    "par_ref": "143:6.3",
                    "par_pageref": "1615.4",
                    "par_content": "През първата вечер, прекарана в лагера на планината Гаризим, апостолите се опасяваха, че Иисус ще започне да ги упреква за тяхното отношение към жената при кладенеца на Яков, но той нито дума не промълви за това. Вместо това той излезе пред тях с незабравима реч за “реалностите, заемащи главно място в Царството Божие”. Във всяка религия може лесно да се стигне до несъразмерност на ценностите и да се позволи на фактите да заемат мястото на истината в човешката теология. Фактът на разпятието стана централен за последващото християнство; но той не е основната истина в религията, която може да се извлече от живота и ученията на Иисус Назарянин."
                },
                {
                    "par_ref": "143:6.4",
                    "par_pageref": "1615.5",
                    "par_content": "Темата за ученията на Иисус в планината Гаризим беше: той желае всички хора да видят Бога като Баща-приятел точно така, както той (Иисус) е за тях брат-приятел. Отново и отново им внушаваше, че любовта е най-великото отношение в света — във вселената, така, както истината е най-великото изражение на факта на тези божествени отношения."
                },
                {
                    "par_ref": "143:6.5",
                    "par_pageref": "1616.1",
                    "par_content": "Иисус толкова пълно разкри себе си на самаряните затова, защото можеше да направи това, без да излага себе си на риск, а също и защото знаеше, че не може втори път да посети дълбинните райони на Самария, за да проповядва Евангелието за Царството."
                },
                {
                    "par_ref": "143:6.6",
                    "par_pageref": "1616.2",
                    "par_content": "Иисус и дванадесетте апостоли живяха в лагера на планината Гаризим до края на август. Деня те прекарваха в градовете, проповядвайки на самаряните благата вест за Царството — бащинството на Бога, а през нощта се връщаха в лагера. Работата, проведена от Иисус и апостолите в самарянските градове, доведе в Царството много души и в значителна степен подготви почвата за забележителните трудове на Филип в тези места след смъртта и възкръсването на Иисус, когато жестоките гонения на вярващите в Йерусалим разпръснаха апостолите по целия свят."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "143:7",
            "pars": [
                {
                    "par_ref": "143:7.1",
                    "par_pageref": "1616.3",
                    "par_content": "На вечерните събрания в планината Гаризим Иисус учеше на много велики истини, поставяйки особен акцент върху някои от тях:"
                },
                {
                    "par_ref": "143:7.2",
                    "par_pageref": "1616.4",
                    "par_content": "Истинската религия е акт на индивидуалната душа, осъзнаваща своите отношения със Създателя; организираната религия е опит на човека да *социализира* поклонението на отделния вярващ."
                },
                {
                    "par_ref": "143:7.3",
                    "par_pageref": "1616.5",
                    "par_content": "Поклонението — съзерцанието на духовното, трябва да се редува със служене, с контакт с материалната реалност. Работата трябва да се редува с отдих; религията трябва да се уравновесява с хумор. Дълбоката философия трябва да се сменя с ритмична поезия. Напрегнатостта на живота — възникващото във времето напрежение на личността, трябва да се отслабва с успокоително поклонение. Чувството на неувереност, пораждано от страха пред изолираността на личността във вселената, трябва да се неутрализира с изпълнено с поклонение съзерцание на Отеца и стремеж да се осъзнае Висшият."
                },
                {
                    "par_ref": "143:7.4",
                    "par_pageref": "1616.6",
                    "par_content": "Молитвата е предназначена да направи човека по-малко мислещ, но по- *осъзнаващ*; тя трябва не да увеличава познанията, а по-скоро — да разширява проницателността."
                },
                {
                    "par_ref": "143:7.5",
                    "par_pageref": "1616.7",
                    "par_content": "Поклонението е призвано да изпревари бъдещия по-добър живот, за да могат тези нови духовни ценности след това да намерят отражение в днешния живот. Молитвата оказва духовна поддръжка, но поклонението се отличава с божествена съзидателност."
                },
                {
                    "par_ref": "143:7.6",
                    "par_pageref": "1616.8",
                    "par_content": "Поклонението е метод за съзерцание на *Един* заради въодушевлението от служене на *мнозина.* Поклонението е мерилото, което едновременно измерва степента на откъснатост на душата от материалната вселена и нейната твърда привързаност към духовните реалности на цялото творение."
                },
                {
                    "par_ref": "143:7.7",
                    "par_pageref": "1616.9",
                    "par_content": "Молитвата напомня за себе си — възвишено мислене; поклонението е забравяне на себе си — свръхмислене. Поклонението е не изискващо усилия внимание, а истински и идеален душевен покой, форма на успокоителен и духовен стремеж."
                },
                {
                    "par_ref": "143:7.8",
                    "par_pageref": "1616.10",
                    "par_content": "Поклонението е актът на отъждествяване на частта с Цялото, на крайното с Безкрайното, на сина с Отеца; това е време, правещо крачка към вечността. Поклонението е актът на личното приобщаване на сина към божествения Отец, усвояването от човешката душа-дух на живително, съзидателно, братско и романтично отношение."
                },
                {
                    "par_ref": "143:7.9",
                    "par_pageref": "1616.11",
                    "par_content": "Макар че апостолите разбраха само някои от неговите учения в лагера, другите светове ги разбраха и други земни поколения предстои да ги разберат."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Преминаване през Самария"
}