{
    "paper_index": 183,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "183:0",
            "pars": [
                {
                    "par_ref": "183:0.1",
                    "par_pageref": "1971.1",
                    "par_content": "Когато Иисус накрая събуди Петър, Яков и Йоан, той ги посъветва да се разотидат по палатките и да се наспят, за да бъдат готови за изпълнението на задълженията от следващия ден. Но към това време тримата апостоли окончателно се събудиха; краткият сън ги освежи и освен това те бяха възбудени и разтревожени от появата на двама развълнувани куриери, които — след като попитаха за Давид Зеведеев — бързо тръгнаха да го търсят, след като Петър им обясни къде се намира неговият пост."
                },
                {
                    "par_ref": "183:0.2",
                    "par_pageref": "1971.2",
                    "par_content": "Макар че осемте апостоли спяха дълбок сън, разположилите се редом с тях гърци в голяма степен се опасяваха от възможни беди и затова поставиха пазач, който трябваше да ги предупреди в случай на опасност. Когато двамата куриери пристигнаха в лагера, гръцкият пазач вдигна всички свои земляци, които се изсипаха от палатките в пълно одеяние и с оръжие в ръце. Сега вече се пробуди целият лагер, с изключение на осемте апостоли. Петър искаше да извика своите съратници, но Иисус категорично му забрани да направи това. Учителят меко ги помоли всички да се върнат в своите палатки, но те не искаха да изпълнят неговата молба."
                },
                {
                    "par_ref": "183:0.3",
                    "par_pageref": "1971.3",
                    "par_content": "След като Учителят не успя да разпръсне своите последователи, той ги остави и тръгна надолу, към маслинената преса, която беше близо до входа на Гетсиманската градина. Макар че тримата апостоли, гърците и другите обитатели не се решиха веднага да го последват, Йоан Марк бързо се промъкна през маслинените дървета и се скри под неголям навес при пресата. Иисус излезе от лагера и остави своите приятели, за да могат тези, които дойдат за него, да го арестуват, без да тревожат апостолите.Учителят не искаше да буди апостолите, защото се опасяваше, че присъствайки при неговия арест и разгневявайки се спрямо предателството на Юда, те ще окажат съпротива спрямо войниците и ще бъдат заловени заедно с него. Той се боеше, че ако бъдат арестувани заедно с него, те ще споделят неговата участ."
                },
                {
                    "par_ref": "183:0.4",
                    "par_pageref": "1971.4",
                    "par_content": "Макар Иисус да знаеше, че планът за неговото убийство се е появил в съветите на юдейските управители, той също така съзнаваше, че всички подобни гнусни проекти получаваха пълното одобрение на Луцифер, Сатаната и Калигастия. И той добре знаеше, че тези метежници от реалиите биха се радвали, ако заедно с него бъдат унищожени всички апостоли."
                },
                {
                    "par_ref": "183:0.5",
                    "par_pageref": "1971.5",
                    "par_content": "Иисус седна сам на маслинената преса и започна да чака появата на предателя, и по това време го виждаха само Йоан Марк и безбройното войнство от небесни наблюдатели."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "183:1",
            "section_title": "1. Волята на Отеца",
            "pars": [
                {
                    "par_ref": "183:1.1",
                    "par_pageref": "1971.6",
                    "par_content": "Съществува огромна опасност от неправилно разбиране на смисъла, който е заключен в многобройните изказвания и многото събития, свързани със завършването на пътя на Учителя в плът. Не следва да се смесва жестокото отношение към Иисус от страна на невежите слуги и грубите войници, нечестното водене на съдебните дознания и безчувственото отношение на мнимите религиозни учители с факта, че Иисус, търпеливо покорявайки се на всички тези страдания и унижения, наистина изпълняваше волята на Райския Баща. Действително и истинно волята на Отеца се заключаваше в това, Неговият Син да изпие до дъно чашата на смъртния опит — от раждането до смъртта. Но небесният Баща нямаше абсолютно никакво отношение към това, да провокира варварското поведение на тези привидно цивилизовани хора, които толкова жестоко изтезаваха Учителя, като многократно варварски се надсмиваха над несъпротивляващия се човек. Безчовечните и ужасяващи изпитания, които на Иисус се наложи да издържи в последните часове от смъртния си живот, в никаква степен не бяха част от божествената воля на Отеца, на която човешката същност на Иисус толкова победоносно се закле да изпълни при окончателно подчинение на човека на Бога, за което свидетелства неговата трикратна молитва, произнесена докато неговите уморени и обезсилени апостоли спяха в градината."
                },
                {
                    "par_ref": "183:1.2",
                    "par_pageref": "1972.1",
                    "par_content": "Небесният Баща желаеше Неговият посвещенчески Син да завърши своя земен път *естествено,* както и всички останали смъртни, принудени да завършат своя живот на Земята в плът. Обикновените мъже и жени не могат да разчитат, че Божият промисъл ще облекчи техните последни часове на Земята и ще облекчи последващия епизод на смъртта. Затова Иисус реши да прекара своя живот в плът в съответствие с естественото развитие на събитията, упорито отказвайки се да се освободи от жестоката хватка на подлия заговор — нечовешките събития, които с ужасяваща неизбежност го водеха към невероятно унижение и безславен край. И от начало до край всичко в това поразително проявление на ненавист и безпрецедентна демонстрация на жестокост беше дело на ръцете на порочни и нечестиви хора. Небесният Бог не желаеше това, както не беше сторено то и под диктовката на заклетите врагове на Иисус, макар че те направиха много за това, безразсъдните и порочни смъртни да отхвърлят посвещенческия Син по подобен начин. Даже бащата на греха се отвърна от непоносимия ужас от сцената на разпятието."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "183:2",
            "section_title": "2. Юда в града",
            "pars": [
                {
                    "par_ref": "183:2.1",
                    "par_pageref": "1972.2",
                    "par_content": "След като Юда толкова внезапно стана от масата и напусна Тайната вечеря, той веднага се отправи към дома на своя братовчед, заедно с когото отиде направо при началника на храмовата стража. Юда помоли началника да събере войниците и съобщи, че е готов да ги води при Иисус. Доколкото Юда се появи малко по-рано, отколкото го очакваха — стана известно забавяне, преди да тръгнат към дома на Марк, където Юда разчиташе да завари Иисус, беседващ със своите апостоли. Учителят и единадесетте апостоли напуснаха дома на Илия Марк петнадесет минути преди предателят да се появи тук заедно със стражата; към момента на появата им в дома на Марк Иисус и единадесетте бяха вече далеч зад градските стени по своя път към лагера в Елеонската планина."
                },
                {
                    "par_ref": "183:2.2",
                    "par_pageref": "1972.3",
                    "par_content": "Юда беше силно обезпокоен, че не успяха да заварят Иисус в дома на Марк в обществото на единадесет човека, само двама от които можеха да окажат въоръжена съпротива. Той случайно узна, че по обед, напускайки лагера, само Симон Петър и Симон Зилот бяха въоръжени с мечове; Юда се беше надявал да хванат Иисус, когато градът утихне и съпротивата ще бъде малко вероятна. Предателят се боеше, че ако изчака тяхното връщане в лагера, ще им се наложи да се натъкнат на повече от шестдесет предани ученици, и той също така знаеше, че в разпореждане на Симон Зилот има достатъчно оръжия. Юда започваше все повече да нервничи, мислейки как единадесетте верни апостоли ще го прокълнат, и се боеше, че всички те ще се стремят да го унищожат. Него го отличаваше не само нелоялност; в дълбините на душата си той беше истински страхливец."
                },
                {
                    "par_ref": "183:2.3",
                    "par_pageref": "1973.1",
                    "par_content": "Като не откри Иисус в горната зала, Юда помоли началника на стражата да се върнат в храма. Към това време управителите започнаха да се събират в дома на първосвещеника, готвейки се да посрещнат Иисус, тъй като — съгласно техния договор с изменника — Иисус трябваше да бъде арестуван преди полунощ същия ден. Юда обясни на своите съратници, че не са успели да заварят Иисус в дома на Марк и че за неговия арест ще се наложи да отидат в Гетсимания. След това предателят заяви, че заедно с Иисус в лагера се намират повече от шестдесет предани последователи и че всички те са добре въоръжени. Юдейските управители напомниха на Юда, че Иисус винаги е проповядвал непротивене, но Юда им отговори, че не могат да разчитат на това, че всичките последователи на Иисус ще се подчинят на неговото учение. Той действително се боеше за своя живот и затова се осмели да помоли да му отделят отряд от четиридесет въоръжени войници. Доколкото в подчинение на юдейските власти нямаше такъв брой въоръжени хора, те веднага тръгнаха за крепостта Антония и помолиха командира на римския гарнизон да им отдели стража; но когато узна, че те се канят да арестуват Иисус, той категорично отказа да удовлетвори молбата им и изпрати при тях своя командир — така повече от час измина в ходене от един началник до друг. Накрая им се наложи да отидат при самия Пилат, за да измолят разрешение да използват римски войници. Беше късно, когато стигнаха дома на Пилат, и по това време той вече се беше оттеглил в своите покои заедно с жена си. На Пилат не му се искаше да се намесва в това дело, още повече че неговата жена го молеше да не дава своето разрешение. Но доколкото при него се яви главата на еврейския Синедрион, лично ходатайствайки за съдействие, той сметна за благоразумно да удовлетвори тази молба, предполагайки, че той впоследствие ще може да поправи всяко зло, което те биха могли да извършат."
                },
                {
                    "par_ref": "183:2.4",
                    "par_pageref": "1973.2",
                    "par_content": "Затова, когато към единадесет и половина Юда излезе от храма, го съпровождаха повече от шестнадесет човека — храмова стража, римски войници и любопитни слуги на първосвещениците и управителите."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "183:3",
            "section_title": "3. Арестът на Учителя",
            "pars": [
                {
                    "par_ref": "183:3.1",
                    "par_pageref": "1973.3",
                    "par_content": "Когато тази група въоръжени войници и стража с факли и светилници започна да се приближава към градината, Юда се отдели на достатъчно разстояние от отряда, за да бъде готов бързо да опознае Иисус и за да могат тези, които дойдоха да го задържат, да могат лесно да го хванат, преди съратниците на Иисус да успеят да му се притекат на помощ. Имаше и още една причина, поради която Юда реши да изпревари враговете на Учителя: той разчиташе на това, че ще изглежда, сякаш е дошъл по-рано от войниците, и поради това апостолите и другите хора, събрали се около Иисус, ще си помислят, че неговата поява никак не е свързана с въоръжената стража, следваща го по петите. Юда даже се надяваше да представи нещата така, сякаш той е бързал да ги предупреди за приближаващите се врагове, но неговият план беше разрушен от унищожителните думи, с които Иисус поздрави изменника. Макар че Учителят заговори с Юда любезно, той говореше с него като с предател."
                },
                {
                    "par_ref": "183:3.2",
                    "par_pageref": "1973.4",
                    "par_content": "Още щом Петър, Яков и Йоан с приблизително тридесет техни другари по лагер видяха как въоръженият отряд с факли се изкачва по гребена на хълма, те разбраха, че тези войници идват, за да арестуват Иисус, и се хвърлиха надолу към маслинената преса, където в лунната светлина стоеше самотният Учител. Отрядът войници се приближаваше от едната страна, тримата апостоли и техните съратници — от другата. Когато Юда излезе напред, за да заговори с Учителя, двете групи хора замряха; Учителят стоеше между тях, а Юда се готвеше да запечата на неговото чело целувката на предателя."
                },
                {
                    "par_ref": "183:3.3",
                    "par_pageref": "1974.1",
                    "par_content": "Изменникът се надяваше, че след като доведе стражите в Гетсимания, той просто ще покаже на войниците Иисус или в краен случай ще изпълни своето обещание — да го поздрави с целувка, след което бързо да се отдалечи. Юда страшно се боеше, че ще срещне тук всички апостоли и че те ще се нахвърлят върху него заради това, че той е посмял да предаде техния любим Учител. Но когато Иисус го поздрави като предател, той беше дотолкова смутен, че даже не се опита да избяга."
                },
                {
                    "par_ref": "183:3.4",
                    "par_pageref": "1974.2",
                    "par_content": "Иисус направи последен опит да спаси Юда от фактическия акт на предателство: още преди изменникът да може да дойде до него, той се отстрани и обръщайки се към крайния войн отляво, командира на римляните, попита: “Кого търсите?” Командирът отговори: “Иисус Назарянин.” Иисус веднага се приближи към офицера и със спокойното величие на Бога на това творение каза: “Това съм аз.” Мнозина от членовете на въоръжения отряд бяха слушали как Иисус учи в храма, други знаеха за неговите чудеса; и когато те чуха как смело назова себе си, стоящите на първите редове неволно се дръпнаха назад. Те бяха поразени от това спокойно и величествено изявление. Затова на Юда не се наложи да осъществи своя предателски план. Учителят смело разкри себе си на своите врагове и те можаха да го хванат без помощта на Юда. Но на изменника беше нужно да предприеме нещо, за да оправдае своята поява с този въоръжен отряд — освен това той искаше да демонстрира изпълнението на своята част от предателската сделка с управителите на юдеите, за да бъде удостоен с голямо възнаграждение и почести, които, както той смяташе, щяха се посипят към него като награда за неговото обещание да им издаде Иисус."
                },
                {
                    "par_ref": "183:3.5",
                    "par_pageref": "1974.3",
                    "par_content": "Когато войниците се окопитиха от своето първоначално объркване, предизвикано от облика на Иисус и неговия необичаен глас, и когато апостолите и учениците започнаха да се приближават към него, Юда се приближи към Иисус и, целувайки го по челото, каза: “Здравей, Владико и Учителю!” И когато Юда прегърна своя Учител, Иисус каза: “Приятелю, нима ти е малко това! Защо с целувка предаваш Сина Човешки?”"
                },
                {
                    "par_ref": "183:3.6",
                    "par_pageref": "1974.4",
                    "par_content": "Апостолите и учениците бяха буквално зашеметени от видяното. За миг всички замряха. След това Иисус, освобождавайки се от предателските обятия на Юда, се приближи към стражата и войниците и отново попита: “Кого търсите?” И отново командирът отговори: “Иисус Назарянин.” Иисус отново отвърна: “Вече ви казах, че това съм аз. Затова, ако търсите мен, оставете останалите да вървят по своя път. Готов съм да тръгна с вас.”"
                },
                {
                    "par_ref": "183:3.7",
                    "par_pageref": "1974.5",
                    "par_content": "Иисус беше готов да се върне в Йерусалим заедно със стражите, а командирът на римските войници изобщо не възрази против това, да позволи на тримата апостоли и техните съратници да си вървят с мир. Но преди да успеят да помръднат от мястото си, сириецът Малх, телохранител на първосвещеника, се приближи до Иисус и реши да му върже ръцете зад гърба, макар че командирът на римляните не беше издавал такава заповед. Когато Петър и неговите съратници видяха, че подлагат техния Учител на това безчестие, те повече не можеха да се сдържат. Изваждайки меча си, Петър заедно с другите се хвърли напред, за да удари Малх. Но още преди войниците да успеят да помогнат на слугата на първосвещеника, Иисус спря Петър с вдигане на ръка и сурово каза: “Петре, прибери меча си. Вдигналият меч от меч ще умре. Нима не разбираш, че волята на Отеца е аз да изпия тази чаша? Нима не разбираш, че и в този момент в мое разпореждане се намират над дванадесет легиона ангели и техните съюзници, които биха могли да ме освободят от ръцете на тази шепа хора?”"
                },
                {
                    "par_ref": "183:3.8",
                    "par_pageref": "1975.1",
                    "par_content": "Макар че така Иисус спря физическата съпротива на своите последователи, това се оказа достатъчно, за да изплаши началника на стражата, който с помощта на своите войници здраво хвана Иисус и бързо го върза. И докато те му вързваха ръцете с грубо въже, Иисус им каза: “Защо излязохте срещу мен с мечове и ножове, като че ли ще хващате разбойник? Аз всеки ден бях с вас в храма и открито учех народа и вие не се опитахте да ме хванете.”"
                },
                {
                    "par_ref": "183:3.9",
                    "par_pageref": "1975.2",
                    "par_content": "Когато Иисус го вързаха, началникът на стражата, опасявайки се, че последователите на Учителя ще се опитат да го спасят, заповяда да ги хванат; но войниците не бяха достатъчно бързи и чувайки заповедта на началника на стражата за техния арест, последователите на Иисус успяха да избягат назад в клисурата. През цялото това време Йоан Марк се криеше под съседния навес. Когато стражниците тръгнаха заедно с Иисус назад към Иерусалим, Йоан Марк се опита да се измъкне от своето укритие, за да догони бягащите апостоли и ученици. Но в момента, когато излизаше изпод навеса, един от последните войници, връщащи се след преследването на бягащите ученици, минаваше оттам и виждайки юношата в ленения хитон, го подгони и едва не го хвана. Фактически войникът догони Йоан и хвана хитона, но юношата хвърли одеждата и избяга гол, оставяйки войника с празен хитон в ръце. Йоан Марк се хвърли през глава към Давид Зеведеев на горната пътека. Той разказа на Давид за случилото се и те двамата побързаха към палатките, където спяха апостолите, и съобщиха на всичките осем за предателството и ареста на Учителя."
                },
                {
                    "par_ref": "183:3.10",
                    "par_pageref": "1975.3",
                    "par_content": "Приблизително докато събудиха осемте апостоли, се върнаха и тези, които се скриха в клисурата, и всички се събраха край маслинената преса, за да обсъдят по-нататъшните си действия. В това време Симон Петър и Йоан Зеведеев, скрили се зад маслинените дървета, вече тръгваха след тълпата войници, стражи и слуги, които водеха Иисус в Йерусалим като отявлен престъпник. Йоан вървеше редом с тълпата, но Петър ги следваше отдалеч. Изплъзвайки се от ръцете на войника, Йоан Марк си намери хитон в палатката на Симон Петър и Йоан Зеведеев. Досещайки се, че стражите ще отведат Иисус в дома на почетния първосвещеник Ханан, той се добра по обиколни пътища през маслинените градини и изпревари тълпата, скривайки се край вратата пред двореца на първосвещеника."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "183:4",
            "section_title": "4. Съвещанието край маслинената преса",
            "pars": [
                {
                    "par_ref": "183:4.1",
                    "par_pageref": "1975.4",
                    "par_content": "Оказвайки се разделен от Симон Петър и своя брат Йоан, Яков Зеведеев се присъедини към останалите апостоли и техните другари по лагер край маслинената преса, за да решат какво да правят във връзка с ареста на Учителя."
                },
                {
                    "par_ref": "183:4.2",
                    "par_pageref": "1975.5",
                    "par_content": "Андрей вече беше освободен от всяка отговорност за ръководството на групата на своите събратя-апостоли. Затова в течение на тази най-голяма за целия им живот криза той мълчеше. След кратко обсъждане Симон Зилот се изкачи на каменната стена на маслинената преса и, давайки страстна клетва за вярност към Учителя и делото на Царството, призова останалите апостоли и ученици незабавно да тръгнат след тълпата и да освободят Иисус. Повечето присъстващи бяха готови да последват неговия решителен призив, ако не беше съветът на Натанаил: още щом Симон замлъкна, той стана и им обърна внимание, че Иисус много пъти им говореше за непротивене. Той също така им напомни и за това, че още вчера вечерта Иисус им повели да запазят живота си до това време, когато ще трябва да тръгнат на път за възвестяване на благата вест — Евангелието на Небесното царство. Натанаил беше подкрепен от Яков Зеведеев, който им разказа как Петър и другите последователи на Иисус са извадили мечовете, за да попречат на ареста на своя Учител, и как Иисус каза на Петър и останалите да приберат остриетата в ножниците. Матей и Филип също излязоха с речи, но събралите се стигнаха до определено решение, едва след като Тома им обърна внимание на съвета на Иисус, даден на Лазар — да не рискуват своя живот, и подчерта, че те нищо не могат да предприемат за спасяването на Учителя, доколкото той сам се отказва да позволи на своите съратници да го защитят и продължава да настоява на отказа от използване на божествените си сили за поразяване на враждебни му хора. Тома ги убеди да се разотидат поотделно. Беше решено, че Давид Зеведеев ще остане в лагера, който ще стане информационен център на групата и опорен пункт на куриерите. Към два и половина през нощта лагерът опустя; само Давид остана тук с трима-четирима куриери; останалите бяха изпратени за събиране на информация за местонахождението на Иисус и за това, какво се канят да направят с него."
                },
                {
                    "par_ref": "183:4.3",
                    "par_pageref": "1976.1",
                    "par_content": "Петима апостоли — Натанаил, Матей, Филип и близнаците — се криеха във Витания и Витфагия; Тома, Андрей, Яков и Симон Зилот се криеха в града. Симон Петър и Йоан Зеведеев следваха тълпата, отиваща към дома на Ханан."
                },
                {
                    "par_ref": "183:4.4",
                    "par_pageref": "1976.2",
                    "par_content": "Скоро след разсъмване Симон Петър отново се оказа в гетсиманския лагер с целия си обезсърчен вид, изразявайки дълбоко отчаяние. Съпровождан от един от куриерите, Давид изпрати Петър при своя брат Андрей, който се намираше в дома на Никодим в Йерусалим."
                },
                {
                    "par_ref": "183:4.5",
                    "par_pageref": "1976.3",
                    "par_content": "Чак до завършването на екзекуцията на Иисус на кръста Йоан Зеведеев се намираше редом с него; именно той редовно осигуряваше на куриерите на Давид информацията, която те доставяха на Давид в гетсиманския лагер и която се предаваше на скрилите се апостоли и на семейството на Иисус."
                },
                {
                    "par_ref": "183:4.6",
                    "par_pageref": "1976.4",
                    "par_content": "Действително, пастирът е поразен и овцете са разпръснати! Макар че всички смътно съзнаваха, че Иисус ги предупреждаваше именно за тази ситуация, те бяха дотолкова потресени от внезапното изчезване на Учителя, че изгубиха способността да мислят нормално."
                },
                {
                    "par_ref": "183:4.7",
                    "par_pageref": "1976.5",
                    "par_content": "Скоро след разсъмване и веднага след като Петър беше изпратен при своя брат, Юда — братът на Иисус в плът, задъхвайки се, пристигна в лагера пръв от своето семейство, но можа да узнае само, че Учителят е вече арестуван. Затова той спешно се отправи назад към йерихонския път, за да разкаже за това на своята майка, братя и сестри. Чрез Юда Давид Зеведеев предаде на семейството на Иисус да се съберат в дома на Марта и Мария във Витания и да чакат известията, които редовно ще постъпват към тях чрез куриерите."
                },
                {
                    "par_ref": "183:4.8",
                    "par_pageref": "1976.6",
                    "par_content": "Такова беше положението на апостолите, най-близките ученици и земното семейство на Иисус, в течение на втората половина от нощта в четвъртък и ранната сутрин в петък. Всички тези групи и отделни хора бяха свързани един с друг от куриерската служба, която Давид Зеведеев продължаваше да ръководи от своя център в гетсиманския лагер."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "183:5",
            "section_title": "5. На път към двореца на първосвещеника",
            "pars": [
                {
                    "par_ref": "183:5.1",
                    "par_pageref": "1977.1",
                    "par_content": "Преди да отидат с Иисус в града, началникът на храмовата стража и командирът на отряда войници заспориха помежду си къде да отведат Учителя. Началникът на храмовата стража заповяда да го доставят при Каяфа, на действащия първосвещеник. Командирът на римските войници се разпореди да отведат Иисус в двореца на Ханан — бившия първосвещеник и тъст на Каяфа. Той постъпи така, защото по всички въпроси, имащи отношение към съблюдаването на еврейските духовни закони, римляните обикновено се обръщаха непосредствено към Ханан. Заповедта на римския командир беше изпълнена; Иисус беше отведен при Ханан за предварителен разпит."
                },
                {
                    "par_ref": "183:5.2",
                    "par_pageref": "1977.2",
                    "par_content": "Юда вървеше редом с командирите и слушаше всичко, за което те си говореха, но не вземаше участие в спора, тъй като нито еврейският началник, нито римският офицер се отпускаха дотолкова, че да разговарят с предателя — дотолкова го презираха."
                },
                {
                    "par_ref": "183:5.3",
                    "par_pageref": "1977.3",
                    "par_content": "Приблизително по това време Йоан Зеведеев, спомняйки си за инструкциите на Учителя през цялото време да бъдат наблизо, побърза да се приближи до Иисус, който вървеше между двамата командири. Виждайки, че Йоан се изравни с тях, началникът на храмовата стража каза на своя помощник: “Вземете го и го вържете. Той е един от последователите на този тип.” Но когато командирът на римляните чу това, той се обърна и виждайки Йоан, заповяда апостолът да се приближи към него и никой да не го пипа. След това римският командир каза на еврейския началник: “Този човек не е нито предател, нито страхливец. Аз го видях в градината и той не извади меч, за да ни окаже съпротива. На него му стигна мъжество да не се крие и да остане със своя Учител и нито един човек няма право да вдигне над него ръка. Римският закон позволява на минимум още един затворник да бъде заедно с него на съда и никой да не смее да пречи на този човек да остане със своя Учител, затворника.” И като чу това, Юда беше толкова засрамен и оскърбен, че изостана от тълпата и стигна до двореца на Ханан сам."
                },
                {
                    "par_ref": "183:5.4",
                    "par_pageref": "1977.4",
                    "par_content": "С това се обяснява защо на Йоан Зеведеев беше позволено да остане редом с Иисус в продължение на всички мъчителни изпитания тази нощ и на следващия ден. Юдеите се страхуваха да кажат нещо на Йоан или да му досаждат по какъвто и да е начин, доколкото той притежаваше статут, сходен със статута на римски съветник, назначен да служи като наблюдател над съдопроизводството в юдейския духовен съд. Привилегированото положение на Йоан стана още по-сигурно, когато — предавайки Иисус на началника на храмовата стража при вратите на двореца на Ханан — римлянинът, обръщайки се към своя помощник, каза: “Върви заедно със затворника и гледай тези евреи да не го убият без съгласието на Пилат. Гледай да не се разправят с него без съд и се погрижи на неговия приятел, галилееца, да му се позволи да бъде редом и да наблюдава всичко, което става.” Затова Йоан получи възможност да остане редом с Иисус до самата му смърт на кръста, макар че останалите десет апостоли бяха принудени да се скрият. Йоан действаше под защитата на Рим и юдеите решиха да вдигнат над него ръка едва след смъртта на Учителя."
                },
                {
                    "par_ref": "183:5.5",
                    "par_pageref": "1977.5",
                    "par_content": "В течение на целия път до двореца на Ханан Иисус мълчеше. От момента на ареста до появата пред Ханан Синът Човешки не произнесе нито дума."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Предателство и арест",
    "author": "Комисия от Промеждутъчни Създания"
}