{
    "paper_index": 180,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "180:0",
            "pars": [
                {
                    "par_ref": "180:0.1",
                    "par_pageref": "1944.1",
                    "par_content": "*И*ЗПЯВАЙКИ псалома при завършването на Тайната вечеря, апостолите решиха, че Иисус се кани веднага да се върне в лагера, но Учителят със знак ги накара да седнат и каза:"
                },
                {
                    "par_ref": "180:0.2",
                    "par_pageref": "1944.2",
                    "par_content": "“Вие добре помните как ви изпратих на път без пари или кесия и даже ви съветвах да не вземате със себе си допълнителни дрехи. И всички вие помните, че нямахте нужда от нищо. Но сега ви чакат смутни времена. Не можете повече да разчитате на добрата воля на хората. От днес нека този, който има кесия, да я взема със себе си. Тръгвайки по света да възвестявате това Евангелие, вземайте такива мерки за самоосигуряване, каквито смятате за нужни. Аз дойдох да дам мир, но той няма да настъпи веднага."
                },
                {
                    "par_ref": "180:0.3",
                    "par_pageref": "1944.3",
                    "par_content": "Дойде време да се прослави Синът Човешки и Отецът ще бъде прославен в мен. Приятели мои, малко ми остана да бъда с вас. Скоро ще ме търсите, но няма да ме намерите, защото ще отида на място, където вие все още не можете да дойдете. Но когато завършите своя труд на Земята, както завърших своя труд аз, вие ще дойдете при мен така, както аз днес се готвя да се отправя към моя Отец. Ще мине съвсем малко време и ще ви напусна; вие няма да ме видите повече на Земята, но всички ще ме видите в бъдещия век, възнасяйки се в Царството, дадено ми от моя Отец.”"
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "180:1",
            "section_title": "1. Новата заповед",
            "pars": [
                {
                    "par_ref": "180:1.1",
                    "par_pageref": "1944.4",
                    "par_content": "След кратко непринудено общуване Иисус стана и каза: “Когато казах пред вас притча, изразяваща готовността да служите един на друг, която трябва да имате, аз казах, че искам да ви дам нова заповед. И бих желал да направя това сега преди да ви напусна. Вие добре помните заповедта, която повелява да се обичате един друг, да обичате своите ближни като самите себе си. Но аз не съм напълно удовлетворен даже от такава искрена преданост от страна на моите деца. Бих искал вашите постъпки да бъдат изпълнени с още повече любов в Царството на вярващото братство. И затова ви давам нова заповед: обичайте се така, както ви обичах аз. И по това всички хора ще познават, че сте мои ученици, ако се обичате един другиго с такава любов."
                },
                {
                    "par_ref": "180:1.2",
                    "par_pageref": "1944.5",
                    "par_content": "Давайки тази нова заповед, аз не стоварвам ново бреме на душите ви; обратно — давам ви нова радост и възможност да познаете ново щастие — да изпитате наслаждение от посвещаването на другите хора на любовта в своите сърца. Независимо от външните мъки аз скоро ще изпитам висша радост, посвещавайки своята любов на вас и вашите смъртни събратя."
                },
                {
                    "par_ref": "180:1.3",
                    "par_pageref": "1944.6",
                    "par_content": "Призовавайки ви да се обичате един друг, както аз ви обичах, аз ви показвам висшата мяра на истинската любов, защото няма по-голяма любов от тази, при която човекът е готов да даде за приятелите си своя живот. А вие сте мои приятели и ще останете такива, ако само пожелаете да изпълните това, на което ви учих. Вие ме наричахте „Господар” [Master — англ.: учител, господар; б.пр.], но аз не ви наричам „слуги”. Ако само се обичате един другиго, както ви обичам аз, вие ще бъдете мои приятели и аз вечно ще ви говоря за това, което ми разкрива Отецът."
                },
                {
                    "par_ref": "180:1.4",
                    "par_pageref": "1945.1",
                    "par_content": "Не само вие избрахте мен, но и аз избрах вас, защото ви повелих да носите в света плодовете на изпълненото с любов служене на своите събратя така, както аз живях сред вас и ви разкривах Отеца. И Отецът и аз ще се трудим с вас и вие ще изпитате божествената пълнота на радостта, ако само се подчините на моята повеля да се обичате един другиго, както ви обичах аз.”"
                },
                {
                    "par_ref": "180:1.5",
                    "par_pageref": "1945.2",
                    "par_content": "Ако искате да споделите радостта на Учителя, вие трябва да споделите неговата любов. А да бъдете причастни към неговата любов, означава, че вие сте били причастни към неговото служение. Такъв опит на любовта не ви освобождава от трудностите на този свят; той не създава нов свят, а напълно определено прави стария свят нов."
                },
                {
                    "par_ref": "180:1.6",
                    "par_pageref": "1945.3",
                    "par_content": "Запомнете: Иисус изисква преданост, а не жертви. Съзнанието на жертвата подразбира отсъствието на това беззаветно чувство, което би могло да превърне подобно любвеобилно служене във висша радост. Идеята за *дълга* говори за наклонности на слуги; такива хора са лишени от възхитителното наслаждение, което възниква при оказването на дружеска услуга. Импулсът на дружбата превъзхожда всички убеждения, присъщи на дълга, а услугата, оказана един на друг, никога не може да се нарече жертва. Иисус учеше апостолите, че те са синове Божии. Той ги наричаше „братя”, а сега, преди да ги напусне, той ги нарича „приятели”."
                }
            ],
            "subsections": [
                "Научете се да бъдете верни дори в просперитет",
                "Не изкушавайте ангелите на вашето ръководство"
            ]
        },
        {
            "section_index": 2,
            "section_ref": "180:2",
            "section_title": "2. Лозата и нейните клонки",
            "pars": [
                {
                    "par_ref": "180:2.1",
                    "par_pageref": "1945.4",
                    "par_content": "След това Иисус стана и продължи да учи своите апостоли: “Аз съм истинската, даваща вино лоза, а моят Отец е стопанинът. Аз съм даващата вино лоза, а вие сте клонките ú. И Отецът изисква от мен само едно: вие да дадете много плодове. Лозата се подрязва, само за да могат нейните клонки да носят още повече плодове. Всяка моя клонка, неносеща плодове, Отецът ще отсече. Всяка носеща плодове клонка Отецът ще очисти, за да може тя да донесе още повече плодове. Вие вече се очистихте чрез моето слово, но трябва и занапред да останете чисти. Трябва да пребъдете в мен, а аз ще пребъда във вас; клонката изсъхва, когато бъде отделена от лозата. Както може клонката да не носи плодове, ако не пребивава в лозата, така и вие не можете да донесете плодовете на любвеобилното служене, без да пребивавате в мен. Помнете: аз съм истинската лоза, а вие — живите клонки. Този, който живее в мен и в когото живея аз, ще донесе обилни плодове на духа и ще изпита висша радост, носейки тези духовни плодове. Ако вие запазите тази жива духовна връзка с мен, ще донесете обилни плодове. Ако вие пребъдете в мен и моите думи пребъдат във вас, ще можете свободно да общувате с мен и тогава моят жив дух ще може да се влее във вас дотолкова, че вие ще бъдете в правото си да искате всичко, което пожелае моят жив дух, и да правите всичко това с увереността, че Отецът ще удовлетвори нашата молба. Отецът придобива слава, когато лозата има много живи клонки и всяка от тях донася много плодове. И когато светът види тези носещи плодове клонки — моите приятели, които се обичат един другиго така, както ги обичах аз, — всички хора ще знаят, че вие наистина сте мои ученици."
                },
                {
                    "par_ref": "180:2.2",
                    "par_pageref": "1945.5",
                    "par_content": "Както Отецът е обичал и обича мен, така и аз съм обичал и обичам вас. Живейте в моята любов, както аз живея в любовта на Отеца. Ако бъдете верни на моето учение, ще пребъдете в моята любов така, както аз спазих думата, дадена на Отеца, и извечно пребивавам в Неговата любов.”"
                },
                {
                    "par_ref": "180:2.3",
                    "par_pageref": "1946.1",
                    "par_content": "Евреите отдавна учеха, че Месията ще бъде “клонка от даваща вино лоза” на предците на Давид; в памет за това древно учение голям герб — грозде на даваща вино лоза — украсяваше входа на двореца на Ирод. Всички апостоли си спомниха за това, когато тази вечер Учителят беседваше с тях в горната стая."
                },
                {
                    "par_ref": "180:2.4",
                    "par_pageref": "1946.2",
                    "par_content": "Но последвалите тълкувания на това, което подразбираше Учителят, говорейки за молитвата, доведоха до крайно прискърбни последствия. Ученията на Иисус не биха предизвиквали особени затруднения, ако неговите слушатели в точност бяха запомнили — а по-късно точно записали — неговите думи. Но писменото свидетелство беше съставено по такъв начин, че вярващите започнаха да разглеждат молитвата, възнасяна в името на Иисус, като вид висше вълшебство и да смятат, че могат да получат от Отеца всичко, което пожелаят. Векове наред вярата на искрените души продължи да се разбива в този препъни- камък. Кога вярващите по цял свят ще разберат, че молитвата не е начин за постигане на своите цели, а представлява план за избрания Божий път, опит за постигане и изпълнение на волята на Отеца? Абсолютно вярно е, че когато вашата воля изцяло съвпада с Неговата воля, вие можете да искате всичко, което е замислено от такъв съюз на волеви начала, и то ще ви бъде дадено. И такъв съюз на волевите начала се осъществява от Иисус и чрез него така, както даващата вино лоза се влива в живите клонки и струи чрез тях."
                },
                {
                    "par_ref": "180:2.5",
                    "par_pageref": "1946.3",
                    "par_content": "Ако божественото и човешко начала са свързани едно с друго с жива връзка и ако човешкото начало се обръща с неразумни и невежи молитви, молейки за егоистични удобства и тщеславни достижения, възможен е само един божествен отговор: по-обилно плодоносене на духа на стеблата на живите клонки. Ако клонката на лозата е жива, възможен е само един отговор на всичките прошения: по-обилно плодоносене. Фактически клонката съществува само за една цел и е способна да прави само едно: да носи плодове, да дава грозде. Така и истински вярващият съществува, само за да носи плодовете на духа: да обича хората така, както го обича Бог, а това значи, че ние трябва да се обичаме един другиго така, както ни обичаше Иисус."
                },
                {
                    "par_ref": "180:2.6",
                    "par_pageref": "1946.4",
                    "par_content": "И когато Отецът възлага на лозата Своята дисциплинираща ръка, това се прави с любов — за да може клонките да носят плод обилно. И мъдрият лозар отсича само мъртвите и безплодни клонки."
                },
                {
                    "par_ref": "180:2.7",
                    "par_pageref": "1946.5",
                    "par_content": "На Иисус беше изключително трудно да доведе дори своите апостоли до разбирането на това, че молитвата е функция на родените в духа вярващи в Царството, където господства Духът."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "180:3",
            "section_title": "3. Враждебността на света",
            "pars": [
                {
                    "par_ref": "180:3.1",
                    "par_pageref": "1946.6",
                    "par_content": "Единадесетте апостоли още не бяха успели да обсъдят беседата за даващата вино лоза и клонките, когато Учителят — показвайки, че желае да продължи своето обръщение, и разбирайки, че му остава малко време — каза: “Когато ви напусна, нека враждебността на света да не ви обезкуражава. Не унивайте и тогава, когато малодушните вярващи се отвърнат от вас и се присъединят към враговете на Царството. Ако светът ви ненавижда, спомнете си, че той ме ненавиждаше още преди да възненавиди вас. Ако бяхте от този свят, светът щеше да ви обича като свои, но доколкото вие не сте от този свят, светът отказва да ви обича. Вие живеете в този свят, но вашият живот не трябва да бъде живот от този свят. Аз ви избрах от света, за да представлявате духа на друг свят даже на света, от който бяхте избрани. Но винаги помнете думите, които вече ви казах: слугата не е повече от своя Господар. Ако те се осмеляват да преследват мен, ще преследват и вас. Ако моите думи оскърбяват невярващите, то и вашите думи ще оскърбяват нечестивците. И всичко това те ще правят с вас поради това, че те не вярват нито в мен, нито в Този, Който ме изпрати; затова вие много ще пострадате заради моето Евангелие. Но когато търпите тези злополучия, спомнете си, че аз също пострадах преди вас в името на това Евангелие за Небесното царство."
                },
                {
                    "par_ref": "180:3.2",
                    "par_pageref": "1947.1",
                    "par_content": "Много от тези, които ви нападат, не познават небесната светлина, но това не може да се каже за тези, които ни преследват сега. Ако ние не ги учехме на истината, те можеха да свършат много странни неща и да не бъдат осъдени, но сега — когато познаха светлината и си позволиха да я отхвърлят — за тяхното отношение няма оправдание. Ненавиждащият мен ненавижда и моя Отец. Иначе не може и да бъде; светлината, спасяваща приемащия я, може само да осъди този, който съзнателно я отхвърля. А какво направих аз за тези хора, за да пробудя толкова яростна ненавист? Нищо — аз само им предложих приятелство на земята и спасение на небето. Но нима не сте чели в Писанията: “И те ме възненавидяха без причина”?"
                },
                {
                    "par_ref": "180:3.3",
                    "par_pageref": "1947.2",
                    "par_content": "Но аз няма да ви оставя сами в този свят. Скоро след моето заминаване ще изпратя при вас духовен помощник. С вас ще бъде този, който заеме своето място сред вас, който ще продължи да ви учи по пътя на истината и който ще ви утешава."
                },
                {
                    "par_ref": "180:3.4",
                    "par_pageref": "1947.3",
                    "par_content": "Нека не се смущават вашите сърца. Вие ще се върнете в Бога; продължавайте да вярвате и в мен. Макар че аз трябва да ви напусна, няма да бъда далеч от вас. Вече ви казах, че във вселената на моя Отец има много обители. Ако това не беше така, аз нямаше толкова пъти да ви говоря за тях. Каня се да се върна в тези светове на светлината — небесните обители на Отеца, където някога ще се възнесете и вие. От тези места аз дойдох в този свят и близък е часът, когато трябва да се върна в небесните сфери, за да продължа труда на Отеца."
                },
                {
                    "par_ref": "180:3.5",
                    "par_pageref": "1947.4",
                    "par_content": "По такъв начин, щом отида преди вас в Небесното царство на Отеца, аз непременно ще изпратя за вас, за да можете да бъдете с мен на тези места, които бяха приготвени за смъртните Божии синове преди да се появи този свят. Макар че трябва да ви напусна, аз ще присъствам с вас в духа и някога вие самите ще се окажете в моето общество, когато се възнесете при мен в моята вселена, както аз се готвя да се възнеса при моя Отец в Неговата голяма вселена. И това, което ви казах, е вярно и вечно, макар да не разбирате всичко казано. Аз отивам при Отеца и макар че не можете да ме последвате сега, вие със сигурност ще направите това в бъдещите векове.”"
                },
                {
                    "par_ref": "180:3.6",
                    "par_pageref": "1947.5",
                    "par_content": "Когато Иисус седна, Тома стана и каза: “Учителю, ние не знаем къде отиваш ти; затова, разбира се, не знаем пътя. Но ние ще те последваме още тази вечер, ако ни покажеш пътя.”"
                },
                {
                    "par_ref": "180:3.7",
                    "par_pageref": "1947.6",
                    "par_content": "Изслушвайки Тома, Иисус каза: “Тома, аз съм пътят, истината и животът. Само чрез мен човекът е способен да дойде при Отеца. Всеки, който намира Отеца, отначало намира мен. Ако познаваме мен, знаете и пътя към Отеца. А вие действително ме познавате, защото живяхте с мен и ме виждате сега.”"
                },
                {
                    "par_ref": "180:3.8",
                    "par_pageref": "1947.7",
                    "par_content": "Но това учение беше твърде дълбоко за много апостоли, особено за Филип, който — разменил няколко думи с Натанаил — стана и каза: “Учителю, покажи ни Отеца и всичко казано от теб ще стане ясно.”"
                },
                {
                    "par_ref": "180:3.9",
                    "par_pageref": "1947.8",
                    "par_content": "И когато Филип каза това, Иисус отговори: “Филип, толкова дълго бях сред вас, а ти досега не ме познаваш? Отново заявявам: виделият мен е видял Отеца. Как след това можеш да казваш: “Покажи ни Отеца”? Нима не вярваш, че пребивавам в Отеца и Отецът пребивава в мен? Нима не ви учих, че думите, които ви казвам, не са мои, а на Отеца? Аз говоря от името на Отеца, а не от себе си. Намирам се в този свят, за да изпълня волята на Отеца, и аз направих това. Моят Отец пребивава в мен и действа чрез мен. Вярвайте ми, когато казвам, че пребивавам в Отеца, или просто ми вярвайте заради самия живот, преживян от мен, заради моя труд.”"
                },
                {
                    "par_ref": "180:3.10",
                    "par_pageref": "1948.1",
                    "par_content": "Когато Учителят се отстрани, за да пие вода, единадесетте се заловиха горещо да обсъждат тези учения, а Петър вече пристъпваше към продължително обръщение, когато Иисус се върна и ги помоли да заемат своите места."
                }
            ],
            "subsections": [
                "„Нека не се смущават сърцата ви.“",
                "„Учителю, покажи ни Отца...“"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "180:4",
            "section_title": "4. Обещаният помощник",
            "pars": [
                {
                    "par_ref": "180:4.1",
                    "par_pageref": "1948.2",
                    "par_content": "Продължавайки обучението, Иисус каза: “След като пристигна при Отеца, след като Той напълно одобри направеното от мен за вас на Земята и след като придобия окончателно пълновластие в моите владения, аз ще кажа на своя Отец: „Оставяйки своите деца сами на Земята, трябва да изпълня своето обещание и да им изпратя друг учител.” И когато Отецът одобри това, аз ще излея Духа на Истината над цялата плът. Във вашите сърца вече пребивава Духът на Отеца и когато настане този ден, вие ще ме имате със себе си така, както днес във вас е Отецът. Този нов дар е живият Дух на Истината. Отначало невярващите няма да започнат да се вслушват в ученията на този Дух, но синовете на светлината ще го приемат с радост и с цялото си сърце. И когато този Дух дойде при вас, вие ще го познаете, както познахте мен, и ще го приемете в своите сърца, и той ще остане с вас. И така вие виждате, че аз не се каня да ви оставя без помощ и водителство. Няма да ви изоставя в самота. Днес мога да бъда с вас само лично. В бъдещите векове ще бъда с вас и с всички други хора, желаещи моето присъствие, където и да са те, и с всеки от вас едновременно. Нима не виждате, че е по-добре да си отида, че ви оставям в плътта, за да мога още по-добре и по-пълно да бъда с вас в духа?"
                },
                {
                    "par_ref": "180:4.2",
                    "par_pageref": "1948.3",
                    "par_content": "Още няколко часа и светът повече няма да ме види; но вие както преди ще ме знаете в своите сърца, докато не изпратя при вас новия учител — Духа на Истината. Така, както живях с вас, аз ще живея във вас; ще бъда едно с вашия личен опит в Царството на Духа. И когато стане това, вие ще знаете със сигурност, че пребивавам в Отеца и че докато вашият живот е скрит заедно с Отеца в мен, аз пребивавам също във вас. Аз обичам Отеца и удържах на дадената дума; вие ме обичате и ще удържите на дадената ми дума. Така, както моят Отец ми даде от Своя Дух, така и за ще ви дам от своя Дух. И този Дух на Истината, който аз ще ви посветя, ще ви води и утешава и в резултат ще ви доведе до всяка истина."
                },
                {
                    "par_ref": "180:4.3",
                    "par_pageref": "1948.4",
                    "par_content": "Казвам ви тези неща, докато съм още с вас, за да ви помогна по-добре да понесете изпитанията, на прага на които стоим. И когато настане този нов ден, във вас ще пребивават както Синът, така и Отецът. Тези дарове от небето извечно ще си сътрудничат един с друг така, както Отецът и аз се трудихме на Земята направо пред вашите очи като едно лице — Сина Човешки. И този духовен приятел ще ви напомни за всичко, на което ви учех аз.”"
                },
                {
                    "par_ref": "180:4.4",
                    "par_pageref": "1948.5",
                    "par_content": "За миг Учителят замлъкна и когато Юда Алфеев се реши да зададе един от редките въпроси, с които той или неговият брат някога са се обръщали към Иисус пред хора, Юда попита: “Учителю, ти винаги си живял сред нас като приятел; как ще те познаем, когато ти ще ни се явяваш само чрез този Дух? Ако светът не те вижда, как ще можем да бъдем уверени в теб? Как ще ни се явиш?”"
                },
                {
                    "par_ref": "180:4.5",
                    "par_pageref": "1949.1",
                    "par_content": "Иисус огледа всички, усмихна се и каза: “Малки мои деца, аз заминавам, връщам се при моя Отец. Скоро вие вече няма да ме видите такъв, какъвто съм сега, от плът и кръв. Ще измине съвсем малко време и аз ще ви изпратя своя Дух, който във всичко ще прилича на мен, с изключение на това материално тяло. Този нов учител е Духът на Истината, който ще живее в сърцето на всеки от вас и всички деца на светлината ще станат единни и ще бъдат привлечени един към друг. Именно така Отецът и аз ще можем да живеем в духа на всеки от вас, както и в сърцата на всички други хора, които ни обичат и които въплъщават тази любов, когато се обичат един другиго — както сега аз обичам вас.”"
                },
                {
                    "par_ref": "180:4.6",
                    "par_pageref": "1949.2",
                    "par_content": "Юда Алфеев не разбра изцяло казаното от Иисус, но схвана обещанието му да изпрати нов учител и по изражението на лицето на Андрей почувства, че е получил задоволителен отговор на своя въпрос."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "180:5",
            "section_title": "5. Духът на истината",
            "pars": [
                {
                    "par_ref": "180:5.1",
                    "par_pageref": "1949.3",
                    "par_content": "Новият помощник, когото Учителят обеща да изпрати в сърцата на всички вярващи, да излее над цялата плът, е *Духът на Истината.* Този божествен дар не е буква или закон на истината, както не е призован да функционира и като форма или изражение на истината. Новият учител е *убедеността в истината,* осъзнаването и увереността в истинските значения на реалните духовни нива. И този нов учител е духът на живата и растяща истина, разширяващ се, разкриващ се и адаптиращ се към истината."
                },
                {
                    "par_ref": "180:5.2",
                    "par_pageref": "1949.4",
                    "par_content": "Божествената истина е жива, постигана от духа реалност. Истината съществува само на високите духовни нива на осъзнаване на божествеността и на осъзнатото общуване с Бога. Можеш да познаваш истината и можеш да преживяваш истината; можеш да чувстваш нарастването на истината в душата и можеш да се наслаждаваш на освобождаващото постижение на истината в разума, но истината е невъзможно да я затвориш във формули, кодекси, символи на вярата или интелектуални типове човешко поведение. Когато предлагате човешка формулировка за божествената истина, тя бързо загива. Посмъртното спасение на скованата истина може в най-добрия случай да се излее само в особена форма на интелектуализирана, възвеличена мъдрост. Статичната истина е истина мъртва и само мъртвата истина може да се смята за теория. Живата истина е динамична и може да съществува в човешкия разум само като емпирична същност."
                },
                {
                    "par_ref": "180:5.3",
                    "par_pageref": "1949.5",
                    "par_content": "Разумността израства от материалното битие, озарено от присъствието на космическия разум. Мъдростта включва в себе си осмислени знания, издигнати на нови нива на значение и движени от присъствието на вселенския дар — спомагателния дух на мъдростта. Истината е ценност, присъща на духовната реалност и изпитвана само от дарени с духа същества, които функционират на свръхматериални нива на вселенското съзнание и които, постигайки истината, позволяват на нейния активиращ дух да живее и властва в техните души."
                },
                {
                    "par_ref": "180:5.4",
                    "par_pageref": "1949.6",
                    "par_content": "Истинското дете на вселенското постижение търси във всяко мъдро изказване Духа на Истината. Позналият Бога индивид неизменно издига мъдростта до нивата на божествените дела — нива на живата истина; духовно неразвиващата се душа постоянно тегли живата истина надолу към мъртвите нива на мъдростта и в областта на цялото възвишено знание."
                },
                {
                    "par_ref": "180:5.5",
                    "par_pageref": "1949.7",
                    "par_content": "Когато златното правило се лишава от свръхчовешкото разбиране, което се привнася от Духа на Истината, то става само правило на етическо поведение. Когато златното правило се тълкува буквално, то може да стане средство за най-голямо оскърбление на ближния. Без духовно постигане на златното правило на мъдростта може да се стигне до заключението, че доколкото вие желаете всички хора да бъдат с вас докрай откровени, вие също следва да бъдете докрай откровени с тях. Такова недуховно тълкуване на златното правило може да доведе до неизразимо нещастие и безкрайни страдания."
                },
                {
                    "par_ref": "180:5.6",
                    "par_pageref": "1950.1",
                    "par_content": "Някои хора разбират и интерпретират златното правило като чисто интелектуално утвърждаване на човешкото братство. Други възприемат такова изражение на човешките отношения като емоционално удовлетворяване на добрите чувства на човешката личност. Трети виждат в това златно правило мерило за оценката на всички социални отношения, нормата за социално поведение. Четвърти го разглеждат като позитивно предписание на велик нравствен учител, заключил в своя призив висшата представа за нравствено задължение по отношение на всички братски отношения. В живота на такива нравствени същества златното правило става център на мъдростта и съдържание на цялата тяхна философия."
                },
                {
                    "par_ref": "180:5.7",
                    "par_pageref": "1950.2",
                    "par_content": "В Царството на вярващото братство на познали Бога привърженици на истината това златно правило придобива живите качества, присъщи на духовното постигане на по-високите нива на тълкуване, които подбуждат смъртните Божии синове към възприемане на това предписание на Учителя като изискване да се отнасят към своите приятели така, че в резултат от общуването на вярващ човек с тях той да може да получи максимално благо. В това се заключава и същността на истинската религия: да обичаш своите ближни, както самия себе си."
                },
                {
                    "par_ref": "180:5.8",
                    "par_pageref": "1950.3",
                    "par_content": "Но най-висшето постижение и най-истинско тълкуване на златното правило се състои в осъзнаването на духа на тази истина, която е заключена във вечната жива реалност на такова божествено изявление. Истинското космическо значение на това правило за всеобщите взаимоотношения се разкрива само в неговото духовно постигане, в тълкуването на закона на поведението от духа на Сина пред духа на Отеца, пребиваващ в душата на смъртния човек. И когато такива водени от духа смъртни постигнат истинското значение на това златно правило, те се изпълват с увереност, че са граждани на дружеска вселена, и техните идеали за духовната реалност се удовлетворяват едва тогава, когато те обичат своите събратя така, както Иисус обичаше всички нас; в това се заключава реалността на реализацията на Божията любов."
                },
                {
                    "par_ref": "180:5.9",
                    "par_pageref": "1950.4",
                    "par_content": "Преди да можете да се надявате на адекватно разбиране на теорията и практиката на Иисус за непротивенето на злото, на вас ви е необходимо да постигнете тази философия на живата гъвкавост и космическата адаптируемост на божествената истина към индивидуалните изисквания и способности на всеки Божий син. В своята същност учението на Иисус е духовна декларация. Даже материалните производни на неговата философия е невъзможно успешно да се разглеждат откъснато от техните духовни взаимовръзки.Духът на предписанията на Учителя се заключава в непротивенето на всички егоистични реакции на вселената в съчетание с енергичното и последователно постижение на праведните нива на истинските духовни ценности: божествената красота, безкрайната добродетел и вечната истина — да познаваш Бога и да ставаш все повече подобен Нему."
                },
                {
                    "par_ref": "180:5.10",
                    "par_pageref": "1950.5",
                    "par_content": "Любовта, безкористието трябва да се подлагат на непрекъснато преосмисляне на отношенията в съгласие с водителството на Духа на Истината. С това любовта трябва да постига постоянно изменящите се и разширяващи се представи за висшето космическо благо за индивида, който е обект на любовта. И след това любовта пробужда същото отношение към всички останали индивиди, които биха могли да бъдат подложени на влиянието на растящата и жива връзка — любовта на водения от духа смъртен към други граждани на вселената. И цялата тази жива адаптация на любовта трябва да се осъществява с оглед както на средата, в която присъства злото, така и с оглед на вечната цел — съвършенството на божественото предназначение."
                },
                {
                    "par_ref": "180:5.11",
                    "par_pageref": "1950.6",
                    "par_content": "По такъв начин ние трябва ясно да видим, че нито златното правило, нито учението за непротивенето могат да бъдат правилно разбрани като догми или предписания. Те могат да бъдат разбрани, единствено преживявайки ги, постигайки тяхното значение в живото тълкуване на Духа на Истината, който управлява любвеобилното общуване на един човек с друг."
                },
                {
                    "par_ref": "180:5.12",
                    "par_pageref": "1951.1",
                    "par_content": "И всичко това ясно показва разликата между старата религия и новата. Старата религия учеше на самопожертване; новата религия учи само на самозабвение, на разширено саморазкриване при едновременното служене на ближните и постигане на вселената. Движещата сила на старата религия беше съзнанието, изпълнено със страх; в новото Евангелие на Царството господства убедеността в истината — духът на вечната и всеобща истина. И никакво благочестие или привързаност към своята вяра не могат да изпълнят отсъствието в жизнения опит на вярващите в Царството на това непроизволно, щедро и искрено дружелюбие, което характеризира родените в духа синове на живия Бог. Нито традицията, нито обредната система на формалното вероизповедание могат да компенсират отсъствието на искреното съчувствие към своите ближни."
                }
            ],
            "subsections": [
                "Коментари върху златното правило"
            ]
        },
        {
            "section_index": 6,
            "section_ref": "180:6",
            "section_title": "6. Необходимостта от заминаване",
            "pars": [
                {
                    "par_ref": "180:6.1",
                    "par_pageref": "1951.2",
                    "par_content": "След като Петър, Яков, Йоан и Матей зададоха на Учителя множество въпроси, той продължи прощалната си реч с думите: “И аз ви казвам всичко това преди да си отида, за да можете да се подготвите за това, което се надига към вас, и да не изпаднете в опасно заблуждение. Властите няма да се задоволят само с изгонването ви от синагогите; аз ви предупреждавам: наближава часът, когато убиващите ви ще си мислят, че с това служат на Бога. И така ще постъпват с вас и с тези, които вие водите в Царството небесно, защото те не познават Отеца. Отказвайки се да приемат мен, те се отказаха да познаят Отеца; и те се отказват да приемат мен, когато отхвърлят вас, стига само да сте верни на моите заповеди — да се обичате един друг, както ви обичах аз. Казвам ви тези неща предварително, за да може, когато удари вашият час — както сега удари моят — да можете да се укрепите в съзнанието за това, че на мен всичко ми е било известно и че моят дух ще пребъде с вас във всички ваши страдания за мен и Евангелието. Именно поради това аз от самото начало бях толкова откровен с вас. Даже ви предупреждавах, че врагове на човека могат да бъдат от неговото собствено семейство. Макар че това Евангелие на Царството винаги носи велик мир в душата на всеки вярващ, то ще донесе мир на Земята, само когато хората поискат с цялото си сърце да повярват в моето учение и когато изпълнението на волята на Отеца стане основна цел на смъртния живот."
                },
                {
                    "par_ref": "180:6.2",
                    "par_pageref": "1951.3",
                    "par_content": "Сега, когато ви напускам — защото виждам, че е настанало време да се отправя към моя Отец, — мен ме удивлява това, че нито един от вас не ме попита: “Защо ни оставяш?” При все това аз зная, че си задавате подобни въпроси в душата си. Ще говоря с вас откровено, както говорят помежду си приятелите. Моето заминаване действително ще ви бъде от полза. Ако не си отида, новият учител няма да може да влезе в сърцата ви. Аз трябва да се освободя от това материално тяло и да се върна на своето място в небесата, преди да мога да изпратя този духовен учител, който ще живее във вашите души и ще води вашия дух към истината. И когато моят дух дойде, за да се засели във вас, той ще покаже разликата между греха и праведността и ще ви позволи мъдро да съдите за тях в своите сърца."
                },
                {
                    "par_ref": "180:6.3",
                    "par_pageref": "1951.4",
                    "par_content": "Трябва да ви кажа още много неща, но сега вие не можете да разберете повече. При все това когато Духът на Истината дойде, той ще ви поведе към всяка истина, докато преминавате през много обители във вселената на моя Отец."
                },
                {
                    "par_ref": "180:6.4",
                    "par_pageref": "1951.5",
                    "par_content": "Този Дух ще говори не от себе си: той ще ви възвести това, което Отецът е разкрил на Сина, и ще ви покаже даже бъдещи събития; той ще ме прослави, както аз прославих моя Отец. Този дух излиза от мен и той ще ви разкрие моята истина. Всичко, което Отецът има в тези владения, сега принадлежи на мен; затова казах, че този нов учител ще вземе това, което е мое, и ще ви го открие."
                },
                {
                    "par_ref": "180:6.5",
                    "par_pageref": "1952.1",
                    "par_content": "Скоро ще ви напусна за малко. След това, когато отново ме видите, вече ще съм на път към моя Отец, така че и тогава нашата среща ще бъде кратка.”"
                },
                {
                    "par_ref": "180:6.6",
                    "par_pageref": "1952.2",
                    "par_content": "Той замлъкна и апостолите започнаха да си говорят помежду си: “Какво означават неговите думи: “Скоро ще ви напусна” и “Когато отново ме видите, нашата среща ще бъде кратка, тъй като аз вече ще съм на път към Отеца”? Какво може да има предвид той с това “скоро” и “кратко”? Ние не разбираме това, което ни казва.”"
                },
                {
                    "par_ref": "180:6.7",
                    "par_pageref": "1952.3",
                    "par_content": "И тъй като Иисус знаеше, че те си задават тези въпроси, той каза: “Вие обсъждате помежду си какво съм имал предвид, казвайки, че скоро няма да бъда с вас и че когато ме видите отново, аз ще бъда на път за Отеца. Аз направо ви казах, че Синът Човешки трябва да умре, но че той ще възкръсне отново. Тогава нима не можете да разберете смисъла на моите думи? Отначало ще тъгувате, но впоследствие ще се възрадвате заедно с мнозина, които ще разберат тези неща, когато те бъдат извършени. Жената действително се мъчи в часа на раждането, но след като роди младенеца, тя веднага забравя своите страдания, радвайки се от съзнанието за това, че на света се е родил човек. Приближи се времето да скърбите за моето заминаване, но скоро ще ви видя отново и тогава вашата скръб ще се превърне в радост и вие ще придобиете ново разкритие на Божието спасение, което никой никога няма да може да ви отнеме. И всички светове ще придобият благословението на същото това разкриване на живота, побеждаващ смъртта. Досега вие за всичко молехте в името на моя Отец. Когато отново ме видите, ще можете да молите и в мое име и аз ще ви чуя."
                },
                {
                    "par_ref": "180:6.8",
                    "par_pageref": "1952.4",
                    "par_content": "Тук, на Земята, аз ви учих на пословици и ви говорех с притчи. Правих така затова, защото вие бяхте само духовни младенци; но идва часът, когато аз направо ще ви възвестя за Отеца и Неговото Царство. И ще правя така затова, защото самият Отец ви обича и желае да ви бъде разкрит напълно. Смъртният човек е неспособен да види Духа-Баща; затова аз дойдох в този свят, за да можете вие да видите Отеца със своите очи — с очите на създания. Но когато завършите своя духовен растеж, тогава ще видите самия Отец.”"
                },
                {
                    "par_ref": "180:6.9",
                    "par_pageref": "1952.5",
                    "par_content": "Изслушвайки това, единадесетте апостоли си казаха един другиму: “Ето, той действително откровено говори с нас. Учителят несъмнено е дошъл от Бога. Но защо казва, че трябва да се върне при Отеца?” И Иисус видя, че те така и не го разбраха. Единадесетте мъже не можеха да се разделят със своите отдавнашни съкровени идеи, свойствени на юдейската представа за Месията. Колкото по-пълно те вярваха в Иисус като Месия, толкова по-трудно им беше да се придържат към своите дълбоко вкоренени представи за славното тържество на материалното царство на Земята."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Прощалната реч",
    "author": "Комисия от Промеждутъчни Създания"
}