{
    "paper_index": 147,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "147:0",
            "pars": [
                {
                    "par_ref": "147:0.1",
                    "par_pageref": "1647.1",
                    "par_content": "ИИСУС и апостолите пристигнаха в Капернаум в сряда, на 17 март, и преди да тръгнат към Йерусалим, прекараха две седмици в своята резиденция във Витсаида. През тези две седмици апостолите учеха хората на брега на морето, а Иисус се уединяваше задълго в планината, занимавайки се с делото на Отеца. За това време Иисус заедно с Яков и Йоан Зеведееви на два пъти тайно ходиха в Тивериада, където се срещаха с вярващи и им разясняваха Евангелието за Царството."
                },
                {
                    "par_ref": "147:0.2",
                    "par_pageref": "1647.2",
                    "par_content": "Мнозина от придворните на Ирод вярваха в Иисус и посещаваха тези срещи. Именно влиянието на вярващите сред приближените на Ирод помогна да се смекчи враждебното отношение на владетеля към Иисус. Тивериадските вярващи съумяха да убедят Ирод, че провъзгласяваното от Иисус “Царство” е духовна, а не политическа идея. Ирод беше склонен да вярва на своите собствени придворни и затова не се безпокоеше твърде много от разпространяващите се съобщения за обучението и целителството на Иисус. Той не възразяваше против дейността на Иисус като изцелител или религиозен учител. Независимо от благоприятното отношение на много съветници на Ирод и на самия владетел сред неговите подчинени съществуваше група хора, намиращи се под толкова силното влияние на религиозните водачи на Йерусалим, че те си оставаха жестоки и заплашителни врагове на Иисус и апостолите и впоследствие направиха много, за да попречат на тяхната публична дейност. Най-голямата опасност за Иисус беше не Ирод, а религиозните вождове на Йерусалим. Именно по тази причина Иисус и апостолите прекараха толкова много време в Галилея, а не в Йерусалим и Юдея, и произнесоха тук повечето от своите проповеди."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "147:1",
            "section_title": "1. Слугата на центуриона",
            "pars": [
                {
                    "par_ref": "147:1.1",
                    "par_pageref": "1647.3",
                    "par_content": "Ден преди да станат готови да отидат в Йерусалим за празнуването на Пасхата Мангус — центурион или капитан на римския гарнизон, намиращ се в Капернаум, дойде при старейшините на синагогата и каза: “Моят верен дневален е болен и е близо до смъртта. Не можете ли да отидете при Иисус от мое име и да го помолите да изцели моя слуга?” Римският капитан постъпи така, тъй като предполагаше, че Иисус по-скоро ще послуша еврейските водачи. Старейшините дойдоха при Иисус и техният представител каза: “Учителю, ние настоятелно те молим да отидеш в Капернаум и да спасиш любимия слуга на римския центурион, който е достоен за твоето внимание, защото обича нашия народ и даже ни построи същата тази синагога, в която ти толкова често изнасяш проповеди.”"
                },
                {
                    "par_ref": "147:1.2",
                    "par_pageref": "1647.4",
                    "par_content": "Изслушвайки ги, Иисус каза: “Ще дойда с вас.” Те тръгнаха към дома на центуриона и вече се приближаваха към вратата, когато насреща им излязоха приятелите на римския воин, на които той беше поръчал да срещнат Иисус и да му кажат: “Не си прави труд, Господи, да влизаш в моя дом, защото аз не съм достоен ти да влезеш под моя покрив. Аз и сам не се сметнах за достоен да дойда при теб; затова изпратих старейшините от твоя народ. Но зная, че ти можеш да кажеш дума там, където стоиш, и моят слуга ще се изцели. Защото аз самият съм подвластен човек, но имам и в подчинение войни и аз казвам на един: “Върви”, и той си отива; на друг казвам: “Ела тук”, и той идва; казвам на слугите: “Направете това или онова”, и те го правят.”"
                },
                {
                    "par_ref": "147:1.3",
                    "par_pageref": "1648.1",
                    "par_content": "И когато Иисус чу тези думи, той се обърна и каза на своите апостоли и на останалите, които го съпровождаха: “Аз съм възхитен от вярата на този езичник. Истина, истина ви казвам: не съм срещал такава вяра даже в Израил.” Обръщайки се, Иисус каза: “Да си вървим.” А приятелите на центуриона влязоха в къщата и предадоха на Мангус думите на Иисус. И от този час слугата започна да се поправя и в края на краищата напълно си възвърна здравето и трудоспособността."
                },
                {
                    "par_ref": "147:1.4",
                    "par_pageref": "1648.2",
                    "par_content": "Но ние и досега не знаем какво именно стана в този случай. Разполагаме само с описание на това събитие. На спътниците на Иисус не беше разкрито дали на слугата на центуриона са помагали невидими същества, или не. На нас ни е известен само фактът на пълното оздравяване на слугата."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "147:2",
            "section_title": "2. Пътешествието до Йерусалим",
            "pars": [
                {
                    "par_ref": "147:2.1",
                    "par_pageref": "1648.3",
                    "par_content": "Рано сутринта във вторник, 30 март, Иисус и групата апостоли тръгна към Йерусалим за празнуване на Пасхата, избирайки пътя, минаващ през долината на Йордан. Те пристигнаха по обед в петък, 2 април, и както обикновено, спряха във Витания. Минавайки през Йерихон, те останаха тук, за да си починат, а Юда се възползва от обстановката, за да внесе част от техните общи средства в банката на приятел на неговото семейство. В Юда за пръв път остана излишък от пари и този принос остана недокоснат дотогава, докато те отново не се оказаха в Йерихон по време на последното и богато на събития пътешествие в Йерусалим малко преди съда и смъртта на Иисус."
                },
                {
                    "par_ref": "147:2.2",
                    "par_pageref": "1648.4",
                    "par_content": "Спътниците стигнаха до Йерусалим без приключения, но още не бяха успели да се настанят във Витания, когато от близки и далечни места започнаха да се стичат хора с надеждата да излекуват своята плът, да утешат неспокойния си ум и да спасят своите души. Те бяха толкова много, че на Иисус почти не му остана време за отдих. Затова те разпънаха своите палатки в Гетсимания и Учителят ходеше от Витания в Гетсимания и обратно, опитвайки се да избягва постоянно обсаждащите го тълпи. Апостолите прекараха в Йерусалим около три седмици, но Иисус им повели да не излизат с публични проповеди и да се ограничат само с индивидуално обучение и личен труд."
                },
                {
                    "par_ref": "147:2.3",
                    "par_pageref": "1648.5",
                    "par_content": "Във Витания те незабележимо отбелязаха Пасхата. И това беше първият случай, когато Иисус и всичките дванадесет апостоли споделиха безкръвна пасхална трапеза. Апостолите на Йоан Кръстител не участваха в пасхалната трапеза заедно с Иисус и неговите апостоли; те празнуваха Пасхата заедно с Абнер и с много от отдавнашните последователи на Йоан. Това беше втората Пасха, която Иисус посрещна заедно със своите апостоли в Йерусалим."
                },
                {
                    "par_ref": "147:2.4",
                    "par_pageref": "1648.6",
                    "par_content": "Когато Иисус и дванадесетте апостоли тръгнаха за Капернаум, апостолите на Йоан не се върнаха заедно с тях. Те останаха в Йерусалим и неговите околности и без да привличат към себе си вниманието, се трудиха над разпространението на Царството под ръководството на Абнер, докато Иисус и неговите апостоли се върнаха да работят в Галилея. Само веднъж двадесет и четиримата апостоли се оказаха заедно, събирайки се за кратко време преди назначаването и изпращането на седемдесетте евангелисти. Но тези две групи си сътрудничеха и независимо от разликите в мненията в техните отношения преобладаваха най-топли чувства."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "147:3",
            "section_title": "3. В Къпалнята на Витезда",
            "pars": [
                {
                    "par_ref": "147:3.1",
                    "par_pageref": "1649.1",
                    "par_content": "Във втората събота, прекарана в Йерусалим, по обед, когато Учителят и апостолите се канеха да вземат участие в храмовите богослужения, Йоан каза на Иисус: “Ела с мен да ти покажа нещо.” През една от градските врати Йоан изведе Иисус в къпалня, наричаща се Витезда. Тази къпалня я обкръжаваше постройка портик от пет притвора, където се събираха голям брой страдащи с надеждата да се изцелят. Тук се намираше горещ извор, където червеникавата вода изпускаше мехурчета през неравни интервали от време поради натрупването на газ в скалните каверни под къпалнята. Много хора вярваха, че периодическото разклащане на горещата вода се обяснява със свръхестествени сили и че първият човек, попаднал във водата след такова разклащане, ще се изцели от всякакъв недъг."
                },
                {
                    "par_ref": "147:3.2",
                    "par_pageref": "1649.2",
                    "par_content": "Поради наложените от Иисус ограничения апостолите чувстваха известно нетърпение. Особено копнееше Йоан, най-младият от дванадесетте. Той доведе Иисус при къпалнята с надеждата, че събралите се тук нещастни ще пробудят в Учителя съчувствие и трогнат от това, той ще извърши чудодейно изцеление, в резултат на което целият Йерусалим ще се изуми и веднага ще повярва в Евангелието за Царството. Йоан каза на Иисус: “Учителю, виж всички тези страдащи хора; нима не можем да направим нещо за тях?” А Иисус отговори: “Йоан, защо ме изкушаваш да кривна от избрания от мен път? Защо продължаваш да желаеш вместо с провъзгласяването на Евангелието на вечната истина, да се заема със сътворение на чудеса и изцеление на болни? Синко, аз не мога да направя това, което желаеш, но събери тези болни и страдащи, за да мога да се обърна към тях с думи за топло и вечно утешение.”"
                },
                {
                    "par_ref": "147:3.3",
                    "par_pageref": "1649.3",
                    "par_content": "Обръщайки се към събралите се, Иисус каза: “При много от вас, които сте дошли тук, болестите и недъзите са следствие от дълги години грешен живот. Някои страдат от случайностите във времето, други — в резултат от грешките на техните предшественици, докато някои от вас страдат от пречките на несъвършените условия на вашето временно съществуване. Но моят Отец се труди, както бих се трудил и аз, над подобряването на вашето земно състояние, но особено за осигуряване на вашето вечно състояние. Никой от нас не може кой знае колко съществено да повлияе върху трудностите на живота, ако не открием, че такава е волята на небесния Отец. В крайна сметка вие сте задължени да изпълнявате волята на Вечния. Ако можехте да се изцелите от своите физически недъзи, това действително щеше да ви възхити, но още по-велика задача е очистването от всички духовни болести и изцелението от всички нравствени пророци. Всички вие сте Божии деца, синовете на небесния Баща. На вас може да ви се струва, че оковите на времето ви карат да страдате, но Бог на вечността ви обича. И когато дойде време за съд, не се бойте, защото всеки от вас ще срещне не само справедливост, но и щедро милосърдие. Истина, истина ви казвам: който чуе Евангелието за Царството и повярва в това учение за богосиновството, има живот вечен; такива вярващи вече преминават от съда и смъртта към светлината и живота. И близък е часът, когато даже лежащите в гробниците ще чуят гласа на възкресението.”"
                },
                {
                    "par_ref": "147:3.4",
                    "par_pageref": "1649.4",
                    "par_content": "И много от онези, които чуха тези думи, повярваха в Евангелието за Царството. Някои страдащи почувстваха такова въодушевление и духовно възраждане, че започнаха навсякъде да заявяват, че са били изцелени физическите им недъзи."
                },
                {
                    "par_ref": "147:3.5",
                    "par_pageref": "1649.5",
                    "par_content": "Един човек, от много години пребиваващ в подтиснато състояние и мъчително страдащ поради неустойчивостта на своето разстроено съзнание, се зарадва на думите на Иисус и вземайки своята постелка, си отиде в къщи, макар че това ставаше в събота. Дълги години този страдащ беше чакал *някой* да му помогне; чувството за собствена безпомощност го беше завладяло дотолкова, че никога не му беше минавало през ум сам да си помогне, а това се оказа именно онова, което му трябваше, за да оздравее — да си вземе постелката и да тръгне."
                },
                {
                    "par_ref": "147:3.6",
                    "par_pageref": "1650.1",
                    "par_content": "След това Иисус каза на Йоан: “Да си вървим, докато не сме се натъкнали на първосвещеници и книжници, които ще се оскърбят поради това, че се обърнахме към тези страдащи с думите на живота.” И те се върнаха в храма, за да се присъединят към своите съратници, и скоро тръгнаха, за да прекарат нощта във Витания. Но Йоан никога не разказа на останалите апостоли, че в този съботен ден той и Иисус са посетили къпалнята във Витезда."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "147:4",
            "section_title": "4. Правилото на живота",
            "pars": [
                {
                    "par_ref": "147:4.1",
                    "par_pageref": "1650.2",
                    "par_content": "Вечерта в съботния ден във Витания, когато Иисус, апостолите и групата вярващи се събра край огъня в градината на Лазар, Натанаил зададе на Иисус въпрос: “Учителю, макар че ти ни учеше на позитивно тълкуване на старото правило на живота — за това, че трябва да постъпваме с другите хора така, както ни се иска те да постъпват с нас, аз съвсем не разбирам как можем винаги да следваме това предписание. Позволи ми да илюстрирам своята гледна точка, привеждайки за пример похотливия мъж, нечестиво гледащ жената, с която иска да съгреши. Как можем да учим, че този злонамерен човек трябва да постъпва с другите така, както би искал те да постъпват с него?”"
                },
                {
                    "par_ref": "147:4.2",
                    "par_pageref": "1650.3",
                    "par_content": "Когато Иисус чу зададения от Натанаил въпрос, той веднага стана и сочейки с пръст апостола, каза: “Натанаил, Натанаил! Що за мисли се таят в твоята душа? Нима ти не приемаш моето учение като човек, роден в духа? Нима ти няма да приемеш истината като човек на мъдростта и духовното разбиране? Когато ви наставлявах да се отнасяте с другите така, както бихте искали те да се отнасят с вас, аз се обръщах към хората с високи идеали — не към тези, които, съблазнили се, ще изкривят моето учение, превръщайки го в право за насърчаване на злодеяния.”"
                },
                {
                    "par_ref": "147:4.3",
                    "par_pageref": "1650.4",
                    "par_content": "Когато Учителят замлъкна, Натанаил стана и каза: “Но, Учителю, ти не трябва да мислиш, че одобрявам такива тълкувания на твоето учение. Аз ти зададох този въпрос, тъй като предполагах, че мнозина подобни хора могат да разберат неправилно твоя съвет, и се надявах, че ти ще ни дадеш нови наставления относно тези неща.” И когато Натанаил седна, Иисус продължи: “Аз прекрасно зная, Натанаил, че твоят разум не одобрява такива порочни идеи, но съм разочарован от това, че често пъти всички вие не успявате да извлечете истински духовния смисъл от моите прости учения — наставления, които аз трябва да давам на понятен за хората език и в достъпни изречения. Позволи ми да разкажа за различните нива на значенията, вложени в тълкуването на това правило на живота — на този съвет: “Постъпвайте с другите така, както бихте искали да постъпват с вас.”"
                },
                {
                    "par_ref": "147:4.4",
                    "par_pageref": "1650.5",
                    "par_content": "1. *Ниво на плътта.* Такова чисто егоистично и сладострастно тълкуване се подразбира в твоя въпрос."
                },
                {
                    "par_ref": "147:4.5",
                    "par_pageref": "1650.6",
                    "par_content": "2. *Ниво на чувствата.* В сравнение с нивото на плътта това ниво е следващата степен; предполага се, че съчувствието и жалостта ще могат да подобрят тълкуването на това правило на живота."
                },
                {
                    "par_ref": "147:4.6",
                    "par_pageref": "1650.7",
                    "par_content": "3. *Ниво на разума.* На това ниво действащи фактори са благоразумието и жизненият опит. Добрата преценка подсказва, че подобно правило на живота трябва да се тълкува в съзвучие с най-висшите идеали, въплътени в благородството на дълбокото самоуважение."
                },
                {
                    "par_ref": "147:4.7",
                    "par_pageref": "1651.1",
                    "par_content": "4. *Ниво на братската любов.* Още по-високо е нивото на безкористната преданост към благополучието на твоите ближни. На това по-високо ниво на чистосърдечно социално служене, израстващо от осъзнаването на бащинството на Бога и произтичащото от него признаване на братство между хората, се открива ново и много по-прекрасно тълкуване на този основен закон на живота."
                },
                {
                    "par_ref": "147:4.8",
                    "par_pageref": "1651.2",
                    "par_content": "5. *Нравствено ниво.* И след това, когато постигнете истински философски нива на тълкуване — когато започнете действително да разбирате доброто и злото, когато разберете уместността на човешките взаимоотношения от гледна точка на вечността, тогава ще започнете да разглеждате подобен проблем, свързан с тълкуването на правилото на живота, от позициите, от които подобно предписание, направено във връзка с ваши лични проблеми, възникнали в хода на приспособяването ви към жизнените ситуации, би било разглеждано и интерпретирано от някое въображаемо благородно, идеалистично, мъдро и безпристрастно трето лице."
                },
                {
                    "par_ref": "147:4.9",
                    "par_pageref": "1651.3",
                    "par_content": "6. *Духовно ниво.* Накрая стигаме до последното, но най-велико ниво — нивото на духовното постижение и духовното тълкуване, подбуждащо ни да признаем в това правило на живота божествената повеля да се отнасяме към всички хора така, както смятаме, че Бог би се отнесъл към тях. Такъв е вселенският идеал за човешките взаимоотношения. И такова трябва да бъде вашето отношение към всички подобни проблеми, когато вашето висше желание е извечното изпълнение на волята на Отеца. Затова бих искал вие да се отнасяте към всички хора така, както според вас при аналогични обстоятелства бих се отнесъл към тях самият аз.”"
                },
                {
                    "par_ref": "147:4.10",
                    "par_pageref": "1651.4",
                    "par_content": "Нищо от казаното от Иисус преди това не потресе апостолите в по-голяма степен. Те още дълго продължиха да обсъждат думите на Учителя, след като той отиде да си легне. И макар че Натанаил никак не можеше да се успокои, предполагайки, че Иисус е изтълкувал неправилно същността на неговия въпрос, останалите апостоли бяха много признателни на своя философстващ приятел за неговия смел и навеждащ на размишления въпрос."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "147:5",
            "section_title": "5. На гости при фарисея Симон",
            "pars": [
                {
                    "par_ref": "147:5.1",
                    "par_pageref": "1651.5",
                    "par_content": "Макар че Симон не беше член на еврейския Синедрион, той беше влиятелен йерусалимски фарисей. Той отчасти вярваше в Евангелието и се реши да покани при себе си на обяд Иисус и неговите близки приятели — Петър, Яков и Йоан, макар че можеше да бъде подложен на строго осъждане заради това. Симон отдавна наблюдаваше Учителя и беше силно впечатлен от ученията на Иисус и още повече — от неговата личност."
                },
                {
                    "par_ref": "147:5.2",
                    "par_pageref": "1651.6",
                    "par_content": "Богатите фарисеи усърдно раздаваха милостиня и не бягаха от публичност във връзка със своята филантропия. Понякога преди да подадат на просяк те даже тръбяха с тръба. Когато даваха тържествен обяд за видни гости, тези фарисеи обикновено оставяха вратата отворена, за да могат даже уличните просяци да влязат в къщата и, застанали до стените зад ложите на обядващите, да бъдат готови да хванат парчетата, които можеха да им хвърлят пируващите."
                },
                {
                    "par_ref": "147:5.3",
                    "par_pageref": "1651.7",
                    "par_content": "В този случай сред влезлите в дома на Симон от улицата беше жена със съмнителна репутация, наскоро повярвала в благата вест на Евангелието за Царството. Тази жена беше добре известна на цял Йерусалим като бивша съдържателка на един от така наречените първокласни публични домове, намиращ се редом с храмовия двор за езичници. Приемайки учението на Иисус, тя закри своето нечестиво заведение и уговори мнозинството работещи за нея жени да приемат Евангелието и да започнат нов живот; независимо от това фарисеите, както и преди, дълбоко я презираха, заставяйки я да ходи с разпуснати коси в знак на разпътство. Тази безименна жена донесе със себе си неголям съд с благовония и заставайки зад Иисус, легнал по време на трапезата, започна да натрива неговите крака, мокрейки ги със сълзи на благодарност и изтривайки ги със своите коси. Завършвайки, тя продължи да плаче и да целува краката му."
                },
                {
                    "par_ref": "147:5.4",
                    "par_pageref": "1652.1",
                    "par_content": "Като видя всичко това, Симон си помисли: “Ако този човек беше пророк, той щеше да види що за жена се докосва до него; щеше да разбере, че тя е известна грешница.” Иисус, знаещ какви мисли занимават Симон, каза на всеослушание: “Симон, аз бих искал да ти кажа нещо.” Симон отвърна: “Кажи, Учителю.” Тогава Иисус каза: “Един богат лихвар имал двама длъжници. Единият му дължал петстотин динария, а другия — петдесет. Но тъй като те нямали с какво да заплатят, той им опростил дълга. Как мислиш, Симон, кой от двамата ще обича повече лихваря?” Симон отвърна: “Аз предполагам, че този, на когото той е опростил повече пари.” И Иисус каза: “Ти разсъди правилно”, и посочвайки жената, той продължи: “Симон, виж внимателно тази жена. Аз дойдох в твоя дом като поканен гост, но ти не ми даде вода да си измия краката. Тази благодарна жена ми изми краката със сълзите си и ги изсуши със своите коси. Ти не ме целуна в знак на приятелско приветствие, а тази жена, откакто влезе в къщата, не престава да целува краката ми. Ти не помаза косите ми с елей, а тя помаза краката ми с благовония. Какво означава всичко това? Само това, че много нейни грехове са простени и това я доведе до голяма любов. А на този, комуто малко се прощава, понякога малко обича.” И обръщайки се към жената, той я хвана за ръка, изправи я на крака и каза: “Ти действително си се разкаяла за своите грехове и те са простени. Не се огорчавай заради неразумното и недобро отношение на хората; продължавай да живееш в радост и свобода в Царството небесно.”"
                },
                {
                    "par_ref": "147:5.5",
                    "par_pageref": "1652.2",
                    "par_content": "Когато Симон и неговите приятели, седящи с него на масата, чуха тези думи, те още повече се изумиха и започнаха да си шепнат: “Що за човек е този, че даже грехове смее да опрощава?” Чувайки това, Иисус се обърна, за да пусне жената, и каза: “Жено, иди си с мир; вярата ти те спаси.”"
                },
                {
                    "par_ref": "147:5.6",
                    "par_pageref": "1652.3",
                    "par_content": "Когато Иисус заедно със своите другари стана, канейки се да си отиде, той се обърна към Симон и каза: “Аз знам, Симон, как в своята душа се разкъсваш между вярата и съмненията, знам как те смущава страх и те мъчи гордост; но се моля за теб, за да успееш да отстъпиш на светлината и да изпиташ в своето положение в живота такива мощни преобразувания на разума и духа, които биха били сравними с огромните изменения, вече направени от Евангелието за Царството в сърцето на твоята неканена и неочаквана гостенка. И аз заявявам на всички ви, че Отецът отвори вратите на Небесното царство за всеки, който има вяра, за да влезе; и нито един човек или група хора не могат да затворят тези врати даже пред най-скромната душа или пред този, който се смята за най-ужасния на земята грешник, ако той искрено се стреми да влезе.” И Иисус заедно с Петър, Яков и Йоан напуснаха дома на Симон и тръгнаха към останалите апостоли в лагера, разположен в Гетсиманската градина."
                },
                {
                    "par_ref": "147:5.7",
                    "par_pageref": "1653.1",
                    "par_content": "Същата вечер Иисус се обърна с незабравимо обръщение към апостолите, посветено на относителната ценност на статута по отношение на Бога и за прогреса на вечния възход към Рая. Иисус каза: “Деца мои, ако съществува истинска, жива връзка между децата и Отеца, децата задължително ще се придвижват напред, към идеалите на Отеца. Разбира се, в началото успехите на децата ще бъдат скромни, но растежът е несъмнен. Важна е не скоростта на вашия прогрес, а неговата неизбежност. Важно е не толкова вашето конкретно постижение, колкото фактът, че вашето движение е *насочено* към Бога. Това, което вие ставате от ден на ден, е безкрайно по-важно от това, което сте днес."
                },
                {
                    "par_ref": "147:5.8",
                    "par_pageref": "1653.2",
                    "par_content": "Тази преобразила се жена, която някои от вас видяха днес в дома на Симон, понастоящем живее на ниво, неизмеримо по-ниско, отколкото Симон и неговите благонамерени другари, но докато тези фарисеи привидно се сдобиват с прогрес, основан върху илюзиите на пресичането на мними кръгове, състоящи се от безсмислени ритуални богослужения, тази жена сериозно пристъпи към богатото на събития търсене на Бога и нейният път към небето не е преграден от духовна гордост и морално самодоволство. От гледна точка на хората тя е значително по-далеч от Бога, отколкото Симон, но душата ú се намира в постъпателно движение; тя е застанала на път, водещ към вечна цел. В тази жена присъстват огромни духовни възможности, които могат да се проявят в бъдеще. Някои от вас могат да не заемат високо положение, ако се има предвид действителното състояние на душите и духа, но вие постигате всекидневни успехи, стъпвайки по живия път, открит чрез вярата и водещ към Бога. Във всеки от вас се таят колосални възможности. Къде по-добре е да имаш неголяма, но жива и растяща вяра, отколкото да притежаваш огромен интелект с неговия мъртъв товар от житейска мъдрост и духовно неверие.”"
                },
                {
                    "par_ref": "147:5.9",
                    "par_pageref": "1653.3",
                    "par_content": "Но Иисус сериозно предпази своите апостоли от неразумността на Божието дете, злоупотребяващо с любовта на Отец. Той заяви, че небесният Баща не прилича на небрежен, немарлив или сляпо снизходителен родител, винаги готов да опрости греховете и да прости безразсъдството. Той предупреди своите слушатели против погрешното използване на неговия пример за бащата и сина — против уподобяването на Бога на прекомерно снизходителните и неразумни земни родители, чиито безразсъдни постъпки спомагат за моралната гибел на техните неразумни деца и с това явно и непосредствено допринасят за вината и преждевременната деморализация на собственото си потомство. Иисус каза: “Моят Отец не опрощава действията и обичаите на Своите деца, които са саморазрушителни и погубващи за нравствения растеж и духовния прогрес. В очите на Бога такива греховни действия са отвратителни.”"
                },
                {
                    "par_ref": "147:5.10",
                    "par_pageref": "1653.4",
                    "par_content": "Иисус беше на много полуофициални срещи и обеди при знатни и прости, богати и бедни хора на Йерусалим, преди да тръгне със своите апостоли за Капернаум. И мнозина действително повярваха в Евангелието за Царството и бяха впоследствие кръстени от Абнер и неговите другари, които останаха да укрепват интересите на Царството в Йерусалим и неговите околности."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "147:6",
            "section_title": "6. Завръщането в Капернаум",
            "pars": [
                {
                    "par_ref": "147:6.1",
                    "par_pageref": "1653.5",
                    "par_content": "В края на април Иисус и апостолите напуснаха своя център във Витания близо до Йерусалим и се върнаха обратно в Капернаум през Йерихон и долината на Йордан."
                },
                {
                    "par_ref": "147:6.2",
                    "par_pageref": "1654.1",
                    "par_content": "Първосвещениците и религиозните вождове на евреите проведоха много тайни съвещания, опитвайки се да решат какво да правят с Иисус. Всички те бяха съгласни, че е необходимо да сложат край на неговото учение, но не можеха да решат как да направят това. Отначало те се надяваха, че гражданските власти ще се разправят с него така, както Ирод с Йоан, но откриха, че Иисус действа така, че да не безпокои особено със своите проповеди римските власти. Съответно на това на срещата, състояла се един ден преди завръщането на Иисус в Капернаум, беше решено да го задържат по религиозни мотиви и да го съдят в Синедриона. Затова беше назначена комисия от шестима шпиони, които трябваше да следват Иисус, да следят неговите думи и действия и събирайки достатъчно свидетелства за нарушаването на закона и за богохулство, да се върнат със своя отчет в Йерусалим. Тези шестима евреи догониха апостолската група, състояща се приблизително от тридесет човека, в Йерихон и под предлог, че искат да станат ученици, се присъединиха към семейството на последователите на Иисус, оставайки с групата чак до началото на второто проповедническо пътешествие в Галилея; след това трима от тях се върнаха в Йерусалим, за да представят своя отчет пред първосвещениците и Синедриона."
                },
                {
                    "par_ref": "147:6.3",
                    "par_pageref": "1654.2",
                    "par_content": "Петър излезе с проповед пред събралия се на мястото за преминаване през Йордан народ и на следващата сутрин те тръгнаха на север покрай реката към Амата. Те искаха веднага да продължат пътя към Капернаум, но се събраха толкова хора, че им се наложи да останат три дни, в течение на които те проповядваха, учеха и кръщаваха. Едва в ранната съботна сутрин, в първия ден на май, те си тръгнаха за в къщи. Йерусалимските шпиони бяха уверени, че ще могат да отправят първото обвинение против Иисус, а именно — в нарушаване на съботата, защото той си позволи да тръгне на път в съботен ден. Но тях ги очакваше разочарование, доколкото преди самото заминаване Иисус повика при себе си Андрей и на всеослушание му заповяда да премине разстояние само по-малко от хиляда метра [или „един съботен ден път”, т.е. разстоянието, което е позволено на евреите да изминават в събота; б.р.], което съответстваше на законната еврейска съботна разходка."
                },
                {
                    "par_ref": "147:6.4",
                    "par_pageref": "1654.3",
                    "par_content": "Но на шпионите не им се наложи да чакат дълго възможност да обвинят Иисус и неговите съратници в оскверняване на съботата. Компанията вървеше по тесен път, от двете страни на който се вълнуваха ниви със зрееща пшеница, и някои от апостолите, чувствайки глад, ронеха зрялото зърно и го ядяха. Това, че пътешествениците, преминавайки по пътя, се гощаваха със зърно, не беше нищо необичайно и затова такова поведение не се възприемаше като простъпка. Но шпионите се възползваха от това като предлог за нападки към Иисус. Когато видяха, че Андрей стрива зърно в своите длани, те се приближиха до него и го попитаха: “Нима не знаеш, че е противозаконно да рониш и стриваш зърно в събота?” А Андрей отговори: “Но ние сме гладни и берем само толкова, колкото ни е нужно; при това откога е греховно да се яде зърно в събота?” Но фарисеите отвърнаха: “Ти нарушаваш закона не с това, че ядеш, а с това, че рониш и разтриваш зърното между дланите си; вашият Учител със сигурност не би одобрил това.” Тогава Андрей каза: “Но ако не нарушавам закона, когато ям зърно, едва ли разтриването на зърно в ръцете е по-голяма работа, отколкото неговото дъвчене, което вие допускате; защо се заяждате за такива дреболии?” Когато Андрей намекна, че те са буквояди, фарисеите възнегодуваха и побързаха да изразят своя протест пред Иисус, който разговаряше в движение с Матей: “Ето, Учителю, твоите апостоли правят това, което не трябва да се прави в събота: те ронят, стриват и ядат зърното. Ние сме уверени, че ще им повелиш да престанат да правят това.” Тогава Иисус отговори на своите обвинители: “Вие действително ревностно съблюдавате закона и постъпвате правилно, помнейки съботата и почитайки я като свят ден. Но нима не сте чели в Писанията, че веднъж, когато Давид огладнял, той заедно с тези, които били с него, влязъл в храма Божий и ял осветените хлябове на предложението, принесени в дар на Бога, макар че законът забранява това за всички освен за свещениците? И Давид дал този хляб и на онези, които били с него. И нима не сте чели, че в съботния ден е законно да се правят много неща? И нима до края на деня няма да видя как вие ядете това, което сте си взели със себе си за този ден? Добри хора, вие постъпвате правилно, но щяхте да постъпите още по-правилно, ако се грижехте за здравето и благополучието на своите ближни. Аз заявявам: съботата е за човека, а не човекът за съботата. И ако вие сте тук с нас, за да следите моите думи, то аз открито обявявам, че Синът Човешки е господар даже и на съботата.”"
                },
                {
                    "par_ref": "147:6.5",
                    "par_pageref": "1655.1",
                    "par_content": "Фарисеите бяха изумени и объркани от неговите проницателни и мъдри слова. Остатъка от деня те стояха настрани, без да се решат да задават нови въпроси."
                },
                {
                    "par_ref": "147:6.6",
                    "par_pageref": "1655.2",
                    "par_content": "Антагонистичното отношение на Иисус към еврейските традиции и към робската зависимост от ритуалите винаги беше *позитивно.* То се заключаваше в това, какво правеше и какво твърдеше той. Учителят не губеше време за негативни опровержения. Той учеше, че позналите Бога могат да се наслаждават на свободата да живеят, без, заблуждавайки себе си, да си позволяват да грешат. Иисус каза на апостолите: „Хора, ако сте познали истината и действително знаете какво правите, вие сте благословени; но ако не познавате божествения път, вие сте нещастни и вече сте нарушители на закона.”"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "147:7",
            "section_title": "7. Обратно на Капернаум",
            "pars": [
                {
                    "par_ref": "147:7.1",
                    "par_pageref": "1655.3",
                    "par_content": "В понеделник, *3* май, около обед, Иисус и апостолите пристигнаха във Витсаида с лодка от Тарихея. Те доплуваха на лодка, за да се избавят от тези, които пътешестваха заедно с тях. Но на следващия ден останалите, включително изпратените йерусалимски шпиони, отново намериха Иисус."
                },
                {
                    "par_ref": "147:7.2",
                    "par_pageref": "1655.4",
                    "par_content": "Във вторник, когато Иисус прекарваше една от обичайните вечери на въпроси и отговори, водачът на шестимата шпиони му каза: “Днес говорих с един от учениците на Йоан Кръстител, който посещава тук твоите уроци, и никак не можем да разберем защо не караш твоите ученици да постят и да се молят, както постим ние, фарисеите, и както Йоан завеща на своите последователи.” Иисус, позовавайки се на едно от изявленията на Йоан, отговори на питащия: “Постят ли синовете на брачния чертог, когато с тях е женихът? Докато женихът е сред тях, те едва ли могат да постят. Но ще дойдат дни, когато ще отведат от тях жениха, и тогава синовете на брачния чертог несъмнено ще постят и ще се молят. Молитвата е естествена за децата на светлината, но постът е част от Евангелието за Царството небесно. Напомням, че мъдрият шивач не зашива кръпка от нова и несвила се тъкан върху старата дреха, защото щом се намокри кръпката, ще се свие и ще свие дрехата, и дупката ще стане още по-голяма. И не наливат младо вино в стари мехове, защото старите мехове ще се спукат — и виното ще се излее, а и меховете ще загният. Мъдрите хора наливат младо вино в нови мехове. Затова моите ученици постъпват мъдро, като не внасят твърде много от стария ред в новото учение на Евангелието за Царството. На вас, които сте загубили своя учител, е позволено да постите. Постът може да бъде уместен за закона на Мойсей, но в бъдещото Царство синовете Божии ще придобият свобода от страха и радост в божествения дух.” Изслушвайки тези думи, учениците на Йоан бяха утешени, а фарисеите — още по-объркани."
                },
                {
                    "par_ref": "147:7.3",
                    "par_pageref": "1656.1",
                    "par_content": "След това Учителят предупреди своите слушатели да не си представят, че предишното учение следва изцяло да се замени с нови доктрини. Иисус каза: “Това, което е старо и *истинско,* трябва да се съхрани. Също както това, което е ново, но лъжливо, трябва да бъде отхвърлено. Но имайте вяра и мъжество да приемете това, което е ново и истинско. Помнете, че е написано: “Не захвърляй стария другар, защото новия не можеш да сравниш с него. Каквото е новото вино, такъв е и новият другар; ако то остарее, ще го пиеш с радост.”"
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "147:8",
            "section_title": "8. Празникът на духовната добродетел",
            "pars": [
                {
                    "par_ref": "147:8.1",
                    "par_pageref": "1656.2",
                    "par_content": "Тази вечер, дълго след като останалите слушатели отидоха да си легнат, Иисус продължи да учи своите апостоли. Той започна този необичаен урок с цитат от пророк Исая:"
                },
                {
                    "par_ref": "147:8.2",
                    "par_pageref": "1656.3",
                    "par_content": "“Защо постихте? За какво копнеят вашите души, когато продължавате да намирате удоволствие в угнетението и се наслаждавате на несправедливостта? Ето, вие постите заради караници и разпри и за да може със злобна ръка да биете другите. Но докато постите така, вашият глас няма да бъде чут на небето."
                },
                {
                    "par_ref": "147:8.3",
                    "par_pageref": "1656.4",
                    "par_content": "Мислите, че съм избрал такъв пост — ден, в който човекът да измъчва своята душа? Мислите ли, че искам той да скланя своята глава като тръстика, да раболепничи в дрипи и прах? Ще се осмелите ли да наречете това пост и ден, угоден Богу? Нима не трябва да избера такъв пост: да снема оковите на злото, да отхвърля товара на тежкото бреме, да освободя угнетените и да разбия всеки ярем? Постът не е ли в това, да разделиш хляба си с гладните и да въведеш в моя дом бездомните и бедните? И когато виждам голи, аз им давам дрехи."
                },
                {
                    "par_ref": "147:8.4",
                    "par_pageref": "1656.5",
                    "par_content": "И тогава вашата светлина ще засияе и здравето ви бързо ще се укрепи. Вашата праведност ще върви пред вас, а славата Господня ще ви следва. Тогава вие ще призовете Господа и Той ще отговори; ще повикате и Той ще откликне: “Аз съм тук.” И всичко това Той ще извърши, ако се въздържате от тирания, осъждане и тщеславие На Отеца е угодно да проявявате състрадание към гладните, да помагате на страдащите и тогава вашата светлина ще засияе в тъмнината и даже вашият мрак ще бъде като средата на деня. И тогава Господ ще ви води винаги, като насища душите ви и попълва силите ви. И вие ще бъдете като напоена с вода градина, като ручей, който никога не пресъхва. И тези, които постъпват така, ще върнат бившата слава; те ще въздигнат основите за много поколения; и ще ги наричат възстановители на разрушените стени, възстановители на безопасните пътища на живота.”"
                },
                {
                    "par_ref": "147:8.5",
                    "par_pageref": "1656.6",
                    "par_content": "И след това, дълго след полунощ, Иисус излагаше на апостолите истината за това, че в Царството на настоящето и бъдещето ги е утвърдила вярата, а не душевните страдания или телесният пост. Той призоваваше своите апостоли да живеят поне съгласно идеите на древния пророк и изрази надеждата, че в своето развитие те с много ще надминат представите на Исая и на пророците от древността. Неговите последни думи в тази нощ бяха: “Растете в благодат с помощта на тази жива вяра, която постига факта на вашето богосиновство и в същото време вижда във всеки човек брат.”"
                },
                {
                    "par_ref": "147:8.6",
                    "par_pageref": "1656.7",
                    "par_content": "Беше три часът през нощта, когато Иисус замлъкна и всички отидоха да си легнат."
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Кратко посещение на Йерусалим",
    "author": "Комисия от Промеждутъчни Създания"
}