{
    "paper_index": 71,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "71:0",
            "pars": [
                {
                    "par_ref": "71:0.1",
                    "par_pageref": "800.1",
                    "par_content": "DEVLET, medeniyetin yararlı bir gelişimidir; devlet, savaşın yıkımlarından ve acılarından arta kalan toplum kazancını temsil eder. Devlet idaresi bile yalnızca, mücadele eden kabileler ve milletler arasındaki çekişmeli rekabet şiddetinin düzenlenme amacını taşıyan birikimler sonucu elde edilmiş bir işleyiş biçimidir."
                },
                {
                    "par_ref": "71:0.2",
                    "par_pageref": "800.2",
                    "par_content": "Çağdaş devlet, topluluk gücü için verilen uzun mücadeleler içinde varlığını sürdürebilmiş bir kurumdur. Üstün olan güç, nihai olarak mücadelelerden galip ayrılmıştı; ve devlet biçiminde hayali bir gerçeklik yaratarak, devlet için yaşamak ve ölmek gibi vatandaşlarının mutlak yükümlülüklerini isteyen ahlaki miti öne sürmüştü. Ancak devlet kutsal bir kökenden kaynağını olan bir oluşum değildir; devlet, iradesel olarak ussal bir niteliğe sahip insan faaliyeti tarafından bile üretilmemişti; bu yönetim düzeni tamamen evrimsel bir kurumdur; ve kökeni bakımdan devlet bütünüyle, gelişen koşul ve süreçler sonucunda ortaya çıkmıştır."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "71:1",
            "section_title": "1. İlkel Devlet",
            "pars": [
                {
                    "par_ref": "71:1.1",
                    "par_pageref": "800.3",
                    "par_content": "Devlet, toprak temelli toplumsal düzeni örgütleyen bir kurumdur; ve en verimli olan şeklinde en güçlü ve en dayanıklı devlet, insanlarının ortak bir dile, örf ve adetlere ek olarak herkes tarafından kullanılan kurumlara sahip olduğu tek bir milletten meydana gelmiştir."
                },
                {
                    "par_ref": "71:1.2",
                    "par_pageref": "800.4",
                    "par_content": "Öncül devletler küçük olup, onların tamamı fetih sonucunda ortaya çıkmışlardır. Onlar, gönüllü birliktelikler sonucunda oluşmamışlardır. Devletlerin çoğu, barışçıl sürü sahipler veya yerleşik hayata geçmiş çiftçiler üzerinde egemenlik kurmak ve onları köleleştirmek için baskınlar düzenleyen galip göçebeler tarafından kurulmuştur. Fetih sonucunda açığa çıkan bu türden devletler, zorunlu olarak toplumlarının tabakalaşmış olduğu düzenlerdi; sınıflar kaçınılmaz olup, sınıf mücadeleleri en başından beri en güçlü ve muktedir olanların galip çıktığı toplumsal düzenlerdi."
                },
                {
                    "par_ref": "71:1.3",
                    "par_pageref": "800.5",
                    "par_content": "Amerikalı kırmızı insanların kuzey kabileleri, gerçek bir devlet düzenine hiçbir zaman erişmemişti. Onlar hiçbir zaman, devletin oldukça ilkel bir türü olan kabilelerin birbirlerine zayıf bağlarla bağlı olduğu örgütlenmelerin ötesine geçmemişlerdi. Bu düzeye gelebilen en yakın oluşum, Iroquois federasyonuydu; ancak altı milletten oluşan bu topluluk hiçbir zaman bir devlet gibi faaliyet göstermemiş olup, çağdaş ulusal yaşam için şu gibi belirli hayati niteliklerden yoksun olduğu için varlığını devam ettirememiştir:"
                },
                {
                    "par_ref": "71:1.4",
                    "par_pageref": "800.6",
                    "par_content": "1. Özel mülkiyetin elde edilmesi ve onun miras yoluyla devri."
                },
                {
                    "par_ref": "71:1.5",
                    "par_pageref": "800.7",
                    "par_content": "2. Tarım ve düzenli üretime sahip şehirler."
                },
                {
                    "par_ref": "71:1.6",
                    "par_pageref": "800.8",
                    "par_content": "3. Bireylere yardımcı olan evcilleştirilmiş hayvanlar."
                },
                {
                    "par_ref": "71:1.7",
                    "par_pageref": "800.9",
                    "par_content": "4. Elverişli aile örgütlenişi. Bahse konu kırmızı insanlar, anaerkil aile düzenine ve halaların erkek çocuklarının üstünlüğüne dair miras anlayışına çok sıkı derecede bağlılardı."
                },
                {
                    "par_ref": "71:1.8",
                    "par_pageref": "800.10",
                    "par_content": "5. Sınırları belirlenmiş arazi."
                },
                {
                    "par_ref": "71:1.9",
                    "par_pageref": "800.11",
                    "par_content": "6. Güçlü bir yönetici önder."
                },
                {
                    "par_ref": "71:1.10",
                    "par_pageref": "800.12",
                    "par_content": "7. Esirlerin köleleştirilmesi — onlar köleleri ya topluluklarının arasına katmış ya da hepsini öldürmüşlerdi."
                },
                {
                    "par_ref": "71:1.11",
                    "par_pageref": "800.13",
                    "par_content": "8. Büyük fetihler."
                },
                {
                    "par_ref": "71:1.12",
                    "par_pageref": "800.14",
                    "par_content": "Kızılderililer haddinden fazla demokratikti; onlar iyi bir hükümete sahiplerdi, ancak bu hükümet başarısız olmuştu. Onlar, Yunanlılar ve Romalıların hükümet yöntemlerini uygulamayı arzulayan beyaz ırkın daha gelişmiş medeniyeti ile vaktinden önce karşılaşmasalardı, nihai olarak bir devlete doğru evirilmiş olacaklardı."
                },
                {
                    "par_ref": "71:1.13",
                    "par_pageref": "801.1",
                    "par_content": "Başarılı Roma devleti şu niteliklere dayanmaktaydı:"
                },
                {
                    "par_ref": "71:1.14",
                    "par_pageref": "801.2",
                    "par_content": "1. Ataerkil aile."
                },
                {
                    "par_ref": "71:1.15",
                    "par_pageref": "801.3",
                    "par_content": "2. Tarım ve hayvanların evcilleştirilmesi."
                },
                {
                    "par_ref": "71:1.16",
                    "par_pageref": "801.4",
                    "par_content": "3. Şehirler biçiminde nüfusun bir yerleşkede yoğun hale gelmesi."
                },
                {
                    "par_ref": "71:1.17",
                    "par_pageref": "801.5",
                    "par_content": "4. Özel mülkiyet ve toprak iyeliği."
                },
                {
                    "par_ref": "71:1.18",
                    "par_pageref": "801.6",
                    "par_content": "5. Vatandaşlığın bir sınıfı olarak kölelik."
                },
                {
                    "par_ref": "71:1.19",
                    "par_pageref": "801.7",
                    "par_content": "6. Güçsüz ve geri kalmış insanların fethi ve yeniden düzenlenişi."
                },
                {
                    "par_ref": "71:1.20",
                    "par_pageref": "801.8",
                    "par_content": "7. Yollara sahip sınırları belirlenmiş arazi."
                },
                {
                    "par_ref": "71:1.21",
                    "par_pageref": "801.9",
                    "par_content": "8. Kişisel ve güçlü yöneticiler."
                },
                {
                    "par_ref": "71:1.22",
                    "par_pageref": "801.10",
                    "par_content": "Roma medeniyeti içinde büyük bir zaaf, ve aynı zamanda imparatorluğun nihai çöküşünde bir etken olan şey; yirmi bir yaşına gelen erkek çocuğun özgür bırakılmasına ek olarak kızın kendi arzuladığı birini seçerek özgürce evlenmesi veya ahlaki yükümlülüklerden kurtulmak için yabancı bir yerleşkeye gitmesi amacıyla koşulsuz olarak salıverilmesine dair varsayılan özgürlükçü ve gelişmiş hükümdü. Topluma verilen zarar bu düzensel iyileştirmelerin kendisinde değil, bunun yerine onların uygulanmasındaki anlık ve herkesi kapsayan biçimdi. Roma’nın çöküşü, bir devletin oldukça hızlı genişlemesiyle onun içsel yozlaşması bir araya geldiğinde nerelerin olabileceğini göstermektedir."
                },
                {
                    "par_ref": "71:1.23",
                    "par_pageref": "801.11",
                    "par_content": "İlkel devlet, bölgesel birliktelik yerine kan bağının gözetilmesine dair tutumun zayıflamasıyla mümkün hale gelmiştir; ve bu türden kabile yönetim birlikleri genellikle fetih yoluyla oldukça sıkı bir biçimde pekiştirilmiştir. Küçük çaplı mücadelelerin ve topluluk farklılıkların üstünde bulunan bir egemenlik gerçek bir devlet yönetiminin temel niteliği iken, geçmiş dönemlerin kavimlerine ve kabilelerine ait kalıntılar biçiminde daha sonraki devlet örgütlenmesi içinde birçok sınıf ve toplumsal tabaka hala varlığını sürdürmektedir. Aile yönetiminden devlet yönetim düzenine olan değerli bir geçişi kanıtlayan kabile hükümeti olarak daha sonraki ve daha geniş bölgesel devletler, daha küçük olan bu kan bağına dayalı kavim toplulukları ile birlikte uzun ve çetin bir mücadele dönemi yaşamışlardır. Daha sonraki dönemler boyunca birçok kavim, ticaret ve diğer üretim birliktelikleri vasıtasıyla büyüme göstermişlerdir."
                },
                {
                    "par_ref": "71:1.24",
                    "par_pageref": "801.12",
                    "par_content": "Devlet bütünleşmesindeki başarısızlık, Avrupa’nın Orta Çağları’ndaki derebeyliği düzeni gibi, hükümetsel işleyiş yöntemlerinin devlet-öncesi şartlarının bozulmasıyla sonuçlanmaktadır. Bu karanlık çağlar boyunca bölgesel devlet anlayışı çökmüş, kavim ve kabile gelişim aşamalarının yeniden ortaya çıkışı biçiminde küçük kale topluluklarına doğru bir geri dönüş gerçekleşmiştir. Benzer yarı-devletler Asya ve Avrupa’da mevcut an içerisinde bile gözlenmektedir; ancak onların tümü evrimsel geriye dönüş değillerdir; bu toplumsal düzenlerin birçoğu, geleceğin devletlerinin gelişimsel çekirdekleridir."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "71:2",
            "section_title": "2. Temsili Hükümetin Evrimi",
            "pars": [
                {
                    "par_ref": "71:2.1",
                    "par_pageref": "801.13",
                    "par_content": "Demokrasi, her ne kadar nihai bir gaye olsa da, medeniyetin bir ürünüdür, evrimin bütüncül sonucu değil. Bu süreç içerinde yavaşça ilerleyin! Dikkatli bir biçimde seçimlerinizi gerçekleştirin! Çünkü demokrasinin tehlikeleri şunlardır:"
                },
                {
                    "par_ref": "71:2.2",
                    "par_pageref": "801.14",
                    "par_content": "1. Sıradanlığın yüceltilmesi."
                },
                {
                    "par_ref": "71:2.3",
                    "par_pageref": "801.15",
                    "par_content": "2. Bayağı ve cahil yöneticilerin seçilmesi."
                },
                {
                    "par_ref": "71:2.4",
                    "par_pageref": "801.16",
                    "par_content": "3. Toplumsal evrimin temel gerçeklerini görmede başarısızlık."
                },
                {
                    "par_ref": "71:2.5",
                    "par_pageref": "801.17",
                    "par_content": "4. Eğitimsiz ve tembel çoğunlukların güdümünde herkesin oy kullanma hakkından doğan tehlike."
                },
                {
                    "par_ref": "71:2.6",
                    "par_pageref": "801.18",
                    "par_content": "5. Kamuoyuna olan kölesel bağlılık; çoğunluk her zaman haklı değildir."
                },
                {
                    "par_ref": "71:2.7",
                    "par_pageref": "802.1",
                    "par_content": "Ortak görüş olarak kamuoyu her zaman toplumun ilerleyişini geciktirmiştir; yine de kamuoyu değerlidir, çünkü her ne kadar toplumsal evrimi yavaşlatırken onu muhafaza etmektedir. Kamuoyunun eğitimi, medeniyeti hızlandırmanın tek güvenilir ve gerçek yöntemidir; kuvvet sadece geçici bir tedbirdir, ve kültürel gelişme mermilerin yerlerini sandık kutularına bıraktığı biçimde sürekli olarak artış gösterecektir. Örf ve adetler biçimindeki kamuoyu, toplumsal evrim ve devlet gelişimi bakımından temel ve başat bir enerjidir; ancak bahse konu değerine sahip olması için, dışavurumunda şiddeti içermemesi gerekmektedir."
                },
                {
                    "par_ref": "71:2.8",
                    "par_pageref": "802.2",
                    "par_content": "Toplumun gelişiminin ölçümü doğrudan bir biçimde, kamuoyunun kişisel davranışı denetleyebilmesi ve devlet idaresinin şiddet dışı yollarla işleyişini sağlayabilmesi yetkinliği derecesinde değerlendirilir. Gerçek anlamıyla medenileşmiş hükümet, kamuoyu kişisel hakların güçleri ile donatıldığı zaman ulaşmıştı. Genel seçimler bir takım şeylere her zaman doğru bir biçimde karar vermez, ancak bu seçimler yanlış bir şeyi yapmak için bile doğru yolu temsil ederler. Evrim bir seferde en üstün kusursuzluğu üretmemektedir, ancak o, göreceli ve gelişmiş nitelikte işlevsel uyumu doğurmaktadır."
                },
                {
                    "par_ref": "71:2.9",
                    "par_pageref": "802.3",
                    "par_content": "Temsili hükümetin işlevsel ve etkin bir türünün evrimi için on aşama veya düzey bulunmaktadır; bu aşamalar şunlardır:"
                },
                {
                    "par_ref": "71:2.10",
                    "par_pageref": "802.4",
                    "par_content": "1. *Birey özgürlüğü*. Kölelik, serflik ve insan esaretinin tüm türleri ortadan kalkmak zorundadır."
                },
                {
                    "par_ref": "71:2.11",
                    "par_pageref": "802.5",
                    "par_content": "2. *Akıl özgürlüğü*. Ussal bir biçimde düşünmenin ve bilge bir biçimde tasarlamanın öğretilmesi şeklinde özgür bir topluluk eğitilmedikçe, özgürlük genellikle iyilikten çok zarar sağlamaktadır."
                },
                {
                    "par_ref": "71:2.12",
                    "par_pageref": "802.6",
                    "par_content": "3. *Kanunun egemenliği*. Özgürlük yalnızca, insan yöneticilerinin iradelerini ve heveslerini kabul edilen temel hukuk kuralları uyarınca gerçekleştirilen yasama hükümleri aldığı zaman memnuniyetle deneyimlenebilir."
                },
                {
                    "par_ref": "71:2.13",
                    "par_pageref": "802.7",
                    "par_content": "4. *İfade özgürlüğü*. Temsili hükümet, insanın arzuları ve düşüncelerine dair ifadenin tüm türlerinin özgürlüğü olmadan düşünülemez."
                },
                {
                    "par_ref": "71:2.14",
                    "par_pageref": "802.8",
                    "par_content": "5. *Mal güvenliği*. Herhangi bir hükümet; kişisel mülkiyete sahip olmanın bir tür hakkını sağlamada başarısız olursa, uzun süreli olarak varlığını devam ettiremez. İnsan; özel mülkiyetini kullanmayı, denetlemeyi, başkalarına hediye etmeyi, kiralamayı ve miras bırakmayı arzular."
                },
                {
                    "par_ref": "71:2.15",
                    "par_pageref": "802.9",
                    "par_content": "6. *İtiraz hakkı*. Temsili hükümet, vatandaşların haklarının onlar tarafından bilindiğini var sayar. İtiraz hakkı özgür vatandaşlık kavramı içinde içkin niteliğe sahiptir."
                },
                {
                    "par_ref": "71:2.16",
                    "par_pageref": "802.10",
                    "par_content": "7. *Yönetim hakkı*. Haklardan haberdar olmak yeterli değildir; itiraz hakkı, hükümetin mevcut idaresine doğru genişlemek zorundadır."
                },
                {
                    "par_ref": "71:2.17",
                    "par_pageref": "802.11",
                    "par_content": "8. *Oy kullanma hakkı*. Temsili hükümet; ussal, etkin ve evrensel bir seçmenin varlığını öncül olarak var sayar. Bu türden bir hükümetin niteliği her zaman, onu meydana getiren bireylerin kişiliği ve kabiliyeti ölçüsünde belirlenecektir. Medeniyet ilerledikçe her cins için evrensel olan oy kullanma hakkı dönüştürülecek, onun topluluk sınırları yeniden belirlenecek ve başka bir biçimde farklılaştırılacaktır."
                },
                {
                    "par_ref": "71:2.18",
                    "par_pageref": "802.12",
                    "par_content": "9. *Devlet görevlilerin denetimi*. Hiçbir sivil hükümet; vatandaşları devlet görevlilerini ve kamu hizmetlilerini bilgece yönlendirme ve denetleme yöntemlerine sahip olmadan, hizmetkâr ve verimli olamaz."
                },
                {
                    "par_ref": "71:2.19",
                    "par_pageref": "802.13",
                    "par_content": "10. *Ussal ve eğitilmiş temsil*. Demokrasinin kurtuluşu, başarılı işleyen temsili hükümete bağlıdır. Ve bu hükümet yalnızca; işleyiş yöntemlerinde eğitilmiş, ussal olarak yetkin, toplumsal bakımdan sadık ve ahlaki ölçütlerde uygun bireyleri seçme uygulayışı tarafından sağlanır. Yalnızca bu türden düzensel uygulamalar vasıtasıyla onların birliktelik hükümetleri onlar tarafından ve onların gelecekleri için kurulabilir."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "71:3",
            "section_title": "3. Devlet Yönetiminin Nihai Hedefleri",
            "pars": [
                {
                    "par_ref": "71:3.1",
                    "par_pageref": "803.1",
                    "par_content": "Bir hükümetin siyasi veya idari türü; özgürlük, güvenlik, eğitim ve toplumsal eş-güdüm olarak sivil ilerleyişin temel niteliklerini sağladıkça, çok az bir öneme sahiptir. Bir devletin ne olduğu değil, toplumsal evrimin ilerleyişini nasıl şekillendirdiği önemlidir. Ve son kertede hiçbir devlet, önderlerinde olduğu gibi, vatandaşlarının ahlaki değerlerini aşamaz. Cahillik ve bencillik, hükümetin en yüksek türünün bile çöküşünü kaçınılmaz kılacaktır."
                },
                {
                    "par_ref": "71:3.2",
                    "par_pageref": "803.2",
                    "par_content": "İçinde utanç duyulacak birçok şey olsa da, milli bencillik toplumsal kurtuluş için hayati derecede öneme sahip olmuştur. Seçilmiş insanlar savı, kabile bütünleşmesi ve ulus inşasında çağdaş dönemlere kadar aralıksız bir etken olmuştur. Ancak hiçbir devlet, hoşgörüsüzlüğün her türünün üstesinden gelmeden nihai düzeylere ulaşamaz; tahammülsüzlük insan ilerleyişine sonsuza kadar düşmandır. Ve hoşgörüsüz ile en iyi biçimde; bilim, ticaret, rekabetsel eğlence ve dinin eş güdümü vasıtasıyla başa çıkılabilir."
                },
                {
                    "par_ref": "71:3.3",
                    "par_pageref": "803.3",
                    "par_content": "Nihai devlet, üç kudretli ve eş güdümsel dürtünün etkisi altında faaliyet gösterir:"
                },
                {
                    "par_ref": "71:3.4",
                    "par_pageref": "803.4",
                    "par_content": "1. İnsan kardeşliği anlayışının gerçekleşmesinden doğan derin sevgi bağlılığı."
                },
                {
                    "par_ref": "71:3.5",
                    "par_pageref": "803.5",
                    "par_content": "2. Bilge nihai hedeflere dayanan ussal vatanseverlik."
                },
                {
                    "par_ref": "71:3.6",
                    "par_pageref": "803.6",
                    "par_content": "3. Gezegensel gerçekler, ihtiyaçlar ve hedefler bağlamında yorumlanan kâinatsal kavrayış."
                },
                {
                    "par_ref": "71:3.7",
                    "par_pageref": "803.7",
                    "par_content": "Nihai devletin kanunları sayıca azdır; ve onlar, yasaklayıcı tabu döneminden doğup bireyin kendi kendine gerçekleştirdiği gelişmiş denetimin sonucunda açığa çıkan bireysel özgürlüğün olumlu ilerleyişiyle bütüncül yapısına erişmiştir. Bu geliştirilmiş devlet, vatandaşlarını sadece çalışmaya itmez; bu devlet aynı zamanda, gelişen bir makine çağı vasıtasıyla aralıksız çalışmadan kurtuluş sonucunda artan boş zamanın yararlı ve canlandırıcı kullanışıyla onları çeker. Boş zaman etkinlikleri insanları dinlendirdiği kadar da onları üretmeye sevk etmelidir."
                },
                {
                    "par_ref": "71:3.8",
                    "par_pageref": "803.8",
                    "par_content": "Herhangi bir toplum, tembelliğe izin verdiğinde veya yoksulluğa müsamaha gösterdiğinde çok ileri bir noktaya gelemez. Ancak açlık ve üretim düzenine katkıda bulunmadan ona sürekli bağımlı olma durumu, eğer kusurlu ve gelişmemiş insan kolları denetimsiz bir biçimde desteklenirse ve onların herhangi bir kısıtlama olmadan doğumlarına izin verilirse hiçbir biçimde sonlandırılamaz."
                },
                {
                    "par_ref": "71:3.9",
                    "par_pageref": "803.9",
                    "par_content": "Ahlaki bir toplum, bireyin kendisine duyduğu saygıyı korumayı amaçlamalı ve kendisini gerçekleştirmek için her olağan bireye yeterli olanağı sağlamalıdır. Toplumsal kazanımın bu türden bir tasarımı, en yüksek düzeyde kültürel bir toplumunu açığa çıkaracaktır. Toplumsal evrim, olası en düşük düzenleyici bir denetimi uygulayan hükümetsel yüksek denetim tarafından desteklenmelidir. En yüksek eş güdümü sağlayan ve en az düzenleyici yönetimi yerine getiren devlet en iyi devlettir."
                },
                {
                    "par_ref": "71:3.10",
                    "par_pageref": "803.10",
                    "par_content": "Devlet yönetiminin nihai amaçları; toplumsal bilicin yavaş ölçekteki gelişimi, düzene karşı yükümlülüğün tanınması ve toplumsal hizmetin ayrıcalığı biçiminde evrim vasıtasıyla erişilmelidir. Siyaseti çıkar amaçlı yapanların idare döneminin sonunda, ilk başta insanlar hükümetin yükümlülüklerini görev olarak üstlenirler; ancak daha sonra onlar bu türden hizmeti, en yüksek onur olarak bir ayrıcalık biçiminde arzularlar. Medeniyetin herhangi bir aşamasının düzeyi, devlet yönetiminin sorumluluklarını kabul etmek için gönüllülükte bulunan vatandaşlarının bu niteliği tarafından tam olarak sergilenir."
                },
                {
                    "par_ref": "71:3.11",
                    "par_pageref": "803.11",
                    "par_content": "Gerçek bir ülkede büyük şehirleri ve illeri yönetme görevi, uzmanlar tarafından yürütülür ve tıpkı insanların oluşturduğu ekonomik ve ticari birlikteliklerin tüm diğer türleri gibi işletilir."
                },
                {
                    "par_ref": "71:3.12",
                    "par_pageref": "803.12",
                    "par_content": "Gelişmiş devletlerde siyasi hizmet, vatandaşlığın en yüksek bağlılığı olarak değer görür. Vatandaşların en bilge ve en soylularının geleceğe dair en yüksek amacı, hükümet birlikteliğinin herhangi bir makamına seçilme veya atanma şeklindeki sivil tanınmayı elde etmektir; ve bu türden hükümetler, sivil ve toplumsal görevlilerine gerçekleştirdikleri hizmetlerin tanınmasına dair en yüksek nişanları atfederler. Onların nişanları sırasıyla; felsefeciler, eğitimciler, bilim insanları, üreticiler ve askerlerden sonra gelmektedir. Ebeveynler, çocuklarının mükemmelliğiyle hak ettikleri bir biçimde ödüllendirilirken; ruhsal bir krallığın elçileri olarak tamamiyle din alanında hizmet veren önderler, gerçek ödüllerini bir sonraki dünyada alırlar."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "71:4",
            "section_title": "4. Gelişmeye Açık Medeniyet",
            "pars": [
                {
                    "par_ref": "71:4.1",
                    "par_pageref": "804.1",
                    "par_content": "Ekonomi, toplum ve hükümet eğer varlıklarını koruyacaklarsa evirilmek zorundadır. Evrimsel bir dünya üzerinde durağan koşullar, çürümenin belirticisidir; sadece evrimsel hareket gücü ile ilerleyen kurumlar varlığını devam ettirmektedir."
                },
                {
                    "par_ref": "71:4.2",
                    "par_pageref": "804.2",
                    "par_content": "Genişleyen bir medeniyetin ilerleyici eylem planı şu nitelikleri içine alır:"
                },
                {
                    "par_ref": "71:4.3",
                    "par_pageref": "804.3",
                    "par_content": "1. Bireysel özgürlüklerin muhafazası."
                },
                {
                    "par_ref": "71:4.4",
                    "par_pageref": "804.4",
                    "par_content": "2. Evin korunması."
                },
                {
                    "par_ref": "71:4.5",
                    "par_pageref": "804.5",
                    "par_content": "3. Ekonomik güvenliğin sağlanması."
                },
                {
                    "par_ref": "71:4.6",
                    "par_pageref": "804.6",
                    "par_content": "4. Hastalığın önlenmesi."
                },
                {
                    "par_ref": "71:4.7",
                    "par_pageref": "804.7",
                    "par_content": "5. Zorunlu eğitim."
                },
                {
                    "par_ref": "71:4.8",
                    "par_pageref": "804.8",
                    "par_content": "6. Zorunlu istihdam."
                },
                {
                    "par_ref": "71:4.9",
                    "par_pageref": "804.9",
                    "par_content": "7. Boş zamanın yararlı bir biçimde değerlendirilmesi."
                },
                {
                    "par_ref": "71:4.10",
                    "par_pageref": "804.10",
                    "par_content": "8. Talihsizliklere uğramışlara gösterilen ilgi."
                },
                {
                    "par_ref": "71:4.11",
                    "par_pageref": "804.11",
                    "par_content": "9. Irkın geliştirilmesi."
                },
                {
                    "par_ref": "71:4.12",
                    "par_pageref": "804.12",
                    "par_content": "10. Bilim ve sanatın desteklenmesi."
                },
                {
                    "par_ref": "71:4.13",
                    "par_pageref": "804.13",
                    "par_content": "11. Bilgelik olarak felsefenin desteklenmesi."
                },
                {
                    "par_ref": "71:4.14",
                    "par_pageref": "804.14",
                    "par_content": "12. Ruhsallık olarak kâinatsal kavrayışın birikimi."
                },
                {
                    "par_ref": "71:4.15",
                    "par_pageref": "804.15",
                    "par_content": "Ve medeniyet sanatları içindeki bu gelişme; insanlığın kardeşliğinin toplumsal kazanımına ek olarak cennet içindeki Yaratıcı’nın iradesini gerçekleştirmek için her bireyin en yüksek arzusu içinde kendisini açığa çıkaran Tanrı-bilincinin kişisel düzeyini elde etme şeklinde — fani çabalar sonucunda erişilen en yüksek insani ve kutsal amaçların gerçekleşmesine doğrudan bir biçimde yol açar."
                },
                {
                    "par_ref": "71:4.16",
                    "par_pageref": "804.16",
                    "par_content": "İçten kardeşliğin ortaya çıkışı, insanların tümünün bir diğerinin yükümlülüklerini taşımaktan keyif aldığı bir toplumsal düzene ulaşıldığı anlamına gelmektedir. Ancak bu türden nihai bir toplum; başlıca gerçeklik, güzellik ve iyilik hizmetine olan sadakat ile harekete geçen bireylerden haksız ve kutsal olmayan bir biçimde çıkar sağlamayı bekleyen zayıf veya ahlaksız kimselerin yalanlarıyla sağlanamaz. Bu türden bir durumda; “altın yöneticilerin”, barışçıl tutumlarını kötüye kullanmayı veya gelişmekte olan medeniyetlerini ortadan kaldırmayı arzulayabilecek karanlıkta kalmış cahil akranlarına karşı yeterli bir savunmayı sağlarken nihai amaçları doğrultusunda yaşacakları ileri bir toplumu kurabilmeleri, olası tek işlevsel çözümdür."
                },
                {
                    "par_ref": "71:4.17",
                    "par_pageref": "804.17",
                    "par_content": "İdealizm, her nesilde onun savunucularının insanlığın daha alt düzeyde olan bireyleri tarafından yok edilmelerine izin verdiği bir durumda hiçbir biçimde evrimsel bir gezegen üzerinde varlığını devam ettiremez. Ve bu noktada idealizmin gerçek bir sınavı kendisini göstermektedir: Gelişen bir medeniyet; savaşı çok seven komşularının tüm saldırıları karşısında ulusunu güvenli kılan askeri hazırlığı, bu gücü diğer uluslara karşı yapılan saldırılar şeklinde bencil çıkar veya ulusal kazancın cezp ediciliğine kapılmadan sağlayabilir mi? Ulusal kurtuluş hazırlıklı olmayı gerektirmektedir; ve dinsel idealizm tek başına, hazırlı olmanın saldırıya dönüşen bir biçimde kötüye kullanılmasını engelleyebilir. Kardeşlik biçiminde sadece tek başına derin sevgi, güçlü olanın zayıfı ezmesini engelleyebilir."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "71:5",
            "section_title": "5. Rekabetin Evrimi",
            "pars": [
                {
                    "par_ref": "71:5.1",
                    "par_pageref": "805.1",
                    "par_content": "Rekabet toplumun gelişmesi için hayati derecede önemlidir, ancak düzenlenmemiş rekabet şiddeti beslemektedir. Bugünün toplumu içerisinde rekabet yavaşça bir biçimde, bireyin üretim düzeni içindeki konumunu belirleyen ve üretim kollarının kurtuluşuna hükmeden bir biçimde savaşın yerini almaktadır. (Ahlak kuralları karşısında cinayet ve savaş birbirlerinden düzey olarak farklılık göstermektedir; toplumun ilk dönemlerinden beri cinayet yasalara karşı gelen bir konum getirilmişken, savaşlar insanlığın bütünü tarafından henüz yasa dışı olarak adlandırılmamaktadır.)"
                },
                {
                    "par_ref": "71:5.2",
                    "par_pageref": "805.2",
                    "par_content": "Nihai devlet yalnızca, şiddeti bireysel rekabetin dışına itecek ve kişisel girişimdeki haksızlığı önleyecek kadar toplumsal kuralları düzenleme girişiminde bulunmaktadır. Bu noktada devlet düzeni içinde büyük bir sorun açığa çıkmaktadır: Siz; üretimdeki huzuru ve barışı teminat altına alıp, devlet gücünü desteklemek için vergiler toplayıp ve aynı zamanda gelişmemiş üretim koluna vergi imtiyazı getirerek devleti en sonunda bağımlı veya zorba olmaktan nasıl kurtarabilirsiniz?"
                },
                {
                    "par_ref": "71:5.3",
                    "par_pageref": "805.3",
                    "par_content": "Herhangi bir dünyanın öncül dönemleri boyunca rekabet, ilerlemeye açık medeniyet için temel bir önem teşkil eder. İnsanın evrimi ilerledikçe, işbirliği artan bir biçimde etkin hale gelir. Gelişen medeniyetler içerisinde işbirliği, rekabetten daha etkindir. Öncül insan rekabetin etkisi ile hareket eder. Öncül evrim, biyolojik olarak zinde olanın varlığını devam ettirişi tarafından belirlenir; ancak daha sonraki medeniyetler ussal işbirliği, anlayışlı birliktelik ve ruhsal kardeşlik tarafından daha iyi bir biçimde sağlanır."
                },
                {
                    "par_ref": "71:5.4",
                    "par_pageref": "805.4",
                    "par_content": "Üretimde rekabetin fazlasıyla israfçı ve oldukça verimsiz olduğu doğrudur; ancak rekabeti önleyici türden düzenlemelerin bireyin temel özgürlüklerinden herhangi biri üzerinde yaratacağı en küçük bir aykırılık, bu ekonomik kaybı yaratan hareketi ortadan kaldırmaya dair her girişimi kabul edilebilir olmaktan çıkarmalıdır."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "71:6",
            "section_title": "6. Kar Amacı",
            "pars": [
                {
                    "par_ref": "71:6.1",
                    "par_pageref": "805.5",
                    "par_content": "Bugünün kar temelli ekonomi anlayışı, hizmet gayesi ile bütünleşmedikçe kaybetmeye mahkûmdur. Dar zihniyetin ürünü olan bireysel çıkar temelli acımasız rekabet nihai olarak, elde etmeyi arzuladığı şeyler için bile yıkıcı hale gelmektedir. Ayrıcalıklı ve sadece bireye hizmet eden kar amacı Hıristiyan inançları ile bağdaşmamaktadır — onlar, İsa’nın öğretilere daha çok daha büyük bir biçimde tezat oluşturmaktadır."
                },
                {
                    "par_ref": "71:6.2",
                    "par_pageref": "805.6",
                    "par_content": "Ekonomide kar amacının hizmet amacı karşısındaki değeri dindeki korkunun derin sevgi karşısındaki değerine eştir. Ancak kar amacı aniden yok edilmemeli veya ortadan kaldırılmamalıdır; buna rağmen bahse konu toplumsal enerjiyi açığa çıkaran dürtünün amaçları bakımından sonsuza kadar bencil olmasına gerek yoktur."
                },
                {
                    "par_ref": "71:6.3",
                    "par_pageref": "805.7",
                    "par_content": "Kar temelli gerçekleştirilen ekonomik etkinlikler tamamen bayağı ve tümüyle gelişmiş bir toplum düzenine yakışmamaktadır; yine de bu temelle gerçekleştirilen ekonomik faaliyetler medeniyetin öncül fazları boyunca hayati öneme sahip bir etkendir. Ekonomik mücadeleler ve toplumsal hizmet için — en üstün bilgelik, hayranlık uyandırıcı kardeşlik ve ruhsal kazanımın mükemmelliğine ait aşkın dürtüler biçiminde — kar gayesi gütmeyen amaçların daha üstün türlerine insanlar kesin bir biçimde sahip olana kadar, kar gayesi onlardan alınmamalıdır."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "71:7",
            "section_title": "7. Eğitim",
            "pars": [
                {
                    "par_ref": "71:7.1",
                    "par_pageref": "806.1",
                    "par_content": "Kalıcı devlet kültür üzerine inşa edilmekte, ülküler tarafından idare edilmekte ve hizmet gayesi ile hareket etmektedir. Eğitimin amacı; becerilerin kazandırılması, bilgeliği elde etme arayışı, bireyin kendisini gerçekleştirmesi ve ruhsal değerlerin kazanımı olmalıdır."
                },
                {
                    "par_ref": "71:7.2",
                    "par_pageref": "806.2",
                    "par_content": "Olası en yüksek devlette eğitim yaşam boyu devam eder; ve felsefe zaman zaman vatandaşlarının başlıca uğraşlarından biri haline gelir. Bu türden bir ulusun vatandaşları bilgeliğin arayışını; insan ilişkilerin önemine, gerçekliğin anlamlarına, değerlerin soyluluğuna, yaşamın amaçlarına ve kâinatsal nihai sonun ihtişamlarına dair kavrayışı derinleştirmek için gerçekleştirirler."
                },
                {
                    "par_ref": "71:7.3",
                    "par_pageref": "806.3",
                    "par_content": "Urantia unsurları, yeni ve daha yüksek kültürel topluma dair yaratıcı bir öngörüye sahip olmalıdır. Eğitim, ekonominin tamamen kar amaçlı olan düzeninden geçerek yeni değer aşamalarına atlayacaktır. Eğitim çok uzun süreden beri yerel, askeri, benliği yücelten ve başarıyı arzulayan bir niteliğe sahip olmuştur; eğitim nihai olarak dünyanın tümünü kapsayan, idealist, bireyin kendisini gerçekleştirmesini sağlayan ve kâinatsal kavrayışı sunan niteliklere sahip olacak hale gelmelidir."
                },
                {
                    "par_ref": "71:7.4",
                    "par_pageref": "806.4",
                    "par_content": "Eğitim yakın bir dönem içerisinde din mensuplarının denetiminden avukatlar ve iş adamlarının yönetimine geçmiştir. Nihai olarak eğitim felsefecilerin ve bilim adamlarının denetimine verilmelidir. Öğretmenler, bilgeliğin arayışı biçiminde felsefenin temel eğitim uğraşı haline gelebilmesi temel gayesiyle gerçek önderler şeklinde özgür olmak zorundadırlar."
                },
                {
                    "par_ref": "71:7.5",
                    "par_pageref": "806.5",
                    "par_content": "Eğitim, yaşamın devinimidir; insanlığın kademeli olarak, fani bilgeliğin şu yükselen aşamalarını deneyimleyebilmesi için eğitim bir yaşam boyunca devam etmelidir:"
                },
                {
                    "par_ref": "71:7.6",
                    "par_pageref": "806.6",
                    "par_content": "1. Şeylerin bilgisi."
                },
                {
                    "par_ref": "71:7.7",
                    "par_pageref": "806.7",
                    "par_content": "2. Anlamların kavrayışı."
                },
                {
                    "par_ref": "71:7.8",
                    "par_pageref": "806.8",
                    "par_content": "3. Değerlerin takdiri."
                },
                {
                    "par_ref": "71:7.9",
                    "par_pageref": "806.9",
                    "par_content": "4. Görev olarak çalışma soyluluğu."
                },
                {
                    "par_ref": "71:7.10",
                    "par_pageref": "806.10",
                    "par_content": "5. Ahlak olarak sahip olunan amaçları gerçekleştirme dürtüsü."
                },
                {
                    "par_ref": "71:7.11",
                    "par_pageref": "806.11",
                    "par_content": "6. Kişilik olarak hizmet etme sevgisi."
                },
                {
                    "par_ref": "71:7.12",
                    "par_pageref": "806.12",
                    "par_content": "7. Ruhsal algı olarak kâinatsal kavrayış."
                },
                {
                    "par_ref": "71:7.13",
                    "par_pageref": "806.13",
                    "par_content": "Ve böylece bu kazanımlar vasıtasıyla birçok birey, Tanrı bilinci biçiminde fani düzeyin nihai akıl erişimine yükselecektir."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "71:8",
            "section_title": "8. Devlet Yönetiminin Niteliği",
            "pars": [
                {
                    "par_ref": "71:8.1",
                    "par_pageref": "806.14",
                    "par_content": "Herhangi bir insan hükümetinin tek kutsal niteliği, devlet yönetiminin yürütme, yasama ve yargı faaliyetleri olarak üçe bölünmesidir. Evren, faaliyet ve yönetim yetkisinin bu türden bir bölünme tasarımı uyarınca idare edilmektedir. Etkin toplumsal düzenleme veya sivil hükümetin bu kutsal kavramsallaşması dışında, bir insan topluluğunun; gelişmiş öz-denetim ve artan toplumsal hizmet hedefine sürekli ilerleyen işleyişi vatandaşlarına sağlayacak hangi devlet türünü seçebilecek olmalarının çok fazla önemi yoktur. Bir topluluğun ussal merakının, ekonomik bilgeliğinin, toplumsal zekâsının, ve ahlaki direncinin tümü kesin bir biçimde devlet yönetimine yansımaktadır."
                },
                {
                    "par_ref": "71:8.2",
                    "par_pageref": "806.15",
                    "par_content": "Devlet yönetiminin evrimi aşama aşama ilerleyişi gerektirmektedir; bu aşamalar şunlardır:"
                },
                {
                    "par_ref": "71:8.3",
                    "par_pageref": "806.16",
                    "par_content": "1. Yürütme, yasama ve yargı erklerinden oluşan üç katmanlı bir hükümetin yaratılması."
                },
                {
                    "par_ref": "71:8.4",
                    "par_pageref": "806.17",
                    "par_content": "2. Toplumsal, siyasi ve dini etkinliklerin özgürlüğü."
                },
                {
                    "par_ref": "71:8.5",
                    "par_pageref": "807.1",
                    "par_content": "3. Kölelik ve insan esaretinin tüm türlerinin kaldırılması."
                },
                {
                    "par_ref": "71:8.6",
                    "par_pageref": "807.2",
                    "par_content": "4. Vatandaşların vergi toplama işleyişini denetleme yetisi."
                },
                {
                    "par_ref": "71:8.7",
                    "par_pageref": "807.3",
                    "par_content": "5. Beşikten mezara olarak genişleyen öğrenme olarak evrensel eğitimin kurulması."
                },
                {
                    "par_ref": "71:8.8",
                    "par_pageref": "807.4",
                    "par_content": "6. Yerel ve ulusal hükümetler arasında yerinde bir uyum."
                },
                {
                    "par_ref": "71:8.9",
                    "par_pageref": "807.5",
                    "par_content": "7. Bilimin desteklenmesi ve hastalığın yenilmesi."
                },
                {
                    "par_ref": "71:8.10",
                    "par_pageref": "807.6",
                    "par_content": "8. Cinsiyet temelli eşitliğin yerinde bir biçimde tanınması, erkekler ve kadınların evdeki, okuldaki ve kilisedeki faaliyetlerinin eş güdümsel hale getirilmesine ek olarak kadınlara üretimde ve hükümet yönetiminde özel hizmet görevlerinin sağlanması."
                },
                {
                    "par_ref": "71:8.11",
                    "par_pageref": "807.7",
                    "par_content": "9. Makinenin icadı ve onu takip eden makine çağının uzmanlığı tarafından angarya işlerindeki köleliğin ortadan kaldırılması."
                },
                {
                    "par_ref": "71:8.12",
                    "par_pageref": "807.8",
                    "par_content": "10. Evrensel bir dilin zaferi olarak lehçelerin varlığının sona ermesi."
                },
                {
                    "par_ref": "71:8.13",
                    "par_pageref": "807.9",
                    "par_content": "11. Savaşın sona ermesi — emekliye ayrılan kıtasal mahkeme başkanlarından dönemsel olarak kendiliğinden atanan üyelerden meydana gelmiş yüce bir gezegensel mahkemenin başkanlığında, milletlerin kıtasal mahkemeleri tarafından sağlanan ulusal ve ırksal farklılıkların uluslararası yargısı."
                },
                {
                    "par_ref": "71:8.14",
                    "par_pageref": "807.10",
                    "par_content": "12. Bilgelik arayışına evrensel rağbet — felsefenin itibarının artması. Işık ve yaşam içinde bir gezegenin istikrara kavuşturulmasının öncül fazlarına girerken gerçekleşecek bir biçimde, bir dünya dininin evrimi."
                },
                {
                    "par_ref": "71:8.15",
                    "par_pageref": "807.11",
                    "par_content": "Bahse konu bu nitelikler, gelişimsel hükümetin başlıca gereklilikleridir. Urantia, bu yüceltilmiş ideallerin gerçekleşmesinden oldukça uzaktır; ancak medeni ırklar bu doğrultuda ilk adımı atmışlardır — insanlık daha yüksek evrimsel nihai sonlara doğru topluca ilerleyiş halindedir."
                },
                {
                    "par_ref": "71:8.16",
                    "par_pageref": "807.12",
                    "par_content": "[Bu anlatım, Nebadon’un bir Melçizedeği tarafından sağlanmıştır.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Devletin Gelişimi"
}