{
    "paper_index": 31,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "31:0",
            "pars": [
                {
                    "par_ref": "31:0.1",
                    "par_pageref": "345.1",
                    "par_content": "KESİNLİĞE Erişecek Olanların Fani Birlikleri, zamanın yükseliş halindeki Düzenleyici ile bütünleşmiş fanilerin mevcut bir biçimde bilinen varış noktalarını temsil eder. Fakat bu birlikler için aynı zamanda görevlendirilmiş olan diğer topluluklar da bulunmaktadır. Kesinliğe erişecek olanların birinci derece birlikleri şu unsurlardan meydana gelmiştir:"
                },
                {
                    "par_ref": "31:0.2",
                    "par_pageref": "345.2",
                    "par_content": "1. Havona Yerlileri."
                },
                {
                    "par_ref": "31:0.3",
                    "par_pageref": "345.3",
                    "par_content": "2. Yerçekimi İleticileri."
                },
                {
                    "par_ref": "31:0.4",
                    "par_pageref": "345.4",
                    "par_content": "3. Yüceltilmiş Faniler."
                },
                {
                    "par_ref": "31:0.5",
                    "par_pageref": "345.5",
                    "par_content": "4. Dönüştürülmüş Yüksek Melekler."
                },
                {
                    "par_ref": "31:0.6",
                    "par_pageref": "345.6",
                    "par_content": "5. Yüceltilmiş Maddi Evlatlar."
                },
                {
                    "par_ref": "31:0.7",
                    "par_pageref": "345.7",
                    "par_content": "6. Yüceltilmiş Yarı-Ölümlü Yaratılmışlar."
                },
                {
                    "par_ref": "31:0.8",
                    "par_pageref": "345.8",
                    "par_content": "Yüceltilmiş varlıkların bu altı topluluğu, ebedi nihai sonun bu benzersiz bünyesini bir araya getirir. Biz onların gelecekteki görevlerini bildiğimizi düşünmekteyiz, fakat yine de biz bu konu üzerinde emin değiliz. Kesinliğe Erişecek Olanların Fani Birlikleri; Cennet üzerinde hareket halinde iken, mevcut an içerisinde oldukça geniş bir biçimde mekânın evrenlerine hizmet ederlerken ve ışık ve yaşam içinde oluşturulmuş dünyaları idare ederlerken, onların gelecekteki varış noktası dışsal uzayın hali hazırda düzenlenmekte olan evrenleri olmalıdır. En azından bu önerge Uversa’ya ait olan varsayımdır."
                },
                {
                    "par_ref": "31:0.9",
                    "par_pageref": "345.9",
                    "par_content": "Bahse konu bu birlikler; mekânın dünyalarının çalışan birliktelikleri uyarınca, ve dikkate değer olan yükseliş süreci boyunca elde edilen birlikteliksel deneyim ile uyumlu bir halde düzenlenmiştir. Bu birliklere kabul edilmiş yükseliş yaratılmışlarının tümü eşit bir şekilde kabul edilmektedir, fakat bu yüceltilmiş nitelik hiçbir biçimde bireyselliği ortadan kaldırmamakta veya kişisel kimliğe zarar vermemektedir. Bir kesinliğe erişecek olan unsur ile iletişim halinde biz; onun bir yükseliş fanisi mi, Havona yerlisi mi, dönüştürülmüş yüksek melek mi, yarı-ölümlü yaratılmış mı yâda Maddi Evlat mı olduğunu doğrudan bir biçimde algılayabiliriz."
                },
                {
                    "par_ref": "31:0.10",
                    "par_pageref": "345.10",
                    "par_content": "Mevcut evren çağı boyunca kesinliğe erişecek olanlar, zamanın âlemleri içinde hizmet vermek amacıyla geri dönerler. Onlar, farklı aşkın-evrenler içinde sıralı bir biçimde emek vermek için görevlendirilirler; ve onlar hiçbir zaman, diğer altı aşkın yaratımın tümü içinde hizmet vermeden özgün aşkın-evrenleri için görevlendirilmezler. Böylelikle onlar, Yüce Varlık’ın yedi katmanlı olan kavramını elde edebilirler."
                },
                {
                    "par_ref": "31:0.11",
                    "par_pageref": "345.11",
                    "par_content": "Fani kesinliğe erişecek olanların bir veya birden fazla olan dostları, sürekli bir biçimde Urantia üzerinde hizmet halindedir. Burada kâinat hizmeti için onların görevlendirilmediği hiçbir nüfuz alanı bulunmamaktadır; onlar kâinatsal olan biçime ek olarak, atanan görev ve özgür hizmetin dönüşümlü olan ve özdeş süreçleriyle birlikte faaliyette bulunmaktadır."
                },
                {
                    "par_ref": "31:0.12",
                    "par_pageref": "345.12",
                    "par_content": "Bu olağanüstü topluluğun gelecekteki işleyişsel düzenlenmesi hakkında hiçbir bilgiye sahip değiliz, fakat kesinliğe erişecek olanlar mevcut an içinde bütünüyle özerk bir bünyedir. Onlar kendilerine ait olan kalıcı, süreçsel ve görevlendirilmiş baş yöneticilerini ve idarecilerini seçmektedir. Hiçbir dış etki, onların siyasalarının üzerine buyurgan bir nitelikte sunulamaz; ve onların bağlılık yemini sadece Cennet Kutsal Üçlemesi’ne aittir."
                },
                {
                    "par_ref": "31:0.13",
                    "par_pageref": "346.1",
                    "par_content": "Kesinliğe erişecek olanlar kendilerine ait olan yönetim merkezlerini; Cennet üzerinde, aşkın-evrenlerde, yerel evrenlerde ve tüm bölüm başkentleri üzerinde idare ederler. Onlar evrimsel yaratımın aynı bir düzeyidir. Biz onları doğrudan bir biçimde idare etmekte veya düzenlememekteyiz, ve fakat yine de onlar mutlak bir biçimde sadık olup her zaman bizim tasarılarımızın tümü ile eş güdüm halinde bulunmaktadır. Onlar gerçek anlamda, evrenin evrimsel kimyası biçimindeki zaman ve mekânın çoğalan denenmiş ve gerçek olan ruhlarıdır; ve sonsuza kadar onlar, kötülük karşısında onun tesir edemeyeceği bir nitelikte olup günah karşısında ise her zaman güvenli bir konumda bulunmaktadır."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "31:1",
            "section_title": "1. Havona Yerlileri",
            "pars": [
                {
                    "par_ref": "31:1.1",
                    "par_pageref": "346.2",
                    "par_content": "Merkezi evrenin kutsal-yolcu-eğitim okullarında öğretmenler olarak hizmet veren Havona yerlilerinin birçoğu, büyük bir biçimde yükseliş fanilerine bağlı bir hale gelmektedir; ve onlar, Kesinliğe Erişecek Olanların Fani Birlikleri’nin gelecek görevleri ve nihai sonu ile hala daha fazla bir biçimde ilgili haldedir. Cennet üzerinde birliklerin idari yönetim merkezlerinde Grandfanda’nın birlikteliği tarafından idare edilen, Havona gönüllüleri için yönetilen bir tescil birimi bulunmaktadır. Bugün itibariyle siz, bu bekleme listesinde milyonlarca Havona yerlisini bulabilirsiniz. Doğrudan ve kutsal yaratımın bu kusursuz varlıkları, Kesinliğe Erişecek Olanların Fani Birlikleri’nin büyük yardımının bir parçasıdır; ve onlar kuşkusuz olarak, çok uzak bir zamanda gerçekleşecek gelecekte daha büyük olan hizmete bile dâhil olacaktır. Onlar, kusursuzluk ve kutsal doygunluk içinde doğan birinin bakış açısını sağlamaktadır. Kesinliğe erişecek olanlar böylelikle, kusursuz ve kusursuzlaştırılmış biçimde olan deneyimsel mevcudiyetin fazlarının ikisiyle de bütünleşir."
                },
                {
                    "par_ref": "31:1.2",
                    "par_pageref": "346.3",
                    "par_content": "Havona yerlileri; Kâinatın Yaratıcısı’nın ruhaniyetinin bir nüvesinin bahşedilmesi için algı yetisi yaratacak olan evrimsel varlıklar ile irtibat halinde, belirli deneyimsel gelişmeleri elde etmekle yükümlüdür. Kesinliğe Erişecek Olanların Fani Birlikleri kalıcı üyeler olarak sadece; İlk Kaynak ve Merkez’in ruhaniyeti ile bütünleşmiş olan, veya Çekim İleticileri gibi içkin olarak Yaratıcı olan Tanrı’nın bahse konu ruhaniyetini taşıyan bu türden varlıklara sahiptir."
                },
                {
                    "par_ref": "31:1.3",
                    "par_pageref": "346.4",
                    "par_content": "Merkezi evrenin sakinleri birliklere, kesinliğe erişecek olan unsurların bir bölüğü biçimindeki bin unsur arasından bir unsur oranında kabul edilir. Birlikler; 997 tane olan yükseliş yaratılmışına bir Havona yerlisi ve bir Çekim İleticisi düşecek şekilde orantılandırılan biçimiyle, binli bölükler halinde geçici hizmet için işlevsel olarak düzenlenir. Kesinliğe erişecek olanlar böylelikle bölükler halinde harekete geçirilmiştir, fakat kesinliğin yemini bireysel olarak idare edilir. Bu yemin, bütüncül anlamın ve ebedi kabulün bir yeminidir. Havona yerlisi aynı yemini eder ve sonsuza kadar bahse konu birliklere bağlı hale gelir."
                },
                {
                    "par_ref": "31:1.4",
                    "par_pageref": "346.5",
                    "par_content": "Havona seçilmişleri, görevlerine ait olan bölüğü takip eder; bu topluluk nereye giderse gitsin onlar aynı yöne doğru hareket eder. Ve siz, kesinliğe erişecek olanların yeni görevi içinde taşıdıkları şevki görmelisiniz. Kesinliğe Erişecek Olanların Birlikleri’ne erişme ihtimali, Havona’ya ait olan en yüksek heyecanlardan bir tanesidir; kesinliğe erişecek unsurlardan bir tanesi haline gelme olasılığı, bu kusursuz ırkların yüce serüvenlerinden biridir."
                },
                {
                    "par_ref": "31:1.5",
                    "par_pageref": "346.6",
                    "par_content": "Havona yerlileri aynı zamanda; Vicegerington üzerindeki Kesinliğe Erişecek Olanların Kutsal Bir Biçimde Üçleştirilmiş Birleşik Birlikleri’ne ve Cennet üzerindeki Kesinliğe Erişecek Olanların Aşkın Birlikleri’ne aynı oranda kabul edilirler. Havona vatandaşları bu üç nihai sonu, Kesinliğe Erişecek Olanların Havona Birlikleri’ne olan olası kabulleriyle birlikte onların ulvi süreçlerinin yüce amaçlarını oluşturan bir nitelikte değerlendirirler."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "31:2",
            "section_title": "2. Çekim İleticileri",
            "pars": [
                {
                    "par_ref": "31:2.1",
                    "par_pageref": "346.7",
                    "par_content": "Her nerede ve her ne zaman olursa olsun Çekim İleticileri faaliyet halinde olup, kesinliğe erişecek olanlar emir altındadır. Çekim İleticileri’nin tümü, Grandfanda’nın ayrıcalıklı yetkisi altındadır; ve onlar sadece Kesinliğe Erişecek Olanların birinci derece Birliği için görevlendirilmektedir. Onlar şimdi bile kesinliğe erişecek olanlar için oldukça değerlidir, ve onlar ebedi gelecek içinde tümüyle hizmet verebilir bir halde olacaktır. Akli yaratılmışların hiçbir diğer topluluğu, zaman ve mekânı aşmaya yetkin olan bu türden bir kişileşmiş ileticiyi ellerinde bulundurmamaktadır. Kesinliğe erişecek olanların diğer birliklerine bağlı olan iletici-kaydedicilerinin benzer türleri kişilikleştirilmemiştir; bunun yerine onlar absonitleştirilmiş bir halde bulunmaktadır."
                },
                {
                    "par_ref": "31:2.2",
                    "par_pageref": "347.1",
                    "par_content": "Çekim İleticileri Divinington’dan gelmiş olup, onlar dönüştürülmüş ve kişileşmiş olan Düzenleyicilerdir; fakat bizim Uversa topluluğumuzun hiçbiri, bu ileticilerin herhangi birinin doğasını açıklamaya girişmeyecektir. Biz; onların bir hayli yüksek kişisel varlıklar olduklarını, ve kutsal, ussal ve içten olan anlayışa sahip olduklarını bilmekteyiz; fakat biz, zamandan bağımsız olan işleyiş biçimlerinin mekân kat edişini kavrayamayız. Onlar; enerjilerin, döngülerin ve hatta çekimin herhangi birini ve tümünü kullanmaya yetkin olan bir görünüme sahiptir. Kesinlik unsurları, zaman ve mekâna karşı gelemez; bunun yerine onlar, bahse konu bu iki nitelik ile birliktelik haline gelmiş olup, neredeyse bütünüyle sınırsız ruhaniyet kişiliğine sahip unsurların emir verme yetkinliğinde olduğu bu niteliklerin tüm belirlemelerine tabidir. Biz Çekim İleticileri’ni kişilikler olarak adlandırmayı tercih etmekteyiz; fakat gerçekte onlar, sınırsız ve koşulsuz olan aşkın ruhaniyet varlıklarıdır. Yalnız İleticiler ile karşılaştırıldığında onlar, kişiliğin bütünüyle farklı bir düzeyine aittir."
                },
                {
                    "par_ref": "31:2.3",
                    "par_pageref": "347.2",
                    "par_content": "Çekim İleticileri, sınırsız sayıdaki birlikler halinde bir kesinliğe erişecek olan unsura bağlanabilir; fakat yoldaşlarının başı olarak sadece tek bir iletici, Kesinliğe Erişecek Olanların Fani Birlikleri altında toplanabilir. Bu doğrultuda bahse konu baş iletici, 999 yoldaş ileticinin kalıcı bir görevli topluluğunu bu unsur için görevlendirir; buna ek olarak belirli durumlar gerektirdiğinde o, sınırsız sayılardaki yardımcıları için düzeyin yedek birliklerini çağırabilir."
                },
                {
                    "par_ref": "31:2.4",
                    "par_pageref": "347.3",
                    "par_content": "Çekim İleticileri ve kesinliğe erişecek olan yüceltilmiş fani birlikleri, birbirleri için içten olan ve derin bir sevginin düzeyine erişir; onların ortak birçok niteliği bulunmaktadır. Biri, Kâinatın Yaratıcısı’nın bir nüvesinin doğrudan bir kişilikleşmesi; diğeri ise ruhani Düşünce Düzenleyicisi olarak aynı Kâinatın Yaratıcısı nüvesi ile bütünleşmiş olan, varlığını sürdüren ölümsüz ruh içinde mevcut haldeki bir yaratılmış kişiliğidir."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "31:3",
            "section_title": "3. Yüceltilmiş Faniler",
            "pars": [
                {
                    "par_ref": "31:3.1",
                    "par_pageref": "347.4",
                    "par_content": "Düzenleyici ile bütünleşmiş olan yükseliş fanileri, Kesinliğe Erişecek Olanların birinci derece Birlikleri’nin bütünlüğünü oluşturur. Dönüştürülmüş ve yüceltilmiş yüksek melekler ile birlikte onlar genellikle, kesinliğe erişecek olanların birliğinin her bölüğü içinde sayı bakımından 990 unsur birlikteliğini meydana getirirler. Her ne kadar fanilerin sayısı yüksek meleklerin nüfusunu geçse de, herhangi bir topluluk içindeki fanilerin ve meleklerin oranı değişiklik göstermektedir. Havona yerlileri, yüceltilmiş Maddi Evlatlar, yüceltilmiş yarı-ölümlü yaratılmışlar ve Çekim İleticileri’ne ek olarak bilinmeyen ve eksik olan üye, birliklerin sadece yüzde birini meydana getirmektedir; kesinliğe erişecek olan sayıca bin kadar unsurun her bölüğü, bahse konu fani ve yüksek-meleksel olmayan bu kişiliklerin sadece onu için uygun olan mevkie sahiptir."
                },
                {
                    "par_ref": "31:3.2",
                    "par_pageref": "347.5",
                    "par_content": "Uversa’nın üyeleri olarak bizler, zamanın yükseliş fanilerine ait olan “kesinliğin nihai sonunu” bilmemekteyiz. Mevcut an içerisinde onlar; Cennet üzerinde ikamet etmekte, ve geçici olarak Işığın ve Yaşamın Birlikleri içinde hizmet vermektedir; fakat yükseliş eğitimi ve böyle uzun olan kâinat disiplininin bu türden devasa bir süreci, güvenin daha bile büyük olan sınanışı ve sorumluluğun daha yüce hizmetleri için onları yetkin hale getirmek amacıyla tasarlanmalıdır."
                },
                {
                    "par_ref": "31:3.3",
                    "par_pageref": "347.6",
                    "par_content": "Her ne kadar bu yükseliş fanileri; Cennet’e erişmiş, Kesinliğe Erişecek Olanların Birlikleri altında toplanmış ve bu *aşikâr* olan nihai sonları karşısında bile geniş topluluklar içinde yerel evrenlerin işleyişine katılmak ve aşkın evren olaylarının idaresi içinde yardımda bulunmak amacıyla gönderilmiş olsalar da, onların sadece altıncı düzey ruhaniyetleri olduklarına dair kaydın gerçeği önemini korumaktadır. Kesinliğe Erişecek Olanların Birlikleri’nin süreci içerisinde kuşkusuz olarak ilave bir aşama daha bulunmaktadır. Biz bu aşamanın doğasına dair herhangi bir bilgiye sahip bulunmamaktayız; fakat yine de biz şu üç gerçeği göz önüne alıp, burada onlar hakkında dikkatinizi çekmek istiyoruz:"
                },
                {
                    "par_ref": "31:3.4",
                    "par_pageref": "348.1",
                    "par_content": "1. Fanilerin azınlık birimleri içerisinde kısa süreli ikametleri boyunca ilk düzeyin ruhaniyetleri olduklarına, çoğunluk birimlerine dönüştürüldükleri zaman ikinci düzeye, ve aşkın evrenin merkezi eğitim dünyaları için ilerledikleri zaman üçüncü düzeye eriştiklerine dair bilgiye biz, bu durum üzerine tutulmuş olan kayıtlar sayesinde sahip bulunmaktayız. Faniler, Havona’nın altıncı döngüsüne eriştikten sonra dördüncü düzeyin unsurları veya mezun ruhaniyetler haline gelirler; ve Kâinatın Yaratıcısı’nı bulduklarında beşinci düzeyin ruhaniyetleri biçimini alırlar. Bu durumu takiben onlar, Kesinliğe Erişecek Olanların Fani Birlikleri’nin ebediyet görevi altında onları sonsuza kadar bir araya getirecek olan yemini etmenleri üzerine ruhaniyet mevcudiyetinin altıncı düzeyine erişirler."
                },
                {
                    "par_ref": "31:3.5",
                    "par_pageref": "348.2",
                    "par_content": "Ruhaniyet sınıflandırmasının veya tanımlamasının, evren hizmetinin bir âleminden diğerine veya bir evrenden bir diğerine olan mevcut ilerleyişi tarafından belirlenmiş olduğunu gözlemlemekteyiz. Buna ek olarak biz yedinci ruhaniyet sınıflandırılışının Kesinliğe Erişecek Olanların Fani Birlikleri üzerine bahşedilmesinin, o ana kadar kaydedilmemiş ve açığa çıkarılmamış hizmet için ebedi görevlerine olan ilerleyişleriyle eş zamanlı olacağının ve Yüce olan Tanrı’ya erişmeleriyle bir arada gerçekleşeceğinin çıkarımında bulunmaktayız. Fakat bu kesin varsayımlar dışında, bu hususun tümü hakkında biz gerçekten sizin bildiğinizden daha çok bilgiye sahip bulunmamaktayız; fani süreç hakkındaki bilgimiz, mevcut Cennet nihai sonunun ötesine gitmemektedir."
                },
                {
                    "par_ref": "31:3.6",
                    "par_pageref": "348.3",
                    "par_content": "2. Kesinliğe erişecek olanların fani birlikleri, “Kusursuz olun” biçimindeki çağların hükmüne bütüncül bir biçimde uyum göstermiştir; onlar, fani erişimin evrensel olan doğrultusuna yükselmiştir; onlar Tanrı’yı bulmuş olup, Kesinliğe Erişecek Olanların Birlikleri’ne olması gerektiği gibi kabul edilmişlerdir{0}. Bu türden varlıklar, ruhaniyet ilerleyişinin mevcut sınırına erişmiştir; fakat onlar henüz, *nihai ruhaniyet düzeyinin kesinliğine* ulaşmamışlardır. Onlar, yaratılmış kusursuzluğunun mevcut sınırına erişmiştir; fakat onlar, *yaratılmışa ait olan hizmetin kesinliğine* erişmemişlerdir. Onlar, İlahiyat ibadetinin bütünlüğünü deneyimlemişlerdir; fakat onlar, *deneyimsel İlahiyat’a erişmenin kesinliğini* yaşamamışlardır."
                },
                {
                    "par_ref": "31:3.7",
                    "par_pageref": "348.4",
                    "par_content": "3. Kesinliğe Erişecek Olanların Cennet Birlikleri’ne ait olan yüceltilmiş faniler, ussal mevcudiyetin en bütüncül olası yaşamının gerçekliği ve felsefesinin her aşamasına ait olan deneyimsel bilgiyi elinde bulunduran yükseliş varlıkları iken; en alt düzeyde bulunan maddi dünyalardan Cennet’in ruhsal yüksekliklerine kadar bu yükseliş çağları boyunca bahse konu varlığını sürdüren yaratılmışlar, zaman ve mekânın evrensel yaratımının tümünün adil ve etkin bir halde bulunmasına ek olarak aynı zamanda bağışlayıcı ve sabırlı biçimdeki idaresinin her kutsal ilkesine ait olayın her detayı ile ilgili yetkinliklerinin sınırları için eğitilmişlerdir."
                },
                {
                    "par_ref": "31:3.8",
                    "par_pageref": "348.5",
                    "par_content": "Biz, insan varlıklarının bizim düşüncelerimizi paylaşmakla yükümlü olduklarını ve Kesinliğe Erişecek Olanların Cennet Birlikleri’nin nihai sonunun gizemi ile ilgili bizlerle birlikte varsayımda bulunmakta özgür bulunduklarını öngörmekteyiz. Kusursuzlaştırılmış evrimsel yaratılmışlarının mevcut görevlerinin, evren anlayışı ve aşkın evren idaresi içindeki mezuniyet sonrası derslerinin doğasına ait olduğu bizim için aşikâr olan bir görünüme sahiptir. Ve böylece hepimiz, “Neden Tanrılar’ın, evren idaresinin işleyiş biçimi içindeki varlığını sürdüren fanilerin eğitimiyle bu kadar büyük bir biçimde ilgili olduklarının” sorusunu yöneltmekteyiz."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "31:4",
            "section_title": "4. Dönüştürülmüş Yüksek Melekler",
            "pars": [
                {
                    "par_ref": "31:4.1",
                    "par_pageref": "348.6",
                    "par_content": "Fanilerin inançlı yüksek meleksel koruyucularının büyük bir çoğunluğunun, insan vesayetleri ile birlikte yükseliş süreci boyunca ilerlemesine izin verilmiştir; ve bu koruyucu meleklerin birçoğu Tanrı ile bütünleşmelerinden sonra, ebediyetin kesinliğe erişecek olan unsurunun yemini sürecinde sorumlulukları altında bulunan bireylere katılıp, onların fani birlikteliklerinin nihai sonunu sonsuza kadar kabul eder. Fani varlıkların yükseliş deneyimi boyunca ilerleyen melekler, insan doğasının nihai sonunu paylaşabilir; onlar, eşit ve ebedi bir biçimde Kesinliğe Erişecek Olanların bahse konu bu Birlikleri altında toplanabilir. Dönüştürülen ve yüceltilen yüksek meleklerin sayıca büyük düzeydeki unsurları, kesinliğe erişecek olan fani-olmayan birçok unsura bağlanmıştır."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "31:5",
            "section_title": "5. Yüceltilmiş Maddi Evlatlar",
            "pars": [
                {
                    "par_ref": "31:5.1",
                    "par_pageref": "349.1",
                    "par_content": "Zaman ve mekânın âlemleri içinde gezegensel görevin alınışı sürecinde, uzun süreliğine geciken durumlarda, yerel sistemlerin Âdemsel vatandaşları vasıtasıyla kalıcı-vatandaşlık düzeyinden ayrılış için bir dilekçe başvuruş sürecinin başlatabilmesi ile ilgili hüküm bulunmaktadır. İzin verildiği takdirde onlar; evren başkentleri üzerinde yükseliş kutsal yolcularına katılıp, buradan Cennet ve Kesinliğe Erişecek Olanların Birliği’ne doğru ilerler."
                },
                {
                    "par_ref": "31:5.2",
                    "par_pageref": "349.2",
                    "par_content": "İlerlemiş bir evrimsel dünya, ışığa ve yaşama ait olan çağının geç dönemlerine eriştiği zaman, Gezegensel Âdem ve Havva biçimindeki Maddi Evlatlar; insana dönüşmeyi tercih edebilir, Düzenleyiciler’i alabilir ve Kesinliğe Erişecek Olanların Fani Birlikler’in unsurlarına doğru olan kâinat yükselişinin evrimsel doğrultusunda ilerlemeye başlayabilir. Bu Maddi Evlatlar Âdem’in Urantia’da deneyimlediği gibi, biyolojik hızlandırıcılar olarak görevleri üzerinde kısmi olarak başarısızlığa uğramış veya işleyişsel bakımdan yükümlülüklerini yerine getirememiş olabilirler; ve bunun sonucunda onlar, Düzenleyicileri alıp, ölüm sürecinden geçip ve inanç vasıtasıyla yükseliş düzeninde ilerleyerek bunun sonucunda Cennet’e ve Kesinliğe Erişecek Olanların Birliği’ne ulaşma biçimindeki âlemin insanlarının olağan doğrultusunda ilerlemeye mecbur olan bir duruma düşerler."
                },
                {
                    "par_ref": "31:5.3",
                    "par_pageref": "349.3",
                    "par_content": "Bahse konu bu Maddi Evlatlar, kesinliğe erişecek olan birliklerin birçok bölüğü içerisinde bulunmamaktadır. Onların mevcudiyeti, bu türden bir topluluk için en yüksek hizmetin olanaklılığı bakımından büyük bir imkân sağlamaktadır; ve onlar her zaman, bu türden bir topluluğun öncüleri olarak seçilmektedir. Eğer Cennet Bahçesi’nin çiftleri bu topluluğu bağlanacak olursa, genellikle onların tek bir kişilik olarak birlikte faaliyet göstermelerine izin verilir. Bu türden yükseliş çiftleri, kutsal bir biçimde üçleştirmenin serüveni içinde yükseliş fanilerine kıyasla oldukça belirgin bir biçimde başarılı olmaktadır."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "31:6",
            "section_title": "6. Yüceltilmiş Yarı-Ölümlü Yaratılmışları",
            "pars": [
                {
                    "par_ref": "31:6.1",
                    "par_pageref": "349.4",
                    "par_content": "Birçok gezegen üzerinde yarı-ölümlü yaratılmışlar, sayıca geniş olan nüfuslar halinde yaratılmışlardır; onlar nadiren, ışık ve yaşam içinde konumlandırılmalarını takiben özgün dünyaları üzerinde gereğinden fazla olan bir biçimde ikamet ederler. Bu konumlandırmanın hemen ardından veya üzerinden belirli bir süre geçtikten sonra onlar, kalıcı vatandaşlık düzeyinden çıkarılır; ve onlar, zaman ve mekânın fanilerinin eşliğinde morontia dünyalarını, ilgili aşkın evreni ve Havona’yı geçerek Cennet’e olan yükselişlerine başlarlar."
                },
                {
                    "par_ref": "31:6.2",
                    "par_pageref": "349.5",
                    "par_content": "Çeşitli birçok evrenlerden gelen yarı-ölümlü yaratılmışlar, doğaları ve kökenleri bakımından oldukça değişkenlik göstermektedir; fakat onların hepsi, kesinliğe erişecek olan Cennet birliklerinin herhangi birine katılmanın nihai sonuna sahiptir. İkinci derece yarı-ölümlü varlıkların hepsi nihai olarak Düzenleyici ile bütünleşmiş bir hale gelmekte olup, fani birlikler altında toplanmaktadır. Kesinliğe erişecek olanların birliklerin birçok bölüğü kendi toplulukları içinde bu yüceltilmiş varlıklardan birine sahiptir."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "31:7",
            "section_title": "7. Işığın Müjdeleri",
            "pars": [
                {
                    "par_ref": "31:7.1",
                    "par_pageref": "349.6",
                    "par_content": "Mevcut an içinde kesinliğe erişecek olan birliğin her bölüğü, kalıcı üyeler biçimindeki yemin düzeyinin 999 kişiliğine sahiptir. Boşta kalan bir unsurluk mevki, herhangi bir tekil görev üzerine görevlendirilmiş olan Işığın Müjdeleri’nin baş idarecisi tarafından doldurulmaktadır{1}. Fakat bu varlıklar sadece, birliklerin geçici olan üyeleridir."
                },
                {
                    "par_ref": "31:7.2",
                    "par_pageref": "349.7",
                    "par_content": "Kesinliğe erişecek olan herhangi bir birliğin hizmeti için görevlendirilmiş olan herhangi bir göksel kişilik, bir Işığın Müjde’si olarak tanımlanmaktadır. Bu varlıklar, kesinliğe erişecek olanların birliklerinin yeminini etmemektedir; onlar he ne kadar birliklerin işleyişsel düzenine bağlı olsalar da, onlara ait olan kalıcı bağlılığın bir parçası değildir. Bu topluluk; kesinliğe erişecek olan birliklerin bir geçici görevinin uygulamasında ihtiyaç duyulacak herhangi bir varlık şeklinde Yalnız İleticiler, birincil hizmetkâr ruhaniyetleri, ikincil hizmetkâr ruhaniyetleri, Cennet Vatandaşları veya onların kutsal bir biçimde üçleştirilmiş doğumları ile bütünleşebilir. Birliklerin, ebedi göreve bağlı olan bir biçimde bu varlıklara sahip olup olmadığı hakkında herhangi bir bilgiye sahip bulunmamaktayız. Bağlanmanın sonunda Işığın Müjdeleri, bahse konu görevlere atanmalarından önceki düzeylerine geri dönmektedir."
                },
                {
                    "par_ref": "31:7.3",
                    "par_pageref": "350.1",
                    "par_content": "Kesinliğe Erişecek Olanların Fani Birlikleri mevcut an içinde oluşturulurken, bu oluşum içinde kalıcı üyelerin sadece altı sınıfı bulunmaktadır. Kesinliğe erişecek olanlar, kendilerinden beklenebileceği gibi, gelecek yoldaşlarının kimliği hakkında birçok varsayıma girişmektedir; fakat onların arasında bu varsayımlar hususunda çok zayıf bir görüş birliği bulunmaktadır."
                },
                {
                    "par_ref": "31:7.4",
                    "par_pageref": "350.2",
                    "par_content": "Uversa’nın üyeleri olarak bizler sıklıkla, kesinliğe erişecek olan birliklerin yedinci topluluğunun kimliği ile ilgili varsayımda bulunmaktayız. Bizler; Cennet, Vicegerington ve iç Havona döngüsü üzerinde sayısız derecede bulunan kutsal bir biçimde üçleştirilmiş toplulukların artan birliklerinin bazılarının olası görevlendirmeleriyle bütünleşen birçok düşünceyi aklımızdan geçirmekteyiz. Kesinliğe Erişecek Olanların Birlikleri’nin; şu an inşa aşamasında olan evrenlere yapacakları hizmet biçimindeki nihai sona sahip olanların bu büyük etkinlik dâhilinde evren idaresinin görevi içinde, onların yardımcılarının birçoğunu kutsal bir biçimde üçleştirmelerine izin verilecek olması bile varsayılmaktadır."
                },
                {
                    "par_ref": "31:7.5",
                    "par_pageref": "350.3",
                    "par_content": "Bizlerden biri, bu boş olan mevkiinin onların gelecek hizmetinin yeni evreni içinde kökenin varlığının bir türü tarafından doldurulacağı görüşüne sahip olup; diğerleri ise, bu mevkiinin henüz yaratılmamış, var edilmemiş veya kutsal bir biçimde üçleştirilmemiş Cennet kişiliğinin bir türüne ait olacağı varsayımını desteklemektedir. Fakat biz bu duruma dair kesin bir gerçeğe ulaşmadan önce olması en muhtemel şekilde, kesinliğe erişecek olanların bu birliklerinin ruhaniyet erişiminin yedinci düzeyine girmelerini bekleyeceğiz."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "31:8",
            "section_title": "8. Aşkınlaştırılmışlar",
            "pars": [
                {
                    "par_ref": "31:8.1",
                    "par_pageref": "350.4",
                    "par_content": "Kesinliğe erişecek olan bir unsur olarak kusursuzlaştırılmış fani deneyiminin bir parçası, absonit niteliklerin var edilmiş varlıkları biçimindeki Cennet’in aşkın yüksek vatandaşlarının binden fazla olan topluluklarına ait doğanın ve işleyişin kavrayışına erişmenin çabasından oluşmaktadır. Bahse konu bu aşkın kişilikler ile onların birliktelikleri içerisinde, kesinliğe erişecek olan yükseliş halindeki birlik unsurları evrimleşen kesinliğe erişecek olanların unsurlarını onların yeni Cennet kardeşleri için tanıştırmak amacıyla görevlendirilen aşkın yardımcıların sayısız düzeylerinin yararlı yönlendirmesinden büyük derecede yardım görmektedir. Aşkınlaştırılmışların bütün düzeyi, Cennet’in kuzeyi içinde ayrıcalıklı bir biçimde ikamet ettikleri geniş bir alan üzerinde yaşamaktadır."
                },
                {
                    "par_ref": "31:8.2",
                    "par_pageref": "350.5",
                    "par_content": "Aşkınlaştırmalar hakkındaki anlatımlar hususunda; sadece insan kavrayışının kısıtlı oluşuyla değil, aynı zamanda Cennet’in kişilikleri ile alakalı bu açığa çıkarımları düzenleyen hükmün şartları tarafından sınırlandırılmış bir durumda bulunmaktayız. Bu varlıkların hiçbir biçimde Havona’ya olan fani yükseliş ile bir ilgisi bulunmamaktadır. Cennet Aşkınlaştırılmışları’nın geniş ev sahipliğinin, ne Havona ne de yedi aşkın evrenlerin herhangi birinin olayları ile ilişkisi bulunmaktadır; onlar yalnızca, üstün evrenin olaylarının aşkın idaresinden sorumludur."
                },
                {
                    "par_ref": "31:8.3",
                    "par_pageref": "350.6",
                    "par_content": "Bir yaratılmış olarak siz, bir Yaratan’ı algılayabilirsiniz; fakat siz, ne Yaratanlar ne de yaratılmışlar olan ussal varlıkların devasa ve oldukça farklılaşmış olan bir bütünlüğünün mevcut olduğunu neredeyse hiçbir biçimde kavrayamazsınız. Bu Aşkınlaştırılmışlar ne herhangi bir varlığı yaratmakta, ne de herhangi bir unsur tarafından yaratılmaktadır. Onların kökeni hususunda soyut ve herhangi bir anlamı karşılamayacak olan tanımlama biçimindeki yeni bir kavram kullanmaktan kaçınmak amacıyla, Aşkınlaştırılmışlar’ın basit bir değişle *var ettiklerini* söylememizin kullanılabilecek en iyi ifade olduğunu öngörmekteyiz. İlahi Mutlaklık, onların kökeni ile oldukça büyük bir biçimde ilgili olabilir; fakat bu benzersiz varlıklar şu an itibariyle İlahi Mutlaklık tarafından baskın bir biçimde bir idare edilmemektedirler. Onlar, Nihai olan Tanrı’ya tabi olup; onların Cennet üzerindeki kısa süreli mevcut ikamesi, her bakımdan Kutsal Üçleme tarafından yüksek bir biçimde denetlenmekte ve yönlendirilmektedir."
                },
                {
                    "par_ref": "31:8.4",
                    "par_pageref": "351.1",
                    "par_content": "Her ne kadar Cennet’e erişen fanilerin tümü, onların Cennet Vatandaşları ile yaptıkları gibi Aşkınlaştırılmışlarla birlikte sıklıkla kardeşsel bütünlük kursa da; kesinliğe erişecek olan birlik topluluğunun yeni bir üyesi olarak yükseliş fanisinin, ebediyetin Kutsal Üçleme yemini Üstün Evren’in Mimarları’nın yönetimde bulunan başı biçimindeki Aşkınlaştırılmışların baş idarecisi tarafından yürütülürken kesinliğe erişecek olanların birliğinin alıcı döngüsü üzerinde beklemesiyle ortaya çıkan bu dikkate değer olay üzerine, insanın bir Aşkınlaştırılmış ile olan ilk ciddi irtibatı gelişmemektedir."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "31:9",
            "section_title": "9. Üstün Evren’in Mimarları",
            "pars": [
                {
                    "par_ref": "31:9.1",
                    "par_pageref": "351.2",
                    "par_content": "Üstün Evren’in Mimarları, Cennet Aşkınlaştırılmışları’nın yönetici birliğidir. Bu yönetici birlik; üstün akılları, yüksek ruhaniyetleri ve göksel absonitleri elinde bulunduran 28.011 kişilikten meydana gelmektedir. Deneyimli Üstün Mimar olarak bu muhteşem topluluğun görevlisi, İlahiyat’ın düzeyinin altında bulunan tüm Cennet ussal varlıklarının eş-güdüm sağlayıcı başıdır."
                },
                {
                    "par_ref": "31:9.2",
                    "par_pageref": "351.3",
                    "par_content": "Bu anlatımları onaylayan hükmün on altıncı yasaklayıcı maddesi şu biçimdedir: “eğer ussal olarak görülürse, Üstün Evren Mimarları ve onların birliktelikleri açığa çıkarılabilir; fakat onların kökeni, doğası ve nihai sonu bütünüyle açıklığa kavuşturulamayabilir.” Buna rağmen biz, bu Üstün Mimarlar’ın absonitin yedi düzeyi içinde mevcut bir halde bulundukları konusunda sizleri bilgilendirebiliriz. Bahse konu bu yedi topluluk şu şekilde sınıflandırılmıştır:"
                },
                {
                    "par_ref": "31:9.3",
                    "par_pageref": "351.4",
                    "par_content": "1. *Cennet Düzeyi*. Sadece deneyimli olan veya ilk-var edilmiş Mimar, absonitin bu en yüksek düzeyi üzerinde faaliyet gösterir. Ne yaratan ne de yaratılmış biçimindeki bu nihai kişilik, ebediyetin doğumunda var edilmiş olup; şu anda Cennet’in ve onun birliktelik içindeki yirmi-bir dünyasının seçkin eş güdüm sağlayıcısı olarak faaliyet göstermektedir."
                },
                {
                    "par_ref": "31:9.4",
                    "par_pageref": "351.5",
                    "par_content": "2. *Havona Düzeyi*. Mimarların ikinci var edilişi, üç üstün tasarlayıcıyı ve absonit idarecisini beraberinde getirmiştir; ve onlar her zaman, merkezi evrenin bir milyarı bulan kusursuz âlemlerinin eş güdümü için adanmıştır. Cennet inanışı, önceden var edilmiş olan deneyimli Mimar’ın tavsiyesi ile birlikte bu üç Mimar’ın Havona’nın tasarımına katkıda bulunmuş olduğunu ileri sürmektedir; fakat biz bu husus hakkında kesin bir bilgiye sahip değiliz."
                },
                {
                    "par_ref": "31:9.5",
                    "par_pageref": "351.6",
                    "par_content": "3. *Aşkın Evren Düzeyi*. Bu üçüncü absonit düzeyi, yedi aşkın evrenin yedi Üstün Mimarı ile bütünleşir. Bir topluluk olarak bu Mimarlar, Cennet üzerindeki Yedi Üstün Ruhaniyet’in eşliği içinde ve Sınırsız Ruhaniyet’in yedi özel dünyası üzerinde Yedi Yüce İdareci ile birlikte eşit bir biçimde zaman geçirmektedir. Onlar, asli evrenin aşkın eş güdüm sağlayıcılarıdır."
                },
                {
                    "par_ref": "31:9.6",
                    "par_pageref": "351.7",
                    "par_content": "4. *Birinci Derece Mekân Düzeyi*. Bu topluluk, yetmiş Mimardan oluşmaktadır; ve biz onların, şu an içinde mevcut yedi aşkın evrenin sınırlarının ötesinde hareket halinde olan dışsal uzayın ilk evreni için nihai tasarımlar ile ilgili oldukları varsayımına sahibiz."
                },
                {
                    "par_ref": "31:9.7",
                    "par_pageref": "351.8",
                    "par_content": "5. *İkinci Derece Mekân Düzeyi*. Mimarların bu beşinci birlikleri 490 unsurdan meydana gelmiş olup, benzer biçimde biz onların, fizikçilerimizin belirli enerji hareketlenmeleri olarak tespit ettikleri yer olan dışsal uzayın ikinci evreniyle ilgili olmaları gerektiğinin varsayımına sahibiz."
                },
                {
                    "par_ref": "31:9.8",
                    "par_pageref": "352.1",
                    "par_content": "6. *Üçüncü Derece Mekân Düzeyi*. Üstün Mimarlar’ın bu altıncı topluluğu, 3.430 unsurdan meydana gelmektedir; aynı şekilde biz, onların dışsal uzayın üçüncü evreni için devasa tasarımlara dâhil olabileceklerinin çıkarımında bulunmaktayız."
                },
                {
                    "par_ref": "31:9.9",
                    "par_pageref": "352.2",
                    "par_content": "7. *Dördüncü Mekân Düzeyi*. Son ve en geniş olan birlikler biçimindeki bu düzey, 24.010 Üstün Mimar tarafından meydana gelmiştir; buna ek olarak şayet bizim bahsi geçmiş olan varsayımlarımız doğruysa eğer, onlar dışsal uzayın en başından beri genişleyen evrenlerinin dördüncüsü ve en sonuncusu olan âlemi ile ilgili olmalıdır."
                },
                {
                    "par_ref": "31:9.10",
                    "par_pageref": "352.3",
                    "par_content": "Üstün Mimarlar’ın bu yedi topluluğunun bütününün nüfusu 28,011 kâinat tasarımcısından oluşmaktadır. Cennet üzerinde ebediyetin çok öncelerine dayanan bir inanış bulunmaktadır; bu inanışa göre 28.012’nci Üstün Mimar’ın var edilme sürecine girişilmiştir, fakat Kâinatsal Mutlak tarafından deneyimlenen kişilik elde edilmesi biçimindeki absonitleştirme başarısız olmuştur. Üstün Mimarlar’ın yükseliş sıralamasının, 28.011’nci Mimar’ın yaratımında absonitliğin sınırına erişmiş olması ve 28.012’nci Mimar’ın var edilme girişiminin Mutlaklık’ın mevcudiyetinin matematiksel sınırıyla karşılaşmış olması muhtemeldir. Diğer bir değişle 28.012’nci var edilme düzeyinde absonitliğin niteliği, Kâinatsal’ın düzeyine ve Mutlaklık’ın erişilmiş değerine denk düşmüş bulunmaktadır."
                },
                {
                    "par_ref": "31:9.11",
                    "par_pageref": "352.4",
                    "par_content": "İşlevsel olan işleyiş düzenlenmelerinde Havona’nın yüksek denetimde bulunan üç Mimar’ı, yalnız Cennet Mimarı için birliktelik halindeki yardımcılar olarak hareket ederler. Aşkın evrenlerin yedi Mimar’ı, Havona’nın üç yüksek denetimcisinin eş güdüm sağlayıcıları olarak etkinlikte bulunur. Birinci derece dışsal uzay düzeyinin evrenlerine ait olan yetmiş tasarlayıcı, yedi aşkın evrenin yedi Mimar’ı için birliktelik halindeki yardımcılar olarak mevcut an içerisinde hizmet vermektedir."
                },
                {
                    "par_ref": "31:9.12",
                    "par_pageref": "352.5",
                    "par_content": "Üstün Evren’in Mimarları birinci derece var edilmişler ve birliktelik içinde bulunan aşkınlaştırılmışlar biçimindeki kuvvet düzenleyicilerinin iki geniş düzeyine ek olarak, emirleri altında sayısız derecede olan yardımcılar ve destekleyicilerden oluşan topluluklara sahip bulunmaktadır. Bu Üstün Kuvvet Düzenleyicileri, asli evrenle ilgili olan güç yöneticileriyle karıştırılmamalıdır."
                },
                {
                    "par_ref": "31:9.13",
                    "par_pageref": "352.6",
                    "par_content": "Kesinliğe erişecek olan birliklerin unsurlarına ait olan kutsal bir biçimde üçleştirilmiş doğumları ve Cennet Vatandaşları gibi, zaman ve ebediyetin evlatlarının birliği tarafından yaratılmış tüm varlıklar; Üstün Mimarlar’ın vesayetleri haline gelir. Fakat mevcut haliyle düzenlenmiş evrenler içinde faaliyet gösteren biçimde açığa çıkarılmış olan tüm diğer yaratılmışlar veya unsurlar arasında, sadece Yalnız İleticiler ve Muazzam Kutsal Üçleme Ruhaniyetleri; Aşkınlaştırılmışlar ve Üstün Evren’in Mimarları ile bir organik birlikteliği sağlayabilir."
                },
                {
                    "par_ref": "31:9.14",
                    "par_pageref": "352.7",
                    "par_content": "Üstün Mimarlar; yerel evrenlerinin işleyiş düzenlenmesi amacıyla onların mekân alanları için, Yaratan Evlatlar’ın görevlerinin teknik onaylanışına katkıda bulunur. Üstün Mimarlar ve Cennet Yaratan Evlatları arasında oldukça yakın bir birliktelik bulunmaktadır; ve her ne kadar bu ilişki açığa çıkarılmamış olsa da siz, Mimarlar’ın birlikteliği ve ilk deneyimsel Kutsal Üçleme’nin ilişkisi içinde Yüce Yaratanlar’ın asli evreni hakkında bilgilendirilmiş bir halde bulunmaktasınız. Evrimleşen ve deneyimsel Yüce Varlık ile birlikte bu iki topluluk, aşkınlaştırılmış değerler ve üstün evren anlamlarına ait olan Kutsal Üçleme Nihayet’ini oluşturacaktır."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "31:10",
            "section_title": "10. Nihai Serüven",
            "pars": [
                {
                    "par_ref": "31:10.1",
                    "par_pageref": "352.8",
                    "par_content": "Deneyimli Üstün Mimar, Kesinliğe Erişecek Olanların yedi Birliği’nin gözetimine sahiptir; bu birlikler şunlardır:"
                },
                {
                    "par_ref": "31:10.2",
                    "par_pageref": "352.9",
                    "par_content": "1. Kesinliğe Erişecek Olanların Fani Birlikler."
                },
                {
                    "par_ref": "31:10.3",
                    "par_pageref": "352.10",
                    "par_content": "2. Kesinliğe Erişecek Olanların Cennet Birlikleri."
                },
                {
                    "par_ref": "31:10.4",
                    "par_pageref": "352.11",
                    "par_content": "3. Kesinliğe Erişecek Olanların Kutsal Bir Biçimde Üçleştirilmiş Birlikleri."
                },
                {
                    "par_ref": "31:10.5",
                    "par_pageref": "353.1",
                    "par_content": "4. Kesinliğe Erişecek Olanların Kutsal Bir Biçimde Üçleştirilmiş Birleşik Birlikleri."
                },
                {
                    "par_ref": "31:10.6",
                    "par_pageref": "353.2",
                    "par_content": "5. Kesinliğe Erişecek Olanların Havona Birlikleri."
                },
                {
                    "par_ref": "31:10.7",
                    "par_pageref": "353.3",
                    "par_content": "6. Kesinliğe Erişecek Olanların Aşkın Birlikleri."
                },
                {
                    "par_ref": "31:10.8",
                    "par_pageref": "353.4",
                    "par_content": "7. İlahiyat’ın Açığa Çıkarılmamış Evlatları’nın Birlikleri."
                },
                {
                    "par_ref": "31:10.9",
                    "par_pageref": "353.5",
                    "par_content": "Bu nihai son birliklerinin her biri bir baş idareciye sahip olup, onların yedisi Cennet üzerinde Nihai Son’un Yüce Kurulu’nu oluşturmaktadır; ve mevcut evren çağında Grandfanda, nihai sonun evlatları için kâinat görevinin bu yüce bünyesinin baş idarecisidir."
                },
                {
                    "par_ref": "31:10.10",
                    "par_pageref": "353.6",
                    "par_content": "Bahse konu kesinliğe erişecek olanların bu yedi birliğinin bir araya gelişi; Yüce Varlık’ın gelecek üstün evren faaliyetlerini bile muhtemel bir biçimde aşan olanakların, kişiliklerin, akılların, ruhaniyetlerin, absonitlerin ve deneyimsel mevcudiyetlerin gerçek bir biçimde hareketlenişini işaret eder. Kesinliğe erişecek olan bu yedi birlik muhtemel bir biçimde; dışsal uzayın evrenleri içinde anlaşılmaz olan gelişmeler için hazırlık aşamasında bulunan sınırlı ve absonit kuvvetlerinin toplanışına katılan Nihai Kutsal Üçlemesi’nin mevcut etkinliğini işaret etmektedir. Cennet Kutsal Üçlemesi’nin bunu takiben Cennet ve Havona’nın mevcut kişiliklerini benzer bir biçimde harekete geçirdiği ve onları zaman ve mekânın öngörülen yedi aşkın evreninin idarecileri ve yöneticileri olarak görevlendirdiği zaman olan ebediyetin yakın çağlarından beri, bu hayata geçirmeye benzeyen büyüklüğe ve öneme sahip olan hiçbir hareketlenme yaşanmamıştır. Kesinliğe erişecek olanların yedi birliği, gelecek-ebedi etkinliklerin dışsal evrenleri içinde gelişmemiş olan olanakların gelecekteki ihtiyaçları için asli evrenin kutsallık karşılığını temsil eder."
                },
                {
                    "par_ref": "31:10.11",
                    "par_pageref": "353.7",
                    "par_content": "Biz; yükseliş mevcudiyetine ait olan kâinatsal yaşam içinde *sınırlı deneyimin* varlığı biçimindeki sadece tek bir önemli detayın eksik olduğu uçsuz bucaksız yaratım olan, nihayeti içinde ulvi bir maddi evren olarak seçkin ve benzersiz varlıklarının yeni düzeyleri ile birlikte doldurulan yeni alanlar şeklindeki yerleşik dünyaların gelecekteki ve daha büyük olan dışsal evrenlerinin öngörüsünde bulunmaya girişmekteyiz. Bu türden bir evren, Her Şeye Gücü Yeten Yücelik’in evirilişine katılımdan yoksun biçimdeki devasa bir deneyimsel engel içinde mevcudiyete kavuşacaktır. Bu dışsal evrenler, Yüce Varlık’ın benzersiz hizmetinin ve göksel üst denetiminin tümünü memnuniyetle deneyimleyecektir; fakat onun etkin mevcudiyetinin bahse konu bu gerçeği, Yüce Varlık’ın kendini gerçekleştirmesine onların katılmasını engellemektedir."
                },
                {
                    "par_ref": "31:10.12",
                    "par_pageref": "353.8",
                    "par_content": "Mevcut evren çağı boyunca asli evrenin evrimleşen kişilikleri, Yüce olan Tanrı’nın egemenliğinin tamamlanmamış haldeki kendini gerçekleştirmesi sebebiyle birçok zorlukla karşı karşıya gelmektedir; fakat biz hepimiz, onun evriminin benzersiz deneyimini paylaşır bir konumda bulunmaktayız. Biz onun içinde evrimleşirken, o da bizim içimizde evrimleşmektedir. Ebedi gelecek içinde belirli bir süre zarfı içinde Yüce İlahiyat’ın evrimi, kâinat tarihinin tamamlanmış bir gerçekliği haline gelecektir; buna ek olarak bu muhteşem deneyime katılmanın imkânı, kâinatsal etkinlik aşamasından geçmiş bir halde bulunacaktır."
                },
                {
                    "par_ref": "31:10.13",
                    "par_pageref": "353.9",
                    "par_content": "Fakat evren gençliği süresince bu benzersiz deneyimi elde etmiş olan bizler, bu deneyimden gelecek ebediyetin bütünü boyunca faydalanacağız. Ve birçoğumuz; Yüce Varlık’ın zaman-mekân evrimi içine katılmamasından doğan onların deneyimsel eksikliklerini telafi etmek için çabada bulunmanın içerisinde bu dışsal evrenleri idare etmenin, benzer bir biçimde bir araya gelmiş olan diğer altı birlik ile birlikte Kesinliğe Erişecek Olanların Birlikleri’nin yükseliş ve kusursuzlaştırılmış fanilerinin düzenli bir biçimde artan yedek birliklerinin görevi olduğunu düşünmekteyiz."
                },
                {
                    "par_ref": "31:10.14",
                    "par_pageref": "353.10",
                    "par_content": "Bu eksiklikler, kâinat mevcudiyetinin tüm düzeyleri üzerinde kaçınılmazdır. Mevcut evren çağı boyunca ruhsal mevcudiyetlerin yüksek düzeylerine ait olan bizler şu an içinde, evrimsel evrenleri idare etmek ve yükseliş fanilerine hizmet etmek için alçalmış bir konumda bulunmaktayız; böylelikle biz, daha yüksek olan ruhsal deneyimin gerçeklikleri içinde onların eksikliklerini telafi etmek için uğraş vermekteyiz."
                },
                {
                    "par_ref": "31:10.15",
                    "par_pageref": "354.1",
                    "par_content": "Fakat her ne kadar Üstün Evren’in Mimarları’nın bahse konu dışsal yaratımları ile ilgili olan tasarıları hakkında gerçekten hiçbir bilgiye sahip olmasak da, yine de bu durumla alakalı olarak şu üç nitelik hakkında emin bir konumda bulunmaktayız:"
                },
                {
                    "par_ref": "31:10.16",
                    "par_pageref": "354.2",
                    "par_content": "1. Dışsal uzayın nüfuz alanları içinde düzenli bir biçimde düzenlenmekte olan evrenlerin geniş bir yeni sistemi orada mevcut bir biçimde bulunmaktadır. Yerleşik ve işleyişsel bir biçimde düzenlenmiş olan yaratımların mevcut bağlarının çok ötesinde bulunan, sürüler halindeki evrenin muazzam ve devasa olan döngüleri biçimindeki fiziksel yaratımların yeni düzeyleri; sizin teleskoplarınız vasıtasıyla mevcut bir biçimde görülebilen bir konumda bulunmaktadır. Mevcut an içerisinde bu dışsal yaratılmışlar, bütünüyle fiziksel olup; bariz bir biçimde onlar yerleşik olmayıp, yaratılmış idaresinden yoksun bir görünüme sahiptir."
                },
                {
                    "par_ref": "31:10.17",
                    "par_pageref": "354.3",
                    "par_content": "2. Kesinliğe erişecek olanların diğer altı birliğiyle birliktelik halinde, zaman ve mekânın kusursuzlaştırılmış yükseliş varlıklarının açıklanmamış ve bütünüyle gizemli olan Cennet hareketlenmesi orada çağlar boyunca devam etmektedir."
                },
                {
                    "par_ref": "31:10.18",
                    "par_pageref": "354.4",
                    "par_content": "3. Bu etkileşimlerle birlikte eş zamanlı olarak gerçekleşen bir biçimde İlahiyat’ın Yüce Kişisi, aşkın yaratılmışların her şeye gücü yeten egemeni olarak güç sağlamaya devam etmektedir."
                },
                {
                    "par_ref": "31:10.19",
                    "par_pageref": "354.5",
                    "par_content": "Yaratılmışların, evrenlerin ve İlahiyat’ın bütünleşmesi biçimindeki bu üçleme bütünlüğünün gelişimini değerlendirirken; yeni ve açığa çıkarılmamış olanın yaklaşan sonuçlanmasını öngörmemizden dolayı eleştirilebilir miyiz? Fiziksel evrenlerin çağlar boyu süregelmekte olan bu hareketlenişini ve işleyişsel düzenlenişini; mevcut ana kadar bilinmeyen bir ölçek ve Yüce Varlık’ın kişilik ortaya çıkışı üzerinden, kâinat gizemi içinde gizlenmiş olan bir tasarım ve nihai son biçiminde olan kutsal kusursuzluk için zamanın fanilerinin yükselmelerinin bu oldukça büyüleyici düzeniyle ve onların Cennet üzerinde Kesinliğe Erişecek Olanların Birlikleri içindeki hareketlenmeleriyle ilişkilendirmememiz doğal değil midir? Kesinliğe Erişecek Olanların Birlikleri’nin bütünleşen mevcudiyetinin; mevcut aşkın evrenlerin herhangi birinden her bir tanesinin daha büyük olduğu, maddenin en az yetmiş bin tanesinin bir araya geldiği kümelenmesini hali hazırda tanımlayabildiğimiz yer olan dışsal uzayın evrenleri içindeki gelecekteki bir hizmetiyle ilgili nihai sona sahip olduklarına dair Uversa’nın tümü üzerinde yaygınlaşan bir kanı bulunmaktadır."
                },
                {
                    "par_ref": "31:10.20",
                    "par_pageref": "354.6",
                    "par_content": "Evrimsel faniler; mekânın gezegenleri üzerinde doğmuş olup, morontia dünyaları boyunca ilerleyip, ruhaniyet evrenlerine yükselip, Havona âlemlerinde kat edip, Tanrı’yı bulup, Cennet’e katılıp, Kesinliğe Erişecek Olanların birinci derece Birlikleri altında toplanıp, burada kâinat hizmetinin diğer görevi için bekleyiş halinde bulunmaktadırlar. Orada, kesinliğe erişecek olanların toplanma halinde olan diğer altı birliği bulunmaktadır; fakat ilk yükseliş fanisi olan Grandfanda, kesinliğe erişecek olan unsurların tüm düzeyinin Cennet baş idarecisi olarak yönetimde bulunmaktadır. Ve biz bu ulvi düzeni değerlendirdiğimizde, hepimiz hep bir ağızdan şu sözleri haykırmaktayız: Mekânın maddi evlatları olan zamanın hayvan-kökenli evlatları için ne de kadar da ihtişamlı bir nihai son bulunmaktadır!"
                },
                {
                    "par_ref": "31:10.21",
                    "par_pageref": "354.7",
                    "par_content": "[Bu anlatım, Uversa üzerinde Zamanın Ataları tarafından bu bağlamda faaliyet göstermesi için yetkilendirilmiş bir Kutsal Danışman ve Bir İsme ve Sayıya Sahip Olmayan aracılığıyla ortak bir biçimde sağlanmıştır.]"
                },
                {
                    "par_ref": "31:10.21b",
                    "par_pageref": "354.7b",
                    "par_content": "* * * * *",
                    "hide_ref": true
                },
                {
                    "par_ref": "31:10.22",
                    "par_pageref": "354.8",
                    "par_content": "İlahiyat’ın doğasını, Cennet’in gerçekliğini, merkezi ve aşkın evrenlerin işleyişsel düzenlenmesini ve çalışmasını, asli evrenin kişiliklerini ve evrimsel fanilerin yüksek nihai sonunu tasvir eden bu otuz-bir makale; M.S. 1934 yılında Nebadon’un Norlatiadek’i içindeki Satania’nın 606’ncı dünyası olan Urantia üzerinde gerçekleştirmekle yükümlü kılındığımız, Zamanın Ataları tarafından verilen bir hüküm uyarınca hareket eden yirmi-dört Orvonton idarecisinden oluşan yüksek bir kurul tarafından desteklenmiş, oluşturulmuş ve İngilizce dilinde yazıya geçirilmiştir."
                }
            ]
        }
    ],
    "footnotes": [
        "*Sen mükemmel ol*: Yar 17:1; 1 Kr 8:61; Lev 19:2; Yas 18:13; Mat 5:48; 2 Ko 13:11; Yak 1:4; 1 Pe 1:16.",
        "*Işığın Evangel'i*: 2 Ko 11:14."
    ],
    "paper_title": "Kesinli ğe Erişecek Olanların Birlikleri"
}