{
    "paper_index": 89,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "89:0",
            "pars": [
                {
                    "par_ref": "89:0.1",
                    "par_pageref": "974.1",
                    "par_content": "İLKEL insan kendisini, borcunu ödeme zorunluluğu içinde bekleyen bir biçimde ruhaniyetlere borçlu bir şekilde gördü. İlkel insanlar bu duruma böyle baktıkları için, adaletin yerine getirilmesi içinde ruhaniyetlerin onlar üzerine çok daha fazla kötü şansı getirdiklerine inanıldı. Zaman ilerledikçe bu kavramsallaşma günah ve onlardan arınmanın savına doğru gelişti. Ruhun, — ilk günah olarak — cezalandırılması için dünyaya gelen bir şey olarak görüldü. Ruhun fidye ile kurtarılması gerekmekteydi; bir günah keçisi bunun için bulunmak zorundaydı. Kafatası tapınma inancının uygulanmasına ek olarak kafa avcılığı, bir günah insanı olarak kendi yaşamının yerine geçen bir canı sağlamaktaydı."
                },
                {
                    "par_ref": "89:0.2",
                    "par_pageref": "974.2",
                    "par_content": "İlkel insan öncül bir biçimde, ruhaniyetlerin insanın çektiği acıları, ızdırapları ve yaşadığı küçük düşmeleri görmekten çok yüksek bir tatmini elde ettiklerine dair bir düşüncenin etkisi altında bulunmuşlardı. İlk başta insan sadece, kötü bir yapmadan doğan günahlarla ilgilenmişti; ancak daha sonra o, birtakım şeyleri yapmamadan doğan günahlardan cezalandırılır hale gelmişti. Bu yeni ayin, ruhların kurbanlar ile yatıştırılma uygulaması ile ilgiliydi{0}. İlkel insan, tanrıların lütfunu kazanmak için özel bir şeyin yapılması gerektiğine inandı; sadece gelişmiş medeniyet, sinirlerine hâkim ve iyi niyetli bir Tanrı’yı tanımaktadır. Sakinleştirme, gelecekteki mutluluk için bir yatırımdan ziyade kötü talihi engellemede bir teminattı. Ve ruhlardan kaçınma, onları kovma ve yatıştırma ayinlerinin tümü birbirine karışmaktadır."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "89:1",
            "section_title": "1. Tabu",
            "pars": [
                {
                    "par_ref": "89:1.1",
                    "par_pageref": "974.3",
                    "par_content": "Bir tabuya bağlılık, bir şeyden kaçınarak ruhaniyet hayaletlerini rencide etmeden uzak durma biçimindeki kötü talihten kurnazca kurtulma amacı için gerçekleştirilen insan çabasıydı. Tabular ilk başta din dışı niteliktelerdi; ancak onlar öncül bir biçimde hayalet veya ruhaniyet izinlerini elde ettiler; ve bu şekilde donatıldıklarında kanun yapıcıları ve kurum inşacıları haline geldiler{1}. Tabu, törenlerin ortak ölçütlerinin kaynağı ve ilkel öz-denetimin atasıdır. O toplumsal düzenlemenin ilk türü olup, uzun bir süre boyunca onun tek temsilcisi olmuştur; tabu hala, toplumsal düzenleyici yapının temel bir birimidir."
                },
                {
                    "par_ref": "89:1.2",
                    "par_pageref": "974.4",
                    "par_content": "İlkel insanın aklının duymasını bu yasakların emrettiği saygıyla, kendisini mecbur bırakması varsayılan güçlerden duyduğu korku birbirine tamı tamına eşitti{2}. Tabular ilk olarak, kötü talihle olan şans deneyiminden kaynaklanmıştı; daha sonra onlar — bir ruhaniyet hayaleti, hatta bir tanrı, tarafından yönetildiği düşünülmüş putlaşmış insanlar olarak — kabile önderleri ve şamanlar tarafından öne sürüldü. Ruhaniyet intikamından duyulan korku bir ilkel insanın aklında o kadar büyüktür ki, bir tabuya karşı geldiğinde zaman zaman korkudan ölmektedir; ve bu acıklı durum, hayatta kalanların akıllarında tabuya olan bağlılığı devasa bir biçimde kuvvetlendirmektedir."
                },
                {
                    "par_ref": "89:1.3",
                    "par_pageref": "974.5",
                    "par_content": "İlk yasaklar arasında kısıtlamalar kadınlar ve diğer mülkiyetin izinsiz kullanılmasıydı. Din tabunun evriminde daha büyük bir rol oynamaya başladığında, yasaklı şeyler kirli ve daha sonra dine aykırı olarak görülmüştü. Musevilerin kayıtları, kutsal ve dine aykırı olarak, temiz ve kirli şeylerin ifadesiyle doludur; ancak bu sınırlar arasında onların inanışları birçok diğer topluluğunkine kıyasla çok daha az karmaşık ve kapsamlıydı."
                },
                {
                    "par_ref": "89:1.4",
                    "par_pageref": "975.1",
                    "par_content": "Dalamatia ve Cennet Bahçesi’nin yedi emrine ek olarak Musevilerin on uyarısı, en eski ilkçağ yasakların olduğu gibi hepsinin aynı olumsuz nitelikte ifade edildiği biçimde, kesin tabulardı; Ancak bu yeni yasalar, daha önceki mevcut tabuların binlercesinin yerini alması bakımından gerçekten de özgürleştiriciydi{3}. Ve bundan daha fazlası olarak, bu daha sonraki emirler kesin bir biçimde itaat karşılığında bir vaatte bulunmaktaydı."
                },
                {
                    "par_ref": "89:1.5",
                    "par_pageref": "975.2",
                    "par_content": "Öncül yemek tabuları putlaşmadan ve totemcilikten kaynağını almıştı. Domuz Fenikeliler, inek Hindular için kutsaldı{4}. Domuz eti üzerindeki Mısır tabusu, Musevi ve İslami inançlar tarafından sürdürülmüştür. Yiyecek tabusunun bir değişik türü, hamile bir kadının belirli bir yiyecek hakkında çok fazla düşünmesi durumunda çocuğunun doğduğunda o yiyeceğin timsali olacağına dair inanıştı. Bu türden yiyecek türleri çocuk için tabu olabilirdi."
                },
                {
                    "par_ref": "89:1.6",
                    "par_pageref": "975.3",
                    "par_content": "Yiyecekleri çabuk yeme yöntemleri tabu haline geldi; ve böylece ilkçağ ve çağdaş sofra adapları ortaya çıktı. Toplumsal tabaka düzenleri ve toplumsal seviyeler, eski yasakların geride en son kalan kalıntılarıdır. Tabular toplumu örgütlemede oldukça etkindi; ancak onlar korkunç derecede külfetliydi; olumsuz-yasak düzeni sadece yararlı ve yapıcı düzenleri idare etmedi, aynı zamanda modası geçmiş, çağdışı ve yararsız tabuları korumuştu."
                },
                {
                    "par_ref": "89:1.7",
                    "par_pageref": "975.4",
                    "par_content": "Orada, buna rağmen, bu çok geniş ve çok çeşitli tabular dışında ilkel insanı eleştirecek hiçbir medeni toplum bulunmamaktaydı; ve tabu, ilkel dininin benimsenmiş onayları dışında varlığını hiçbir şekilde sürdüremezdi. İnsanın evrimi içinde temel etkenlerden çoğu çabalarda, fedakârlıkta ve nefsine hâkim olmada çok büyük bir pahaya neden olan bir biçimde oldukça pahalıydı; ancak bu öz-denetimin bu kazanımları, insanın medeniyetin yükselen merdiveninde tırmandığı gerçek basamaklardı."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "89:2",
            "section_title": "2. Günah Kavramı",
            "pars": [
                {
                    "par_ref": "89:2.1",
                    "par_pageref": "975.5",
                    "par_content": "Şans korkusu ve kötü talihten duyulan dehşet insanı, bu felaketlere karşı varsayılan sigorta düzeni olarak ilkel dinin yaratılmasına gerçek anlamıyla sürüklemiştir. Büyü ve hayaletlerden din, ruhaniyetler ve putlaşmalar boyunca tabulara kadar evirilmiştir{5}. Her ilkel kabile; gerçek anlamda elmadan oluşan ancak mecazi olarak tabuların tüm türlerinin ağırca asılı olduğu bin daldan meydana gelen bir biçimde, kendisine ait yasaklanmış meyve ağacına sahipti{6}. Ve yasaklanmış ağaç her zaman “Bunu yapmayacaksın” demişti."
                },
                {
                    "par_ref": "89:2.2",
                    "par_pageref": "975.6",
                    "par_content": "İlkel insan aklı hem iyi hem de kötü ruhaniyetleri tahayyül eden bir yere kadar evirildiğinde, ve tabu evrim halindeki dinden ulvi onayı aldığında; şartların tümü, *günahın* yeni kavramsallaşmasının ortaya çıkması için hazırdı. Günah düşüncesi, açığa çıkarılmış dinin ortaya çıkışından çok daha önce evrensel bir biçimde dünya üzerinde oluşmuş bir konumdaydı. Sadece günah kavramı ile birlikte ilkel insan aklı için doğal ölüm mantıklı hale gelmişti{7}. Günah tabuya karşı gelmekti, ölüm ise günahın cezasıydı."
                },
                {
                    "par_ref": "89:2.3",
                    "par_pageref": "975.7",
                    "par_content": "Günah ayinseldi, mantıksal değildi; bir eylemdi, bir düşünce değildi. Ve günahın bu bütüncül kavramsallaşması, Dilmun’a ve dünya üzerinde küçük bir cennetin var olduğu dönemlere dair hala varlığını sürdürebilen tarihi anlatımlar tarafından güçlenmişti. Âdem ve Cennet Bahçesi’ne dair tarihi anlatımsal aynı zamanda, ırkların doğuşuna ait bir zamanlar var olmuş bir “altın çağın” hayaline gerçeklik dayanağı oluşturdu. Ve bütün bunların hepsi; insanın özel bir yaratımdan kökenini aldığına, kusursuzluk içerisindeki kendi sürecine başladığına ve — günah — olarak tabulara karşı gelmenin kendisini sonradan gerçekleşen bu üzücü duruma düşürdüğüne dair inanç içerisinde kendisini ispatlamıştı{8}{9}."
                },
                {
                    "par_ref": "89:2.4",
                    "par_pageref": "976.1",
                    "par_content": "Bir tabuya sürekli olarak karşı gelinmesi bir ahlaksızlık haline geldi; ilkel kanun ahlaksızlığı bir suç haline getirdi; din onu bir günah yaptı. Öncül kabileler arasında bir tabuya karşı gelmek suç ve günahın bir birleşimiydi. Topluluğun deneyimlediği felaket her zaman kabile günahının cezası olarak görülmüştü{10}. Refah ve doğruluğun birbirini getirdiğine inananlar için, ahlaksızların gözle görülür refahı o kadar fazla bir endişe yaratmıştı ki tabulara karşı gelenlerin cezalandırılması için cehennemlerin inşa edilmesi gerekli hale gelmişti; gelecekteki cezaların çekileceği bu yerleşkelerinin sayısı birden beşe kadar değişiklik göstermişti."
                },
                {
                    "par_ref": "89:2.5",
                    "par_pageref": "976.2",
                    "par_content": "Günah çıkartma ve bağışlama düşüncesi, ilkel dinde öncül bir biçimde ortaya çıktı. İnsanlar, bir sonraki haftada işlemeyi arzuladıkları günahlar için bir kamu buluşmasında bağışlama talep ederlerdi. Günah çıkarma yalnızca; “pislik, pislik!” şeklinde bağırma ayini olarak aynı zamanda kirliliğin kamuya açık bir bildirimi biçiminde iyi niyet halinin gösterilmesi karşısında bir dini bağışlama töreniydi. Tüm ilkel çağ toplulukları bu anlamsız törenleri gerçekleştirdiler{11}. Öncül kabilelerin beden kirlerden arınma görünümünü veren adetleri geniş bir ölçüde dini nitelikteki törenlerdi."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "89:3",
            "section_title": "3. Hazzın Reddi ve Aşağılama",
            "pars": [
                {
                    "par_ref": "89:3.1",
                    "par_pageref": "976.3",
                    "par_content": "Nefis denetimi, dini evrimde bir sonraki aşama olarak geldi; oruç tutma, ortak bir uygulamaydı{12}. Yakın bir süre içerisinde, özellikle cinsel bir niteliğe sahip olanlar olmak üzere fiziksel hazzın birçok tümünden feragat etmek adet haline gelmişti. Oruç ayini birçok ilkel çağ dini içinde köklü bir yere sahip olup, çağdaş din bilimlerine ait düşünce sistemlerinin neredeyse tümüne kadar gelmiştir."
                },
                {
                    "par_ref": "89:3.2",
                    "par_pageref": "976.4",
                    "par_content": "Medeniyet yoksunu insanın ölülerle birlikte özel mülkiyeti yakıp gömmesine dair savurgan uygulamalarından kurtulmakta olduğu zaman aralığında, ırkların ekonomik yapısı belirmeye başladığında, hazzın reddine dair bu yeni dini sav ortaya çıktı; ve samimi ruhların on binlercesi fakirliği elde etmeyi arzulamaya başladı. Özel mülkiyet ruhsal bir yetersizlik olarak görülmekteydi. Maddiyata sahipliğin ruhsal tehlikelerine dair bu fikirler geniş kapsamlı bir biçimde Philon ve Pavlus döneminde düşünüldü; ve onlar belirgin bir biçimde, Avrupa felsefesini bu dönemden beri etkilemiştir{13}."
                },
                {
                    "par_ref": "89:3.3",
                    "par_pageref": "976.5",
                    "par_content": "Fakirlik, başta Hıristiyanlık olmak üzere birçok dinin yazıtları ve öğretilerine ne yazık ki birleşen bir hale gelmiş bedenin aşağılanmasa dair bir ayinin parçasıdır. Din adamının günah karşısında kefaret olarak buyurmuş olduğu yapılması gereken şey, hazzın reddine dair bu çoğu kez budalaca olan ayinin olumsuz bir türüdür{14}. Ancak bütün bunların hepsi ilkel insana öz-denetimi öğretmiştir; ve bu durum, toplumsal evrimde var olmasına değer bir gelişimdi. Bireyin kendi hazlarını reddi ve benlik denetimi, öncül evrimsel dinden elde edilen iki büyük toplumsal kazanımlardı. Öz-denetim insana yeni bir yaşam felsefesi kazandırdı; o, her zaman bencil tatminin payını arttırmaya girişmek yerine kişisel taleplerin paydasını azaltmakla yaşamın bütünlüğünün arttırılma sanatını öğretmişti."
                },
                {
                    "par_ref": "89:3.4",
                    "par_pageref": "976.6",
                    "par_content": "Bireysel disiplinin bu eski düşünceleri, kırbaç ve fiziksel işkencenin bütün türlerini içine aldı. Anne inancının din adamları, kendilerinin hadım edilmesine gönüllü olarak örnek oluşturma biçiminde fiziksel acının erdemini öğretmede özellikle faallerdi. Museviler, Hintliler ve Budistler fiziksel aşağılamaya ait bu savın en samimi takipçileriydi."
                },
                {
                    "par_ref": "89:3.5",
                    "par_pageref": "976.7",
                    "par_content": "Eski dönemlerin tamamı boyunca insanlar, tanrılarının muhasebe defterlerinde benlik hazlarını reddettikleri için ilave artı kazanmak amacıyla bu yolları aradılar. Birtakım duygusal gerilim altında benlik hazlarının reddi ve kendi kendine işkencenin andını içmek bir zamanlar adetti. Zaman içinde bu antlar, tanrılar ile yapılan sözleşmelerin türünü aldı; ve bu bağlamda, bu bireyin kendisini işkence edişinin ve bedenin aşağılanmasının karşılığında tanrıların belirli bir şey vereceğini varsayan inanışta gerçek bir evrimsel ilerleyişi yansıttı. Antlar hem olumlu hem olumsuzdu. Bu zarar verici ve uçlarda gezen sözler en iyi, bugün Hindistan’da bulunan belirli topluluklar arasında gözlemlenir."
                },
                {
                    "par_ref": "89:3.6",
                    "par_pageref": "977.1",
                    "par_content": "Hazzın reddedilişi ve aşağılamaya dair inancın cinsel tatmine ilgi göstermesi tamamiyle doğaldı. Cinsel arzulara hâkim olma askerler arasında savaşa girmeden önce bir adet olarak ortaya çıktı; daha sonraki dönemde o “azizlerin” uygulaması haline geldi. Bu inanış evliliğe, sadece zinadan daha az kötü olan bir şey olarak müsamaha gösterdi{15}. Dünyanın büyük dinlerinden çoğu bu ilk çağ inanışından olumsuz bir biçimde etkilenmiştir; ancak onlardan hiçbiri Hıristiyanlıktan daha belirgin bir biçimde bunu deneyimlememiştir. Aziz Pavlus bu inanışın bir takipçisiydi; ve onun kişisel görüşleri, Hıristiyan din bilimine iliştirdiği öğretilerde yansıtılmıştır: “Bir erkek için bir kadına dokunmamak iyidir{16}.” “Keşke erkeklerin hepsi tıpkı benim gibi olsaydı{17}.” “Bu nedenle evlenmemiş ve dul olanlara böyle benim gibi kalmaya devam etmelerinin iyi olduğunu söylüyorum{18}.” Pavlus bu tür öğretilerin İsa’nın müjdesinin bir parçası olmadığını oldukça iyi bilmekteydi; ve kendisinin bu durumu kabul edişi şu ifadesi tarafından gösterilmektedir: “Ben bunu verilen izin ile söylemekteyim, emirle değil{19}.” Ancak bu inanç, Pavlus’un kadınlara küçük gözle bakmasına sebebiyet verdi. Ve bütün bunların üzücü yanı kişisel görüşlerinin uzun bir süre büyük bir dünya dininin öğretilerini etkilemiş olmasıdır. Eğer çadırcı-öğretmenin nasihatine harfi harfine ve evrensel bir biçimde uyulacak olsaydı, bunun sonucunda insan ırk anlık ve utanç verici bir sona erişirdi. Buna ek olarak, bir dinin ilk çağın cinsel arzu denetim inancı ile bütünleşmesi, doğrudan bir biçimde evlilik ve ev kurumuna, toplumun en temel oluşumuna ve insan ilerleyişinin ana kuruluşuna karşı bir savaş açmaktadır."
                },
                {
                    "par_ref": "89:3.7",
                    "par_pageref": "977.2",
                    "par_content": "Gelecekte bir gün insan; kısıtlamalar olmadan özgürlüğü, aç gözlü olmadan beslenmeyi ve uçarılığa düşmeden hazzı nasıl memnuniyetle deneyimlemesi gerektiğini öğrenmelidir. Buna ek olarak İsa, takipçilerine bu türden makul olmayan görüşleri hiçbir zaman öğretmemiştir."
                }
            ],
            "subsections": [
                "İffet kültü"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "89:4",
            "section_title": "4. Feda Etmenin Kökenleri",
            "pars": [
                {
                    "par_ref": "89:4.1",
                    "par_pageref": "977.3",
                    "par_content": "Dini bağlılıkların bir parçası olarak feda verme, birçok diğer ibadet ayini gibi, basit ve tek bir kökene sahip değildi. Güç karşısında boyun eğme ve gizemin mevcudiyeti karşısında ibadetsel hayranlık içerisinde yere kapanma eğilimi, köpeğin sahibi karşısında ilgi bekler davranışı tarafından işaret edilmiştir. Bu eğilim yalnızca, ibadet dürtüsü ile feda etme eylemi arasındaki aşamadır. İlkel insan, çektiği acıyla verdiği ettiği fedanın büyüklüğünü ölçmüştü. Feda etme düşüncesi ilk kez kendisini dini törenler düzenine bağladığında, acı vermeyen hiçbir şey düşünülmemişti. Saçın çekilmesi, bedenin yarılması, bedenden bir parça kesilmesi, dişlerin kırılması ve parmakların koparılması gibi eylemler ilk fedalardı. Medeniyet ilerledikçe kurbanlığın bu olgunlaşmamış kavramları; keder, sıkıntı ve bedenin aşağılanması yoluyla nefse hâkim olma, sofuluk, oruç tutma, yoksunluk ve daha sonraki Hıristiyan arınma savının ayinsel adetleri düzeyine yükseltilmişti."
                },
                {
                    "par_ref": "89:4.2",
                    "par_pageref": "977.4",
                    "par_content": "Din evriminin başında feda etmeninin iki kavramsallaşması mevcuttu: şükranlığın tutumuna karşılık gelen hediye fedakârlığı düşüncesi ve kefaret düşüncesini içine alan borç fedakârlığı. Daha sonra yerine geçme düşüncesi gelişti."
                },
                {
                    "par_ref": "89:4.3",
                    "par_pageref": "977.5",
                    "par_content": "İnsan daha da sonra, hangi nitelikte olursa olsun kendi fedasının tanrılar için bir ulak olarak faaliyet gösterebileceğini düşündü; o, ilahiyatın burnunda tatlı bir koku olabilirdi{20}. Bu durum, tütsüleri ve, zaman içinde artan bir biçimde detaylı ve süslemeli hale gelen fedakârâne şölene doğru gelişen, fedakârsı ayinsel adetlerin diğer estetik özelliklerini getirdi."
                },
                {
                    "par_ref": "89:4.4",
                    "par_pageref": "978.1",
                    "par_content": "Din gelişirken, uzlaşma ve yatıştırmanın fedakârsal usulleri eski kaçınma, sakinleştirme ve kovma yöntemlerinin yerine geçti."
                },
                {
                    "par_ref": "89:4.5",
                    "par_pageref": "978.2",
                    "par_content": "Feda etmenin ilk düşüncesi, atasal ruhaniyetler tarafından zorunlu kılınan tarafsız gözden bir değerlendirme biçimiydi; yalnızca daha sonra kefaret düşüncesi gelişmişti. Irkın evrimsel kökenine dair düşünceyi insan bir kenara bırakınca, Gezegensel Prens’in dönemi ve Âdem’in kısa sürekli ikametine dair tarihsel anlatımlar zaman içinde azalınca, kaza eseri gerçekleşen ve kişisel nitelikteki günah ırksal günahın kefareti için fedada bulunma savına doğru evirilecek bir biçimde yaygın hale geldi. Feda etmenin kefareti, bilinmeyen bir tanrının hıncı ve kıskançlığını bile kapsayan bir bütünlüksel sigorta aracıydı."
                },
                {
                    "par_ref": "89:4.6",
                    "par_pageref": "978.3",
                    "par_content": "Birçok hassas ruhaniyet ve açgözlü tanrı ile çevrilmiş bir halde ilkel insan; kendisini ruhsal borçtan kurtarmak için bütün bir yaşam boyunca din adamlarının, ayinsel adetlerin ve verilecek fedaların varlığını gerektiren alacaklı ilahiyatların bu türden bir ev sahipliği ile karşı karşıyaydı. İlk günahın, veya ırksal suçun, savı her kişinin ruhaniyet güçlerine olan ciddi bir borç miktarının varlığıyla başladı."
                },
                {
                    "par_ref": "89:4.7",
                    "par_pageref": "978.4",
                    "par_content": "Hediyeler ve rüşvetler insanlara verilmekteydi; ancak tanrılara sunulduğu zaman onlar adanmış, kutsanmış veya feda edilmiş olarak adlandırılmaktaydı. Hazzın reddedilişi teskin etmenin olumsuz biçimiydi; feda etme onun olumlu türü haline geldi. Teskin etme övgüyü, yüceltmeyi, yaltaklanmayı hatta neşelendirmeyi içine almıştı. Kutsal ibadetin çağdaş türlerini oluşturan şeyler, eskinin teskin etme inanışına dair bu olumlu uygulamaların kalıntılarıdır. İbadetin bugünkü türleri, olumlu nitelikteki teskin etme uygulamasının ilkçağ dönemine ait bu feda etme yöntemlerinin ayinsel bir biçimde adetleştirilmesinden başka bir şey değildi."
                },
                {
                    "par_ref": "89:4.8",
                    "par_pageref": "978.5",
                    "par_content": "Hayvanların feda edilmesi ilkel insan için, çağdaş insanlara şimdiye kadar ki çağrıştırdığı anlamdan çok daha fazlasını ifade etmekteydi. Bu medeniyetsiz bireyler hayvanları, kendilerinin gerçek ve yakın akrabaları olarak gördüler. Zaman ilerledikçe insan, çalıştırdığı hayvanları sunmaya son vererek, verdiği fedalarda kurnazlaştı. İlk başta o, evcilleştirilmiş hayvanlarına ek olarak, her şeyin *en iyisini* feda etmişti{21}."
                },
                {
                    "par_ref": "89:4.9",
                    "par_pageref": "978.6",
                    "par_content": "Belli bir Mısırlı yöneticinin şunları feda ettiğini ifade etmesi yüksek perdeden savrulmuş bir yalan değildi: 113.433 köle, 493.386 büyük baş hayvan, 88 gemi, 2.756 altın resim, 331.702 kavanoz bal ve yağ, 228.380 kavanoz şarap, 680.714 kaz, 6.744.428 somun ekmek ve 5.740.352 çuval mısır. Ve bunu gerçekleştirebilmek için istemese bile, emri altında hayatlarının sonuna kadar çalışan tabalarını şiddetli bir biçimde mecburen zorlamak zorunda kalmış olmalıydı."
                },
                {
                    "par_ref": "89:4.10",
                    "par_pageref": "978.7",
                    "par_content": "Ortak zorunluluk bu yarı-medeni insanları, feda ettikleri şeylerin maddi kısımlarını yemeye itmişti; tanrılar, ruhun tadını böyle çıkarmaktaydı{22}. Ve bu adet, çağdaş adetler karşısında bir paylaşma ayinine karşılık gelen bir biçimde ilkçağın kutsal yemeğinin yenilmesi adı altında kendisine dayanak bulmuştu."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "89:5",
            "section_title": "5. Kurbanlıklar ve Yamyamlık",
            "pars": [
                {
                    "par_ref": "89:5.1",
                    "par_pageref": "978.8",
                    "par_content": "Öncül yamyamlığa dair çağdaş düşünceler tamamiyle yanlıştır; yamyamlık, öncül toplumun adet ve göreneklerinin bir parçasıydı. Yamyamlık geleneksel olarak çağdaş medeniyet için korkunç olsa da, ilkel toplumun sosyal ve dini yapısının bir parçasıydı. Topluluk çıkarları, yamyamlık uygulamasının gerçekleştirilmesini zorlamıştı. O; zorunluluk dürtüsü ile büyümüş, hurafelerin ve cahilliğin köleliği nedeniyle varlığını devam ettirmişti. O toplumsal, ekonomik, dini ve askeri bir adetti."
                },
                {
                    "par_ref": "89:5.2",
                    "par_pageref": "979.1",
                    "par_content": "Öncül insan bir yamyamdı; o insan bedenini memnuniyetle deneyimlemiş olup, ruhaniyetler ve onun ilkel tanrılarına bu nedenle bir yiyecek armağanı olarak sunmuştu. Hayalet ruhaniyetleri dönüşüme uğramış insanlardan başkaları olmadıkları için ve yiyecek insanın en büyük ihtiyacı olduğu için, bunun sonucunda yiyecek benzer bir biçimde bir ruhaniyetin en büyük ihtiyacı olmalıydı."
                },
                {
                    "par_ref": "89:5.3",
                    "par_pageref": "979.2",
                    "par_content": "Yamyamlık bir zamanlar, evrimleşen ırklar arasında neredeyse evrensel bir düzeydeydi. Sang topluluklarının tümü insan eti yemekteydi; ancak kökensel olarak Andon toplulukları böyle değillerdi; buna ek olarak Nod ve Âdem unsurları da insan eti yememektelerdi; ve benzer bir biçimde And toplukları, evrimsel ırklar ile büyük ölçekte karışır hale gelmeden önce yamyam değillerdi."
                },
                {
                    "par_ref": "89:5.4",
                    "par_pageref": "979.3",
                    "par_content": "İnsan etine karşı oluşan tat gelişme göstermektedir. Açlık, arkadaşlık, istikam veya dini ayinden başlayarak insan bedeninin yenmesi alışkanlıksal yamyamlığa doğru seyretmektedir. Her ne kadar insanın yenmesi yiyecek kıtlığından doğmuş olsa da, bu durum nadiren temel sebep özelliği teşkil etmiştir. Eskimo ve öncül Andon toplulukları, buna rağmen, kıtlık dönemleri dışında nadiren insan eti yiyen özelliği göstermektelerdi. Kırmızı insan, özellikle Merkezi Amerika’da, yamyamlardı. İlkel anneler için, doğumda kaybedilen gücü yenilemek amacıyla çocuklarını öldürüp bedenlerini yemek bir zamanlar genel bir uygulamaydı; ve Queensland’de ilk çocuk hala sıklıkla, bu şekilde öldürüp sindirilir. Geçmiş dönemlerde yamyamlığa, komşuları dehşete salma aracı olarak bir çeşit korkutma biçiminde bir mücadele biçimi şeklinde birçok Afrika kabilesi tarafından dönülmüştü."
                },
                {
                    "par_ref": "89:5.5",
                    "par_pageref": "979.4",
                    "par_content": "Bazı yamyamlıklar, bir zamanlar üstün olan ırk kökenlerinin yozlaşmasından doğmuştu; ancak o çoğunlukla evrimsel ırklar arasında yaygın bir konumda bulunmaktaydı. İnsan yeme, insanların komşularına karşı gergin ve şiddetli duyguları hissettiği bir dönemde gelmişti. İnsan bedenini yemek, intikamın ciddi bir töreninin parçası olmuştu; bir düşmanın hayaletinin, bu şekilde, yok edilebileceği veya yiyen ile bütünleşeceğine inanılmaktaydı. Sihirbazların, güçlerine insan etini yiyerek ulaştıkları bir zamanlar yaygın bir inanıştı."
                },
                {
                    "par_ref": "89:5.6",
                    "par_pageref": "979.5",
                    "par_content": "İnsan eti yiyenlerin belirli toplulukları sadece, kabilesel bütünlüğü arttıracağının varsayıldığı görüşte ruhsal olan bir topluluk içi çiftleşme biçiminde kendi kabilelerin üyelerini tüketirlerdi. Ancak onlar aynı zamanda, güçlerini kendilerine katma düşüncesiyle intikam için düşmanlarını da yemişlerdi. Bir arkadaşın veya bir akran kabile üyesinin ruhunun yenmesi bir onur olarak değerlendirilirken, bu şekilde sindirilmesi bir düşman için sadece cezadan başka bir şey değildi. İlkel insan tutarlı olmak için hiçbir iddiada bulunmamıştı."
                },
                {
                    "par_ref": "89:5.7",
                    "par_pageref": "979.6",
                    "par_content": "Bazı kabileler arasında yaşlı ebeveynler çocukları tarafından yenmeyi arzularlardı; diğerleri arasında yakın akrabaların yenmesinden kaçınmak adetti; onların bedenleri satılmakta veya yabancılarınkiler ile değiş tokuş edilmekteydi. Kesilmek için beslenen kadınlar ve çocuklar arasında dikkate değer düzeyde ticaret faaliyeti bulunmaktaydı. Hastalık veya savaş nüfusu denetim altına almada başarısız olduğunda, fazlalık törensel etkinlik haricinde yenmişti."
                },
                {
                    "par_ref": "89:5.8",
                    "par_pageref": "979.7",
                    "par_content": "İnsan eti yeme şu etkiler sonucunda kademeli olarak ortadan kalkmaktadır:"
                },
                {
                    "par_ref": "89:5.9",
                    "par_pageref": "979.8",
                    "par_content": "1. O zaman zaman, akran bir kabile üyesine ölüm cezası vermek için ortak sorumluluğun yüklenilmesi biçiminde bir toplumsal tören haline gelmişti. Ölüme sebebiyet verme suçu, toplum tarafından herkes tarafından işlenince bir suç olmaktan çıkmaktadır. Yamyamlığın sonuncusu, Asya’da asılmış suçluların bu yenme etkinliğiydi."
                },
                {
                    "par_ref": "89:5.10",
                    "par_pageref": "979.9",
                    "par_content": "2. O öncül bir biçimde dini ayin haline gelmişti; ancak hayalet korkusunun büyümesi insan yeme etkinliğini azaltmada etkili her zaman olmamaktaydı."
                },
                {
                    "par_ref": "89:5.11",
                    "par_pageref": "979.10",
                    "par_content": "3. Nihai olarak, beden organlarının sadece belirli kısımlarının yenildiği düzeye kadar ilerledi; bu kısımların ruhu veya ruhaniyetin belirli parçalarını taşıdığı varsayılmıştı. Kan içme adet ortak bir biçimde uygulanır gelmişti; ve bedenin “yenilebilir” kısımları ile ilaçları karıştırmak adetti."
                },
                {
                    "par_ref": "89:5.12",
                    "par_pageref": "980.1",
                    "par_content": "4. İnsan eti yeme erkekler ile sınırlı hale geldi; kadınların insan bedeni yemeleri yasaktı."
                },
                {
                    "par_ref": "89:5.13",
                    "par_pageref": "980.2",
                    "par_content": "5. Bir sonraki aşamada kabile önderleri, din adamları ve şamanlar ile sınırlı hale geldi."
                },
                {
                    "par_ref": "89:5.14",
                    "par_pageref": "980.3",
                    "par_content": "6. Daha sonra daha yüksek kabileler arasında tabu haline geldi. İnsan yeme üzerindeki tabu Dalamatia da oluşmuş olup, yavaşça dünyaya yayıldı. Nod toplulukları, yamyamlık ile bir savaşma aracı olarak ölülerin yakılmasını teşvik etti; çünkü bir zamanlar, gömülmüş bedenlerin çıkarılıp yenilmesi ortak bir uygulamaydı."
                },
                {
                    "par_ref": "89:5.15",
                    "par_pageref": "980.4",
                    "par_content": "7. İnsan feda edilmesi, yamyamlığın ölüm fermanını hazırladı. Kabile önderleri olarak üstün insanların yiyeceği haline gelmesiyle insan bedeni, nihai olarak daha da üstün ruhaniyetler için ayrılmış konuma ulaştı; ve böylece insanların kurban olarak sunulması, en alt düzeyde bulunan kabileler dışında, yamyamlığa etkin biçimde bir son verdi. İnsanların kurban edilmesi tamamiyle yerleştiğinde, insan yeme bir tabu haline geldi; insan bedeni sadece tanrılar için bir yiyecekti; insan, bir kutsal ayin olarak sadece törensel nitelikteki küçük bir parçasını yiyebilirdi."
                },
                {
                    "par_ref": "89:5.16",
                    "par_pageref": "980.5",
                    "par_content": "Nihai olarak hayvan yedekleri, kurbansal amaçlar için genel kullanıma girdi; ve daha geri kabileler arasında bile köpek yemek insanın yenmesini çok fazlasıyla azalttı. Köpek ilk evcilleştirilmiş hayvandı, ve ona hem bu niteliği için hem de yiyecek olarak yüksek saygı besleniyordu."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "89:6",
            "section_title": "6. İnsanların Kurban Verilişinin Evrimi",
            "pars": [
                {
                    "par_ref": "89:6.1",
                    "par_pageref": "980.6",
                    "par_content": "İnsanın kurban verilişi, onun iyileştirilmesine ek olarak yamyamlığın dolaylı bir sonucuydu. Kurban edilenleri yemek hiçbir zaman adet olmadığı için, ruhani dünyaya ruhaniyet refakatçileri sağlamak aynı zamanda insan yemenin azalmasına neden olmuştu. Her ne kadar Andon, Nod ve Âdem toplulukları yamyamlığa en az bağımlı unsurlar olsalar da, hiçbir ırk tarihin hiçbir döneminde insanın kurban ediliş eyleminden tamamiyle uzakta bulunmamıştır."
                },
                {
                    "par_ref": "89:6.2",
                    "par_pageref": "980.7",
                    "par_content": "İnsanların kurban verilişi neredeyse tamamen evrensel bir düzeyde bulunmuştur; Çin, Hint, Mısır, Musevi, Mezopotamya, Yunan, Roma unsurlarına ek olarak birçok diğer topluluğun dini adetlerinde varlığını sürdürmüştür; yakın zamana kadar bile bu durum, geri kalmış Afrika ve Avustralya kabileleri için böyle olmuştur{23}. Daha sonraki Amerika yerlileri, yamyamlıktan doğan bir medeniyete sahip oldu; ve bu nedenle onlar, özellikle Merkez ve Güney Amerika’da, insanların kurban verilişini yoğun bir biçimde uyguladılar. Keldani unsurları, aynı amaçla yerine hayvanları kullanarak olağan durumlar için insanların kurban verilişini bir kenara bırakan ilk topluluklar arasındaydı. Yaklaşık iki bin yıl önce yufka yürekli bir Japon imparatoru, insan kurbanlarının yerine çömlek resimlerinin alışı uygulamasını getirdi; ancak bin yıldan daha az bir süre önce bu kurban verme uygulamaları kuzey Avrupa’da ortadan kalktı. Belirli geri kalmış kabileler arasında insanların kurban verilişi, bir tür dini veya ayinsel intihar biçiminde gönüllüler tarafından sürdürülmektedir. Bir keresinde bir şaman, belirli bir kabilenin oldukça fazla saygı duyulan yaşlı bir üyesinin kurban verilmesini emretmişti. İnsanlar ayaklandı; emre uymayı reddettiler. Bunun üzerinde yaşlı üye oğlunu şamana gönderdi; ilkçağ toplulukları bu âdete gerçekten inanmıştı."
                },
                {
                    "par_ref": "89:6.3",
                    "par_pageref": "980.8",
                    "par_content": "Yeftah ve onun tek kızına ait Musevi hikâyesinden başka, ilkçağa ait kadim dini adetler ile gelişen medeniyetin tezat talepleri arasında yürekleri parçalayan anlaşmazlıksal çekişmeleri temsil eden kayda geçmiş daha trajik ve dokunaklı deneyim bulunmamaktadır{24}. Bu dönemlerin yaygın bir adet olarak; bu iyi niyetli erkek, düşmanları karşısındaki zaferi için belirli bir bedeli ödemeyi kabul eden bir biçimde “savaşların tanrısı” ile pazarlık ederek budalaca bir sözde bulunmuştu{25}. Ve bu bedel, evine döndüğünde kendisini görmek için mülkünden ilk çıkanın kurban verilmesiydi. Yeftah güvenilir kölelerinden birinin bu şekilde kendisini karşılamak için hazır olacağını düşünmüştü; ancak hal böyleydi ki, kızı ve tek çocuğu evinden çıkarak kendisini karşılamıştı. Ve bu nedenle, bu ileri dönemde bile medeni oldukları varsayılan bir topluluğun arasında bu güzel kız çocuğu, kaderi üzerine iyi ay boyunca yas tutuktan sonra, gerçekten de bir insan kurbanlığı olarak akran kabile üyelerinin onayıyla birlikte babası tarafından tanrılara sunulmuştu. Ve bütün bunların hepsi, insanların kurban olarak sunuluşuna karşı Musa’nın en katı kuralları karşısında gerçekleştirilmişti. Ancak kadın ve erkekler budalaca ve gereksiz sözler vermeye bağımlılardır; ve eskilerin insanlarının tümü bu türden vaatleri oldukça kutsal olarak gördü."
                },
                {
                    "par_ref": "89:6.4",
                    "par_pageref": "981.1",
                    "par_content": "Eski dönemlerde, herhangi bir öneme sahip yeni bir binanın yapımına başlandığında bir “temel kurbanlığı” olarak bir insan varlığının kesilmesi adetti{26}. Bu uygulama, bir hayalet ruhaniyetinin yapıyı gözetlemesi ve korumasını sağlamıştı. Çin toplulukları, çanın çıkardığı ses tonunu geliştirmek amacıyla en az bir kız çocuğunun kurban edilişini emreden adet biçiminde bir çanın yapımını hazır hale getirmektelerdi; seçilen kız, dökülmüş metale canlı olarak atılmaktaydı."
                },
                {
                    "par_ref": "89:6.5",
                    "par_pageref": "981.2",
                    "par_content": "Önemli duvarlara canlı kölelerin gömülmesi birçok topluluk tarafından uzunca bir süre boyunca gerçekleştirilen bir uygulamaydı. Daha sonraki dönemlerde kuzey Avrupa kabileleri, yeni binaların duvarlarına yaşayan insanları gömmenin bu âdetiyle geçmekte olan birinin gölgesini değiştirdiler. Çinliler, inşa ederken ölen ustaları gömmüşlerdi."
                },
                {
                    "par_ref": "89:6.6",
                    "par_pageref": "981.3",
                    "par_content": "Filistin’de küçük bir kral Eriha’nın duvarları yapılırken, “temeli doğan ilk çocuğu olan Abiram’dan atmış, ve kapıları en küçük olan Segub’dan hazırlamıştı{27}.” Bu ileri dönemde sadece bu baba evlatlarını şehrin kapılarının temeline canlı canlı atmamıştı, onun eyleminin aynı zamanda “Koruyucu’nun emrine göre” yapıldığı kaydedilmişti{28}. Musa bu temel kurbanlarını yasaklamıştı; ancak İsrail toplulukları onun ölümünden sonra bu uygulamalara yakın zaman içerisinde geri dönmüşlerdi. Yirminci yüzyıl töreni olan yeni bir binanın temel direğine süs eşyaları ve hatıralık hediyeler gömme, ilkel temel kurbanlıklarının kalıntısıdır."
                },
                {
                    "par_ref": "89:6.7",
                    "par_pageref": "981.4",
                    "par_content": "Birçok topluluğun bu meyveleri ruhaniyetlere sunması uzunca bir süre boyunca adetti. Ve şimdilerde neredeyse simgesel olan bu adetsel uygulamaların tümü, insanların kurban verilişini içine olan öncül törenlerin varlığını sürdüren kalıntılarıdır. İlk doğan erkek çocuğu bir kurban olarak verme düşüncesi, özellikle bu uygulamayı en son terk etmiş Finikeliler arasında olmak üzere, ilkçağ toplulukları arasında yaygındı. Kurban verilme esnasında “yaşam için yaşam” ifadesi sıklıkla kullanılırdı{29}.{30}"
                },
                {
                    "par_ref": "89:6.8",
                    "par_pageref": "981.5",
                    "par_content": "Oğlu İshak’ı kurban olarak verilmeye zorlanan İbrahim’in durumu, her ne kadar medeni hassasiyetler karşısında oldukça şok edici olsa da, bu dönemin insanları için yeni veya garip bir düşünce değildi{31}. Büyük duygusal gerilimin hissedildiği dönemlerde babaların ilk doğan erkek çocukların kurban vermesi uzunca bir süre boyunca yaygın bir uygulamaydı. Birçok topluluk bu hikâyeye benzer bir tarihi anlatıma sahiptir; çünkü orada, olağanüstü veya olağandışı herhangi bir şey meydana geldiğinde bir insan kurbanının verilmesinin gerekli olduğuna dair dünya çapında yaygın ve güçlü bir inanç bir zamanlar mevcuttu."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "89:7",
            "section_title": "7. İnsanların Kurban Verilişinde Yapılan Değişimler",
            "pars": [
                {
                    "par_ref": "89:7.1",
                    "par_pageref": "981.6",
                    "par_content": "Musa, fideyi yerine geçecek bir uygulama şeklinde başlatarak insan kurbanlıklarına son vermeye girişmişti{32}. O, acele ve budalaca gerçekleştirdikleri sözlerin olabilecek en kötü sonuçlarından kendi insanlarının kaçabilmelerini sağlayan düzene oturtturulmuş bir çizelge oluşturdu{33}. Araziler, mülkler ve çocuklar üzerindeki yükümlülük din adamlarına ödenebilen bir biçimde oluşturulan harç bedelleri uyarınca serbest bırakabilmekteydi. İlk doğan erkek çocuğu kurban vermeyi sonlandıran topluluklar, bahse konu acımasız eylemleri sürdüren daha az gelişmiş komşuları üzerinde büyük üstünlüklere sahip oldular. Bu türden birçok geri kalmış kabile evlatlarının yitirilmesiyle sadece fazlasıyla zayıflamamıştı, önderliklerinin devamlılığı bile sıklıkla kesintiye uğramıştı{34}."
                },
                {
                    "par_ref": "89:7.2",
                    "par_pageref": "982.1",
                    "par_content": "Çocukların kurban verilmesinin terk edilişinin bir uzantısı, ilk doğan erkek çocuğunun korunması için evlerin kapı dikmeleri üstüne kanın sürülmesi âdetiydi{35}. Bu uygulama sıklıkla, yılın kutsal şölenlerinin biriyle uzantılı olarak gerçekleştirilmişti; ve bu tören bir zamanlar, Meksika’dan Mısır’a kadar dünyanın büyük bir kısmını bünyesine almıştı."
                },
                {
                    "par_ref": "89:7.3",
                    "par_pageref": "982.2",
                    "par_content": "Birçok topluluğun çocukların ayinsel olarak öldürüşüne son vermesinden sonra bile, bir bebeği kendi başına vahşi doğanın ortasına veya su üzerinde küçük bir kayığa bırakmak adetti. Eğer çocuk hayatta kalırsa; Sargon, Musa, Kiros ve Romulus’a dair tarihi anlatımlarda olduğu gibi, tanrıların kendisini korumak için müdahalede bulunduğu düşünülürdü{36}. Bunun sonrasında ilk doğan erkek çocukları, büyümelerine izin verip daha sonra ölüme gönderme biçiminde kutsal veya feda edilen bir biçimde adama uygulaması gelmişti; bu uygulama kolonileşmenin kökeniydi. Romalılar bu âdeti koloni yapılarında benimsediler."
                },
                {
                    "par_ref": "89:7.4",
                    "par_pageref": "982.3",
                    "par_content": "Cinsel ilişki gevşekliğinin ilkel ibadet ile olan tuhaf ilişkilerinden çoğu, insanların kurban verilişiyle ilişkili olarak ortaya çıkmıştır. Eski dönemlerde eğer bir kadın kafa avcıları ile karşılaşırsa, yaşamını cinsel anlamda kendisini teslim edişiyle kurtarır. Daha sonra, bir kurban olarak tanrılara sunulan bir kız çocuğu tapınağın kutsal cinsel ilişki hizmeti için bedenini ömür boyu adayarak yaşamını kurtarmayı tercih edebilirdi; bu şekilde o, kefaret parasını kazanabilirdi. İlkel topluluklar, bu şekilde yaşamının kefaretini kazanmaya çalışan bir kadın ile cinsel ilişkiye girmeyi oldukça yüceltici bir biçimde gördüler. Bu kutsal kız çocukları ile birlikte olmak dini bir törendi; ve buna ek olarak bu ayin bütüncül olarak, olağan cinsel tatmin için kabul edilebilir bir bahane sağladı. Bu durum, kız çocukları ve onların birlikte oldukları kişilerin kendilerine uygulamaktan büyük keyif aldıkları bireyin kendini kandırışının ince bir örneğiydi. Örf ve adetler her zaman; medeniyetin evrimsel ilerleyişinin arkasından gelmekte olup, evrimleşen ırkların daha öncül ve daha ilkelsi cinsel uygulamalarına izin vermektedir."
                },
                {
                    "par_ref": "89:7.5",
                    "par_pageref": "982.4",
                    "par_content": "Tapınak fahişeliği nihai olarak güney Avrupa ve Asya boyunca yayıldı. Tapınak fahişelerinin kazandığı para — tanrılara verilen yüksek bir hediye olarak — tüm topluluklar arasında kutsal olarak görüldü. Kadınların en üst düzeyde olanları tapınağın cinsel pazarlarında izdiham oluşturup, kamu yararının bir parçası olan kutsal hizmetlerin ve çalışmaların tüm türlerine kazandıklarını bağışlamışlardı. Kadınların daha iyi sınıflarına ait olanların çoğu çeyizlerini tapınaklardaki geçici cinsel hizmet aracılığıyla toplamıştı, ve birçok erkek bu türden kadınları eşleri olarak tercih etmişlerdi."
                }
            ],
            "subsections": [
                "Tapınak fahişeliği"
            ]
        },
        {
            "section_index": 8,
            "section_ref": "89:8",
            "section_title": "8. Kefaret ve Sözleşmeler",
            "pars": [
                {
                    "par_ref": "89:8.1",
                    "par_pageref": "982.5",
                    "par_content": "Feda edici kefaret ve tapınak fahişeliği gerçekte insanların kurban edilişinin dönüşümleriydi. Bunlardan sonra sıra, kurban edilen kız çocuklarıyla alay edilmesine gelmişti. Bu tören; yaşam boyu süren bekârete adamayla birlikte kan akıtmadan meydana gelmekte olup, daha eski tapınak fahişeliğine karşı bir ahlaki tepkiydi. Daha yakın dönemlerde bakir kadınlar kendilerini, kutsal tapınak ateşinin idare edilmesi hizmetine adamışlardı."
                },
                {
                    "par_ref": "89:8.2",
                    "par_pageref": "982.6",
                    "par_content": "İnsanlar nihai olarak, bedenin bir parçasının sunulmasının eski ve bütüncül insan kurbanlığının yerine geçebileceğini düşündüler. Bedenin bir parçasının koparılması aynı zamanda kabul edilebilinir bir eşlenik olarak düşünüldü. Saç, tırnaklar, kan ve hatta el ve ayak parmakları feda edildi. Daha sonraki ve neredeyse evrensel olan sünnete dair ilkel çağ ayini, kısmi fedanın inanışının bir uzantısıdır; o tamamiyle fedasaldı, onunla ilgili hiçbir sağlık düşüncesi ilişkilendirilmemişti{37}. Erkekler sünnet edilmekteydi; kadınların kulakları delinmekteydi."
                },
                {
                    "par_ref": "89:8.3",
                    "par_pageref": "983.1",
                    "par_content": "İlerleyen dönemlerde, koparmak yerine parmakları bağlamak adet haline gelmişti. Kafayı kazımak ve saçı kesmek benzer bir biçimde dini bağlılığın türleriydi. Hadım etmek ilk başta, insanın kurban edilişi düşüncesinin bir dönüşümüydü. Burun ve dudakların delinmesi hala Afrika’da uygulanmaktadır; ve dövme, daha önceki dönemlerde gerçekleştiren ilkel bir biçimde bedeni yaralamanın sanatsal bir evrimidir."
                },
                {
                    "par_ref": "89:8.4",
                    "par_pageref": "983.2",
                    "par_content": "Kurban verme âdeti nihai olarak, gelişen öğretilerin bir sonucu olarak, sözleşme düşüncesi ile ilişkili hale geldi. En azından tanrıların, insan ile gerçek anlaşmalara girdikleri düşünülmüştü; ve bu durum, dinin istikrarlı hale gelişinde büyük bir aşamaydı. Bir sözleşme olarak yasa; şans, korku ve hurafenin yerini almaktadır{38}."
                },
                {
                    "par_ref": "89:8.5",
                    "par_pageref": "983.3",
                    "par_content": "İnsan, kendi Tanrı kavramı evren denetleyicilerinin güvenilir olarak tahayyül edildiği düzeye gelişene kadar İlahiyat ile bir sözleşmede bulunduğunu hiçbir zaman hayal dahi edemezdi. Ve insanın öncül Tanrı düşüncesi o kadar insansıldı ki; kendisi göreceli bir biçimde güvenilir, ahlaki ve etik hale gelene kadar güvenilir bir İlahiyat’ı düşünmekte yetkin olamamıştı."
                },
                {
                    "par_ref": "89:8.6",
                    "par_pageref": "983.4",
                    "par_content": "Ancak tanrılar ile bir sözleşme imzalama düşüncesi sonunda kesin bir biçimde ulaştı. *Evrimsel insan nihai olarak, tanrıları ile pazarlık yapmaya cesaret edecek kadar ahlaki saygınlığı elde etti*. Ve kurbanları sunma etkinliği kademeli bir biçimde, insanın Tanrı ile gerçekleştirdiği felsefi pazarlık oyununa doğru gelişti. Ve tüm bunların hepsi; kötü talihe karşı teminat sağlamada yeni bir aracı, veya daha çok, refahın daha kesin yolla sağlanması için gelişmiş bir yöntemi yansıttı. Bu verilen öncül fedaların tanrılara sunulan karşılıksız bir hediye olduğuna veya anlık gerçekleşen bir minnettarlık veya şükranlık sunumu olduğuna dair hatalı bir düşünceye kapılmayın; onlar gerçek ibadetin dışavurumları değillerdi."
                },
                {
                    "par_ref": "89:8.7",
                    "par_pageref": "983.5",
                    "par_content": "Duanın ilkel türleri, tanrılar ile gerçekleştirilen bir tartışma biçiminde ruhaniyetler ile yapılan pazarlıktan başka bir şey değildi. Rica ve iknanın daha elle tutulur ve daha pahalı bir şeyle değiştirildiği bir takas türüydü. Irkların gelişen ticaret faaliyeti değiş-tokuşun ruhaniyeti akla getirmiş olup, takas kurnazlığını geliştirmişti; ve bu aşamada bahse konu nitelikler insanın ibadet yöntemlerinde ortaya çıkmaya başladı. Ve bazı inanlar diğerlerinden daha iyi tüccarlardı; bu nedenle bazılarının diğerlerinden daha iyi duacı oldukları düşünülmüştü. Adil bir insanın duasına derin bir saygı gösterilmişti{39}. Adil bir insan, tanrılara olan her ayinsel sorumluluktan tamamen azledilen bir biçimde ruhaniyetlere olan tüm borçlarını ödemiş biriydi."
                },
                {
                    "par_ref": "89:8.8",
                    "par_pageref": "983.6",
                    "par_content": "Öncül dua neredeyse hiçbir şekilde ibadet değildi; o sağlık, refah ve yaşam için bir pazarlık talebiydi. Ve birçok açıdan dualar, çağlar boyunca fazlasıyla değişme göstermedi. Onlar hala kitaplardan okunup, harfi harfine ezberden söylenip, çarklara yerleştirmek veya nefesinin tükenmesi belasından insanı kurtaracak rüzgârların estiği yerlerdeki ağaçlara asmak için yazılmaktadır."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "89:9",
            "section_title": "9. Kurbanlar ve Başat Dini Törenler",
            "pars": [
                {
                    "par_ref": "89:9.1",
                    "par_pageref": "983.7",
                    "par_content": "Urantia ayinlerinin evrim süreci boyunca insanların verdikleri fedalar, insan yemenin kanlı etkinliğinden daha yüksek ve daha simgesel düzeylere doğru gelişme gösterdi. Feda vermenin öncül ayinleri, daha sonraki önemli dini törenleri açığa çıkardı. Daha yakın zamanlarda din adamı tek başına yamyamsal kurbandan bir parça veya insan kanından bir damla alır, ve bunun sonrasında herkes yerine kullanılan hayvanı tüketirdi. Fidye, kefaret ve sözleşmelere dair öncül düşünceler, daha sonraki başat dini tören uygulamalarına evirilmiştir. Ve bütün bu törensel evrim, kudretli bir toplumsallaştırıcı etkiye sahip olmuştur."
                },
                {
                    "par_ref": "89:9.2",
                    "par_pageref": "984.1",
                    "par_content": "Tanrı Anne inanışı ile iniltili olarak Meksika ve başka yerlerde, kekler ve şaraplardan oluşan başat bir dini tören nihai olarak, daha eski dönemlerde gerçekleştirilen insan kurbanlarının bedeni ve kanının yerine kullanıldı. Museviler uzunca bir süre boyunca bu ayini Hamursuz törenlerinin bir parçası olarak uyguladı; ve daha sonraki Hıristiyan başat ayini bu törenden kökenini aldı."
                },
                {
                    "par_ref": "89:9.3",
                    "par_pageref": "984.2",
                    "par_content": "İlkçağ döneminin toplumsal kardeşlikleri, kan içilmesi ayinine dayanmaktaydı; öncül Musevi birlikteliği feda edilen bir kan olayıydı. Pavlus, yeni bir Hıristiyan inanışını “sonsuza kadar sürecek sözleşmenin kanı” üzerine inşa etmeye başladı{40}. Ve her ne kadar o; Hıristiyanlığı kan ve fedanın öğretileri ile gereksiz bir biçimde ağırlaştırmış olsa da, kefaretin insan veya hayvanların kurbanlık olarak verilmesiyle gerçekleştirilişi savına kesin bir biçimde son verdi. Onun din bilimsel uzlaşmaları, açığa çıkarılışın bile evrimin yetkinleşmiş denetimine boyun eğmesi gerektiğini göstermektedir. Pavlus’a göre, Hazreti İsa en son gelen ve herkese yeten bir insan kurbanı haline gelmişti; kutsal Hâkim şimdi tamamiyle ve sonsuza kadar tatmin olmuştu{41}."
                },
                {
                    "par_ref": "89:9.4",
                    "par_pageref": "984.3",
                    "par_content": "Ve böylece, uzun çağlardan sonra feda verme inanışı efkaristiya inanışına evirildi{42}. Böylelikle çağdaş dinlerin başat dini ayinleri, insanların kurban edilişinin bu şok edici öncül törenlerinin ve daha da önceki yamyamsal ayinlerin yasal varisleridir. Birçok kişi hala günahlardan arınmak için kana ihtiyaç duymaktadır; ancak bu durum en azından mecazi, simgesel ve tasavvufsal hale gelmiştir."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "89:10",
            "section_title": "10. Günahın Bağışlanması",
            "pars": [
                {
                    "par_ref": "89:10.1",
                    "par_pageref": "984.4",
                    "par_content": "İlkçağ insanı yalnızca, Tanrı’nın iyiliğinin feda ile kazanılacağı bilincini elde etmişti. Çağdaş insan, günahlardan arınmanın öz-bilincini elde etmede yeni yöntemler geliştirmek zorundadır. Günahın bilinci fani akılda varlığını sürdürmektedir; ancak bu günahlardan kurtuluşun düşünsel yöntemleri eskimiş ve köhneleşmiştir. Ruhsal ihtiyacın gerçekliği varlığını sürdürmektedir; ancak ussal ilerleyiş, akıl ve ruh arasındaki barışı ve uyumu sağlamadaki eski dönem yöntemlerini yok etmiştir."
                },
                {
                    "par_ref": "89:10.2",
                    "par_pageref": "984.5",
                    "par_content": "*Günahın, İlahiyat’a karşı gerçekleştirilen kasıtlı bir sadakatsizlik olarak yeniden tanımlanması zorunludur*. Burada sadakatsizliğin dereceleri bulunmaktadır: kararsızlıktan doğan kısmi sadakatlilik; birbirleriyle çatışan iki düşünceye sahip olmadan doğan bölünmüş sadakatlilik; umursamazlıktan doğan ölüm sürecindeki sadakatlilik; ve tanrısızlığın en yüksek düşüncelerine bağlılıkta sergilenen sadakatsizliğin ölümü."
                },
                {
                    "par_ref": "89:10.3",
                    "par_pageref": "984.6",
                    "par_content": "Suçluluk hissi veya duygusu, adetlere karşı gelmeden doğan bilinçtir; o illa ki günah değildir. İlahiyat’a karşı gerçekleştirilen bilinçli sadakatsizliğin yokluğunda işlenmiş gerçek bir günah bulunmamaktadır."
                },
                {
                    "par_ref": "89:10.4",
                    "par_pageref": "984.7",
                    "par_content": "Suçluluk duygusu kökeninin tanınma olasılığı, insanlık için aşkın bir üstünlük nişanıdır. Bu tanıma insanın içkin bir biçimde kötü olduğunu göstermez, bunun yerine onu olası büyüklük ve sürekli yükselen yüceliğe ait bir yaratılmış olarak diğerlerinden ayırır. Bu türden bir değersizlik hissi, fani aklı ahlaki soyluluk, kâinatsal kavrayış ve ruhsal yaşamın muhteşem düzeylerine dönüştüren inanç bağlılıklarına hızlı ve kesin bir biçimde yönelten öncül uyarıcıdır; bu nedenle insan mevcudiyetinin tüm anlamları geçici olandan ebedi olana çevrilmiş olup, tüm değerler insani düzeyden kutsal seviyeye yüceltilmiştir."
                },
                {
                    "par_ref": "89:10.5",
                    "par_pageref": "984.8",
                    "par_content": "Günahın itirafı, sadakatsizliğin insansı bir pişmanlığıdır; ancak o kesinlikle, bu türden bir sadakatsizliğin zaman ve mekân sonuçları üzerinde bir etkide bulunmamaktadır. Ancak günahın itirafı — günahın doğasının içten bir biçimde tanınması olarak — dini gelişim ve ruhsal ilerleme için temel niteliktedir."
                },
                {
                    "par_ref": "89:10.6",
                    "par_pageref": "985.1",
                    "par_content": "İlahiyat tarafından günahın bağışlanması, kasıtlı isyanın sonucu olarak bu tür ilişkilerin kesildiğini insan bilincinin gördüğü bir süreç sonrasında sadakat ilişkilerinin yenilenişidir. Bağışlamanın peşine düşülmesine gerek yoktur; o yalnızca, yaratılmış ve Yaratan arasındaki bağlılık ilişkilerinin yeniden kurulduğuna dair bilinç olarak alınır. Tanrı’nın sadık evlatlarının hepsi mutlu, hizmet aşkı duyan ve Cennet yükselişinde sürekli ilerleyen bireylerdir."
                },
                {
                    "par_ref": "89:10.7",
                    "par_pageref": "985.2",
                    "par_content": "[Nebadon’un bir Berrak Akşam Yıldızı tarafından sunulmuştur.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Kurban sistemi*: Lev 1:1-9:24.",
        "*Ruh onaylı tabular*: Lev 11:1-47.",
        "*Tabuları ihlal etme korkusu*: Lev 10:1-2.",
        "*Tabu olarak on emir*: Çık 20:3-17; Yas 5:7-21.",
        "*Domuz eti tabuları*: Lev 11:7-8.",
        "*“Yapmayacaksın”*: Çık 20:4; Yas 5:8.",
        "*Yasak meyve*: Yar 2:17; Yar 3:2-3.",
        "*Ölüm ve günah*: Rom 6:23.",
        "*İnanılan ilk insan mükemmeldi*: Yar 1:27,31; Yar 2:7,22.",
        "*Insanlığın düşüşü*: Yar 3:1-19; Rom 5:12-19.",
        "*Topluluk felaketi*: Lev 26:14-39.",
        "*Arınma olarak itiraf ritüeli*: Lev 13:45.",
        "*Ritüel oruç*: 1 Kr 21:9,12; Yeş 58:3.6; Mat 9:14; Mar 2:18; Lu 5:33; 2 Sa 12:16,21-23.",
        "*Manevi bir handikap olarak görülen mülk*: Elç 2:44-45; 1 Ti 6:8-11.",
        "*Yoksulluk ve kefaret*: Yar 37:34; 1 Kr 21:27; Est 4:1-4; Yeş 37:1-2; Yeş 58:3-5; Yun 3:5-6.",
        "*Evlilik, daha az kötülük*: 1 Ko 7:2,9.",
        "*Adam kadına dokunmasın*: 1 Ko 7:1.",
        "*Paul tüm erkeklerin kendisi gibi bekar olmasını ister.*: 1 Ko 7:7.",
        "*Bekarlar ve dullar için iyi*: 1 Ko 7:8.",
        "*Paul izniyle konuşuyor*: 1 Ko 7:6.",
        "*Tanrı'nın burun deliklerinde tatlı tadı*: Yar 8:21; Çık 29:18,25,41; Lev 1:9,13,17; Say 15:3,7,10,13; Say 15:14,24; 2 Ko 2:15; Ef 5:2.",
        "*Her şeyin en iyisini feda etti*: Çık 12:5; Çık 29:1; Lev 1:3,10; 1 Pe 1:19.",
        "*Kurban yemek*: Lev 2:3,10; Lev 6:16-18,29.",
        "*İnsan kurban*: Yar 22:1-10.",
        "*Jephthah'ın kızı*: Hak 11:30-39.",
        "*Savaş tanrısı*: 1 Ta 14:15; 2 Ta 20:15; 2 Ta 32:8; Mez 24:8; Yas 7:21-23; Yas 20:1-4; 1 Sa 17:47.",
        "*“Temel” insan kurbanı*: Yeşu 6:26.",
        "*Hiel'in oğullarının kurban edilmesi*: 1 Kr 16:34.",
        "*Rabbin sözüyle*: 1 Kr 16:34.",
        "*# 1 Yaşam için yaşam*: Çık 21:23.",
        "*# 2 Tozdan toza*: Yar 3:14,19; Eyü 34:15; Vai 3:20.",
        "*Isaac'i Kurban Etmek*: Yar 22:1-10.",
        "*Tanrı ikameleri kabul eder*: Çık 13:12-13.",
        "*Kurban sistemi*: Lev 27:1-34.",
        "*Yedekler ve fidye*: Çık 21:30.",
        "*Çocuk kurban*: Çık 12:7,12-13.",
        "*Yüzen çocuklar (Musa)*: Çık 2:1-10.",
        "*Sünnet*: Yar 17:10-14.",
        "*Antlaşma korkunun yerini alır*: Yar 6:18; Yar 9:9,11; Yar 17:4,7-10,21.",
        "*Adil bir adamın duası*: 2 Ta 30:27; Yak 5:16.",
        "*Sonsuz antlaşmanın kanı*: İbr 13:20.",
        "*İsa bir insan kurbanı olarak görülüyor*: 1 Ko 5:7; Ef 5:2; Kol 1:14; Tit 2:14; İbr 9:11-28; İbr 10:1-20; İbr 13:12; 1 Pe 1:18-19.",
        "*Sacrament Tarikatı*: 1 Ko 11:23-27."
    ],
    "paper_title": "Günah, Kurban ve Kefaret",
    "author": "Berrak Akşam Yıldızı"
}