{
    "paper_index": 34,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "34:0",
            "pars": [
                {
                    "par_ref": "34:0.1",
                    "par_pageref": "374.1",
                    "par_content": "BİR Yaratan Evlat, Kâinatın Yaratıcısı ve Ebedi Evlat tarafından kişilikleştirildiğinde; bunun sonrasında Sınırsız Ruhaniyet, mekânın âlemleri için bu Yaratan Evlat’a eşlik etmesi amacıyla kendisine ait yeni ve benzersiz bir temsili bireyselleştirdiği zaman; ilk olarak fiziksel işleyiş düzeni içinde ve daha yaratımda ve hizmette ona eşlik eden unsur ortaya çıkar."
                },
                {
                    "par_ref": "34:0.2",
                    "par_pageref": "374.2",
                    "par_content": "Bir Yaratan Ruhaniyet, tıpkı bir Yaratan Evlat’ın gerçekleştirmekte olduğu gibi, fiziksel ve ruhsal gerçekliklerin ikisine birden karşılıkta bulunur; ve böylelikle onlar, zamanın ve mekânın yerel evrenine ait olan idare içinde eş güdüm ve birliktelik halindedir."
                },
                {
                    "par_ref": "34:0.3",
                    "par_pageref": "374.3",
                    "par_content": "Bahse konu bu Kız Evlat Ruhaniyetleri, Sınırsız Ruhaniyet’in özünün bir parçasıdır; fakat onlar, fiziksel yaratımın ve ruhsal hizmetin görevinde eş zamanlı olarak faaliyet göstermez. Evren Ruhaniyeti fiziksel gerçekliklerin varoluşunu başlatırken, fiziksel yaratım içinde Evren Evladı bu varoluşa dair işleyiş biçimini sağlamaktadır. Evlat, güç tasarımları içinde işlev göstermektedir; fakat Ruhaniyet, bu enerji yaratımlarını fiziksel özlere dönüştürmektedir. Her ne kadar bir kişilik olarak Sınırsız Ruhaniyet’in bu öncül evren mevcudiyetini temsil etmek bir bakımdan zor olsa da; yine de Yaratan Evlat için Ruhaniyet birlikteliği kişisel olup, o her zaman farklı bir birey olarak faaliyet göstermektedir."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "34:1",
            "section_title": "1. Yaratıcı Ruhaniyet’in Kişilikleşmesi",
            "pars": [
                {
                    "par_ref": "34:1.1",
                    "par_pageref": "374.4",
                    "par_content": "Aşkın-evren güç merkezleri tarafından, yıldızsal ve gezegensel bir kümelenmenin fiziksel işleyiş düzenlenişinin tamamlanmasından ve enerji döngülerinin oluşturulmasından sonra; Sınırsız Ruhaniyet’in birimleri tarafından yaratımın bu başlangıç görevini takiben, onun yerel evren yaratım odaklanmasına boyunca faaliyet gösteren bir biçimde ve onun yönlendirmesi altında; işleyişsel olarak düzenlenen yeni evren içinde amaçlanan bir sonraki yaşam biçimindeki Mikâil Evladı’nın varlığının bildirisi gerçekleşir. Amacın bu duyuruluşuna ait olan bu Cennet tanınması üzerine, bahse konu bu yeni yaratımın düzenlenmekte olduğu Üstün Ruhaniyet’in İlahiyatları’na ait olan aşkın-evren içinde; onların ruhsal parıltısı içinde daha sonra gözden kaybolacak olan, Cennet Kutsal Üçlemesi’nde kabul edilimine dair bir karşılık ortaya çıkar. Bu arada diğer Üstün Ruhaniyetler, Cennet İlahiyatları’nın bu merkezi yerleşkesinin yakına doğru hareket eder; bunun sonrasında İlahiyat ile bütünleşmiş Üstün Ruhaniyet kendi yoldaşlarının algısında belirdiği zaman, “temel patlama” olarak bilinen oluşum ortaya çıkar. Bu oluşum; ilgili aşkın-evrenin yönetim merkezi olarak oldukça uzak bir konumdan açık bir biçimde gözlenen bir olgular bütünü biçimindeki, devasa bir ruhsal parıltıdır; ve hakkında çok azı anlaşılacak olan bu Kutsal Üçleme dışavurumuyla eş zamanlı olarak, ilgili yerel evrende Sınırsız Ruhaniyet sakininin yaratıcı ruhaniyet mevcudiyeti ve gücüne ait olan doğa içinde önemli bir değişiklik ortaya çıkar. Bu Cennet olgular bütününe verilen karşılık içinde Yaratan Evlat’ın bahse konu bu mevcudiyetinde, eş zamanlı olarak Sınırsız Ruhaniyet’in yeni bir kişisel temsili kişilikleşir. Bahse konu bu unsur Kutsal Hizmetkâr’dır. Yaratan Evlat’ın bu kişiliğe kavuşmuş olan Yaratıcı Ruhaniyet yardımcısı, yerel evren Ana Ruhaniyeti biçimindeki onun kişisel yaratıcı birlikteliği haline gelmiştir."
                },
                {
                    "par_ref": "34:1.2",
                    "par_pageref": "375.1",
                    "par_content": "Bütünleştirici Yaratan’ın bu yeni kişisel ayrılışından ve onun vasıtasıyla; ilgili yerel evrenin varlıkları ve dünyalarının tümünü kapsayacak biçimde nihai sona sahip olan, ruhani gücün ve ruhsal etkinin oluşturulmuş akımları ve emredilen döngüleri baş göstermektedir. Gerçekte bu yeni ve kişisel olan varoluş, Evlat’ın fiziksel evren işleyiş düzenlenişinin önceki görevi içinde onun mevcudiyet-öncesi ve daha zayıf olan kişisel birlikteliğinin bir dönüşümüdür."
                },
                {
                    "par_ref": "34:1.3",
                    "par_pageref": "375.2",
                    "par_content": "Yalın bir ifadeyle bu oluşum, hayretler içinde bırakan bir olaylar dizisinin işleyişidir; yine de bu türden bir söylem, bahse konu bu oldukça önemli etkileşimler ile ilgili ifade edilebilecek her şeyi başlı başına temsil etmektedir. Bu etkileşimler; anlık olup, tahayyül edilemeyen ve kavranılamayan bir niteliğe sahiptir; işleyiş düzeninin ve sürecinin sırrı, Cennet Kutsal Üçlemesi’nin bağrında ikamet etmektedir. Bu etkileşimler ile ilgili sadece tek bir şeyden emin bir halde bulunmaktayız: Saf fiziksel yaratımın veya onun işleyişsel düzenlenişinin zamanı boyunca yerel evren içindeki Ruhaniyet mevcudiyeti; Cennet Sınırsız Ruhaniyeti’nin ruhaniyetinden bütünüyle ayırt edilemez bir halde bulunmaktaydı fakat Tanrılar’ın gizli bütünleşmesinden ve bunun ardından gerçekleşen ruhsal enerjinin parıltısından sonra Sınırsız Ruhaniyet’in yerel evren dışavurumu, Sınırsız Ruhaniyet ile dönüşümsel bağlılık içinde bulunmuş olan Üstün Ruhaniyet’in kişisel suretine aniden ve bütünüyle dönüşmektedir. Yerel evren Ana Ruhaniyeti böylelikle, Üstün Ruhaniyet’in aşkın-evren gökbilimsel karar yetkisi ile bütünleşen ve onunla uyumlu hale gelen kişisel bir doğaya erişir."
                },
                {
                    "par_ref": "34:1.4",
                    "par_pageref": "375.3",
                    "par_content": "Yerel evrenin Yaratıcı Ana Ruhaniyeti biçimindeki Sınırsız Ruhaniyet’in bahse konu bu kişilikleşen mevcudiyeti, Satania içinde Kutsal Hizmetkâr olarak bilinmektedir. İşlevsel niyetlerin ve ruhsal amaçların tümü için İlahiyat’ın bu dışavurumu, bir ruhaniyet kişiliği biçimindeki bir kutsal bireydir. “Cennet içindeki ve dünya üzerindeki gücün tümü ona emanet edilmiştir” biçiminde gerçek anlamıyla ifade edildiği şekliyle, Ruhaniyet’in böylelikle bu Evlat’ın Yaratan Evladı’na oldukça bütüncül bir biçimde tabi olan bir hale gelmesi; yerel evren içinde Üçüncül Kaynak ve Merkez’in bu yerelleşmesi ve kişilikleşmesi vasıtasıyla gerçekleşmektedir.{0}"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "34:2",
            "section_title": "2. Kutsal Hizmetkâr’ın Doğası",
            "pars": [
                {
                    "par_ref": "34:2.1",
                    "par_pageref": "375.4",
                    "par_content": "Yaşam yaratımının anı içinde bu çok önemli kişilik başkalaşımını geçirdikten sonra Kutsal Hizmetkâr bunun ardından; kendilerine ait olan yerel yaratımın geniş kapsamlı olaylarının tasarlanması ve idare edilmesinde, bir kişilik olarak faaliyet gösterir ve Yaratan Evlat ile oldukça kişisel bir biçimde eş güdüm halinde bulunur. Varlığın birçok evren türü için, Sınırsız Ruhaniyet’in bu temsili bile; nihai Mikâil bahşedilmesini takip eden çağlar boyunca, bütünüyle kişisel olan bir biçimde gözlenmeyebilir; fakat Yaratan Evlat’ın Üstün Evlat egemen yetkisine olan yükselişini takiben Yaratıcı Ana Ruhaniyet, iletişim içindeki tüm bireyler tarafından kişisel olarak tanınacak kişilik nitelikleri içinde oldukça bütünleşmiş bir hale gelir."
                },
                {
                    "par_ref": "34:2.2",
                    "par_pageref": "375.5",
                    "par_content": "Yaratan Evlat ile olan en erken birliktelikten bu yana Evren Ruhaniyeti; karşı-çekimin bütüncül edinimini içine alan bir biçimde, Sınırsız Ruhaniyet’in fiziksel-denetim niteliklerinin tümünü elinde bulundurur. Kişisel düzeyin erişimi üzerine Evren Ruhaniyeti; eğer yerel evren içinde kişisel olarak mevcut bir biçimde bulunmuş olsaydı Sınırsız Ruhaniyet’in gerçekleştireceği gibi, akıl çekimi üzerinde bütüncül ve nihai bir denetim uygulamaktadır."
                },
                {
                    "par_ref": "34:2.3",
                    "par_pageref": "375.6",
                    "par_content": "Her yerel evren içinde Kutsal Hizmetkâr; Cennet’in Yedi Üstün Ruhaniyeti’nden biri içinde vücut bulan bir biçimde, Sınırsız Ruhaniyet’in doğası ve içkin karakter nitelikleri uyarınca faaliyet gösterir. Evren Ruhaniyetleri’nin tümünde karakter bakımından temel bir tek-tiplilik bulunurken; onların bünyesinde, Yedi Üstün Ruhaniyet’in biri vasıtasıyla kökenleri tarafından belirlenen faaliyetin bir çeşitliliği aynı zamanda mevcut bir haldedir. Kökene ait olan bahse konu bu farklılaşma, farklı aşkın evrenlerde yerel evren Ana Ruhaniyetleri’nin faaliyeti içinde farklı işleyiş biçimleri ile ilgilidir. Yine de bu Ruhaniyetler; aşkın evren farklılaşmasından bağımsız olarak temel ruhsal niteliklerinin tümü bakımından özdeş olup, eşit bir biçimde ruhsal ve bütünüyle kutsal olan bir niteliğe sahiptir."
                },
                {
                    "par_ref": "34:2.4",
                    "par_pageref": "376.1",
                    "par_content": "Yaratıcı Ruhaniyet; dünyalara ait olan yaratılmışların doğumundan Yaratan Evlat ile eş bir biçimde sorumlu olup, bu yaratılmışların korunması ve kollanmasındaki çabaların tümü içinde Evlat’ı hiçbir zaman başarısızlığa uğratmamaktadır. Yaşam, Yaratıcı Ruhaniyet’in kurumsal varoluşu vasıtasıyla sağlanır ve idare edilir. “Sen, Ruhaniyet’ini hizmet için gönderdin ve onlar yaratıldı. Sen dünyanın çehresini yeniden var ettin{1}.”"
                },
                {
                    "par_ref": "34:2.5",
                    "par_pageref": "376.2",
                    "par_content": "Ussal yaratılmışların bir evreninin yaratılmasında Yaratıcı Ana Ruhaniyet ilk olarak; Berrak ve Sabah Yıldızı’nın doğumu içinde Evlat ile işbirliği halinde evren kusursuzluğunun âlemi içinde faaliyet gösterir{2}. Ruhaniyet’in bahse konu bu doğumunu takiben onlar; Melçizedekler’den âlemlerin fanileri ile mevcut bir biçimde iletişim halinde bulunan Maddi Evlatlar’a kadar olan Evlatlar’ın yükselen düzeylerini bile içine alan bir şekilde, gezegenler üzerinde yaratılmış varlıkların düzeylerine yükselen bir biçimde yaklaşır. Evren Ruhaniyeti, “yaşam nefesine” katkıda bulunurken; Yaşam Taşıyıcı Evlatları, âlemin mevcut olarak işleyişsel bir biçimde düzenlenmiş maddesinden üretilen fiziksel bedeni sağlama görevinde bulunur{3}."
                },
                {
                    "par_ref": "34:2.6",
                    "par_pageref": "376.3",
                    "par_content": "Birçok açıdan asli evrenin yedinci bölümünün gelişme bakımından geç kalmış bir durumda bulunması muhtemel olsa da; sorunlarımızı irdeleyen düşünür öğrenciler, gelecek çağlar içinde olağanüstü bir biçimde dengeli olan yaratımın evirilişini dört gözle beklemektedir. Biz, Orvonton içinde uyumun çok yüksek bir düzeyinin var olacağının tahmininde bulunmaktayız; çünkü bu aşkın-evrenin idaresinde bulunan Ruhaniyet, ebedi İlahiyatlar’ın tümünün niteliklerine ve karakterine ait olan dengeli birliği ve kusursuz eş güdümü somutlaştıran bir ruhaniyet aklının varlığı biçimindeki yüksekte bulunan Üstün Ruhaniyetler’in baş idarecisidir. Diğer birimlere kıyasla eviriliş bakımından biz, geride ve geç kalmış bir durumda bulunmaktayız; fakat kuşkusuz bir biçimde geleceğin ebedi çağları içinde bir zaman zarfında, aşkın bir gelişme ve benzeri olmayan bir kazanım bizleri beklemektedir."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "34:3",
            "section_title": "3. Zaman ve Mekân içinde Evlat ve Ruhaniyet",
            "pars": [
                {
                    "par_ref": "34:3.1",
                    "par_pageref": "376.4",
                    "par_content": "Ne Ebedi Evlat ne de Sınırsız Ruhaniyet, zaman veya mekânın herhangi biri tarafından sınırlandırılmakta veya onun tarafından belirlenmektedir; fakat onların doğumlarının büyük bir çoğunluğu, bu durumun aksi bir niteliğe sahiptir."
                },
                {
                    "par_ref": "34:3.2",
                    "par_pageref": "376.5",
                    "par_content": "Sınırsız Ruhaniyet; tüm mekânı kapsamı altına alıp, ebediyetin dairesi içinde ikamet eder. Buna rağmen zamanın evlatlarıyla olan onların kişisel ilişkilerinde Sınırsız Ruhaniyet’in kişilikleri sıklıkla; mekân ile oldukça ilişkili olmasa da, zamansal unsurları göz önünde bulundurmakla yükümlüdür. Birçok akıl hizmetkârı, mekânın sınırlayıcılığını göz önünde bulundurmamaktadır; fakat onlar, kâinat gerçekliğinin farklı düzeylerine ait olan eş güdümü gerçekleştirme içinde zamansal bir oluş süreciyle kısıtlı bir konumda bulunmaktadır. Bir Yalnız İletici; gerçekte bir konumdan diğerine olan seyahatlerinde geçen zaman dışında, mekândan neredeyse tamamen bağımsız bir niteliğe sahiptir; ve buna benzer niteliklere sahip, sizler için bilinmeyen bir konumda bulunan unsurlar bulunmaktadır."
                },
                {
                    "par_ref": "34:3.3",
                    "par_pageref": "376.6",
                    "par_content": "Kişisel ayrıcalıkları içinde bir Yaratıcı Ruhaniyet, bütünüyle ve tamamen mekândan bağımsızdır; fakat bu durum zaman için söz konusu değildir. Takımyıldızı veya sistem yönetim merkezinin herhangi biri üzerinde, bu türden kısıtlılığı taşımayan bir Evren Ruhaniyeti’nin özelleşmiş hiçbir kişisel mevcudiyeti bulunmamaktadır. O, kendisine ait olan yerel evrenin bütünü boyunca eşit ve yayılmış bir biçimde varoluş halindedir; ve bu bakımdan o, bir dünya üzerinde herhangi bir diğerinde olduğu gibi kişisel olarak ve tam anlamıyla mevcut bir konumdadır."
                },
                {
                    "par_ref": "34:3.4",
                    "par_pageref": "376.7",
                    "par_content": "Sadece zaman unsuru bakımından bir Yaratıcı Ruhaniyet, kendisine ait evren hizmetlerinde her zaman sınırlıdır. Bir Yaratan Evlat, kendisine ait olan evreni boyunca anlık olarak hareket eder; fakat Yaratıcı Ruhaniyet, bilinçli ve amaçlandığı biçimiyle Evren Evladı’na ait olan kişisel ayrıcalıklarından yararlanması dışında, evren aklının hizmeti içinde zamanı göz önünde bulundurmakla yükümlüdür. Saf-ruhaniyet işlevi içinde Yaratıcı Ruhaniyet; evren yansımasının gizemli işlevi içinde kendisinin işbirliğine ek olarak, zamandan bağımsız bir biçimde hareket eder."
                },
                {
                    "par_ref": "34:3.5",
                    "par_pageref": "377.1",
                    "par_content": "Her ne kadar Ebedi Evlat’ın ruhaniyet-çekim döngüsü, zaman ve mekândan bağımsız olarak işlev gösterse de; Yaratan Evlatlar’ın faaliyetlerinin tümü, mekân kısıtlılıklarından muaf değildir. Eğer evrimsel dünyaların işlemleri ayrı tutulursa, bahse konu bu Mikâil Evlatları zamandan göreceli bir biçimde bağımsız olarak işlev göstermeye yetkin olan bir görünüme sahiptirler. Bir Yaratan Evlat, zaman tarafından kısıtlı bir halde bulunmamaktadır; fakat o, mekân tarafından belirlenmektedir; o kişisel olarak iki konumda eş zamanlı olarak var olamaz. Nebadonlu Mikâil; kendisine ait evren içinde zamandan bağımsız olarak hareket etmekte olup; yansıma vasıtasıyla kendisi, işlevsel olarak yine aynı biçimde aşkın evren içinde de bu hareketi gerçekleştirmektedir. O zamandan bağımsız bir biçimde, Ebedi Evlat ile doğrudan iletişim kurmaktadır."
                },
                {
                    "par_ref": "34:3.6",
                    "par_pageref": "377.2",
                    "par_content": "Kutsal Hizmetkâr; mekân ile ilgili olan içkin kısıtlılıklarının üstesinden gelmekte ve onu telafi etmekte muktedir kıldığı, Yaratan Evlat’ın anlayışlı yardımcısıdır. Çünkü bahse konu bu iki unsur; idari birliktelik içerisinde faaliyette bulunduğu zaman, kendilerine ait yerel yaratımın sınırları içinde zamandan *ve* mekândan bağımsız bir niteliğe sahip olmaktadır. Bu nedenden dolayı, yerel bir evren boyunca işlevsel olarak gözlendiği biçimiyle, Yaratan Evlat ve Yaratıcı Ruhaniyet; zamandan ve mekândan genellikle bağımsız olarak faaliyette bulunur; çünkü orada her zaman, zaman ve mekândan bir diğeri için özgürleşme durumu söz konusudur."
                },
                {
                    "par_ref": "34:3.7",
                    "par_pageref": "377.3",
                    "par_content": "Sadece mutlak varlıklar, mutlak anlamda zamandan ve mekândan bağımsız olan bir niteliğe sahiptir. Ebedi Evlat ve Sınırsız Ruhaniyet’in emri altında bulunan kişiliklerin büyük bir çoğunluğu, zaman ve mekâna tabidirler."
                },
                {
                    "par_ref": "34:3.8",
                    "par_pageref": "377.4",
                    "par_content": "Bir Yaratıcı Ruhaniyet, “mekân bilincine sahip” bir hale geldiği zaman; mevcudiyetinin olağan şartlar içinde belirlenmiş olacağı tüm diğer mekân niteliklerine tezat bir biçimde, mekândan bağımsız olacak bir âlem biçiminde kendisine ait olan sınırlandırılmış bir “mekân nüfuz alanını” tanımaya hazırlanır. Bu türden bir unsur yalnızca; kendi bilincine ait âlem içerisinde tercihte bulunma ve hareket etme özgürlüğüne sahiptir."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "34:4",
            "section_title": "4. Yerel Evren Döngüleri",
            "pars": [
                {
                    "par_ref": "34:4.1",
                    "par_pageref": "377.5",
                    "par_content": "Nebadon’un yerel evreni içinde üç farklı ruhaniyet döngüsü bulunmaktadır:"
                },
                {
                    "par_ref": "34:4.2",
                    "par_pageref": "377.6",
                    "par_content": "1. Gerçekliğin Ruhaniyeti biçimindeki, Huzur Sağlayıcısı olan, Yaratan Evlat’ın bahşedilmiş ruhaniyeti{4}."
                },
                {
                    "par_ref": "34:4.3",
                    "par_pageref": "377.7",
                    "par_content": "2. Kutsal Ruhaniyet olarak, Kutsal Hizmetkâr’ın ruhaniyet döngüsü{5}."
                },
                {
                    "par_ref": "34:4.4",
                    "par_pageref": "377.8",
                    "par_content": "3. Yedi emir-yardımcı akıl-ruhaniyetinin bütünleşmiş fakat farklı faaliyetlere sahip olan kabataslak etkinliklerini içine alan bir biçimde, ussal-hizmet döngüsü."
                },
                {
                    "par_ref": "34:4.5",
                    "par_pageref": "377.9",
                    "par_content": "Yaratan Evlatlar; Cennet’in Yedi Üstün Ruhaniyeti’nin sahip olduğu evren mevcudiyetine birçok bakımdan benzer olan, bu mevcudiyete ait bir ruhaniyetle bahşedilmiştir. Bu kazanım; bir bahşedilmiş Evlat’ın bu türden bir âlem için ruhsal unvanı almasının ardından, onun tarafından bir dünya üzerine sunulan Gerçekliğin Ruhaniyeti’dir. Bu bahşedilen Huzur Sağlayıcısı, yerel evren içinde gerçekliğin kişilikleşmiş bünyesi olan Ona doğru gerçeği arayanların tümünü başından beri kendisine çeken ruhsal kuvvetidir{6}. Bu ruhaniyet; tıpkı Cennet İlahiyatları’nın kişilik mevcudiyetlerinden elde edilen asli evrenin üstün döngüleri gibi, Yaratan Evlat’ın kutsal doğasından açığa çıkmış onun içkin edinimidir."
                },
                {
                    "par_ref": "34:4.6",
                    "par_pageref": "377.10",
                    "par_content": "Yaratan Evlat gelebilir, gidebilir; onun kişisel mevcudiyeti, yerel evren içinde veya herhangi bir yerde var olabilir. Fakat yine de Gerçekliğin Ruhaniyeti; bu gibi herhangi bir durumdan etkilenmeden faaliyet göstermeye devam eder; çünkü bir yandan bu kutsal mevcudiyet Yaratan Evlat’ın kişiliğinden elde edilmiş bir niteliğe sahip bulunurken, faaliyetsel olarak Kutsal Hizmetkâr’ın kişiliğinin merkezinde konumlanmıştır."
                },
                {
                    "par_ref": "34:4.7",
                    "par_pageref": "378.1",
                    "par_content": "Evren Ana Ruhaniyeti buna rağmen, yerel evren yönetim merkezi dünyasını hiçbir zaman terk etmemektedir. Yaratan Evlat’ın ruhaniyeti, Evlat’ın kişisel mevcudiyetinden bağımsız olarak faaliyet gösterebilir ve bunu gerçekte yerine getirir; fakat böyle bir durum, kendisine ait kişisel ruhaniyet ile söz konusu değildir. Eğer Evren Ana Ruhaniyeti’nin kişisel mevcudiyeti, Salvington’dan ayrılacak olursa; Kutsal Ruhaniyet ve Kutsal Hizmetkâr, işlevsiz hale bürünecek bir niteliğe sahip olacaktır. Onun ruhaniyeti, evren yönetim merkez dünyası üzerinde sabitlenmiş bir görünüme sahiptir; ve bahse konu bu durum, Evlat’ın nerede ikamet etmekte olduğu gerçeğinden bağımsız olarak Yaratan Evlat’ın ruhaniyetinin faaliyette bulunması için onu yetkin hale getirmektedir. Evren Ana Ruhaniyetleri; Kutsal Ruhaniyet biçimindeki kendisinin kişisel etkisine ek olarak, Gerçekliğin Ruhaniyeti’nin evren odağı ve merkezi olarak hareket eder."
                },
                {
                    "par_ref": "34:4.8",
                    "par_pageref": "378.2",
                    "par_content": "Yaratan Yaratıcı-Evlat ve Yaratıcı Ana Ruhaniyet, kendilerine ait yerel evren evlatlarının akli edinimleri için çok çeşitli biçimlerde katkıda bulunmaktadır. Fakat Yaratıcı Ruhaniyet; kendisine kişisel ayrıcalıklar kazandırılana kadar, aklı diğer unsurlara bahşetmemektedir."
                },
                {
                    "par_ref": "34:4.9",
                    "par_pageref": "378.3",
                    "par_content": "Bir yerel evren içindeki kişiliğin aşkın evrimsel düzeyleri, aklın aşkın evren yöntem biçimine ait yerel evren türüne sahip kılınmıştır. Evrimsel yaşamın insan ve alt-insan düzeyleri, akli hizmetin emir-yardımcı ruhaniyet türlerine sahip kılınmıştır."
                },
                {
                    "par_ref": "34:4.10",
                    "par_pageref": "378.4",
                    "par_content": "Yedi emir-yardımcı akıl-ruhaniyet, yerel bir evrene ait Kutsal Hizmetkâr’ın yaratımıdır{7}. Bu akıl-ruhaniyetler, karakter bakımından birbirlerine benzerlik göstermektedir; fakat güç bakımından farklı niteliklere sahiptir. Her ne kadar onlar, kendilerinin Ana Yaratan’ından bağımsız bir nitelikte kişilikler olarak değerlendirilmeseler de; onların tümü, Evren Ruhaniyeti’ne ait doğanın benzerliğini paylaşır. Yedi emir-yardımcısına; *bilgeliğin* ruhaniyeti, *ibadetin* ruhaniyeti, *danışmanın* ruhaniyeti, *bilginin* ruhaniyeti, *cesaretin* ruhaniyeti, *anlayışın* ruhaniyeti ve anlık algı biçimindeki *içgüdünün* ruhaniyeti olarak bu isimler verilmiştir."
                },
                {
                    "par_ref": "34:4.11",
                    "par_pageref": "378.5",
                    "par_content": "Bu ruhaniyetler; peygamberin görsel algısına ait simgeler olarak deneyimlediği biçimde “egemen idarenin başa geçmesinden önce yanan mumlara benzer şekilde,” “Tanrı’nın yedi ruhaniyetidir{8}.” Fakat peygamber, bahse konu bu yedi emir-yardımcı akıl-ruhaniyetlerle ilgili olan yirmi dört koruyucunun yönetimsel makamını görmemiştir{9}. Bahse konu bu kayıt, iki ayrı tasvire ait anlam karmaşasını yansıtmaktadır: Bu tasvirlerden biri, evren yönetim merkezi ile ilgili olup; diğeri ise sistem başkenti hakkındadır. Yirmi dört kıdemli unsurun yönetimsel makamı, yerleşik dünyalara ait yerel sisteminizin yönetim merkezi olan Jerusem üzerindedir."
                },
                {
                    "par_ref": "34:4.12",
                    "par_pageref": "378.6",
                    "par_content": "Fakat Yuhanna’nın; “ve egemen iradenin başa geçmesini takiben yıldırımlar, gök gürültüleri ve sesler ortaya çıktı” şeklindeki evrenin yerel sistemlere olan yayını olarak ifadesi, Salvington’a ait bir durumdu{10}. Buna ek olarak Yuhanna; yönetim merkezi dünyasının kapsamı içinde bulunan yaşam biçimindeki, yerel evrene ait idaresel düzenlemenin yaratımlarını tahayyül etmiştir. Nebadon içindeki bu idaresel düzenleme; evren akımları üzerinde işleve sahip olan, ve “anlık anlayışın” ruhaniyeti biçimindeki içgüdünün emir-yardımcısı olarak ilk elden faaliyet gösteren akıl-ruhaniyet tarafından yetkin bir biçimde desteklenen, Salvington’un dört düzenleme yaratımı tarafından idare edilir{11}. Fakat bu dört yaratımın — yaratık biçimindeki — tasviri, üzücü bir biçimde onların algılanışına zarar vermiştir; onlar, eşi benzeri bulunmayan güzelliğin ve seçkin olan biçimin bir parçasıdır{12}."
                },
                {
                    "par_ref": "34:4.13",
                    "par_pageref": "378.7",
                    "par_content": "Bahse konu bu kapsam içindeki dört varlık; evrensel olup, Nebadon’un yaşamı içinde içkin bir niteliğe sahiptir. Tüm yaşayan yaratılmışlar bedensel olarak, bu idaresel akımlara duyarlı olan nitelikte ve onlara karşılık veren biçimde bulunan birimlere sahiptir. Bahse konu bu varlık yaratılmışları, bulundukları evrenden bireysel gezegenlere kadar uzanan alt kapsam boyunca ve dünyaların manyetik kuvvetleri ile birliktelik içerisinde çoğaltılmıştır; böylece onlar, bu idaresel hücrelerin kuzey ve güney yönünde en başından beri konumlandırmakta olduğu hayvansal organizma içinde mikroskobik bedenlerin ev sahiplerini etkinleştirir. Bu bakımdan yönelimin bahse konu algısı, evren üzerindeki yaşayan varlıklar içinde sonsuza kadar sabit bir konuma oturtturulur. Bu algı bütüncül olarak, insan türü tarafından bir bilinç sahipliğini amaçlamamaktadır. Bahse konu bu bedenler, bu anlatımların ifade edildiği sürece yaklaşık bir zaman zarfı içinde ilk defa Urantia üzerinde gözlemlenmiştir."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "34:5",
            "section_title": "5. Ruhaniyet’in Hizmeti",
            "pars": [
                {
                    "par_ref": "34:5.1",
                    "par_pageref": "379.1",
                    "par_content": "Kutsal Hizmetkâr; yaşamın oluşturulmasında, ve Yaratan Evlat’ın yedinci bahşedilişinin zamanına kadar olan varlıkların yeni düzeylerinin yaratılmasında onunla iş birliği yapmaktadır. Ve bu sürecin hemen ardından Hizmetkâr; Evlat’ın evrenin bütüncül egemenliğine olan yükselişinden sonra onunla ve onun bahşedilmiş ruhaniyeti ile birlikte, dünya hizmeti ve gezegensel olan ilerleyiş yürütümünün daha sonraki görevleri içinde iş birliğini sürdürmektedir."
                },
                {
                    "par_ref": "34:5.2",
                    "par_pageref": "379.2",
                    "par_content": "Yerleşik dünyalar üzerinde Ruhaniyet, evrimsel ilerlemenin görevine âlemin cansız maddesel bütünlüğü üzerinden başlamaktadır. Bu bütünlük; ilk olarak bitkisel yaşamı, daha sonra hayvansal organizmaları ve bunun sonrasında ise insan varoluşunun ilk düzeylerini kapsamına alır. Ve birbirini takip eden her bahşediliş başlangıçsal ve öncül aşamalardan irade sahibi yaratılmışların ortaya çıkmasına kadar olan, gezegensel yaşamın evrimsel potansiyelinin ileri düzeylerdeki gerçekleştirilişlerine katkıda bulunmaktadır. Ruhaniyet’in bu çabası büyük ölçüde yedi emir-yardımcısı, bağlılığın ruhaniyetleri, evrimleşen gezegenlerin bütünleştiren ve eş güdüm sağlayan ruhaniyet-aklı vasıtasıyla gerçekleştirilmekte olup, yüksek fikirlere ve ruhsal nihai amaçlara yönelen insan ırklarını her zaman ve bütünleştiren bir biçimde yönlendirir."
                },
                {
                    "par_ref": "34:5.3",
                    "par_pageref": "379.3",
                    "par_content": "Evrimsel yaratılmışların saf hayvansal aklı, ibadet ve erdemin emir-yardımcılarını algılama doğrultusunda bir yetkinliği geliştirdiği zaman; fani insan ilk olarak akıl ile birliktelik halinde Ruhaniyet’in hizmetini deneyimler. Altıncı ve yedinci emir-yardımcısının bu hizmeti, akli evrimin ruhsal hizmetin sınırına girmiş olduğunu simgelemektedir. Buna ek olarak ibadet ve bilgelik işleyişine ait olan bu türden akıllar eş zamanlı olarak, Kutsal Hizmetkâr’ın ruhsal döngüleri içine kabul edilirler."
                },
                {
                    "par_ref": "34:5.4",
                    "par_pageref": "379.4",
                    "par_content": "Böylelikle akıl; Kutsal Ruhaniyet’in hizmetine sahip kılındığı zaman, bilinçli veya bilinçsiz olarak Düşünce Düzenleyicisi biçimindeki Kâinatın Yaratıcısı’nın ruhsal mevcudiyetini tercih etmedeki yetkinliği elinde bulundurur. Fakat bu durum bir bahşedilmiş Evlat’ın Gerçekliğin Ruhaniyeti’ni, Düşünce Düzenleyicisi’nin algısına kendiliğinden hazırlanan tüm olağan akıllar şeklindeki fanilerin tümü için gezegensel hizmet amacıyla özgürleştirdiği ana kadar gerçekleşmemektedir. Gerçekliğin Ruhaniyeti, Kutsal Hizmetkâr’ın ruhaniyetinin mevcudiyeti ile birlikte bir bütün olarak görev yapmaktadır. Bu çifte ruhaniyet birlikteliği; gerçeği öğretmeye ek olarak insan akıllarını ruhsal olarak aydınlatmayı, yükseliş ırklarına ait yaratılmışların ruhları için ilham kaynağı olmayı ve evrimsel gezegenler üzerinde ikamet eden insanları Cennet amaçlarının nihai kutsal sonuna doğru her zaman yönlendirmeyi amaçlayan bir biçimde dünyalar üzerinde hareket halindedir."
                },
                {
                    "par_ref": "34:5.5",
                    "par_pageref": "379.5",
                    "par_content": "Her ne kadar Gerçekliğin Ruhaniyeti, bedenin tümü üzerine bahşedilmiş olsa da; Evlat’ın bahse konu bu ruhaniyeti, bahşedilmiş Evlat’ın görevinin bütünlüğünü ve özünü oluşturan niteliğe dair insanın kişisel algısı tarafından işlev ve güç bakımından neredeyse tümüyle sınırlanmaktadır{13}. Kutsal Ruhaniyet; insan tutumundan bir dereceye kadar olarak bağımsız olup, insan iradesinin kararları ve iş birliği tarafından kısmi bir biçimde belirlenmektedir. Yine de Kutsal Ruhaniyet’in hizmeti, kutsal yönlendirmelere daha bütüncül bir biçimde *itaat eden* bahse konu bu fanilerin içsel yaşamlarının kutsallaşması ve ruhsallaşmasında artan bir şekilde etkin hale gelmektedir."
                },
                {
                    "par_ref": "34:5.6",
                    "par_pageref": "379.6",
                    "par_content": "Bireyler olarak siz kişisel bir biçimde, Yaratan Yaratıcı-Evlat veya Yaratıcı Ana Ruhaniyet’in ruhaniyetine ait herhangi bir parçaya veya onun bütüncül mevcudiyetine sahip bulunmamaktasınız; bu hizmetkârlar, Gizem Görüntüleyicileri’nin aksi yönde gerçekleştirdikleri gibi bireylerin akıllarına ait düşünce merkezleri ile ne iletişim kurarlar ne de onlar içinde ikamet ederler. Düşünce Düzenleyicileri; gerçekte aklın bir parçası olarak fani akıl içerisinde ikamet eden bir biçimde Kâinatın Yaratıcısı’nın belirli birey-öncesi bireyselleşmeleri olup, Yaratan Evlat ve Yaratıcı Ruhaniyet’in bütünleşmiş ruhaniyetleri ile birlikte kusursuz uyum halinde en başından beri görev yapmaktadır."
                },
                {
                    "par_ref": "34:5.7",
                    "par_pageref": "380.1",
                    "par_content": "Evrimsel bir fani içinde ikamet eden veya onunla birliktelik halinde bulunan Sınırsız Ruhaniyet’in Evren Kız Evladı’na ait Kutsal Ruhaniyet’in, Ebedi Evlat’ın Evren Evladı’na ait Gerçekliğin Ruhaniyeti’nin ve Cennet Yaratıcısı’na ait Düzenleyici-ruhaniyet’in mevcudiyeti; ruhsal edinimin eş uyumunu göstermekte olup, bu türden bir faninin bilinç dâhilinde Tanrı ile olan evlatlığına dair inanç-bilgisinin farkında olmasını yetkin hale getirmektedir."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "34:6",
            "section_title": "6. İnsan İçindeki Ruhaniyet",
            "pars": [
                {
                    "par_ref": "34:6.1",
                    "par_pageref": "380.2",
                    "par_content": "Bir yerleşik dünyanın ilerleyen evrimi ve onun sakinlerinin ileri düzeylerdeki ruhsallaşması ile birlikte bu tür olgun kişilikler, ek ruhsal etkileri deneyimleyebilir. Faniler akli denetim ve ruhani algı içinde ilerlerken, bahse konu bu çok çeşitli ruhani hizmetkârlar; işlev bakımından gittikçe artan bir biçimde eş güdümsel hale gelmekte olup, Cennet Kutsal Üçlemesi’nin üst hizmeti ile birlikte giderek bütünleşir."
                },
                {
                    "par_ref": "34:6.2",
                    "par_pageref": "380.3",
                    "par_content": "Her ne kadar Kutsallık, görüntü itibariyle çoğul olsa da; insan deneyiminde İlahiyat, her zaman *bir bütün* olarak tekildir. Buna tezat bir biçimde, insan deneyiminde ruhsal hizmet tekil değildir. Kökene ait çoğunluksal nitelikten bağımsız olarak, ruhani etkilerin tümü işlev bakımından bir bütündür. Asli evren içinde ve ona ait yaratılmışlar için, Yedi Katmanlı Tanrı’nın ruhaniyet hizmeti olarak onlar gerçek anlamıyla bir bütündür; ve yaratılmışlar ruhaniyetin bütünleştiren hizmetinin takdiri ve algısı içinde gelişirken, onların deneyimlerinde Yüce olan Tanrı’nın hizmeti ortaya çıkar."
                },
                {
                    "par_ref": "34:6.3",
                    "par_pageref": "380.4",
                    "par_content": "Ebedi ihtişamın yüksek düzeylerinden kutsal Ruhaniyet; uzun bir dizi aşamalar vasıtasıyla, sahip olduğunuz ve ikamet ettiğiniz kimliğinizle buluşmak, inancın birlikteliği içinde sevgi dolu bir biçimde fani kökenin ruhu ile bütünleşmek ve lütfun bu aşamalarının belirli ve kesin doğrultusunu takip etmeye başlamak amacıyla alçalmaktadır. Bu alçalış süreci boyunca kutsal Ruhaniyet; hizmetin ve bağışlamanın bu görevi üzerinde özgün bir biçimde hareketine başladığı yer olan büyük mutluluğunun yüksek düzeylerine evrimsel ruhun güvenli bir biçimde yükselişine kadar hiçbir zaman durmamaktadır."
                },
                {
                    "par_ref": "34:6.4",
                    "par_pageref": "380.5",
                    "par_content": "Ruhsal kuvvetler hataya yer bırakmayan bir biçimde; kendilerine ait özgün düzeyleri arayıp, onlara erişmektedir. Ebediyet’den ayrılmış bir konumda bulunarak; Tanrı’nın inanç evlatları biçiminde, gerçek anlamda “Ruhaniyet’in doğumu” olarak ikamet eden Düzenleyici’nin yönlendirmesini ve öğretilerini benimsemiş zaman ve mekânın bahse konu çocuklarının tümünü beraberinde getirerek onların buraya tekrar geri dönmeleri kesin bir gerçektir{14}{15}."
                },
                {
                    "par_ref": "34:6.5",
                    "par_pageref": "380.6",
                    "par_content": "Kutsal Ruhaniyet, insandan doğan çocuklar için sürekli olan hizmetin ve desteklemenin kaynağıdır. Sizin gücünüz ve kazanımlarınız, “Ruhaniyet’in dinçleşmesi vasıtasıyla olan bir biçimde onun bağışlaması uyarınca” gerçekleşmektedir{16}. Ruhsal yaşam, fiziksel enerjiye benzer bir biçimde, tüketilmektedir. Ruhsal çaba, göreceli olan ruhsal yorgunlukla sonuçlanmaktadır. Tüm yükseliş deneyimi, ruhsal olmasına ek olarak gerçeklik arz eder; bu nedenle, gerçek anlamıyla kaydedildiği biçimiyle, “Canlandıran Ruhaniyet’in tam da kendisidir{17}.” “Ruhaniyet, hayat verir{18}.”"
                },
                {
                    "par_ref": "34:6.6",
                    "par_pageref": "380.7",
                    "par_content": "En yüksek dinsel öğretilerin bile sahip olduğu ölüm varsayımı, insan karakterini dönüştürmede veya fani davranışını düzenlemede yetersizdir. “Sadece sözde değil aynı zamanda güçte ve Kutsal Ruhaniyet içinde doğruluk” ifadesiyle sizin eski öğreticinizin duyurmuş olduğu gibi, bugünün dünyasının ihtiyaç duyduğu şey doğruluktur{19}. Şayet kutsal Ruhaniyet, gerçekliğin türleri içinde nefes almazsa ve doğruluğa erişmenin yöntemlerine hayat vermezse; bunun aksi gerçekleşinceye kadar, en yüksek ahlaki kavramların etkisiz bir biçimde var olduğu varsayımsal doğruluğun tohumu ölü olarak kalmaya devam edecektir."
                },
                {
                    "par_ref": "34:6.7",
                    "par_pageref": "381.1",
                    "par_content": "Tanrı’nın ikamet eden unsurunu almış olanlar ve onu tanıyanlar, Ruhaniyet’in doğumuna aittir. “Siz, Tanrı’nın mabedisiniz; ve Tanrı’nın ruhaniyeti sizin içinizde ikamet etmektedir{20}.” Bahse konu bu ruhaniyetin size bahşedilmiş olması yeterli değildir; kutsal Ruhaniyet mutlak bir biçimde, insan deneyiminin her fazını etkisi altına almalı ve onu denetlemelidir."
                },
                {
                    "par_ref": "34:6.8",
                    "par_pageref": "381.2",
                    "par_content": "Fani memnuniyetsizliğin tüketen susuzluğunu ve ruhsallaşmamış insan aklının tarif edilemez açlığını engelleyen, hayatın öz suyu biçimindeki kutsal Ruhaniyet’dir. Ruhaniyet’i amaçlayarak hareket eden varlıklar, “hiçbir zaman susuz kalmazlar; çünkü bu ruhsal öz suyu, sonsuza kadar yaşamı türeten büyük bir memnuniyet olarak onlar içinde var olacaktır{21}.” Bu türden kutsal bir biçimde beslenen ruhlar, yaşamın mutlulukları ve dünyasal varoluşun tatminleri bakımından maddi çevreden neredeyse tamamen bağımsızdır. Onlar; ruhsal olarak aydınlatılmış ve canlandırılmış olup, ahlaksal olarak güçlendirilmiş ve sahip kılınmıştır."
                },
                {
                    "par_ref": "34:6.9",
                    "par_pageref": "381.3",
                    "par_content": "Her fani içinde bir çifte doğa bulunmaktadır. Bunlardan ilki hayvansal tutumların mirası, ve diğeri ise ruhsal edinimin yüksek dürtüsüdür. Urantia üzerindeki kısa süreli yaşamınız boyunca bu iki farklı ve birbirine tezat olan arzu, nadiren bütüncül bir biçimde uzlaşmaktadır; onlar neredeyse hiçbir zaman uyumlu bir hale gelmemekte veya bütünleşmemektedir; fakat yaşam süreciniz boyunca bütünleşen Ruhaniyet en başından beri, bedeninizi daha fazla denetim altına almanızda ve giderek Ruhaniyet’e yönelmenizde size yardım etmek amacıyla hizmet vermektedir. Her ne kadar siz; maddi yaşam boyunca yaşamakla yükümlü olsanız da, beden ve onun gerekliliklerinden kaçmaya yetkin olmasanız da; yine de niyet ve nihai amaçlar bakımından siz, hayvansal doğayı Ruhaniyet’in üstünlüğü için artan bir biçimde denetim altına almakla güçlendirilmiş bir niteliğe sahip halde bulunmaktasınız. Maddi tutsaklıktan ve sınırlı olan engellerden sizin nihai özgürleşmenizi gerçekleştirecek ayrıcalıklı amaca sahip kutsal güçlerin bir büyük ittifakı şeklindeki, ruhsal kuvvetlerin bir gizli düzeni sizin içinizde gerçek anlamıyla var olmaktadır."
                },
                {
                    "par_ref": "34:6.10",
                    "par_pageref": "381.4",
                    "par_content": "“İnsan ruhu içinde Onun ruhaniyeti vasıtasıyla güç ile kuvvetlendirilebilecek olmanız,” bahse konu hizmetin bütününün amacıdır{22}. Oysa buna ek olarak, bu durumun bütünlüğü; inanç ve hizmetin kusursuzluğuna olan nihai erişim için başlangıç aşamalarını temsil etmektedir{23}{24}. Bu deneyim, “içinde sizin Tanrı’nın bütünlüğünün tümüyle dolup taşacak olmanızı gerektiren” bir niteliktir; “çünkü Tanrı’nın ruhaniyeti tarafından yönlendirilmiş olan bahse konu bu unsurların tümü, Tanrı’nın evlatlarıdır.”"
                },
                {
                    "par_ref": "34:6.11",
                    "par_pageref": "381.5",
                    "par_content": "Ruhaniyet hiçbir zaman sizi, nihai amacı uyarınca *zorla sürüklemez*; o sizi yalnızca yönlendirir. Eğer siz istekli bir öğrenci olursanız, eğer ruhaniyet seviyelerine erişmeyi ve kutsal düzeylere ulaşmayı amaçlarsanız, eğer içten bir biçimde ebedi amacı elde etmeyi arzularsanız; tüm bunların sonucunda kutsal Ruhaniyet, evlatlığın ve ruhsal ilerlemenin doğrultusu boyunca sizi pürüzsüz ve sevgi dolu bir biçimde yönlendirecektir. Bu doğrultuda atacağınız her adım, usun ve mutluluğun işbirliği biçimindeki gönüllü olan istencin bir parçası olmakla yükümlüdür. Ruhaniyet’in egemenliği hiçbir zaman; ne dayatma tarafından bozulan bir içeriğe sahip niteliğe büründürülür; ne de mecburiyet tarafından kabul edilmek zorunda bırakılır."
                },
                {
                    "par_ref": "34:6.12",
                    "par_pageref": "381.6",
                    "par_content": "Ve ruhaniyetin bu türden yaşamı, özgür ve ussal bir biçimde kabul edildiği zaman; bunun sonrasında insan aklı içinde, kutsal ilişkinin olumlu bir bilinci ve ruhani bütünlüğün kesinliği giderek gelişme gösterir; er ya da geç “Sizin Tanrı’nın bir evladı olduğunuza dair Ruhaniyet, Düzenleyici biçimindeki sizin ruhaniyetiniz ile birlikte tanıklık eder.” Ruhaniyet’in “sizin *ruhaniyetinize*” değil, “sizin ruhaniyetiniz *ile birlikte*” tanıklık ettiğine dair kaydı doğrulamak amacıyla; kendi Düşünce Düzenleyici’niz, Tanrı ile kan bağına sahip olduğunuzu size hali hazırda bildirmiştir{25}."
                },
                {
                    "par_ref": "34:6.13",
                    "par_pageref": "381.7",
                    "par_content": "Bir insan yaşamına ait ruhani egemenliğin bilinci; bu türden ruhaniyet ile yönlendirilmekte olan faninin yaşam dışavurumlarında, Ruhaniyet’in karakter niteliklerinin artan bir sergilenişi tarafından mevcut bir biçimde sonuçlanmaktadır; “çünkü ruhaniyetin meyveleri sevgi, neşe, tahammül, nezaket, iyilik, inanç, uysallık ve ölçülülüktür{26}.” Ruhaniyet ile yönlendirilmekte ve kutsal bir biçimde aydınlatılmakta olan bu tür faniler; her ne kadar uğraşın alt düzeylerini henüz arşınlıyor ve insan inancı içindeki kendi dünyevi görevlerinin sorumluluklarını uyguluyor olsalar da, diğer dünyanın oldukça uzak kıyıları üzerinde parıldayan biçimdeki ebedi yaşamın ışıklarını algılamaya çoktan başlamışlardır{27}. Onlar; “Tanrı’nın hükümranlığı, maddi bir biçimde tüketilen şekliyle, yenen veya içilen bir içeriğe sahip değildir; bunun yerine onun egemenliği, Kutsal Ruhaniyet içerisindeki doğruluk, barış ve neşedir” biçimindeki ilham verici ve huzur sağlayıcı gerçekliğin mevcudiyetini kavramaya çoktan başlamışlardır. Buna ek olarak her sınayış boyunca ve her zorluğun mevcudiyeti içinde ruhaniyetin doğumu olan ruhlar, umut etmenin tüm korkuların üstesinden gelmesi vasıtasıyla bütünlüğünü muhafaza eder; çünkü Tanrı’nın sevgisi, kutsal Ruhaniyet’in mevcudiyeti tarafından kalplerin tümüne bütüncül bir biçimde yayılır."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "34:7",
            "section_title": "7. Ruhaniyet ve Beden",
            "pars": [
                {
                    "par_ref": "34:7.1",
                    "par_pageref": "382.1",
                    "par_content": "Hayvan-kökenli ırklardan türemiş olan içkin doğa biçimindeki beden, doğal bir şekilde kutsal Ruhaniyet’in meyvelerini bünyesi içerisinde sunmamaktadır{28}. Urantia ırklarının bir ölçü dâhilinde Âdem’in bahşedilişi ile üst düzeye taşınmış olduğu biçimde, Tanrı’nın Maddi Evlatları’nın doğasının eklenmesi vasıtasıyla fani doğanın üstesinden gelindiği zaman; ruhaniyetin karakter meyvelerinin olağanüstü derecedeki güzel hasadını gerçekleştirmek için ikamet eden Düzenleyici ile işbirliğini sağlamak amacıyla, Gerçekliğin Ruhaniyeti’ne giden yol daha iyi hazırlanır{29}. Her ne kadar ebediyet kadar uzun bir süre zarfı bu görevin yerine getirilmesi için gerekli olsa da, eğer bu ruhaniyeti reddetmezseniz “o sizi gerçekliğin tümüne yönlendirecektir{30}.”"
                },
                {
                    "par_ref": "34:7.2",
                    "par_pageref": "382.2",
                    "par_content": "Ruhsal ilerleyişin olağan dünyalarında ikamet eden evrimsel faniler; mevcut zaman zarfı içindeki Urantia ırklarını tanımlayan, ruhaniyet ve beden arasındaki şiddetli çatışmaları deneyimlememektedir. Fakat olası en yüksek düzeyde konumlanan gezegenler üzerinde bile Âdem-öncesi insan; varoluşun saf hayvansal düzleminden, giderek artan ussal anlamların ve yüksek ruhsal değerlerin ardışık seviyeleri boyunca yükselmek için olumlu çabaları sarf etmekle yükümlüdür."
                },
                {
                    "par_ref": "34:7.3",
                    "par_pageref": "382.3",
                    "par_content": "Olağan bir dünyanın fanileri, kendilerinin fiziksel ve ruhsal doğaları arasında sürekli devam eden bir savaşı deneyimlememektedir. Onlar, mevcudiyetin hayvansal düzeylerinden ruhsal yaşamın yüksek düzlemlerine olan yükselişin gerekliliği ile karşılaşmaktadır; fakat bu yükseliş, farklı maddi ve ruhsal doğaların bahse konu âlemi içinde Urantia fanilerinin yoğun çatışmaları ile karşılaştırıldığında daha çok eğitimsel bir öğrenim sürecinden geçiş haline benzemektedir."
                },
                {
                    "par_ref": "34:7.4",
                    "par_pageref": "382.4",
                    "par_content": "Urantia’nın insanları gezegensel ilerleyici ruhsal erişimin bu görevi içinde, yardımın çifte bir yoksunluğunun sonuçlarından muzdarip bir durumda bulunmaktadır. Caligastia ayaklanması dünya çapında bir kafa karışıklığını beraberinde getirip, oldukça düzenli bir toplumun sağlayabileceği ahlaksal desteğe ait takip eden nesillerin tümünün ortaya çıkma olanağını yok etmiştir. Fakat bu durumdan daha bile talihsiz olanı ruhsal istençler ile daha uyumlu olabilecek fiziksel doğanın yüksek türüne ait ırkların ortaya çıkma olanağından yoksun bırakan, Ademsel’in yükümlülüğünü yerine getirmemesidir."
                },
                {
                    "par_ref": "34:7.5",
                    "par_pageref": "382.5",
                    "par_content": "Urantia fanileri, ruhaniyet ve beden arasında bu türden dikkate değer bir uğraşın sürecinden geçmeye maruz bırakılmıştır; çünkü onların uzak ataları, Cennetsel bahşediliş tarafından daha yeterli bir bütünlükte Âdemselleştirilmemiştir. Urantia’nın fani ırklarına ait fiziksel doğaların, daha doğal bir biçimde ruhani karşılığa sahip olması kutsal tasarımın bir parçasıydı."
                },
                {
                    "par_ref": "34:7.6",
                    "par_pageref": "382.6",
                    "par_content": "İnsanın doğası ve onun çevresi karşısındaki bu çifte felakete rağmen, eğer günümüz fanileri; cennetteki Yaratıcı’nın iradesini gerçekleştirmeye içten bir biçimde adanışın aydınlatıcı ve özgürleştirici hizmeti içinde, Tanrı’nın inanç evlatlarının bedenin köleleştirici-tutsaklığından göreceli olan bağımsızlığı memnuniyet ile yaşayacakları yer olan ruhani hükümranlığa girecek olurlarsa, beden ve ruhaniyet arasındaki bu belirgin savaşı daha az deneyimleyeceklerdir. İsa; insani varlıkların, Caligastik başkaldırının feci sonuçlarından oldukça geniş bir biçimde kaçabilecekleri ve Ademsel’in yükümlülüğünü yerine getirmemesinden kaynaklanan yoksunlukları en etkin bir biçimde telafi edecekleri fani yaşamın yeni bir biçimini insan aklına sunmuştur. “Hazreti İsa’nın yaşamına ait ruhaniyet, hayvansal yaşımın işleyişine ek olarak kötülük ve günahın cezp ediciliğinden bizleri özgür kılmıştır{31}.” “Bu durum, bedenin ve hatta sizin inancınızın bile üstesinden gelen zaferdir{32}.”"
                },
                {
                    "par_ref": "34:7.7",
                    "par_pageref": "383.1",
                    "par_content": "Ruhaniyet deneyiminin doğumu olan Tanrı’yı-tanıyan bahse konu bu erkek ve kadınlar; herhangi bir biçimde bir kere bile olsun günah ile lekelenmemiş ve başkaldırıyı görmüş geçirmemiş olan gezegenler biçimindeki dünyaların en olağanlarına ait sakinlerin yaşadıklarına kıyasla bile, fani doğaları ile artık çatışma yaşamazlar. İnanç evlatları ussal seviyeler üzerinde görev yapıp, kısıtlanmamış veya olağandışı bir biçimde bulunan fiziksel arzular tarafından üretilen çatışmaların çok üzerinde bulunan ruhsal düzlemlerde yaşamaktadır. Hayvansal varlıkların olağan dürtüleri ve fiziksel doğanın doğal istekleri ve arzuları ilgisiz, yanlış eğitilmiş veya talihsiz bir biçimde gereğinden fazla vicdan sahibi kişiliklerin akılları dışında, en yüksek ruhsal erişimle bile çatışma halinde bulunmamaktadır."
                },
                {
                    "par_ref": "34:7.8",
                    "par_pageref": "383.2",
                    "par_content": "Sonsuza kadar sürecek yaşam doğrultusunda yola koyulmuş bir biçimde bulunduktan, görevi kabul etmiş ve yerine getirmek için emirleri almış bir duruma ait olduktan sonra siz; insani unutkanlığın ve ahlaksal tutarsızlığın tehlikelerinden korkmayın, başarısız olmanın kuşkusuyla veya kafa karıştıran karmaşa tarafından etkilenmeyin, düzeyinize ve konumuza dair duraklamaya kapılmayın ve bunları sorgulamayın; çünkü ileriye doğru olan mücadelenin her kesişim noktasında bulunan her karanlık saat içerisinde Gerçekliğin Ruhaniyeti, her zaman “Doğru yol bu” diyerek sizlerle iletişim halinde olacaktır{33}."
                },
                {
                    "par_ref": "34:7.9",
                    "par_pageref": "383.3",
                    "par_content": "[Urantia üzerinde hizmet vermek için geçici bir süreliğine atanan bir Kudretli İletici tarafından sunulmuştur.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Cennetteki ve dünyadaki tüm güç*: Mat 28:18.",
        "*Ruhunu gönderiyorsun*: Mez 104:30.",
        "*Parlak ve Sabah Yıldızı*: Esi 22:16.",
        "*Hayatın nefesi*: Yar 2:7.",
        "*Gerçeğin Ruhu*: Hez 11:19; Hez 18:31; Hez 36:26-27; Yoe 2:28-29; Lu 24:49; Yu 7:39; Yu 14:16-18,23,26; Yu 15:4,26; Yu 16:7-8,13-14; Yu 17:21-23; Elç 1:5,8a; Elç 2:1-4,16-18; Elç 2:33; 2 Ko 13:5; Gal 2:20; Gal 4:6; Ef 1:13; Ef 4:30; 1 Yu 4:12-15.",
        "*Kutsal ruh*: Yar 1:2; Çık 31:3; Çık 35:31; Eyü 33:4; Mez 51:10-11; Mez 139:7; Özd 1:23; Yeş 44:3; Yeş 59:21; Yeş 61:1; Yeş 63:10-11; Lu 4:1; Lu 11:13; Yu 1:33; Yu 3:5; 2 Ti 1:14.",
        "*Ruh yerçekimi*: Yer 31:3; Yu 6:44; Yu 12:32.",
        "*Adjutant Akıl Ruhları*: Yeş 11:2-3.",
        "*Tanrı'nın yedi ruhu - lambalar gibi*: Esi 4:5.",
        "*24 nöbetçi / yaşlı*: Esi 4:4,10.",
        "*Tahtın dışında, yıldırımlar*: Esi 4:5-6a.",
        "*Hızlı anlama*: Yeş 11:3.",
        "*Dört \"canavar\"*: Esi 4:6b-9; Esi 5:8,14.",
        "*Gerçeğin Ruhu*: Hez 11:19; Hez 18:31; Hez 36:26-27; Yoe 2:28-29; Lu 24:49; Yu 7:39; Yu 14:16-18,23,26; Yu 15:4,26; Yu 16:7-8,13-14; Yu 17:21-23; Elç 1:5,8a; Elç 2:1-4,16-18; Elç 2:33; 2 Ko 13:5; Gal 2:20; Gal 4:6; Ef 1:13; Ef 4:30; 1 Yu 4:12-15.",
        "*Ruhun dönüşü*: Vai 3:21; Vai 12:7.",
        "*Ruhtan Doğan*: Yu 3:3-7.",
        "*O'nun rahmetine göre*: Tit 3:5.",
        "*Hızlandıran Ruhtur*: Yu 6:63; Rom 8:11.",
        "*Ruh hayat verir*: Eyü 33:4; Yu 6:63; 2 Ko 3:6.",
        "*Sadece sözde değil, iktidarda*: Zek 4:6; 1 Se 1:5.",
        "*Sen tapınaksın; Tanrı sende yaşıyor*: Lu 17:21; Rom 8:9-11; 1 Ko 3:16-17; 1 Ko 6:19; 2 Ko 6:16; 2 Ti 1:14; 1 Yu 4:12-15; Esi 21:3. *İnsanda Tanrı'nın Ruhu*: Eyü 32:8,18; Yeş 63:10-11; Hez 37:14; Mat 10:20; Lu 17::21; Yu 17:21-23; Rom 8:9-11; 1 Ko 3:16-17; 1 Ko 6:19; 2 Ko 6:16; Gal 2:20; 1 Yu 3:24; 1 Yu 4:12-15; Esi 21:3.",
        "*Asla susuzluk, manevi su*: Yeş 55:1; Yu 4:10,13-14; Yu 7:37-38; Esi 21:6; Esi 22:17.",
        "*Güçle güçlendirildi*: Ef 3:16.",
        "*Tanrı'nın tüm doluluğu ile dolu*: Ef 1:23; Ef 3:19.",
        "*Hepsi Tanrı'nın ruh oğulları tarafından yönetiliyor*: Rom 8:14. *Tanrı'nın oğulları*: 1 Ta 22:10; Mez 2:7; Yeş 56:5; Mat 5:9,16,45; Lu 20:36; Yu 1:12-13; Yu 11:52; Elç 17:28-29; Rom 8:14-17,19,21; Rom 9:26; 2 Ko 6:18; Gal 3:26; Gal 4:5-7; Ef 1:5; Flp 2:15; İbr 12:5:8; 1 Yu 3:1-2,10; 1 Yu 5:2; Esi 21:7; 2 Sa 7:14.",
        "*Ruh tanıklık ediyor*: Rom 8:16.",
        "*Ruhun meyveleri*: Gal 5:22-23; Ef 5:9.",
        "*Tanrı'nın Krallığı et değil...*: Rom 14:17. *Tanrının Krallığı*: Mat 6:33; Mat 12:28; Mat 19:24; Mat 21:31,43; Mar 1:14-15; Mar 4:11,26,30; Mar 9:1,47; Mar 10:14-15,23-25; Mar 12:34; Mar 14:25; Mar 15:43; Lu 4:43; Lu 6:20; Lu 7:28; Lu 8:1,10; Lu 9:2,11,27; Lu 9:60,62; Lu 10:9-11; Lu 11:20; Lu 12:31-32; Lu 13:18,20,28,29; Lu 14:15; Lu 16:16; Lu 17:20-21; Lu 18:16-17,24-25; Lu 19:11; Lu 21:31; Lu 22:16-18; Lu 23:51; Yu 3:3,5; Rom 14:17; 1 Ko 4:20; 1 Ko 6:9-10. *Cennet Krallığı*: Mat 3:2; Mat 4:17; Mat 5:3,10,19-20; Mat 7:21; Mat 8:11; Mat 10:7; Mat 11:11-12; Mat 13:11,24,31-52; Mat 16:19; Mat 18:1-4,23; Mat 19:14,23; Mat 20:1; Mat 22:2; Mat 23:13; Mat 25:1,14. *Krallık*: Mat 4:23; Mat 9:35; Mat 24:14.",
        "*Ruhun meyveleri*: Gal 5:22-23; Ef 5:9.",
        "*Gerçeğin Ruhu*: Hez 11:19; Hez 18:31; Hez 36:26-27; Yoe 2:28-29; Lu 24:49; Yu 7:39; Yu 14:16-18,23,26; Yu 15:4,26; Yu 16:7-8,13-14; Yu 17:21-23; Elç 1:5,8a; Elç 2:1-4,16-18; Elç 2:33; 2 Ko 13:5; Gal 2:20; Gal 4:6; Ef 1:13; Ef 4:30; 1 Yu 4:12-15.",
        "*Ruh seni gerçeğe yönlendirecek*: Yu 16:13.",
        "*İsa'nın yaşamının ruhu*: Rom 8:2.",
        "*İnanç ete galip gelir*: 1 Yu 5:4.",
        "*Yol bu*: Yeş 30:21."
    ],
    "paper_title": "Yerel Evren Ana Ruhaniyeti"
}