{
    "paper_index": 4,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "4:0",
            "pars": [
                {
                    "par_ref": "4:0.1",
                    "par_pageref": "54.1",
                    "par_content": "KÂİNATIN Yaratıcısı; tüm zamanlar boyunca yönettiği kâinat âlemlerinin tümünün maddi, akli ve ruhani olgularıyla iniltili ebedi bir amacı vardır. Tanrı kendi özgür ve egemen iradesinin âlemlerini yaratmıştır, ve onları kendisinin tümüyle akıl dolu ve ebedi amacının doğrultusunda oluşturmuştur. Cennet İlahiyatları’nın ve onların en yüksek yardımcılarının dışında Tanrı’nın ebedi amacı hakkında gerçekten yüksek bilgiye sahip herhangi birinin olup olması şüphe götürür bir gerçektir. Cennet’in engin vatandaşları bile İlahiyatlar’ın ebedi niyetinin doğası hakkında fazlasıyla farklı düşünceleri içlerinde barındırırlar."
                },
                {
                    "par_ref": "4:0.2",
                    "par_pageref": "54.2",
                    "par_content": "Havona’nın kusursuz merkezi evrenini yaratımını saf bir biçimde kutsal doğanın kendisinin tatminine bağlamak kolay bir çıkarım olacaktır. Havona tüm diğer âlemlerin oluşumunda yöntemsel bir yaratım olarak hizmet eder, bununla birlikte kutsallığa ulaşmaya çalışan zamanın yolcularının Cennet’e olan yolculuğunda eğitimin tamamlandığı bir okul olarak görev yapar. Fakat böyle bir cennetsel yaratım başat olarak sınırsız Yaratanlar’ın kusursuz tatmini ve memnuniyeti için var olmalıdır."
                },
                {
                    "par_ref": "4:0.3",
                    "par_pageref": "54.3",
                    "par_content": "Kusursuzluğa doğru gelişen evrimsel faniler ve sonrasında onların Cennet’e ulaşımı ve Kesinliğe Erişecek Olanların Birlikleri’ne katılımı için var olan, bazı açıklanmamış gelecek yükümlülüklerinin ileri düzeyde öğrenimi sağlayacak mükemmel tasarısı şu an yedi üstün evrenin ve onların birçok alt bölgesinin başlıca meselelerinden birisidir. Fakat zamanın ve mekânın fanilerinin ruhanileştirilmesi ve ehlileştirilmesi için olan bu yükseliş yapısı her bakımdan evren akli varlıklarının sıra dışı bir görevsel yetisidir. Bunların yanı sıra, gerçekten, göksel sakinlerinin zamanında nüfuz oluşturan ve onun enerjilerini göreve çağıran birçok büyüleyici uğraşlar mevcuttur."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "4:1",
            "section_title": "1. Yaratıcı’nın Evrensel Tutumu",
            "pars": [
                {
                    "par_ref": "4:1.1",
                    "par_pageref": "54.4",
                    "par_content": "Urantia’nın sakinleri yüzyıllar boyunca Tanrı’nın ilahi takdirini yanlış bir biçimde anladı. Sizin dünyanızda kutsallığın savunucusu olan bir takdirsel özen mevcuttur, fakat bu özen birçok faninin algısının aksine çocuksu, keyfi ve maddi bir hizmet değildir. Tanrı’nın ilahi takdiri; onun onuru ve kendi evren çocuklarının ruhani gelişimi için sonu gelmez bir emeğin ve kâinatsal kanunun ışığında bulunan kutsal ruhaniyetlerin ve göksel varlıkların kenetlenen faaliyetlerinde oluşur."
                },
                {
                    "par_ref": "4:1.2",
                    "par_pageref": "54.5",
                    "par_content": "Tanrı’nın insan ile olan ilişkisine dair sizin kavramsallaştırmanızdan evrenin esas amacını tanımaya başladığınız seviyeye olan ilerlemeniz bir *gelişim* değildir midir? İnsan ırkı uzun çağlar boyunca şimdiki konumuna ulaşmak için çok emek sarf etti. Tüm bu milyon yıllar boyunca, Takdiri İlahi ilerleyici evrimin tasarısıyla kendisini gerçekleştiriyordu. Bu iki kavramsal düşünce uygulamada birbirine tezatlık oluşturmaz, bu durum sadece insanın yanılgıya düştüğü kavramsallaşmalar için geçerlidir. Kutsal takdiri ilahi geçici veya ruhani olan gerçek insan gelişimine hiçbir biçimde aykırı şekilde bir düzeni barındıramaz. Takdiri İlahi yüce Yasa Yapıcı’nın değişmeyen ve kusursuz doğasıyla her zaman uyum halindedir."
                },
                {
                    "par_ref": "4:1.3",
                    "par_pageref": "55.1",
                    "par_content": "“Tanrı inanç sahibidir” ve “onun tüm emirleri adildir{0}{1}.” “Onun inançlılığı tam da gökyüzünün kendisinde oluşturulmuştur{2}.” “İşte benim Koruyucum, senin sözün sonsuza kadar cennette yerini almıştır. Ve senin inançlılığın tüm nesillere nüfuz etmiştir; dünyayı sen ortaya çıkardın ve sana itaat eden odur{3}.” “O inançlı bir Yaratan’dır{4}.”"
                },
                {
                    "par_ref": "4:1.4",
                    "par_pageref": "55.2",
                    "par_content": "Tanrı’nın kendi amacını idame ettirmek ve onun yaratılmışlarını bütünsel mevcudiyetlerini sağlamak için kullanabileceği güçlerin ve kişiliklerin sınırı yoktur. “Ebedi Tanrı sonsuza kadar uzanan kollarına ve onun altına sığındığımız sığınağımızdır{5}.” En Yüksek’in gizli yerinde ikamet eden Tanrı Her Şeye Gücü Yeten’in gölgesi altında barınır{6}.” “İşte bakın, bizi koruyan ne uyur ne de vaktini boşa harcar{7}.” “Tanrı’yı sevenler için her şeyin sonsuza kadar bir arada iyi bir biçimde sonuçlanacağını biliriz,” “Koruyucu’nun gözleri doğrunun üzerinde, ve onun kulakları bu insanların dualarına açıktır{8}{9}.”"
                },
                {
                    "par_ref": "4:1.5",
                    "par_pageref": "55.3",
                    "par_content": "Tanrı “her şeyi kendi gücünün bir sözüyle” ayakta tutar{10}. Bununla birlikte yeni dünyalar doğduğu zaman O “kendi Evlatları’nı gönderir ve bu dünyalar bir araya gelir{11}.” Tanrı sadece yaratımda bulunmaz, aynı zamanda “tüm yarattıklarını muhafaza eder{12}.” Tanrı sürekli bir biçimde tüm maddi şeyleri ve tüm ruhani varlıkları idame ettirir. Âlemler ebedi bir biçimde sabittir. Bu sabitlik görünen istikrarsızlığın içinde mevcuttur{13}. Yıldızsal âlemlerin fiziksel ani değişimleri olan afetlerinin ve enerjisel çalkantılarının ortasında temel sarsılmaz bir düzen ve güvenlik vardır."
                },
                {
                    "par_ref": "4:1.6",
                    "par_pageref": "55.4",
                    "par_content": "Kâinatın Yaratıcısı âlemlerin idaresinden hiçbir biçimde ayrılmaz, bu bakımdan kendisi etkin olmayan bir İlahiyat değildir. Tanrı eğer tüm yaratılmışların mevcut kollayıcısı görevini bırakırsa, vakit kaybetmeksizin ortaya çıkacak olan evrensel bir çöküş baş gösterecektir. Tanrı haricinde ondan bağımsız hiçbir *gerçeklik* mevcut değildir. Şu an içerisinde tıpkı geçmişin uzak çağlarında ve ebedi gelecekte olduğu gibi Tanrı idame etme görevini sürdürür{14}. Kutsal erişim ebediyetin döngü çevresine kadar uzanır. Evren bir saatin yeteri kadar işleyip daha sonra faaliyetinin sonuna gelmesi gibi ömrünü tamamlamaz, o ve onun içerisindeki her şey sürekli bir biçimde kendisini yeniler{15}. Yaratıcı bitip tükenmeyen bir biçimde enerjinin, ışığın ve yaşamın üzerine doğru nüfuzunu sürdürür. Tanrı’nın eseri gözle görülebilir bir biçimde algılanmasının yanı sıra ruhanidir. “O boşluk uzayın kuzeyinden dünyaya ve oradan hiçliğin bulunduğu mekâna kadar uzanır ve orada kalıcı bir biçimde etkisi altındaki tüm bir alanı bir arada tutar.”"
                },
                {
                    "par_ref": "4:1.7",
                    "par_pageref": "55.5",
                    "par_content": "Benim bulunduğum düzen içerisindeki bir varlık nihai uyumu keşfetmeye ve evren idaresinin tekrarlanan olaylarında geniş-kapsamlı ve iç içe işleyen eş güdümün farkındalığına varmaya yetkindir. Fani akla iniltisiz ve düzensizmiş gibi görünen bu olayların birçoğu benim anlayışıma yerli yerinde ve yapıcı olarak gelmektedir. Fakat bununla birlikte âlemlerde vuku bulan benim tamamen kavrayamadığım birçok şey bulunmaktadır. Ben yerel ve aşkın-evrenlerin tanınmış kuvvetlerinin, enerjilerinin, akıllarının, morontialarının, ruhaniyet ve kişiliklerinin uzun bir süredir öğrencisiyim ve onlara şimdiye kadar az veya çok aşinayım. Bu bakımdan, bu kurumların ve kişiliklerin nasıl işledikleri hakkında genel bir bilgiye sahibim, ve yakinen bütüncül kainatın yetki sahibi ruhani akli yapılarının eserlerinin bilgisine vakıfım. Benim sahip olduğum, âlemlerin olgular bütünlüğüne dair bilgime rağmen, kesin bir biçimde çözemediğim kozmik karşıt etkileşimlerle sürekli bir biçimde karşılaşmaktayım. Devam eden bir biçimde tatmin edici bir açıklamaya sahip olamayacağım, güçlerin, enerjilerin, akli yapıların ve ruhaniyetlerin karşılıklı etkileşimlerinin rastlantısal olarak açığa çıkan gizli düzenleriyle yüz yüze gelmekteyim."
                },
                {
                    "par_ref": "4:1.8",
                    "par_pageref": "55.6",
                    "par_content": "Kâinatın Yaratıcısı, Ebedi Evlat, Sınırsız Ruhaniyet ve daha büyük bir açıdan Cennet Adası’nın işleyişinden doğrudan sonuçlanan tüm olgular bütününün çalışma biçimini ortaya çıkarmaya ve onu irdelemeye tamamiyle yetkinim. Olanaklılığın üç Mutlaklıklar’ı olan onların gizemli yardımcılarının kendilerini ortaya koymalarının sadece dışsal görüntüsüyle yüz yüze gelmem dolayısıyla yaşadığım bahsi konu akıl bulanıklığı oluşur. Bu Mutlaklıklar maddenin yerine geçiyormuş, aklı aşıyormuş ve ruhun devamında oluşuyormuş gibi görünür. Evresel Mutlaklık, İlahi Mutlaklık ve Koşulsuz Mutlaklık’ın mevcudiyetlerine ve kendilerini ortaya koymalarına atfettiğim bu karmaşık ilişkilerin tarafımdan algılanmasındaki yetersizlikle devam eden bir biçimde şaşkınlığa ve sık sık zihin karışıklığına düşmekteyim."
                },
                {
                    "par_ref": "4:1.9",
                    "par_pageref": "56.1",
                    "par_content": "Bu Mutlaklıklar diğer aşkın nihayetlerin faaliyetlerinde ve mekan güç etkisinin olgular bütünlüğünde olan evrenin her tarafında tamamen-açığa-çıkmamış mevcudiyetler olmalıdır. Mevcudiyetlerin bu nitelikleri karşısında, karmaşık bir gerçeklik durumuyla iç içe yüce düzenlemelerin ve nihai değerlerin ihtiyaçlarına karşı kuvvet, kavramsallaşma ve ruhani iradenin ezeli öncüllerinin nasıl cevap vereceğini fizikçiler, filozoflar ve hatta din âlimleri kesin bir biçimde tahmin edemezler."
                },
                {
                    "par_ref": "4:1.10",
                    "par_pageref": "56.2",
                    "par_content": "Kâinatsal olayların bütünsel görüngülerinin altında yatıyormuş gibi görünen zaman ve mekân evrenlerinde aynı zamanda organik bir birliktelik bulunur. Bu Tasarlanan Tamamlanmamışlığın Enginliği olan evrimleşen Yüce Varlık’ın yaşayan mevcudiyeti, görünüşü itibariyle evren oluşumlarından bağımsız mükemmel bir biçimde rastlantısal eş güdümü tarafından açıklanamaz bir biçimde zaman zaman kendini orta çıkarışıdır. Bu nitelik Yüce Varlık’ın ve Birleştirici Bünye’nin etki alanı olan Takdiri İlahi’nin bir faaliyetidir."
                },
                {
                    "par_ref": "4:1.11",
                    "par_pageref": "56.3",
                    "par_content": "Evren etkinliğinin tüm fazları ve şekillerinin eş güdümü ve karşılıklı etkileşiminin genellikle farkına varılmayacak ve uçsuz bucaksız olan denetimi; Tanrı’nın ihtişamına oldukça hatasız bir biçimde ulaşmak için fiziksel, mantıksal, ahlaki ve ruhani olgusallıkların böyle ümitsizceymiş gibi görülen zihin karıştırıcı bir çeşitliliğe ve değişikliliğe insanların ve meleklerin iyiliği için sebep olurlar."
                },
                {
                    "par_ref": "4:1.12",
                    "par_pageref": "56.4",
                    "par_content": "Fakat kâinatın görünen biçimiyle bu “tesadüfleri”, kendi Mutlaklıklar’ının ebedi güdümünde Sınırsız’ın zaman ve mekân serüveninin kısıtlı ve sınırlı bir dramatik durumunun kuşkuya yer vermeyecek biçimde bir parçasıdır."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "4:2",
            "section_title": "2. Tanrı ve Doğa",
            "pars": [
                {
                    "par_ref": "4:2.1",
                    "par_pageref": "56.5",
                    "par_content": "Doğa dar bir bakış açısıyla Tanrı’nın fiziksel bağımlılığıdır. Tanrı’nın idaresi veya etkinliği bir yerel evrenin, bir takımyıldızının, bir sistemin veya bir gezegenin evrimsel yöntemleri veya deneyimsel tasarıları tarafından yetkinleştirilmiş ve şartlı olarak değiştirilmiştir. Geniş alana yayılan aşkın-evren boyunca Tanrı en iyi şekilde tanımlanan, değişmeyen ve kesin bir kanunla hareket eder. Fakat evrimsel açığa çıkışların sınırlı kurgularının yerel tasarıları, amaçları ve maddelerine bağlı olarak her evren, yıldız kümesi, sistem, gezegen ve kişiliğin dengeli ve yardımcı işleyişine katkıda bulunmak için kendi faaliyetlerinin yöntemlerini değiştirir."
                },
                {
                    "par_ref": "4:2.2",
                    "par_pageref": "56.6",
                    "par_content": "Bu bakımdan doğa, fani insanın algıladığı gibi değişmez İlahiyat’ın ve Tanrı’nın kesin kanunlarının temel altyapısını ve onun altında yatan kuruluşunu sunar. Doğa; yerel evren, yıldız kümesi, sistem ve gezegen kuvvetleri ve kişilikleri tarafından başlatılan ve düzenlenen yerel tasarıların, amaçların, yöntemlerin ve şartların işleyişi tarafından değişir, ve bu sebeple dalgalanmaya açıktır ve ani farklılaşmaları bu süreçler boyunca deneyimler. Örneğin: Tanrı’nın kanunların Nebadon’un içinde buyruluşunda, bu yerel evrenin Yaratan Evlat’ı ve Yaratıcı Ruhaniyeti tarafından oluşturulan tasarılar tarafından değişikliğe uğrar; ve buna ek olarak bu kanunların tüm bu uygulanışı, sizin gezegeniniz üzerinde ve ara gezegensel sisteminiz olan Satania’ya ait sakinlerin belirli varlıklarının hatalarından, görevlerini yerine getirememelerinden ve şiddetli isyanlarından daha büyük bir biçimde etkilenir."
                },
                {
                    "par_ref": "4:2.3",
                    "par_pageref": "56.7",
                    "par_content": "Doğa iki kâinatsal etkenin zaman-mekân sonuçlarından biridir. Bunlarda birincisi Cennet İlahiyatı’nın doğruluğu, kusursuzluğu ve kesinliğidir. Ve diğeri ise en yüksek seviyesinden en düşüğüne kadar Cennet dışı yaratılmışlarının bilgeliğinin kusurluluğu, gelişmelerinin tamamlanmamışlığı, isyancı yanlışları, uygulama hataları ve deneme yanılmaya dayanan tasarılarıdır. Bu sebeple doğa ebediyetin döngüsünden kusursuzluğun bütüncül, değişmez, ihtişamlı ve sıra dışı bir nüvesini alır; fakat her gezegen üzerindeki her âlem içindeki her bir birey yaşamında bu doğa; âlemlerin evrimsel sistemlerinin yaratılmışlarının sadakatsizlikleri, hataları ve eylemleri tarafından değişir, koşullanır ve büyük bir olasılıkla zarara uğrar. Bu bakımdan, yerel bir evrenin işleyiş düzenine göre doğa; değişken bir çehreye, bununla beraber tuhaflıkları içinde barındıran, alt yapısı sabit olsa da farklılaşma arz eden bu düzenin başından beri bir parçasıdır."
                },
                {
                    "par_ref": "4:2.4",
                    "par_pageref": "57.1",
                    "par_content": "Doğa, Cennet’in kusursuzluğunun tamamlanmamışlık, kötülük ve bütünleşmemiş âlemlerin günahı tarafından bölünmüşlüğüdür. Bu bölümden çıkan oran, bu sebeple, ebedi ve geçici, kusursuz ve kısmi olanın ikircikliliğinin dışavurumudur. Devem eden evrim Cennet’in içeriksel etkisini arttırarak ve aynı zamanda kötülüğün, yanlışın, uyumsuzluğun ve göreceli gerçekliğin muhteviyatını azaltarak doğayı değiştirmektedir."
                },
                {
                    "par_ref": "4:2.5",
                    "par_pageref": "57.2",
                    "par_content": "Tanrı kişisel olarak doğada veya doğanın herhangi bir kuvvetinin içerisinde bulunmamaktadır. Doğanın olgusallığı, Tanrı’nın evrensel kanununun kurulumu üzerine ilerlemeci evrimin kusurluluğunun aşırı dayatmaları ve bazen yanlış olanın isyanının sonuçlarıdır. Urantia gibi bir dünyada gözlemlenebileceği gibi, doğa bütünüyle mantığın kendisi olan sınırsız bir Tanrı’nın inançlı tasviri, gerçek temsili ve yeterli dışavurumunun simgesi olamaz."
                },
                {
                    "par_ref": "4:2.6",
                    "par_pageref": "57.3",
                    "par_content": "Doğa, sizin dünyanızda, yerel evrenin evrimsel tasarıları tarafından oluşturulmuş kusursuzluğun kanunlarının bir yetkinliğidir. Tanrı tarafından koşulluluk ve sınırlılık arz etmesi için yaratılmış bir doğaya ibadet etmek ne de tutarsız bir yanlıştır; çünkü Tanrı kâinatın bir fazı olduğu için ve bu sebeple kendisi başlı başına kutsal gücün kendisidir! Ayrıca doğa kâinatsal evrimde bir evren deneyiminin gelişimi, büyümesi ve ilerlemesinin kusurlu, tamamlanmamış ve bitmemiş çalışmalarının bir dışavurumudur."
                },
                {
                    "par_ref": "4:2.7",
                    "par_pageref": "57.4",
                    "par_content": "Doğal dünyanın gözle görünen kusurları Tanrı’nın karakterindeki kusurlar biçiminde ona hiçbir biçimde mal edilemez. Bunun yerine, bu gözlenen kusurlar, sınırsızlığın imgelemindeki başından beri hareket eden salınışının sadece karşı konulamaz duruş anlarının gösterimidir. Kusursuzluğun devamının bu kusurlu duraklamalarının kendisi, maddi insanın sınırlı aklının zaman ve mekândaki kutsal gerçekliklerine olan çok kısa süreliğine bir bakışı yakalamasının olasılığını sağlar. Kutsallığın maddi dışavurumları insanın evrimsel aklına kusurlu olarak görünür, bunun sebebi gerçeğin açığa çıkmasının zamanın dünyaları üzerindeki telefi edici değişimi tarafından veya morontianın erdemi veya bilgeliği tarafından desteklenmemiş insan bakış açısının sadece doğal gözleri tarafından doğanın olgusallığına bakışta fani insanın ısrarıdır."
                },
                {
                    "par_ref": "4:2.8",
                    "par_pageref": "57.5",
                    "par_content": "Ve doğa; doğanın bir parçası olan fakat onun zaman içerisinde bozulmasına zemin hazırlayan çok çeşitli yaratılmışların yanlış düşünüşleri, işlemleri, ve isyanlarıyla zarar görmüş, onun güzel yüzü yaralanmış ve onun özellikleri dağlanmıştır. Hayır, doğa Tanrı değildir. Doğa ibadetin bir aracı olamaz."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "4:3",
            "section_title": "3. Tanrı’nın Değişmez Karakteri",
            "pars": [
                {
                    "par_ref": "4:3.1",
                    "par_pageref": "57.6",
                    "par_content": "Uzun bir süre boyunca insan Tanrı’yı kendi gibi düşünmüştür{16}. Tanrı ne şimdi, ne geçmişte ve ne de gelecekte kâinatın âlemlerinin tümü içinde barınan insana veya herhangi bir varlığa kıskançlık beslememiştir. Yaratan Evlat’ın gezegensel yaratılmışlığının örnek başyapıtsallığının bilinmesi karşısında; insanların tüm dünyanın hâkimi olmak istemesi, kendi basit tutkularının varlıklarının gören gözlerine baskın gelmesi, korunun, kayanın, altının ve bencil hedefin önünde göz alıcı bir biçimde diz çöküşünü yaratan bu ahlak dışı sahneler karşısında ancak Tanrı ve onun Evlatları’nın* insanlar tarafından* gıpta edilmesi gerekir, bunun tam tersi olan onun insanları kıskanması değil{17}."
                },
                {
                    "par_ref": "4:3.2",
                    "par_pageref": "57.7",
                    "par_content": "Ebedi Tanrı insan duygularında ve onun algıladığı biçimde tepkimeler olarak nefret ve kızgınlık duymaktan yoksundur{18}. Bu hissiyatlar bayağı ve değersizdir; onlar insani olarak bile neredeyse adlandırılamayacak bir değerde olup fazlasıyla kutsallık dışıdır; bu tür nitelikler Kâinatın Yaratıcısı’nın kusursuz doğasına ve bağışlayıcı karakterine tamamen yabancıdır."
                },
                {
                    "par_ref": "4:3.3",
                    "par_pageref": "58.1",
                    "par_content": "Urantia fanilerinin Tanrı anlayışlarındaki zorluğun fazlasıyla büyük bir kısmı Lucifer isyanının ve Caligastia ihanetinin geniş kapsamlı sonuçlarıyla iniltilidir. Günah tarafından bölünmemiş dünyalarda, evrimsel ırklar Kâinatın Yaratıcısı hakkında çok daha fazla sağlıklı fikirler ortaya atabilmeye yetkindirler. Bu ırklar kavramsal sapkınlıktan, kargaşadan ve çarpıklıktan daha az bir biçimde zarar görürler."
                },
                {
                    "par_ref": "4:3.4",
                    "par_pageref": "58.2",
                    "par_content": "Tanrı ne şimdiye kadarki, ne şimdi ve ne de gelecekte yaptığı hiçbir şeyden pişmanlık duymaz{19}. O tamamiyle güç sahibi olduğu gibi aynı zamanda da mantık sahibidir. İnsanın bilgeliği insan deneyimlerinin deneme ve yanılmalarından oluşur; Tanrı’nın bilgeliği onun sınırsız evren derinliğinin koşulsuz kusursuzluğundan bir araya gelir. Ve bu kutsal öngörüye dayanan bilgi yaratıcı özgür iradeyi verimli bir biçimde yönlendir."
                },
                {
                    "par_ref": "4:3.5",
                    "par_pageref": "58.3",
                    "par_content": "Kâinatın Yaratıcısı bir pişmanlığa veya acıya sebep olacak hiçbir şey yapmaz, fakat âlemlerin çok uzaklarında kendi Yaratan kişiliklerinin tasarlayan ve oluşturan irade sahibi yaratılmışlıkları, kendi talihsiz tercihleriyle bazı zaman ve durumlarda onların Yaratan ebeveynlerinin kişiliklerinde derin acı duygularını yaratabiliyorlar. Fakat Yaratıcı ne hata yapmaz, ne pişmanlığa sığınmaz ve ne de büyük üzüntüyü deneyimlemezken o aslında bir baba sevgisinin varlığıdır. Bununla birlikte, âlemlerin fani-yükselme yasaları ve ruhani-erişim tasarıları tarafından özgürce sağlanan yardım karşısında kolaylıkla erişebilecekleri ruhani seviyelere ulaşmada çocukları başarısızlık yaşayınca onun kalbi kuşkusuz ağır bir yara alır."
                },
                {
                    "par_ref": "4:3.6",
                    "par_pageref": "58.4",
                    "par_content": "Yaratıcı’nın sınırsız iyiliği zamanın sınırlı aklının kavrayışının ötesindedir; bu sebeple göreceli iyiliğin tüm fazlarının etkili bir biçimde gösterilimi için, bir tezat olarak günah olmayan kötülüğün karşıtlığı her zaman öne çıkarılır. Kutsal iyiliğin kusursuzluğu fani kusurluluğun bakışı tarafından, bu durum sadece uzay boşluğunun hareketlerinde madde ve zamanın ilişkisinin göreceli kusurluluğunun tezatsal birlikteliğinde gerçekleştiği için algılanabilir."
                },
                {
                    "par_ref": "4:3.7",
                    "par_pageref": "58.5",
                    "par_content": "Tanrı’nın karakteri sınırsız olarak insan-üstüdür; bu sebeple kutsallığın böyle bir doğası tıpkı kutsal Evlatlar’ın mevcudiyetinde olduğu gibi insanın sınırlı aklı tarafından inançla algılanmasından öncesinde bile kişilikleştirilebilir."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "4:4",
            "section_title": "4. Tanrı’nın Kendisini Gerçekleştirmesi",
            "pars": [
                {
                    "par_ref": "4:4.1",
                    "par_pageref": "58.6",
                    "par_content": "Tanrı kâinat âlemlerinin tümünde tek olarak değişmez, kendisinden müstakil ve nihai bir varlıktır, hiçbir dışsallığı yoktur, ne ondan aşkın bir şey, ne ondan eski bir geçmiş ne de ondan ileride olacak bir gelecek mevcuttur. Tanrı yaratıcı ruhaniyet olarak amaçsal bir enerji ve nihai idaredir, ve tüm bu niteliklerin hepsi kendiliğinden var olan bir varoluşa sahip olup ve evrenseldir."
                },
                {
                    "par_ref": "4:4.2",
                    "par_pageref": "58.7",
                    "par_content": "Tanrı’nın varoluşu kendisinden ibaret olduğu için O mutlak bir biçimde bağımsızdır. Tanrı’nın kimliğinin kendisi dışsal bir değişime başından itibaren aykırıdır. “Ben, Koruyucu’nuz olarak, değişmem{20}.” Tanrı sabit bir tamamlanmışlıktadır; fakat siz Cennet düzeyine ulaşana kadar Tanrı’nın birliktelikten nasıl iki ve üç katmandan oluşumuna, kutsallıktan insanlığa, sınırsızlıktan sınırlılığa, bağıllıktan harekete, kimlikten farklılaşmaya, basitlikten derinliğe nasıl geçtiğini anlamaya bile daha başlamayacaksınız. Bunun haricinde, onun kutsal değişmezliği hareketindeki sabitlik anlamına gelemeyeceği için bu sebeple kendi mutlaklıklarının dışavurumlarını değiştirebilir; Tanrı irade sahibidir — O *iradenin kendisidir*."
                },
                {
                    "par_ref": "4:4.3",
                    "par_pageref": "58.8",
                    "par_content": "Tanrı kendini-belirlemenin mutlak varlığıdır; onun kendisine uyguladığı evrensel karşıt eylemlerine getirilebilecek hiçbir sınır yoktur, ve onun özgür iradesinin eylemleri sadece özünden gelen bir biçimde onun ebedi doğasını şekillendiren bu kusursuz özellikleri ve kutsal nitelikleri tarafından belirlenir. Bunun sonucunda Tanrı, yaratıcı sınırsızlığın bir özel iradesine ek olarak nihai iyiliğin varlığı biçiminde kâinat ile ilişki içerisindedir."
                },
                {
                    "par_ref": "4:4.4",
                    "par_pageref": "58.9",
                    "par_content": "Mutlak-Yaratıcı merkezi ve kusursuz âlemin yaratanı ve tüm diğer Yaratanlar’ın Yaratıcısı’dır. Kişilik, iyilik, ve sayılamayacak kadar birçok diğer nitelik Tanrı tarafından insan ve diğer varlıklarla paylaşılır, fakat iradenin sınırsızlığı sadece kendisine aittir. Tanrı sadece kendi sınırsız bilgeliğinin belirledikleri ve onun ebedi doğasının hissiyatları tarafından etkilendiği biçimiyle kendi yaratıcı eylemlerinde sınırlıdır. Tanrı kişisel olarak sadece sınırsız bir biçimde olan kusursuzluğu tercih eder, bu sebeple merkezi evrenin göksel kusursuzluğuna erişir. Buna ek olarak Yaratıcı Evlatlar onun kutsallığını onun mutlaklığının fazlarına varıncaya kadar tamamen paylaşsa bile Tanrı’nın sınırsız iradesini yönlendiren bilgeliğin kesinliği tarafından bütünlükçü bir biçimde üstün sınırlılıkla belirlenmezler. Bu sebeple, mutlak olmasa bile Mikâil’in oğulluğunun düzeyinde yaratıcı özgür irade hatta daha fazla bir biçimde fazla etkin, tamamen ebedi ve neredeyse nihai hale gelir. Yaratıcı sınırsız ve ebedidir, fakat onun iradesini uygulamasından doğan kendisini kısıtlamasını reddetmek onun irade uygulayıcı mutlaklığının kendisinin bütüncül kavramsallaşmasını reddetmekle eş değer olacaktır."
                },
                {
                    "par_ref": "4:4.5",
                    "par_pageref": "59.1",
                    "par_content": "Tanrı’nın mutlaklığı tüm evren gerçekliğinin yedi düzeyine de yayılır ve onlarla bütünleşir. Ve bu mutlak doğanın bütünü Yaratan’ın kendi evren yaratılmışlığı olan ailesiyle ilişkisine bağlıdır. Kâinat âlemlerinin tümünde kesinlik kutsal üçlemeyle iniltili adaleti tasvir edebilir, fakat zamanın yaratılmışlarıyla olan ucu bucağı olmayan tüm ailesel ilişkisinde âlemlerin Tanrı’sı *kutsal hissiyat* tarafından yönetilir. Ebedi bakımdan ilk ve son olan sınırsız Tanrı bir *Yaratıcı’dır*. Onun uygun bir biçimde bilinebilecek tüm olası tasvirlerinin içerisinde, tüm yaratılmışların Tanrı’sını Kâinatın Yaratıcısı olarak adlandırma konusunda bilgilendirilerek görevlendirildim."
                },
                {
                    "par_ref": "4:4.6",
                    "par_pageref": "59.2",
                    "par_content": "Yaratıcı olan Tanrı’nın özgür iradesinin uygulanması ne kuvvet tarafından yönetilir ve ne de akli yapı tarafından rehberlik edilir; kutsal kişilik ruhaniyette oluşarak ve kendisini âlemlere sevgi olarak dışa vurarak tanımlanır. Bu sebeple, evrenlerin yaratılmış kişilikleriyle olan onun tüm kişisel ilişkilerinde İlk Kaynak ve Merkez her zaman bütünsel olarak sevgi dolu bir Yaratıcı’dır. Tanrı kavramın en yüksek anlamıyla bir Yaratıcı’dır. O kutsal sevginin kusursuz nihai amacı tarafından ebedi bir biçimde harekete geçirilmiştir ve bu hassas doğa en güçlü ifadesini ve en yüksek memnuniyetini sevme ve sevilmenin kendisinde bulmaktadır."
                },
                {
                    "par_ref": "4:4.7",
                    "par_pageref": "59.3",
                    "par_content": "Bilimde, Tanrı Başat Neden; dinde, evrensel ve sevgi dolu Yaratıcı; felsefede, hiçbir diğer varlığa varoluş için bağlı olmayan bunun tam tersi bir biçimde cömertçe varlığının gerçekliğini her şey içinde ve tüm diğer varlıklarda bahşeden, kendi başına mevcudiyetini kazanan bir varoluştur. Fakat bilimin Başat Neden’ini, felsefenin varlığı kendisinden mevcut Birlik’ini ve dinin tamamiyle iyilik ve bağışlama sahibi ve onun çocuklarının yeryüzü üzerinde ebedi yaşamını sürdürmesine söz vermişliğini göstermek için gerçeğin açığa çıkarılmasına ihtiyaç vardır."
                },
                {
                    "par_ref": "4:4.8",
                    "par_pageref": "59.4",
                    "par_content": "Biz sınırsızlığın kavramsallaşmasına ulaşmak için çok derin bir arzu duyarız, fakat İlahiyat kavramsallaştırmamızın en yükseğinin kutsallık ve kişilik etmenlerinin herhangi bir yer ve herhangi bir zamanda algılama yetisi olarak Tanrı’nın deneyimselliği-düşüncesine ibadet ederiz."
                },
                {
                    "par_ref": "4:4.9",
                    "par_pageref": "59.5",
                    "par_content": "Dünya üzerinde zafer sahibi bir insan yaşamının bilinci; insan kısıtlılığının çirkin gösterisiyle karşılaştığı zaman, varoluşun her tekrar eden bölümünü sarsan, hataya yer bırakmayan bir biçimde “Bunu yapamazsam bile, benim içimde yaşayan bunu yapabilecek biri kainat âlemlerinin tümünün Yaratıcı-Mutlaklık’ının bir parçası olarak yapamadığımı gerçekleştirecek” bildiriminin yansıttığı yaratılmış inançla doğar. Ve bu “dünyanın ve hatta sizin inancınızın üstesinden gelen bir zaferdir{21}.”"
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "4:5",
            "section_title": "5. Tanrı Hakkındaki Yanlış Bilgiler",
            "pars": [
                {
                    "par_ref": "4:5.1",
                    "par_pageref": "59.6",
                    "par_content": "Dinsel gelenek geçmiş çağların Tanrı-tanıyan insanlarının deneyimlerinin kusurlu bir biçimde muhafaza edilen kayıtlarıdır, ve bu bakımdan bu kayıtlar dinsel bir yaşam veya Kainatın Yaratıcısı hakkında gerçek bir bilgi için güvenilmez rehberlerdir. Bu tür tarihi inanışlar ilk insanın bir mit yaratıcısı olması gerçeğinden hareketle her koşul ve her şart altında birçok biçimde değişikliğe uğramıştır."
                },
                {
                    "par_ref": "4:5.2",
                    "par_pageref": "60.1",
                    "par_content": "Urantia üzerinde Tanrı’nın doğasıyla alakalı zihin bulanıklılığının en büyük kaynaklarından bir tanesi sizin kutsal kitaplarınızın Cennetin Kutsal Üçlemesi’nin, Cennet İlahiyatı’nın ve yerel evren yaratanlarınızın ve yöneticilerinizin kişilikleri arasında ayrımı açık bir biçimde ortaya koyamaması sonucu büyüyen yetersizliktir. Bahsi geçen kısmi olarak bu dar anlayışın geçmiş yazgı dönemi boyunca, sizin rahipleriniz ve papazlarınız Gezegensel Prensler’i, Düzen Egemenleri’ni, Takımyıldız Yaratıcıları’nı, Yaratıcı Evlatlar’ı, Aşkın-evren Yöneticiler’i, Yüce Varlık’ı ve Kâinatın Yaratıcısı’nı birbirinden açık bir biçimde ayırt etmekte başarısız oldular. Yaşam Taşıyıcıları ve meleklerin birçok seviyesi gibi emir alında çalışan kişiliklerin birçok iletisi sizin kaynaklarınızda Tanrı’nın kendisinin gelişi biçiminde sunulmuştur. Urantia’nın dinsel düşüncesi İlahiyat’ın yardımcı kişiliklerini Kâinatın Yaratıcısı’nın öz kişiliğiyle hala karıştırıyor, bu bakımdan tüm bu farklı olması gereken kavramsallaşmalar bir potada yanlış bir biçimde toplanmış oluyor."
                },
                {
                    "par_ref": "4:5.3",
                    "par_pageref": "60.2",
                    "par_content": "Urantia’nın insanları Tanrı’nın hala ilk çağ kavramsallaşmalarının etkisinden zarar görmektedir. Fırtınada ortalığı kasıp kavuran; yeryüzünü nefretiyle sarsan ve insanı siniriyle yerle bir eden; memnuniyetsizliklerinden kaynaklanan yargılarını açlık ve sel olarak şeklindeki cezalandırmayla ortaya çıkaran ilk çağ dinlerinin bu tanrıları gerçekte yaşamakta olan ve evrenleri yöneten Tanrılar değillerdir{22}{23}{24}{25}{26}. Bu tür kavramsallaşmalar, insanların evrenin bu biçimde hayal ürünü olan tanrılarının kaprislerinin ve keyfiyetlerinin baskınlığı ve rehberliği altında olduğunu varsaydığı zamanların bir kalıntısıdır. Fakat fani insan Yüce Yaratanlar’ın ve Yüce Denetleyiciler’in yönetimsel işlemi ve yasalarıyla olabildiğince ilişkili karşılaştırmalı yasaların ve düzenin bir âlemi içerisinde yaşadığının farkına varmaya başlıyor."
                },
                {
                    "par_ref": "4:5.4",
                    "par_pageref": "60.3",
                    "par_content": "Sinirli bir Tanrı’nın yatıştırılması, alınan bir Koruyucu’nun kalbinin tekrar kazanılması, İlahiyat’ın takdiri için kurbanların verilmesi ve bireyin gönüllü olarak kendisini cezalandırması ve hatta kan akıtılmasına kadar bu durumun vardırılışı gibi fazlasıyla gerçek dışı bir düşüncenin; çocuksu bir biçimde gerçeklerden uzak ve çağdışı olarak bir din, ve bilim ve gerçekliğin baskın olduğu bir aydınlanma çağının eşleniği olmayan felsefesi olarak sunumudur. Bu tür inanışlar, âlemlerde hizmet halinde bulunan ve onların içinde hüküm süren göksel varlıklara ve kutsal yöneticilere karşı tamamen itici gelmektedir. Masumluğun kanını Tanrı’nın rızasını kazanmak veya onun gerçek olmayan kutsal nefretinin yönünü değiştirmek için akıtmaya inanmak, bu inanışı beslemek ve onu öğretmek aslında ona karşı yapılan bir aşağılamadır."
                },
                {
                    "par_ref": "4:5.5",
                    "par_pageref": "60.4",
                    "par_content": "İbraniler “kanın akıtılması olmadan hiçbir günahın affedilmesinin gerçekleşmeyeceğine” inandılar{27}. Onun çocuksu Bedevi takipçilerinin ilkel akıllarından ve hayvanların dini merasimlerde kurban edilmesinden gelen, kanın bir görünüşü dışında Tanrılar’ın sakinleştirilemeyeceği gibi eski ve putperestlikten gelme düşünceden, Musa’nın farklı bir gelişim yaratarak insanların kurban edilmesini ve onların yerine geçebilecek şeyleri yasaklamasına rağmen, Museviler bu düşünceden kurtuluşu bir türlü bulamadılar."
                },
                {
                    "par_ref": "4:5.6",
                    "par_pageref": "60.5",
                    "par_content": "Bir Cennet Evladı’nın sizin dünyanıza bahşedilmesi bir gezegensel çağın kapanması durumunun doğasında bulunuyordu; bu kaçınılmazdı, ve aynı zamanda bu durum Tanrı’nın takdirinin kazanılması amacıyla da yapılmamaktaydı. Onun evreninin deneyimsel egemenliğini kazanmanın uzun serüveninde, bu bahşediş bir Yaratan Evlat’ın kesin kişisel eylemleri olması için de ortaya çıktı. Onun baba ve yaratıcı sevgisiyle dolu olan kalbinin tüm katı soğukluğuyla ve sertliğiyle yaratılmışlarının şansızlıkları ve ıstırapları karşısında hiçbir biçimde etkilenmediğinin; ve suçsuz Evladı’nın Calvary tepesinde çarmığa gerilişiyle onu kanlar içinde ve ölüyorken görmesi anına kadar onun hassas bağışlamasının ve merhametinin harekete geçmediğinin öğretisi Tanrı’nın sınırsız karakterine ne de büyük bir yergidir!"
                },
                {
                    "par_ref": "4:5.7",
                    "par_pageref": "60.6",
                    "par_content": "Fakat Urantia’nın sakinleri, Kâinatın Yaratıcısı’nın doğasına atfen yapılmış bu tarihi yanlışlardan ve putperestlikten gelen hurafelerden kurtuluşu bulacaktır. Tanrı ile alakalı gerçeğin açığa çıkması sürekli olarak gerçekleşir, ve Urantia üzerinde geçici bir süreliğine İnsan’nın Evladı ve Tanrı'nın Evladı olarak ikame eden Yaratan Evlat tarafından oldukça harikulade bir biçimde tasvir edilen onun özelliklerinin sevgi doluluğu ve karakterinin güzelliğinin tümünde insan ırkı Kainatın Yaratıcısı’nın bilgisine ulaşmak gibi nihai bir sonla yönlendirilmiştir."
                },
                {
                    "par_ref": "4:5.8",
                    "par_pageref": "61.1",
                    "par_content": "[Uversa’nın bir Kutsal Danışmanı tarafından sunulmuştur.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*D # 1 Tanrı sadıktır*: Yas 7:9; 1 Ko 1:9; 1 Ko 10:13.",
        "*L 2 Tanrı'nın kanunları adildir*: Mez 119:172.",
        "*Gökyüzünde görülen sadakat*: Mez 36:5.",
        "*Kelime cennete yerleşti*: Mez 119:89-90.",
        "*Sadık Yaratıcı*: 1 Pe 4:19.",
        "*Sonsuz Tanrı sığınağımız*: Yas 33:27.",
        "*Gizli yerlerde yaşar*: Mez 91:1.",
        "*Ne uyur, ne uyur*: Mez 121:4.",
        "*Her şey birlikte çalışır*: Rom 8:28.",
        "*Rabbin gözleri doğru üzerindedir*: Mez 34:15; 1 Pe 3:12.",
        "*Her şeyi güçle destekler*: İbr 1:3.",
        "*Yaratıcı oğullar gönder*: Mez 104:30.",
        "*Allah korusun hepsini*: Neh 9:6.",
        "*İstikrarsızlık içinde istikrar*: Eyü 26:7.",
        "*Allah korusun hepsini*: Eyü 26:7.",
        "*Sürekli yenilenen*: Mez 104:30.",
        "*Tanrı insan gibi değil*: Say 23:19; 1 Sa 15:29.",
        "*Tanrı kıskanç olduğunu söyledi*: Hez 39:25; Yoe 2:18; Zek 1:14; Zek 8:2. *Tanrı kıskanç dedi*: Çık 20:5; Çık 34:14; Nah 1:2; Yas 4:24; Yas 5:9; Yas 6:15; Jos 24:19.",
        "*Tanrı kızgın olduğunu söyledi*: Çık 4:14; 1 Kr 14:9; 1 Ta 13:10; Neh 4:4; Eyü 9:13; Mez 6:1; Yeş 1:4; Yer 3:12; Ağı 1:12; Say 11:1; Hez 5:13; Hoş 11:9; Yoe 2:13; Yun 3:9; Mik 7:18; Nah 1:3; Yas 4:25; Sef 2:2; Jos 7:1; Hak 2:12; 2 Sa 6:7.",
        "*Tanrı'nın tövbe ettiği söylenir*: Yar 6:6; Çık 32:14; 1 Ta 21:15; Mez 106:45; Yer 18:8,10; Yer 26:19; Yer 42:10; Amo 7:3,6; Yun 3:10; Hak 2:18; 1 Sa 15:35; 2 Sa 24:16. *Tanrı tövbe etmez (seçerek)*: Mez 110:4; Yer 4:28; Hez 24:14; Zek 8:14; İbr 7:21. *Tanrı tövbe etmez (doğası gereği)*: Say 23:19; 1 Sa 15:29.",
        "*Allah değişmez*: Mal 3:6; Yak 1:17.",
        "*İnanç yoluyla zafer*: 1 Yu 5:4.",
        "*Tanrı'nın fırtınalardaki öfkesi*: Yeş 28:2; Yeş 29:6.",
        "*Öfkeyle dünyayı sallayan*: Nah 1:2-6.",
        "*İnsanları öfkeyle vur*: 1 Ta 13:10; Elç 5:1-10.",
        "*Lanet olarak doğal afetler*: Hez 5:16-17.",
        "*Ceza olarak sel*: Yar 6:6 ff.",
        "*Kan olmadan, remisyon yok*: İbr 9:22."
    ],
    "paper_title": "Tanrı’nın Evren ile İlişkisi"
}