{
    "paper_index": 73,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "73:0",
            "pars": [
                {
                    "par_ref": "73:0.1",
                    "par_pageref": "821.1",
                    "par_content": "CALİGASTİA çöküşünden ve onun sonucunda gerçekleşen toplumsal kafa karışıklığından doğan kültürel gerilme ve ruhsal fakirlik, Urantia insanlarının fiziksel veya biyolojik düzeyi üzerinde çok az bir etkiye sahip olmuştu. Organik evrim, Caligastia ve Daligastia’nın muhalefetini oldukça hızlı bir biçimde takip eden kültürel ve ahlaki gerilemeden fazlasıyla bağımsız olarak, tüm hızıyla ilerlemişti. Ve burada yaklaşık kırk bin yıl önce, görevli olan Yaşam Taşıyıcıları’nın fark ettiği, tamamiyle biyolojik anlamda Urantia ırklarının gelişimsel ilerleyişinin zirve noktasına yaklaştığı bir döneme gelinmişti. Bu düşüncede hem fikir olan Melçizedek alıcıları Edentia’nın En Yüksek Unsurları’na, Maddi bir Erkek ve Kız Evlat olarak biyolojik canlandırıcıların gönderilmesine izin verilmesi için Urantia’nın irdelenmesini talep eden dilekçenin verilmesinde Yaşam Taşıyıcıları’na seve seve katılmayı kabul ettiler."
                },
                {
                    "par_ref": "73:0.2",
                    "par_pageref": "821.2",
                    "par_content": "Bu talep Edentia’nın En Yüksek Unsurları’na iletilmiştir; bunun nedeni onların, Caligastia’nın çöküşünden ve Jerusem üzerindeki yönetimin geçici bir süreliğine boşta kalmasından bu yana birçok Urantia olayı üzerinde doğrudan karar yetkisini uygulamış olmalarıydı."
                },
                {
                    "par_ref": "73:0.3",
                    "par_pageref": "821.3",
                    "par_content": "Onluk veya diğer bir değişle deneyimsel dünya türlerinin egemen yüksek denetimcisi olan Tabamantia gezegeni incelemeye gelmiştir; ve ırksal gelişmeye dair araştırmalarından sonra bu unsur, Urantia’ya Maddi Evlatlar’ın bahşedilebileceğini yerinde bir biçimde tavsiye etmiştir. Bu inceleme zamanı üzerinden geçen yüz yıldan biraz daha kısa bir süre sonra yerel sistemin Maddi bir Erkek ve Kız Evladı olan Âdem ve Havva gezegene ulaşmış olup, isyan ve ruhsal tecrit yasağı altında bulunması nedeniyle geri kalmış bir gezegenin karmaşık hale gelmiş olaylarını çözmeye çalışmaya dair zorlu görevlerine başlamışlardır."
                }
            ],
            "subsections": [
                "Tabamantia'nın denetimi"
            ]
        },
        {
            "section_index": 1,
            "section_ref": "73:1",
            "section_title": "1. Nodit ve Amadonit Unsurları",
            "pars": [
                {
                    "par_ref": "73:1.1",
                    "par_pageref": "821.4",
                    "par_content": "Olağan bir gezegene Maddi Evlat’ın gelişi genellikle; buluşun, maddi ilerleyişin ve ussal aydınlanmanın büyük bir çağının yaklaşmakta olduğunun habercisidir. Âdem-sonrası dönem, birçok dünyanın büyük bilimsel çağıdır; ancak bu durum Urantia için aynı gerçekliği taşımamaktadır. Her ne kadar bu gezegen fiziksel olarak zinde insanlar tarafından dolu olmuş olsa da, kabileler yabaniyetin ve ahlaki duraklamanın derinliklerinde takılı kalmışlardı."
                },
                {
                    "par_ref": "73:1.2",
                    "par_pageref": "821.5",
                    "par_content": "On bin yıl önce, Prens idaresinin elde ettiği her kazancın neredeyse tümü silinmiş bir haldeydi; dünya ırkları, bu yanlış yönlendirilmiş Evlat eğer hiç Urantia’ya gelmeseydi biraz daha iyi bir durumda olabilirdi. Yalnızca Nodit ve Amadonit unsurları arasında Dalamatia’nın gelenekleri ve Gezegensel Prens’in kültürü varlığını devam ettirmekteydi."
                },
                {
                    "par_ref": "73:1.3",
                    "par_pageref": "821.6",
                    "par_content": "*Nodit unsurları*, Prens görevlilerine ait isyankâr üyelerin soyundan gelen bireylerdi; bu unsurlar isimlerini, Dalamatia’nın üretim ve alışveriş heyetinin bir zamanlar başkanlığını yapmış olan Nod adlı ilk önderinden almaktaydı. *Amadonit unsurları*, Van ve Amadon ile birlikte sadık kalmayı tercih etmiş Andonit unsurlarının soylarıydı. “Amadonit”, ırksal bir kavramdan çok kültürel ve dinsel bir adlandırmadır; ırksal olarak bakıldığında Amadonit unsurları özünde *Andonit topluluklarıydı*. “Nodit” hem kültürel hem de ırksal bir kavramdır; çünkü Nodit insanları Urantia’nın sekizinci ırkını oluşturmuştu."
                },
                {
                    "par_ref": "73:1.4",
                    "par_pageref": "822.1",
                    "par_content": "Orada, Nodit ve Amadonit unsurları arasında geleneksel bir düşmanlık var olmuştu. Bu hasımlık, ne zaman iki topluluğun çocukları ortak bir girişimde bulunmaya çabalarsa sürekli olarak gün yüzüne çıkmaktaydı. Daha sonra bile, Cennet Bahçesi dönemlerinde, barış içinde çalışmaları onlar için oldukça zordu."
                },
                {
                    "par_ref": "73:1.5",
                    "par_pageref": "822.2",
                    "par_content": "Dalamatia’nın yıkımından kısa bir süre sonra Nod’un takipçileri üç ana topluluğa ayrıldı. Merkezi topluluk, Basra Körfezi’ni besleyen ırmak kollarının yakınında bulunan ilk evlerinin hemen yanı başında kalmaya devam etti. Doğu topluluğu, Fırat Nehri vadisinin hemen doğusunda bulunan Elam’ın yüksek bölgelerine göç etti. Batı topluluğu, Akdeniz’in kuzeydoğu Suriye sahilleri ve onun etrafında bulunan yerleşkelerde konumlandı."
                },
                {
                    "par_ref": "73:1.6",
                    "par_pageref": "822.3",
                    "par_content": "Bu Nodit unsurları; özgür bir biçimde Sangik ırkları ile çiftleşmiş olup, gerilerinde yetkin bir soy bırakmış haldelerdi. Ve isyankâr Dalamatia bireylerinin soylarından bazıları daha sonra, Mezopotamya’nın kuzey bölgelerinde Van’a ve onun sadık takipçilerine katılmıştı. Van gölünün yakınları ve Hazar Denizi bölgesinin güneyi olan bu yerleşkede, Nodit unsurları Amadonit unsurları ile çiftleşmiş ve birbirlerine karışmışlardı; ve onlar, “kudretli yaşlı insanlar” arasında görülmekteydi{0}."
                },
                {
                    "par_ref": "73:1.7",
                    "par_pageref": "822.4",
                    "par_content": "Âdem ve Havva’nın varışından önce Nodit ve Amadonit unsurları olarak bu topluluklar, dünya üzerinde en gelişmiş olan ve en yüksek kültüre sahip ırklardı."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "73:2",
            "section_title": "2. Bahçe’nin Tasarlanışı",
            "pars": [
                {
                    "par_ref": "73:2.1",
                    "par_pageref": "822.5",
                    "par_content": "Tabamantia’nın teftişinden önce yaklaşık yüz yıllık bir dönem boyunca Van ve onun birliktelikleri dünya etiği ve kültürünün dağlık yönetim merkezinden; söz verilen bir Tanrı Evladı’nın, bir ırksal canlandırıcının, bir doğruluk öğretmeninin ve ihanet eden Caligastia’nın yerine geçecek değerli bir halefin gelişini duyurmaktaydı. Her ne kadar bu dönemdeki dünya sakinlerinin büyük bir çoğunluğu bu tür bir tahmin için neredeyse hiçbir ilgi göstermese de, Van ve Amadon ile doğrudan ilişkide bulunanlar bu türden öğretileri ciddiye alıp, söz verilmiş Evlat’ın gerçek anlamda karşılanması için tasarımlarda bulunmaya başladılar."
                },
                {
                    "par_ref": "73:2.2",
                    "par_pageref": "822.6",
                    "par_content": "Van, Jerusem üzerinde Maddi Evlatlar’ın hikâyesini kendisine en yakın birlikteliklerine aktardı; bu aktarılan bilgiler Urantia’ya gelmeden önce bu unsurlar hakkında bildiği şeylerden oluşmaktaydı. Van, Âdemsel Evlatlar’ın her zaman yalın ancak cezp edici bahçe evlerinde yaşamış olduklarını oldukça iyi bilmekteydi; ve Van, Âdem ve Havva’nın varışından seksen üç yıl önce, kendisi ve unsurlarının bu Evlatlar’ın gelişini duyurmalarına ve varışları için bir cennet bahçesini hazırlamalarına dair teklifini öne sürdü."
                },
                {
                    "par_ref": "73:2.3",
                    "par_pageref": "822.7",
                    "par_content": "Dağlık yönetim merkezlerinden ve oldukça geniş alanlara dağılmış altmış bir yerleşim yerinden Van ve Amadon; bir kutsal birliktelik içerisinde, söz verilen — en azından beklenen — Evlat için bu hazırlık görevine kendisini adayan üç binden fazla gönüllü ve arzulu bireyden oluşan bir birlik toplamıştı."
                },
                {
                    "par_ref": "73:2.4",
                    "par_pageref": "822.8",
                    "par_content": "Van, gönüllülerini yüz kola ayırdı, hepsinin başına bir yönetici tayin etti ve kişisel çalışanlarının birliğinde görev yapmış bir yardımcısını bir irtibat görevlisi olarak atadı. Bu heyetlerin tamamı tüm samimiyetleriyle ilk çalışmalarına başladı, ve heyet Bahçe’nin yerleşkesi için olası en uygun yeri bulmak amacıyla bölgeden ayrıldı."
                },
                {
                    "par_ref": "73:2.5",
                    "par_pageref": "822.9",
                    "par_content": "Her ne kadar Caligastia ve Daligastia kötülük yüzünden güçlerinin çoğundan mahrum kalsalar da, Bahçe’nin hazırlanışını aksatmak ve ona engel olmak için her yolu denemişlerdir. Ancak onların kötü niyetli entrikaları, girişimi ilerletmek için hiç dur durak bilmeden emek veren neredeyse on bin sadık yarı-ölümlü yaratılmışın inançlı etkinlikleri tarafından büyük ölçüde boşa çıkmıştı."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "73:3",
            "section_title": "3. Cennet Yerleşkesi",
            "pars": [
                {
                    "par_ref": "73:3.1",
                    "par_pageref": "823.1",
                    "par_content": "Bu bölge üzerinde bulunan heyet neredeyse üç yıllık bir süre boyunca dışarıdaydı. Heyet üç olası mekânın elverişli olduğunu bildirdi. Bunlardan ilki Basra Körfezi’nde bulunan bir adaydı; ikincisi, ileride ikinci bahçe olarak yerleşilecek ırmak bölgesiydi; üçüncüsü ise, Akdeniz’in doğu sahillerinden batı yönüne bakan neredeyse bir ada şeklinde uzun bir yarımadaydı."
                },
                {
                    "par_ref": "73:3.2",
                    "par_pageref": "823.2",
                    "par_content": "Heyet neredeyse oy birliği ile üçüncü tercih yönünde olumlu görüş bildirdi. Bu yerleşke seçildi ve iki yıl, yaşam ağacı da dâhil almak üzerinde dünyanın kültürel yönetim merkezinin bu Akdeniz yarımadasına taşınmasıyla geçti. Van ve onun dostu buraya ulaştığında, yarımada sakinlerinin tek bir topluluğu dışında herkes sağ salim bu bölgeyi terk etti."
                },
                {
                    "par_ref": "73:3.3",
                    "par_pageref": "823.3",
                    "par_content": "Akdeniz yarımadası, sağlıklı ve ılıman bir iklime sahipti; bu düzenli iklim, çevreleyen dağlar sebebiyle ve bu bölgenin bir iç deniz içerisinde neredeyse bir ada halinde bulunması nedeniyle mevcut halindeydi. Çevre dağlarına yağmur sağanak halinde yağdığı zaman, nadiren Cennet Bahçesi yerleşkesine yağmur düşmekteydi. Ancak her gece, yapay tarım kanallarının geniş ağından Bahçe’nin bitkilerini canlandıran bir “sis buğusu yükselirdi”{1}."
                },
                {
                    "par_ref": "73:3.4",
                    "par_pageref": "823.4",
                    "par_content": "Bu kara kütlesinin sahil şeridi ciddi bir biçimde yüksekti; ve ana karayı bağlayan boğaz, en dar yerinde yalnızca yirmi yedi mildi. Cennet’i sulayan büyük nehir; yarım adanın yüksek bölgelerinden gelmekte olup, yarımada boğazı boyunca anakaraya ve oradan da Mezopotamya’nın düzlükleri boyunca denize dökülmekteydi. Bu nehir, Cennet Bahçesi yarımadasının sahil tepelerinden kaynağını alan dört ana ırmak kolu tarafından beslenmekteydi; bu kollar, “Cennet Bahçesi’nin dışına çıkan” nehrin “dört başıydı”; ve onlar daha sonra, ikinci bahçeyi çevreleyen ırmak kollarıyla karıştırılmıştı{2}."
                },
                {
                    "par_ref": "73:3.5",
                    "par_pageref": "823.5",
                    "par_content": "Bahçe etrafındaki dağlar değerli taşlar ve metallerle doluydu, ancak buna rağmen onlar çok az ilgi görmüştü. Baskın düşünce, bahçeciliğin yüceltilmesi ve tarımın övülmesiydi."
                },
                {
                    "par_ref": "73:3.6",
                    "par_pageref": "823.6",
                    "par_content": "Cennet için tercih edilen yerleşke muhtemelen; tüm dünyadaki emsalleri arasında en güzel yer olup, iklim bu dönemde en elverişli ve arzu edilir konumundaydı. Bitkisel dışavurumun bu türden bir cenneti haline oldukça kusursuz bir biçimde kendisini sunacak başka bir yer bulunmamaktaydı. Bu buluşma noktasında Urantia medeniyetinin en üstün nitelikleri bir araya gelmekteydi. Kuşkusuz bir biçimde dünya karanlık, cehalet ve yabaniyet içerisindeydi. Cennet Bahçesi, Urantia üzerinde bir parlak noktaydı; burası ilk başta bir sevgi rüyasıydı, ve yakın zaman içerisinde seçkin ve kusursuzlaştırılmış tabiat ihtişamının bir şiiri haline geldi."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "73:4",
            "section_title": "4. Bahçe’nin Kurulması",
            "pars": [
                {
                    "par_ref": "73:4.1",
                    "par_pageref": "823.7",
                    "par_content": "Biyolojik canlandırıcılar olarak Maddi Evlatlar bir evrimsel dünya üzerinde ikametlerine başladıkları zaman, ikamet yerleşkeleri sıklıkla Cennet Bahçesi olarak adlandırılmaktadır; bunun nedeni bahse konu yerleşkenin, takımyıldız başkenti olan Edentia’nın çiçeksel güzelliği ve bitkisel ihtişamıyla nitelendirilmesidir. Van bu gelenekleri oldukça iyi bilmekte olup, onlar uyarınca yarımadanın tamamının Bahçe’ye ayrılmasını sağlamıştı. Meracılık ve hayvancılık, komşu kara için tasarlanmıştı. Hayvan yaşamı içerisinde sadece kuşlar ve çeşitli evcil canlılar bu parkta bulunmaktaydı. Van’ın emirleri, Cennet Bahçesi’nin bahçe olarak oluşturulması ve sadece bu bütünlüğe sahip kılınmasıydı. Buranın yerleşim alanında en başından beri hiçbir hayvan öldürülmemişti. Cennet Bahçesi görevlileri tarafından inşaat döneminin tümü boyunca yenilen tüm etler buraya anakarada gözetim altında idare edilen sürülerden getirilmişti."
                },
                {
                    "par_ref": "73:4.2",
                    "par_pageref": "824.1",
                    "par_content": "İlk görev, yarımadanın boğazı boyunca tuğladan yapılan duvarın inşasıydı. Bu duvar bir kez tamamlandığında, çevrenin güzelleştirilmesi ve ev inşasına dair gerçek görev sekteye uğramadan devam edebilirdi."
                },
                {
                    "par_ref": "73:4.3",
                    "par_pageref": "824.2",
                    "par_content": "Bir hayvanat bahçesi, ana duvarın hemen dışında daha küçük bir duvar inşasıyla yaratılmıştı; bu iki duvar arasında kalan bölge her tür yabani hayvan tarafından doldurulmuş olup, düşmansı saldırılara karşı ilave bir savunma görevi görmekteydi. Bu hayvanat bahçesi on iki büyük kısma ayrılan bir biçimde düzenlenmişti; ve bu topluluklar arasında uzanan duvarla çitlenmiş patikalar Bahçe’nin kapılarına açılmaktaydı; nehir ve onun bitişiğinde bulunan otlak alanlar merkezi bölgeyi oluşturmaktaydı."
                },
                {
                    "par_ref": "73:4.4",
                    "par_pageref": "824.3",
                    "par_content": "Bahçe’nin hazırlanmasında yalnızca gönüllü işçiler çalıştırılmıştı; para ile işçi çalıştırma yöntemi hiçbir zaman kullanılmamıştı. Onlar Bahçe’yi ekip, sürelerine kendilerine yardım etmeleri için bakmışlardı; yiyecek yardımları aynı zamanda yakın inanlardan alınmıştı. Ve bu muhteşem girişim, bu karışık dönemler boyunca dünyanın içinde bulunduğu kafa karışıklığı düzeyiyle açığa çıkan zorluklara rağmen tamamlanıncaya kadar devam ettirilmiştir."
                },
                {
                    "par_ref": "73:4.5",
                    "par_pageref": "824.4",
                    "par_content": "Ancak, beklenen Erkek ve Kız Evlat’ın ne kadar yakın bir zamanda gelebileceğinin bilgisine sahip olmadan Van’ın; söz verilen Evlatlar’ın varışlarının ertelenmesi durumunda genç nesillerin de bu girişimi sürdürme görevinde eğitilmelerini önermesi, büyük bir hayal kırıklığı sebebi olmuştur. Bu öneri Van’da ki bir inanç eksikliğinin belirtisi olarak görülmüş, birçok ayrılığa sebep olan bir biçimde ciddi ölçüde sorun yaratmıştır; ancak Van hazırlanma tasarımını hayata geçirmeye devam etmiş, bu arada da ayrılanların yerini genç gönüllüler ile doldurmuştur."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "73:5",
            "section_title": "5. Cennet Evi",
            "pars": [
                {
                    "par_ref": "73:5.1",
                    "par_pageref": "824.5",
                    "par_content": "Cennet Bahçesi yarımadasının merkezini, Bahçe’nin kutsal tapınağı olan Kâinatın Yaratıcısı’nın seçkin taş mabedi oluşturmaktaydı. Kuzey yönünde idari yönetim merkezi kurulmuştu; güneye ise çalışanlar ve onların aileleri için evler inşa edilmişti; batıda, beklenen Evlat’ın eğitim düzeni için tasarlanan okullara mekân sağlanırken, “Cennet Bahçesi’nin doğusunda” söz verilen Evlat ve onun birincil nesilleri için amaçlanan yerleşkeler yapılmıştı{3}. Cennet Bahçesi’nin mimari tasarımı, bir milyon insan tarafından kullanılacak evleri ve geniş miktarlardaki araziyi sağlamaktaydı."
                },
                {
                    "par_ref": "73:5.2",
                    "par_pageref": "824.6",
                    "par_content": "Âdem’in varış zamanında her ne kadar Bahçe’nin yalnızca dörtte biri bitmiş bir durumda bulunmuşsa da, binlerde mil uzunluğunda sulama kanallarına ve on iyi bin milden fazla patika ve yola sahipti. Bu yerleşkenin çeşitli bölgelerinde beş binden biraz daha fazla tuğla yapısı bulunmaktaydı; buna ek olarak ağaçlar ve bitkiler neredeyse sayılamayacak kadar çoktu. Bahçe içinde herhangi bir kümeyi meydana getiren evlerin sayısı en fazla yediydi. Ve her ne kadar Bahçe’nin yapıları yalın olsa da, onlar olabilecek en yüksek sanatsal halindeydi. Patika ve yollar oldukça iyi bir biçimde inşa edilmişti; ve çevre düzenlemesi seçkin bir haldeydi."
                },
                {
                    "par_ref": "73:5.3",
                    "par_pageref": "824.7",
                    "par_content": "Bahçe’nin sağlık düzenlemeleri, bu döneme kadar Urantia üzerinde yapılan her girişimin oldukça ötesindeydi. Cennet Bahçesi’nin içme suyu, saflığını koruması için tasarlanan sağlık yönetmeliklerine olan sıkı bağlılıkla temiz tutulmaktaydı. Bu öncül dönemler boyunca yaşanılan sıkıntıların büyük bir kısmı idarecilerin ilgisizliğinden kaynaklanmıştı; ancak Van, Bahçe’nin su kaynaklarına herhangi bir şeyin düşmesine izin verilmemesinin önemini kademeli bir biçimde yardımcılarına öğretti."
                },
                {
                    "par_ref": "73:5.4",
                    "par_pageref": "825.1",
                    "par_content": "Bir kanalizasyon tahliye düzeninin daha sonra oluşturulmasından önce Cennet Bahçesi unsurları, çöp veya artık maddelerin tamamının titiz bir biçimde yakılması uygulamasını gerçekleştirdiler. Amadon’un müfettişleri dönüşümlü olarak her gün, hastalığın olası nedenlerini araştırdılar. Urantia unsurları, on dokuzuncu ve yirminci yüzyılın daha sonraki dönemlerine kadar insan hastalıklarının önlenmesinin önemini tekrar idrak etmediler. Âdemsel düzenin sekteye uğramasından önce, duvarların altından akan ve Bahçe’nin neredeyse bir mil uzağında Cennet Bahçesi ırmağına dökülen tuğladan inşa edilmiş kapalı bir kanalizasyon sistemi inşa edilmişti."
                },
                {
                    "par_ref": "73:5.5",
                    "par_pageref": "825.2",
                    "par_content": "Âdem’in varış zamanında dünyanın bu yöresinde yetişebilen bitkilerin tümü Cennet Bahçesi içinde yetiştirilmekteydi. Hâlihazırda meyvelerin, tahılların ve yemişlerin birçoğu hali oldukça geliştirilmişti. Bugünün birçok sebzesi ve tahılı ilk olarak burada ekilmişti; ancak yiyecek bitkilerinin birçok çeşitli ilerleyen dönemlerde dünya üzerinde yitirilmişti."
                },
                {
                    "par_ref": "73:5.6",
                    "par_pageref": "825.3",
                    "par_content": "Cennet Bahçesi’nin yaklaşık yüzde beşi yüksek düzeydeki bireysel tarıma ayrılmış, yüz de on beşi kısmi olarak ekilmiş ve onun geride kalan kısmı ise Âdem’in varışını bekleyen bir biçimde, parkın onun düşünceleri uyarınca bitirilmesinin en iyisi olduğuna karar verilerek, neredeyse el sürülmemiş bir şekilde bırakılmış haldeydi."
                },
                {
                    "par_ref": "73:5.7",
                    "par_pageref": "825.4",
                    "par_content": "Ve Cennet Bahçesi bu şekilde, söz verilen Âdem ve onun eşinin karşılanması için hazır hale getirilmişti. Ve bu Bahçe, kusursuzlaştırılmış idare ve olağan denetim altında bulunan bir dünya için onur olurdu. Her ne kadar kişisel yerleşkelerindeki mobilyalarda birçok değişiklikte bulunmuş olsalar da Âdem ve Havva, Cennet Bahçesi’nin genel tasarımından oldukça memnun kalmışlardı."
                },
                {
                    "par_ref": "73:5.8",
                    "par_pageref": "825.5",
                    "par_content": "Her ne kadar süsleme görevi Âdem’in varışı döneminde bitirilememiş olsa da, hâlihazırda yerleşke bitkisel güzellik bakımından bir pırlantaydı; ve Âdem’in Cennet Bahçesi’deki ikametinin ilk dönemleri boyunca Bahçe’nin bütünü yeni bir şekil alıp, güzellik ve ihtişamının yeni boyutlarına ulaştı. Ne bu dönemden önce ne de ondan sonra Urantia, bahçecilik ve tarımın bu türden güzel ve bütüncül dışavurumuna sahne olmamıştır."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "73:6",
            "section_title": "6. Yaşam Ağacı",
            "pars": [
                {
                    "par_ref": "73:6.1",
                    "par_pageref": "825.6",
                    "par_content": "Bahçe tapınağının merkezine Van; yaprakları “milletlerin iyileşmesi için” kullanılan ve meyvesi dünya üzerinde kendisinin epeydir yaşamasını sağlayan, çok uzun bir süreden beri korunmakta olan yaşam ağacını ekmiştir{4}{5}. Van, Âdem ve Havva’nın; maddi bir bütünlükte Urantia üzerinde bir kez ortaya çıktıktan sonra yaşamlarının idaresi için Edentia’nın bu hediyesine aynı zamanda bağımlı olacaklarını oldukça iyi bir biçimde bilmekteydi."
                },
                {
                    "par_ref": "73:6.2",
                    "par_pageref": "825.7",
                    "par_content": "Sistem başkentleri üzerindeki Maddi Evlatlar, mevcudiyetleri devam ettirmek için yaşam ağacına ihtiyaç duymamaktadırlar. Yalnızca gezegensel düzeyde yeniden kişilikleştirilen unsurlar, fiziksel ölümsüzlük için bu tamamlayıcıya bağımlı olurlar."
                },
                {
                    "par_ref": "73:6.3",
                    "par_pageref": "825.8",
                    "par_content": "“İyilik ve kötülüğün bilgi ağacı”, insan deneyimlerinin birçoğunu kapsayan simgesel bir adlandırma şeklinde bir mecaz olabilir; ancak “yaşam ağacı” bir efsane değildi; bu ağaç gerçek olup, uzunca bir süre Urantia üzerinde varlığını sürdürmeye devam etmiştir{6}. Edentia’nın En Yüksek Unsurları; Caligastia’nın görevini Urantia’nın Gezegensel Prensi ve yüz Jerusem vatandaşını onun idari görevlileri olarak onayladığı zaman, Edentia’nın bir filizini Melçizedekler aracılığı ile bu gezegene göndermiştir; ve bu bitki, Urantia üzerindeki yaşam ağacı haline gelmiştir. Us-dışı yaşamın bu türü, Havona âlemlerine ek olarak yerel ve aşkın-evren yönetim merkezi dünyaları üzerinde aynı zamanda bulunabilen bir biçimde takımyıldız yönetim merkez âlemlerine yabancı değildir; ancak bu yaşam türü, sistem başkentleri üzerinde bulunmamaktadır."
                },
                {
                    "par_ref": "73:6.4",
                    "par_pageref": "826.1",
                    "par_content": "Bu aşkın bitki, hayvan mevcudiyetinin yaşlandırıcı etkilerine karşılık veren belirli mekân-enerjilerini biriktirmekteydi. Yaşam ağacının meyvesi, yenildiği zaman evreninin yaşam-uzatım gücünü gizemli bir biçimde serbest bırakan bir şekilde bir aşkın-kimyasal enerji depolama pili gibiydi. Beslenmenin bu türü, Urantia üzerindeki olağan evrimsel varlıklar için tamamiyle yararsızdı. Ancak bu tür özellikle; Caligastia görevlilerinin maddileşmiş yüz üyesine ek olarak yaşam plazmalarını Prens’in görevlileri ile paylaşan ve bunun karşılığında yaşam ağacı meyvesini olağan fani mevcudiyetlerinin sınırsız uzatımı amacıyla kullanmayı onlar için mümkün hale getiren tamamlayıcı yaşamın iyeleri kılınmış unsurlara hizmet verir haldedir."
                },
                {
                    "par_ref": "73:6.5",
                    "par_pageref": "826.2",
                    "par_content": "Prens’in yönetim dönemi boyunca ağaç, Yaratıcı’nın mabedinin merkezi yuvarlak bahçesinde yeryüzünden yükselmekteydi. İsyanın çıkması üzerine Van ve onun birliktelikleri, geçici yerleşkelerinde yaşam ağacını merkezi kökünden tekrar yetiştirdi. Bu Edentia filizi daha sonra, Van ve Amadon’a yüz elli bin yıldan fazla bir süre hizmet eden yükselti yerleşkelerine götürülmüştü."
                },
                {
                    "par_ref": "73:6.6",
                    "par_pageref": "826.3",
                    "par_content": "Van ve onun birliktelikleri Bahçe’yi Âdem ve Havva için hazır hale getirdikleri zaman, Yaratıcı’nın diğer bir mabedinin merkezi ve yuvarlak bahçesinde, bir kez daha, yetişen yer olan Cennet Bahçesi’ne Edentia ağacını nakletmişlerdir. Ve Âdem ve Havva fiziksel yaşamlarının çifte türünün devamlılığı için bu ağacın meyvesini dönemsel olarak yemişlerdir."
                },
                {
                    "par_ref": "73:6.7",
                    "par_pageref": "826.4",
                    "par_content": "Maddi Evlatlar doğru düzenden ayrıldıklarında Âdem ve ailesinin bu ağacın kökünü Bahçe’den söküp götürmelerine izin verilmemiştir. Noditler Cennet Bahçesi’ni işgal ettikleri zaman, “ağacın meyvesinden yediklerinde tanrılar” gibi olacakları kendilerine söylenmişti{7}. Bu ağacın korunmadığını gördüklerinde oldukça şaşırdılar. Onlar dört yıl boyunca bu ağacın meyvesinden özgür bir biçimde beslendiler, ancak ağaç onların üzerinde hiçbir etki göstermedi; onların tümü, âlemin maddi fanileriydi; onlar, ağacın meyvesinin beraber faaliyet göstereceği bir tamamlayıcıya olan iyelikten yoksunlardı. Onlar, yaşam ağacından yarar sağlayabilme yetisinden yoksun olmalarına oldukça sinirlenmişlerdi; ve iç savaşlarının biriyle ilgili olarak mabet ve ağaç da yanarak yok edildi; Bahçe ileri dönemlerde sular altında kalana kadar yalnızca taş duvar ayakta kalabilmişti. Burası, Yaratıcı’nın yok olan ikinci mabediydi."
                },
                {
                    "par_ref": "73:6.8",
                    "par_pageref": "826.5",
                    "par_content": "Ve şimdi Urantia üzerindeki tüm bedenler yaşam ve ölümün doğal sürecini takip etmek durumundadırlar. Âdem ve Havva, onların çocukları ve birliktelik içinde bulundukları bireyler ile beraber bu çocukların çocuklarının hepsi zaman süreci içerisinde yok olup, maddi ölümü takip eden malikâne dünyası içindeki yeniden dirilişin gerçekleştiği yerel evren yükseliş düzenine böylelikle tabi hale gelmektedirler."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "73:7",
            "section_title": "7. Cennet Bahçesi’nin Kaderi",
            "pars": [
                {
                    "par_ref": "73:7.1",
                    "par_pageref": "826.6",
                    "par_content": "İlk bahçe Âdem tarafından terk edildiğinde çeşitli Nodit, Cutit ve Suntit toplulukları tarafından doldurulmuştur. Bu yerleşke daha sonra, Âdemsel unsurlar ile işbirliğini reddeden kuzey Nodit unsurlarının ikamet bölgesi haline gelmiştir. Çevreleyen volkanlardaki şiddetli oluşumlara ek olarak Akdeniz’in doğu tabanının çökmesi ve bu suların tamamını Cennet Bahçesi yarımadasına taşımasıyla gerçekleşen Sicilya’yı Afrika’ya bağlayan kara köprüsünün sular altında kalması sonucunda Âdem’in Bahçe’yi terk etmesinden sonra yarımada neredeyse dört bin yıl boyunca alt düzey Nodit topluluklarının hâkimiyetine girmişti. Bu geniş çaplı batış ile eş zamanlı olarak doğu Akdeniz’in sahil şeridi büyük ölçüde yükselmişti. Ve bu gelişme, şimdiye kadar Urantia’nın ev sahipliği yaptığı en güzel ve doğal yaratımın sonunu getirmiştir. Batış anlık olarak gerçekleşmemiştir; yarımadanın tamamının sular altında kalması için birkaç yüz yılın geçmesi gerekmiştir."
                },
                {
                    "par_ref": "73:7.2",
                    "par_pageref": "827.1",
                    "par_content": "Bizler Bahçe’nin ortadan kayboluşunu hiçbir biçimde, kutsal tasarımların yerine getirilmemesinin bir neticesi veya Âdem ve Havva’nın yanlışlarının sonucu olarak göremeyiz. Bizler, Cennet Bahçesi’nin batışını doğal bir oluşum dışında değerlendirmemekteyiz; ancak Bahçe’nin sular altında kalışının, dünya insanlarını iyileştirme görevi üstlenen eflatun ırk kollarının birikimiyle aynı döneme rastladığı tarafımızdan görülmektedir."
                },
                {
                    "par_ref": "73:7.3",
                    "par_pageref": "827.2",
                    "par_content": "Melçizedekler, ailesinin nüfusu yarım milyona ulaşana kadar ırksal canlandırma ve birleşme tasarımını uygulamamasını Âdem’e tavsiye etmişlerdi. Bahçe’nin Âdemsel unsurlarının kalıcı bir evi olması hiçbir zaman amaçlanmamıştı. Onlar, dünyanın tümü için yeni bir yaşamın elçileri haline gelmek için oradalardı; onlar, dünyanın ihtiyaç duyan ırklarına fedakâr bahşedilişi gerçekleştirmek için burada bulunmaktaydılar."
                },
                {
                    "par_ref": "73:7.4",
                    "par_pageref": "827.3",
                    "par_content": "Melçizedekler tarafından Âdem’e verilen yönergeler; birincil erkek ve kızlarının idaresinde ırksal, kıtasal ve bölgesel yönetim birimleri kurarken, kendisi ve Havva’nın zamanlarını ayrıca, biyolojik canlandırmaya, ussal ilerlemeye ve ahlaki iyileştirmeye ait dünya çapındaki hizmetin bu çeşitli dünya başkentlerindeki danışmanlar ve eş güdüm sağlayıcıları olarak görev yapmaya ayırmalarını salık vermekteydi."
                },
                {
                    "par_ref": "73:7.5",
                    "par_pageref": "827.4",
                    "par_content": "[“Bahçe’nin {yüksek} meleksel sesi” olan Solonia tarafından sunulmuştur.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Eskilerin güçlü adamları*: Yar 6:4.",
        "*Sis yükselecekti*: Yar 2:6.",
        "*Eden'den nehirlerin başları*: Yar 2:10.",
        "*Cennetin Doğusu*: Yar 2:8; Yar 3:24.",
        "*Hayat Ağacı*: Yar 2:9; Yar 3:22,24; Esi 2:7; Esi 22:2,14.",
        "*Ulusların şifası için yapraklar*: Esi 22:2.",
        "*İyilik bilgisi ağacı*: Yar 2:9,17.",
        "*Meyve ye, tanrılar gibi ol*: Yar 3:1-5.",
        "*Bahçedeki Ses*: Yar 3:8-13."
    ],
    "paper_title": "Cennet Bahçesi",
    "author": "Solonia"
}