{
    "paper_index": 28,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "28:0",
            "pars": [
                {
                    "par_ref": "28:0.1",
                    "par_pageref": "306.1",
                    "par_content": "BİRİNCİL hizmetkâr ruhaniyetlerinin merkezi evrenin, ve yüksek meleklerin yerel evrenlerin ev sahipleri olması gibi tıpkı, ikincil hizmetkâr ruhaniyetleri aşkın-evrenlerin yardımcı ruhaniyetleridir. Buna rağmen kutsallığın derecesinde ve yüceliğin olanağında Yansıtıcı Ruhaniyetleri’nin bu evlatları, yüksek meleklere kıyasla birincil hizmetkâr ruhaniyetlerine daha çok benzemektedir. Onlar yüksek yaratımlar içinde yalnız bir biçimde hizmet vermemektedir; buna ek olarak sayısız ve merak uyandırıcı nitelikler, onların açığa çıkarılmamış olan birliktelikleri tarafından sağlanmakta olan etkinliklerdir."
                },
                {
                    "par_ref": "28:0.2",
                    "par_pageref": "306.2",
                    "par_content": "Bu anlatımlarda sunulduğu gibi aşkın-evrenlerin hizmetkâr ruhaniyetleri şu üç düzeyle bütünleşir:"
                },
                {
                    "par_ref": "28:0.3",
                    "par_pageref": "306.3",
                    "par_content": "1. İkincil Hizmetkâr Ruhaniyetleri."
                },
                {
                    "par_ref": "28:0.4",
                    "par_pageref": "306.4",
                    "par_content": "2. Üçüncül Hizmetkâr Ruhaniyetleri."
                },
                {
                    "par_ref": "28:0.5",
                    "par_pageref": "306.5",
                    "par_content": "3. Dördüncül Hizmetkâr Ruhaniyetleri."
                },
                {
                    "par_ref": "28:0.6",
                    "par_pageref": "306.6",
                    "par_content": "Bahse konu son iki düzey, fani ilerlemenin yükseliş düzeni ile oldukça doğrudan bir biçimde ilişkili olmadığı için; ikincil hizmetkâr ruhaniyetlerinin daha ayrıntılı olan incelenmesinden önce onlara kısa bir biçimde değinilecektir. Her ne kadar üçüncül ve dördüncül hizmetkâr ruhaniyetleri, ruhaniyet yardımcıları olarak aşkın evrenlerin nüfuz alanları *içinde* hizmet etseler de; teknik olarak ne üçüncül ne de dördüncül hizmetkâr ruhaniyetleri, aşkın evrenlere *ait olan* hizmet halindeki ruhaniyetler değillerdir."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "28:1",
            "section_title": "1. Üçüncül Hizmetkâr Ruhaniyetleri",
            "pars": [
                {
                    "par_ref": "28:1.1",
                    "par_pageref": "306.7",
                    "par_content": "Bahse konu bu yüksek melekler, aşkın evren yönetim merkezleri üzerinde kayıtlı olup, yerel yaratımlar içindeki hizmetlerine rağmen; onlar teknik olarak, yerel evrenlerin özgün varlıkları olmamalarına denk bir kapsamında bu aşkın evren başkentlerinin sakinleridir. Üçüncül hizmetkâr ruhaniyetleri Sınırsız Ruhaniyet’in çocukları olup, sayıcı binerli topluluklar halinde Cennet üzerinde kişilikleştirilir. Kutsal özgünlüğün ve nerdeyse yüce olan çok yönlülüğün bu tanrısal varlıkları, Sınırsız Ruhaniyet’in ve Tanrı’nın Yaratan Evlatları’nın hediyesidir."
                },
                {
                    "par_ref": "28:1.2",
                    "par_pageref": "306.8",
                    "par_content": "Bir Mikâil Evladı, Cennet’in ebeveynsel düzeninden ayrıldığı ve mekânın kâinat serüveni üzerinde hareket etmeye hazır hale getirildiği zaman; Sınırsız Ruhaniyet, bu dost ruhaniyetlerinin sayıca binli olan bir topluluğu tarafından ulaştırılır. Buna ek olarak bu görkemli üçüncül hizmetkâr ruhaniyetleri, bahse konu Yaratan Evlat’a kâinat düzeninin serüvenine başladığı zaman eşlik eder."
                },
                {
                    "par_ref": "28:1.3",
                    "par_pageref": "306.9",
                    "par_content": "Kâinat inşasının öncül zamanları boyunca bahse konu sayıca bu bir binlik üçüncül hizmetkâr ruhaniyetleri, bir Yaratan Evlat’ın tek kişisel görevlileridir. Onlar Evlat yardımcıları olarak, kâinat bir araya gelişinin ve diğer gök bilimsel düzenlemelerinin bu heyecan verici çağları boyunca çok zengin bir deneyim elde ederler. Onlar, bir yerel evrenin ilk-doğumu biçimindeki Berrak ve Sabah Yıldızı’nın kişiselleşmesinin yaşandığı ana kadar Yaratan Evlat’ın yanında hizmet eder{0}. Bu durum üzerine, üçüncül hizmetkâr ruhaniyetlerinin resmi olan ayrılımı önerilip kabul edilir. Buna ek olarak özgün meleksel yaşamın öncül düzeylerinin ortaya çıkmasıyla birlikte onlar; yerel evren içindeki etkin hizmetten emekli olarak, öncül bağlanmanın Yaratıcı Evlat’ı ile ilgili aşkın evrenin Zamanın Ataları arasında irtibat yardımcıları haline gelir."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "28:2",
            "section_title": "2. Dördüncül Hizmetkâr Ruhaniyetleri",
            "pars": [
                {
                    "par_ref": "28:2.1",
                    "par_pageref": "307.1",
                    "par_content": "Dördüncül hizmetkâr ruhaniyetleri, Sınırsız Ruhaniyet tarafından Yedi Yüce İdareci ile bağlantılı bir halde yaratılır; buna ek olarak onlar, bahse konu bu Yüce İdareciler’in ayrıcalıklı hizmetkârları ve ileticileridir. Dördüncül hizmetkâr ruhaniyetleri, muhteşem kâinat görevine aittir; buna ek olarak Orvonton içinde onların birlikleri, özel bir eşlenik bütünlükleri olarak ikamet ettikleri yer olan Uversa’nın kuzeysel bölümleri içinde yönetim merkezlerini idare ederler. Onlar ne Uversa üzerinde kayıtlıdır, ne de onlar bizim idaremize bağlı bir konumda bulunmaktadır. Buna ek olarak onlar, fani ilerleyişin yükseliş düzeni ile doğrudan bir biçimde ilgili değillerdir."
                },
                {
                    "par_ref": "28:2.2",
                    "par_pageref": "307.2",
                    "par_content": "Dördüncül hizmetkâr ruhaniyetleri bütüncül olarak; Yedi Yüce İdareciler’in bakış açısından idari düzenlemenin amaçları içinde, aşkın evrenlerin denetimini ile görevsel olarak yüklenmişlerdir. Uversa üzerinde dördüncül hizmetkâr ruhaniyetlerine ait olan bizim bütünlüklerimiz yönergeleri sadece; Cennet uydularının dışsal halkası içinde bağlı yedinci idari alan üzerinde konumlanan Orvonton’un Yüce İdarecisi’nden alıp, raporları yalnız ona sunar."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "28:3",
            "section_title": "3. İkincil Hizmetkâr Ruhaniyetleri",
            "pars": [
                {
                    "par_ref": "28:3.1",
                    "par_pageref": "307.3",
                    "par_content": "İkincil hizmetkâr ruhaniyet ev sahipleri, her aşkın evrenin yönetim merkezlerine atanan yedi Yansıtıcı Ruhaniyet tarafından yaratılmıştır. Orada, sayıca yedili topluluk içinde bu meleklerin yaratımı ile birlikte olan belirli bir Cennet-karşılık işleyiş biçimi bulunmaktadır. Her yedili birliktelik içinde her zaman, sayıca bir tane birinci derece, üç tane ikinci derece ve yine üç tane üçüncü derece ikincil hizmetkâr ruhaniyeti bulunmaktadır; onlar her zaman bu belirli oran dâhilinde kişileşir. Bu türden yedi ikincil hizmetkâr ruhaniyeti yaratıldığında, birinci derece olan bir unsur Zamanın Ataları’nın hizmetine bağlı hale gelir. Sayıca üç tane olan ikinci derece melekler; Kutsal Danışmanlar, Bilgeliğin Kusursuzlaştırıcıları ve Kâinatsal Denetimcileri biçimindeki aşkın hükümetlerin Cennet kökenli idarecilerinin üç topluluğu ile birliktelik içinde bulunur. Üçüncül derecedeki meleklerin sayıca üç tanesi; Kudretli İleticiler, Yetkide Yüksek Olanlar ve İsme ve Sayıya Sahip Olmayanlar biçimindeki aşkın evren idarecilerinin kutsal bir biçimde üçleştirilmiş yükseliş birlikteliklerine bağlanırlar."
                },
                {
                    "par_ref": "28:3.2",
                    "par_pageref": "307.4",
                    "par_content": "Aşkın evrenlerin bahse konu bu ikincil hizmetkâr ruhaniyetleri, Yansıtıcı Ruhaniyetler’in doğumudur; ve bu nedenle yansıma onların doğasında içkin bir halde bulunur. Onlar, Üçüncül Kaynak ve Merkez’e ek olarak Cennet Yaratan Evlatları içinde kökenin her yaratılmışının her fazının bütününe yansıtıcı bir biçimde karşılık gösterir; fakat onlar doğrudan bir biçimde, İlk Kaynak ve Merkez’in tek kökenine ait olan kişisel ve bunun dışında bulunan biçimdeki varlıkların ve unsurların doğrudan yansıtıcısı değildir. Biz, Sınırsız Ruhaniyet’in kâinatsal akli döngülerinin mevcudiyetinin birçok kanıtını elimizde bulundurmaktayız; fakat hiçbir kanıta sahip olmasaydık bile ikincil hizmetkâr ruhaniyetlerinin yansıtıcı uygulamaları, Bütünleştirici Bünye’nin sınırsız aklının kâinatsal mevcudiyetinin gerçekliğini göstermede fazlasıyla yeterli olacaktı."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "28:4",
            "section_title": "4. Birinci Derece İkincil Hizmetkâr Ruhaniyetleri",
            "pars": [
                {
                    "par_ref": "28:4.1",
                    "par_pageref": "307.5",
                    "par_content": "Zamanın Ataları için görevlendirilen birinci derece ikincil hizmetkâr ruhaniyetleri, bu üçleme bütünlüğü yöneticilerinin hizmeti içinde yaşayan yansıtıcılardır. Bir aşkın evren düzeni içinde yaşayan bir yansıtıcı için, bulunduğu hale geri dönebilmesine ek olarak buranın içinden bakabilmesinin ve burayla birlikte bin veya yüz bin yıl ışık-yılı uzaklıkta bulunan başka bir varlığın belirli karşılıklarını duyabilmesinin, hatta bunu durmaksızın ve hataya yer vermeden gerçekleştirebilmesinin ne anlama geldiğini bir düşünün. Kayıtlar, evrenlerin işleyişi için hayati nitelikte, yayınlar faydalı, Yalnız ve diğer ileticilerin görevi ise oldukça yararlıdır; fakat insan ve Tanrı arasında olan biçimde yerleşik dünyalar ve Cennet arasındaki onların bulunduğu ara konumdan Zamanın Ataları sürekli bir biçimde iki tarafı görür, iki tarafı duyar ve iki tarafın* bilgisine sahiptir*."
                },
                {
                    "par_ref": "28:4.2",
                    "par_pageref": "308.1",
                    "par_content": "Her şeyi olduğu gibi görme ve duyma biçiminde olan bu yetkinlik, sadece Zamanın Ataları tarafından ve yalnızca onların ilgili yönetim merkezi dünyaları üzerinde aşkın evrenler içinde kusursuz bir biçimde gerçekleştirilebilir. Burada bile sınırlarla karşılaşılır: Uversa’dan bu türden bir iletişim Orvonton’un dünyaları ve evrenleriyle sınırlıdır; ve bahse konu bu yansıma işleyiş biçimi aşkın evrenler arasında işlerlik göstermezken o, onlardan her birini merkezi evren ve Cennet ile yakın iletişim halinde tutar. Bireysel olarak ayrılmış olsalar da yedi aşkın hükümet böylelikle üstünde bulunan yönetimin kusursuz bir biçimde yansıtıcıdır; buna ek olarak onlar, altlarında bulunanların ihtiyaçlarıyla kusursuz bir biçimde ilgili olmalarının yanı sıra bütünüyle duygudaş bir niteliğe sahiptirler."
                },
                {
                    "par_ref": "28:4.3",
                    "par_pageref": "308.2",
                    "par_content": "Birinci derece ikincil hizmetkâr ruhaniyetleri, hizmetin yedi türüne içkin doğaları tarafından yatkın olarak gözlenmektedir; buna ek olarak bu düzeyin ilk sırasının Zamanın Ataları için Ruhaniyet’in aklını içkin olarak yorumlamak amacıyla fazlasıyla donatılması gerekliliği yerinde bir yargı olacaktır:"
                },
                {
                    "par_ref": "28:4.4",
                    "par_pageref": "308.3",
                    "par_content": "1. *Bütünleştirici Bünye’nin Sesleri*. Her aşkın evrende ilk birinci derece ikincil hizmetkâr ruhaniyeti ve bu düzeyin takip eden yaratılmışının her yedinci unsuru, Zamanın Ataları ve onların aşkın hükümetleri içinde bulunan birliktelikleri için Sınırsız Ruhaniyet’in aklının anlaşılması ve yorumlanması amacıyla uyumun yüksek bir düzeyini ortaya koyarlar. Bu durum aşkın evrenlerin yönetim merkezleri üzerinde büyük bir değere sahiptir; çünkü Kutsal Hizmetkârlar’ın yerel yaratımları ile olan birlikteliğinin aksi bir biçimde bir aşkın hükümet yönetim konumu, Sınırsız Ruhaniyet’in özelleşmiş bir kişileşmesine sahip değildir. Bu nedenden dolayı bahse konu ikincil hizmetkâr ruhaniyeti sesleri, bu türden bir başkent âlemi üzerinde Üçüncül Kaynak ve Merkez’in kişisel temsilcilerinin en yakınına gelmektedir. Yedi Yansıtıcı Ruhaniyeti’nin burada olduğu doğrudur; fakat ikincil hizmetkâr ruhaniyetleri ev sahiplerinin bu anneleri, Yedi Üstün Ruhaniyet’e nazaran Bütünleştirici Bünye’nin daha az gerçeklik içeren ve daha az kendiliğinden olan bir biçimde yansıtıcısıdır."
                },
                {
                    "par_ref": "28:4.5",
                    "par_pageref": "308.4",
                    "par_content": "2. *Yedi Üstün Ruhaniyet’in Sesleri*. İkinci derece ikincil hizmetkâr ruhaniyeti ve onun mevcudiyeti sonucunda yaratılmış olan her yedinci unsuru, Yedi Üstün Ruhaniyet’in ortak doğalarını ve tepkilerini yansıtmaya meyillidir. Her ne kadar her Üstün Ruhaniyet, görevin yedi Yansıtıcı Ruhaniyet’in belirli bir unsuru tarafından bir aşkın evren üzerinde mevcut bir biçimde hali hazırda temsil ediliyor olsa da, bu türden bir temsil bireysel olup katılımsal değildir. Katılım içinde onlar sadece yansıma bakımından bir varoluş içerisindedir. Bu nedenle Üstün Ruhaniyetler; onları Zamanın Ataları’ndan önce temsil etmeye oldukça yetkin olan birinci derece ikincil hizmetkâr ruhaniyetlerinin ikinci sırası biçimindeki, bahse konu bu yüksek kişisel meleklerin hizmetlerini kabul eder."
                },
                {
                    "par_ref": "28:4.6",
                    "par_pageref": "308.5",
                    "par_content": "3. *Yaratan Evlatlar’ın Sesleri*. Sınırsız Ruhaniyet, Mikâil’in düzeyine ait olan Cennet Evlatları’nın yaratımı veya eğitimiyle ilgili bir niteliğe sahip olmalıdır; çünkü birinci derece hizmetkâr ruhaniyetlerinin üçüncü unsuru ve onlardan yaratılmış olan her yedinci sıradaki unsuru, bahse konu Yaratan Evlatlar’ın akıllarının yansıtıcılığına ait olan dikkate değer hediyeyi ellerinde barındırır. Eğer Zamanın Ataları tüm derinliğiyle hali hazırda irdelenmekte olan bir konu ile ilgili Nebadonlu Mikâil’in tavrını öğrenmek isterse, onlar mekânın iletişim kanalları üzerinde onu çağırmak zorunda değildir. Bunun yerine onlar sadece, istek üzerine kaydın Mikâil ikincil hizmetkâr ruhaniyetlerini takdim edecek olan Nebadon Sesleri’nin Baş İdarecisi’ni çağırması yeterlidir. Bu durumun hemen sonrasında orada Zamanın Ataları, Nebadon’un Üstün Evladı’nın seslerini algılayacaktır."
                },
                {
                    "par_ref": "28:4.7",
                    "par_pageref": "309.1",
                    "par_content": "Evlatlığın başka hiçbir düzeyi bu bakımdan “yansıtabilir” değildir, ve bu nedenle meleklerin başka hiçbir düzeyi faaliyet göstermeye yetkin değildir. Biz, sadece bahse konu bu durumun nasıl bir biçimde gerçekleştirildiğini bütüncül bir biçimde anlamış bir konumda bulunmamaktayız; ve ben, Yaratan Evlatları’nın kendilerinin bile bu durumu tümüyle idrak ettiğinden oldukça kuşku duymaktayım. Fakat biz kesin olarak bu işleyişin gerçekleştiğini bilmekte olup, aynı zamanda bu düzenin hatasız bir biçimde işlerlik gösterdiğine dair gerçekliğin bilincine hemfikir halinde sahibiz; çünkü Uversa tarihinin bütünü içinde ikincil hizmetkâr ruhaniyetlerinin seslerini sunumlarında hiçbir zaman yanılgıya düşmemiştir."
                },
                {
                    "par_ref": "28:4.8",
                    "par_pageref": "309.2",
                    "par_content": "Bahse konu bu anlatımlar vasıtasıyla siz; kutsallığın, zamanın mekânını etraflıca kapsaması ve mekânın zamanı üzerinde üstünlük kurması biçime dair bir takım nitelikleri görmeye başlamaktasınız. Burada siz; mekânın çetin engelleri üzerinde üstünlük kurmaya ait olan onların görevleri içinde zamanın çocuklarına yardımda bulunma anından farklı bir biçimde, ebediyet döngüsünün işleyiş düzenine dair kısacık öncül bakışlarınızdan birini elde etmektesiniz. Buna ek olarak bu olgular bütünü, Yansıtıcı Ruhaniyetler’in oluşturulmuş kâinat işleyiş düzeni mevcudiyetinin üzerine ek olan niteliktedir."
                },
                {
                    "par_ref": "28:4.9",
                    "par_pageref": "309.3",
                    "par_content": "Her ne kadar üstlerinde bulunan Üstün Ruhaniyetleri’nin ve altlarında bulunan Yaratan Evlatları’nın kişisel mevcudiyetinden bariz bir biçimde mahrum kalsalar da Zamanın Ataları yansıtıcı kusursuzluğun ve nihai kesinliğin kâinatsal işleyiş düzenleri için uyumlu hale getirilmiş emirleri altında bulunan yaşayan varlıklar vasıtasıyla, kişisel mevcudiyetlerinden onları yoksun bıraktırılmış bahse konu yüceltilmiş varlıkların tümünün yansıtıcı mevcudiyetini memnuniyet ile yaşayabilirler. Bu araçlar ve sizin tarafınızdan bilinmeyen diğerleri boyunca ve onlar vasıtasıyla, Tanrı aşkın evrenlerin yönetim merkezleri üzerinde potansiyel olarak mevcut bir halde bulunmaktadır."
                },
                {
                    "par_ref": "28:4.10",
                    "par_pageref": "309.4",
                    "par_content": "Zamanın Ataları Yaratıcı’nın iradesi hakkında, üstlerinden gelen Ruhaniyet ses-parıltısını altlarından gelen Mikâil ses-parıltısı ile eşleştirme vasıtasıyla kusursuz bir biçimde çıkarsamada bulunur. Böylelikle onlar, yerel evrenlerin yönetim olayları ile ilgili Yaratıcı’nın iradesini hesaplamada hatasız bir biçimde emin olabilirler. Fakat Tanrılar’dan birinin iradesi hakkında diğer ikisinin sahip olduğu bir bilgiden çıkarsamada bulunmak için Zamanın Ataları’ndan üçü beraber bir biçimde hareket etmek zorundadır, çünkü onların ikisi bir cevaba erişmeye yetkin olmayabilir. Ve bu nedenden dolayı orada hiç kimse olmasa bile, aşkın evrenler her zaman ne sayıca bir ne de hatta iki unsur tarafından fakat her zaman Zamanın Ataları’nın üçü tarafından idare edilir."
                },
                {
                    "par_ref": "28:4.11",
                    "par_pageref": "309.5",
                    "par_content": "4. *Meleksel Ev Sahipleri’nin Sesi*. Birinci derece ikincil hizmetkâr ruhaniyetlerinin dördüncü unsuru ve aynı sıranın yedincisi, üstlerinde bulunan birincil hizmetkâr ruhaniyetleri ve altlarında bulunan yüksek melekler biçimindeki meleklerin tüm düzeylerinin duygularına özel bir biçimde karşılık gösteren melekler olmayı kanıtlar niteliktedir. Böylelikle herhangi bir emir verici veya yüksek denetim meleğinin tutumu, Zamanın Ataları’nın herhangi bir kurulunda eş zamanlı olarak irdelenmek için olanaklı hale gelir. Dünyanız üzerinde, Urantia’daki yüksek meleğin baş idarecisinin Uversa’dan gelen bir biçimde aynı amaç için belirli bir süreç dâhilinde seyir halinde olan yansıtıcı aktarımın olgular bütününden haberdar edilmediği bir gün geçmemektedir; fakat bir Yalnız İletici tarafından önceden uyarılmadığı takdirde o neyin amaçlandığından ve nasıl bir biçimde kazanıldığından bütünüyle habersiz olarak kalmaktadır. Zamanın bahse konu bu hizmetkâr ruhaniyetleri sürekli bir biçimde, Zamanın Ataları’nın ve onların birlikteliklerinin ilgisine ve danışmasına katılan konuların sonsuz kapsamı ile ilgili bilinçsiz olan ve böylelikle kesin bir biçimde önyargısız biçimdeki tanıklığın bu türünü sağlamaktadır."
                },
                {
                    "par_ref": "28:4.12",
                    "par_pageref": "309.6",
                    "par_content": "5. *Yayın Alıcıları*. Yalnızca bahse konu bu birinci derece ikincil hizmetkâr ruhaniyetleri tarafından alınacak olan yayın iletimlerinin özel bir sınıfı bulunmaktadır. Onlar her ne kadar Uversa’nın düzenli yayıncıları olmasalar da; kâinat iletişimin oluşturulmuş döngüleri üzerine gelen belirli mevcut iletimlerle birlikte Zamanın Ataları’nın yansıtıcı görüşünü eş zamanlı hale getirme amacıyla, yansıtıcı seslerin melekleri ile birlikte irtibat halinde faaliyet gösterirler. Yayın alıcıları, yaratılacak olan birinci derece beşinci hizmetkâr ruhaniyetinin ve onun peşi sıra gelen her yedinci unsuru biçimindeki beşinci sırasına aittir."
                },
                {
                    "par_ref": "28:4.13",
                    "par_pageref": "310.1",
                    "par_content": "6. *Taşıma Kişilikleri*. Bu unsurlar, aşkın evrenlerin yönetim merkezleri dünyasından Havona’nın dış döngüsüne kadar zamanın kutsal yolcularını taşıyan ikincil hizmetkâr ruhaniyetleridir. Onlar, Cennet içine ve kendilerine ait olan bölümlerinin dışına doğru faaliyet gösteren aşkın evrenlerin taşıma birlikleridir. Bu birlikler, sayıca birinci derece ikincil hizmetkâr ruhaniyetlerinin altıncı ve onlardan yaratılmış olan her yedinci unsurundan oluşur."
                },
                {
                    "par_ref": "28:4.14",
                    "par_pageref": "310.2",
                    "par_content": "7. *Yedek Birlikler*. Sayıca birinci derece yedinci sıra biçimindeki ikincil hizmetkâr ruhaniyetlerinin oldukça geniş bir topluluğu, âlemlerin sınıflandırılmamış sorumlulukları ve acil görevleri için yedekte bekletilir. Yüksek bir biçimde özelleşmemiş olarak onlar, kendilerinin farklı birlikteliklerinin yetkinliklerinin herhangi biri içinde oldukça iyi bir biçimde faaliyet gösterebilirler; fakat bu türden özelleşmiş görev sadece acil durumlarda üstlenir. Onların olağan görevleri, özel görevin meleklerinin kapsamı dâhilinde girmeyen bir aşkın evrenin genelleşmiş sorumluluklarının yerine getirilmesidir."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "28:5",
            "section_title": "5. İkinci Derece İkincil Hizmetkâr Ruhaniyetleri",
            "pars": [
                {
                    "par_ref": "28:5.1",
                    "par_pageref": "310.3",
                    "par_content": "İkinci derece düzeyine ait olan ikincil hizmetkâr ruhaniyetleri, onların birinci derece olan görevdeşlerine kıyasla daha az yansıtıcıdırlar. Birinci, ikinci ve üçüncü derece olarak sınıflandırılmış olmaları, ikincil hizmetkâr ruhaniyetleri için durumsal veya faaliyetsel bir farklılaşma durumunun göstergesi değildir; bu adlandırma yalnızca işleyişin düzeylerini simgeler. Özdeş nitelikler, bu üç topluluğun tümü tarafından sergilenmektedir."
                },
                {
                    "par_ref": "28:5.2",
                    "par_pageref": "310.4",
                    "par_content": "İkinci derece ikincil hizmetkâr ruhaniyetlerinin yedi yansıtıcı türü, Zamanın Ataları’nın eş güdüm halindeki Kutsal Üçleme kökenli birlikteliklerinin hizmetleri için şu biçimde atanır:"
                },
                {
                    "par_ref": "28:5.3",
                    "par_pageref": "310.5",
                    "par_content": "Bilgeliğin Kusursuzlaştırıcıları için — Bilgeliğin Sesleri, Felsefenin Ruhları ve Ruhların Birlikleri biçiminde."
                },
                {
                    "par_ref": "28:5.4",
                    "par_pageref": "310.6",
                    "par_content": "Kutsal Danışmanlar için — Danışmanın Kalpleri, Mevcudiyetin Sevinçleri ve Hizmetin Memnuniyetleri biçiminde."
                },
                {
                    "par_ref": "28:5.5",
                    "par_pageref": "310.7",
                    "par_content": "Kâinatsal Denetimciler için — Ruhaniyetlerin Ayırt Edicileri biçiminde."
                },
                {
                    "par_ref": "28:5.6",
                    "par_pageref": "310.8",
                    "par_content": "Birinci derece düzeyine benzer bir biçimde bu topluluk sıralı bir biçimde yaratılmıştır; ilk-doğum bir Bilgeliğin Sesi olup, bu yansıtıcı meleklerin diğer altı türü gibi bunu takip eden yedinci unsur benzer bir biçimde oluşturulmuştur."
                },
                {
                    "par_ref": "28:5.7",
                    "par_pageref": "310.9",
                    "par_content": "1. *Bilgeliğin Sesi*. Belirli ikincil hizmetkâr ruhaniyetleri, birinci derece birincil hizmetkâr ruhaniyetlerine ait olan bilginin koruyucuları biçimindeki Cennet’in yaşayan kütüphaneleri ile birlikte sürekli irtibat halindedir. Özelleşmiş yansıma hizmeti içinde Bilgeliğin Sesleri; kâinat âlemlerinin tümünün eş güdüm haline getirilmiş olan bilgeliğinin yaşayan, mevcut, tamamlanmış ve en ince ayrıntısına kadar güvenilir olan yoğunlaşmaları ve odaklanmalarıdır. Aşkın evrenlerin üstün döngüleri üzerinde dağıtımda olan bilginin neredeyse sınırsız olan hacmi için bu muhteşem varlıklar; Bilgeliğin Kusursuzlaştırıcıları biçimindeki üstleri için bilgeliğin özünü ayırma ve onu almaya ek olarak düşünsel etkinliğin bu mücevheratını aktarmaya yetkin olma bakımından oldukça hassas bir biçimde yansıtıcı ve seçicidir. Buna ek olarak onlar; Bilgeliğin Kusursuzlaştırıcıları’nın bilgeliğin mevcut ve özgün bu dışavurumlarını sadece duyması amacıyla değil, aynı zamanda bu dışavurumlara seslerini vermiş olan yüksek veya alt düzey kökenli bahse konu bu varlıkları yansımasal olarak görmeleri için faaliyette bulunur."
                },
                {
                    "par_ref": "28:5.8",
                    "par_pageref": "310.10",
                    "par_content": "“Eğer herhangi bir insan bilgelikten yoksunsa, onun soru sormasına izin verin” şeklinde yazılmıştır{1}. Uversa üzerinde aşkın evren hükümetinin karmaşık olaylarının şaşırtıcı durumları içinde bilgeliğin kararlarına varma durumu gerekli olduğunda, kusursuzluğun ve uygulanabilirliğin bilgeliğinin ihtiyaç duyulduğunda hazır bir halde bulunması gerektiği zaman; Bilgeliğin Kusursuzlaştırıcıları, Bilgeliğin Sesleri’nin bir bölüğünü çağırır. Buna ek olarak kâinat âlemlerinin tümünün ussallaştırılan ve dağıtılan bilgeliğinin bahse konu bu yaşayan alıcıları, onların düzeyinin kusursuz yetisi tarafından o derece uyumlu hale getirilmiş ve yönlendirilmiştir ki; mevcut bir biçimde bu ikincil hizmetkâr ruhaniyetleri sesleri vasıtasıyla, üstlerinde bulunan âlemden kutsallığın bilgeliğinin bir ırmağı ve altlarında bulunan âlemlerin yüksek akıllarından işlevselliğin bilgeliğinin bir nehri ortaya çıkar."
                },
                {
                    "par_ref": "28:5.9",
                    "par_pageref": "311.1",
                    "par_content": "Bilgeliğinin bu iki türünün uyumlu hale gelmesiyle ilgili olarak kafa karışıklığı ortaya çıkarsa, işleyişin olması gereken birleşimini gecikmeden yöneten Kutsal Danışmanlar’a eş zamanlı olarak itirazda bulunulur. Orada başkaldırının yaygın olduğu âlemlerden gelen bir takım düşüncelerin gerçekliği hakkında herhangi bir kuşku bulunursa; Ruhaniyetlerin Ayırt Edicileri ile birlikte, danışmanı “ruhaniyetin hangi niteliğinin” harekete geçirdiği ile ilgili eş zamanlı olarak idarede bulunmaya yetkin olan Denetimciler’e itirazda bulunulur{2}. Bu bakımdan çağların bilgeliği ve anın usu Zamanın Ataları ile birlikte, onların yararlı gözlemlerinden önce tıpkı açık bir kitap gibi en başından beri mevcut bir halde bulunmaktadır."
                },
                {
                    "par_ref": "28:5.10",
                    "par_pageref": "311.2",
                    "par_content": "Siz, bahse konu bu anlatımların aşkın evren hükümetlerinin işlevinden sorumlu olan bu varlıklar için tümüyle ne anlama geldiğini sadece yüzeysel bir biçimde kavrayabilirsiniz. Bu etkileşimlerin enginliği ve derin olan kapsamı, sınırlı kavramsallaşmanın oldukça ötesindedir. Uversa üzerinde bilgeliğin tapınağının özel kabul bölümlerinde benim defalarca yaptığım gibi bulunduğunuz zaman ve bahse konu tüm bu anlatılanları mevcut işleyiş içerisinde gözlemlediğiniz zaman; âlemlerin gezegenler arası iletişimlere ait olan biçimde karmaşıklığın kusursuzluğu ve işleyişin kesinliği tarafından hayranlığa kapılacaksınız. Siz, bu türden muhteşem bir işleyiş biçimini tasarlayan ve yürürlüğe koyan Tanrılar’ın kutsal bilgeliğine ve erdemine karşı derin bir saygı göstereceksiniz. Ve bahse konu bu tutumlar mevcut olarak tıpkı tasvir ettiğim gibi gerçekleşmektedir."
                },
                {
                    "par_ref": "28:5.11",
                    "par_pageref": "311.3",
                    "par_content": "2. *Felsefe’nin Ruhu*. Bahse konu bu olağanüstü öğretmenler aynı zamanda, Bilgeliğin Kusursuzlaştırıcıları’na bağlanmıştır; aksi yönlendirilmedikçe onlar, Cennet üzerinde felsefenin üstünleri ile birlikte odaksal eş zamanlılık içinde kalmaya devam ederler. Bahse konu bu durum için çok büyük bir yaşayan aynaya olduğunuz gibi çıktığınızı düşünün; siz bu ayna karşısında kısıtlı ve maddi bireysel mevcudiyetinizin benzerini karşınızda görmeniz yerine, Cennet’in felsefesi ve kutsallığına ait olan bilgeliğin bir yansımasını algılarsınız. Buna ek olarak kusursuzluğun felsefesini ‘ete kemiğe büründürmek”, alt düzey dünyaların alt düzey insanları tarafından işlevsel olarak uygulanması ve onlar tarafından kavranabilmesi biçiminde arzulanan bir nitelik haline gelirse; bu yaşayan aynalar yüzlerini sadece, evrenin veya diğer dünyanın ihtiyaçları veya ortak ölçütlerini yansıtmak amacıyla alt düzeyde bulunan unsurlara karşı dönmezler."
                },
                {
                    "par_ref": "28:5.12",
                    "par_pageref": "311.4",
                    "par_content": "Bilgeliğin Kusursuzlaştırıcıları bahse konu bu işleyiş biçimleriyle, inşa aşamasında olan dünyaların ve onların insanlarının gerçek ihtiyaçları ve mevcut konumları için kararlara ve tavsiyelere kendilerini uyarlarlar; buna ek olarak onlar her zaman, Kutsal Danışmanlar ve Kâinat Denetimcileri ile uyumlu bir biçimde hareket ederler. Fakat bu etkileşimlerin yüce olan tamamlanmışlığı benim sahip olduğum yetkinliğin ötesindedir."
                },
                {
                    "par_ref": "28:5.13",
                    "par_pageref": "311.5",
                    "par_content": "3. *Ruhların Birliği*. Bilgeliğin Kusursuzlaştırıcıları’na olan bağlılığın üçleme bütünlüğünü tamamlayarak onlar, etik ilişkilerin nihai amaçları ve durumlarının yansıtıcılarıdır. Deneyimin ve uyumluluğun tamamlanmış bilgeliğinin bir uygulamasını gerektiren evren içindeki tüm sorunlar içinde hiçbiri, akli varlıkların ilişkileri ve birlikteliklerinden kaynaklanan bu durumlardan daha önemli değildir. Alım satım, ticaret, arkadaşlık ve evlilik biçimindeki insan birlikteliklerinde olsun veya meleksel ev sahiplerinin ilişkilerinde olsun, arabulucuların ilgisini gerektirecek derecede bile küçük anlaşmazlıklar şeklinde önemsiz pürüzler çıkmaya devam eder. Bu nedenle Bilgeliğin Kusursuzlaştırıcıları, bir aşkın evrenin tümü için “uzlaşmanın sağlayıcısı” olarak, onların düzeyinin akıl dolu deneyimini olanaklı hale getirir{3}. Tüm bu görev içinde aşkın evrenlerin bahse konu bu akıl dolu insanları evrenin durumu ile ilgili mevcut olan bilgiyi olanaklı hale getiren ve bahse konu kafa karışıklığına sebep olan sorunların en iyi biçimde uyumlu hale getirilmesinin Cennet en yüksek amacını eş zamanlı olarak temsil eden, Ruhların Birlikleri biçimindeki onların yansıtıcı birliktelikleri tarafından yetkin bir biçimde desteklenir. Herhangi bir konum için özel olarak yönlendirilmedikleri takdirde bu ikincil hizmetkâr ruhaniyetleri, Cennet üzerinde etiğin yorumlayıcıları ile birlikte yansıtıcı bağlantı içinde kalmaya devam ederler."
                },
                {
                    "par_ref": "28:5.14",
                    "par_pageref": "312.1",
                    "par_content": "Bu unsurlar, tüm Orvonton’un topluluk çalışmasını destekleyen ve onun devamlılığını sağlayan meleklerdir. Fani süreciniz boyunca öğrenilecek en önemli derslerden bir tanesi *topluluk çalışmasıdır*. Kusursuzluğun âlemleri, diğer varlıklar ile çalışmanın bu sanatında üstünlük sağlamış olan bu unsurlar tarafından güçlendirilmiştir. Kâinat içindeki görevlerin çok azı tek başına yapılacak olan hizmetten oluşur. Daha yukarı yükseldiğinizde yoldaşlarınızın birlikteliğinden geçici bir süreliğine uzak kalır bir biçimde daha yalnız hale gelirsiniz."
                },
                {
                    "par_ref": "28:5.15",
                    "par_pageref": "312.2",
                    "par_content": "4. *Danışmanın Kalbi*. Bahse konu bu unsurlar, Kutsal Danışmanların üst denetimi altında konumlandırılacak olan bu yansıtıcı dehaların ilk topluluğudur. Bu türün ikincil hizmetkâr ruhaniyetleri, zamanın döngüleri içinde mekânın bilgileri türünden olan veriler için seçici olarak bu bilgilere sahiptir. Onlar özellikle, birincil hizmetkâr ruhaniyetlerinin akli eş güdüm sağlayıcılarının yansıtıcılarıdır, fakat onlar aynı zamanda üst veya alt düzeyde olan tüm varlıkların danışmanlığının seçici bir biçimde yansıtıcısıdır. Her ne zaman olursa olsun Kutsal Danışmanlar önemli bir tavsiye veya karar için çağrıldığında, onlar eş zamanlı olarak Danışmanın Kalpleri’nin bir araya gelmesini talep eder; ve bunun ardından orada, Havona’nın ve hatta Cennet’in yüksek akıllarının danışmanlığının aydınlığı altında denetimlenen ve yeniden düzenlenen şeylerin bütünü biçimindeki aşkın evrenin tümünün en yetkin akıllarının eş güdüm halindeki bilgeliği ve tavsiyesini mevcut bir biçimde kapsayan bir yönetim devredilir."
                },
                {
                    "par_ref": "28:5.16",
                    "par_pageref": "312.3",
                    "par_content": "5. *Mevcudiyetin Sevinci*. Doğası bakımından bu varlıklar yansıma biçiminde, üstlerinde bulunan birincil hizmetkâr ruhaniyetlerinin ahenk üst denetimcileri ve altlarında bulunan belirli yüksek melekler için uyumlu hale getirilmiştir; fakat bu ilgi çekici topluluğun üyelerinin tam anlamıyla ne yaptığını açıklamak oldukça zor bir husustur. Onların başlıca etkinlikleri, meleksel ev sahiplerinin ve daha alt düzeyde bulunan iradeye sahip yaratılmışlarının birçok düzeyi arasında sevincin dışavurumlarını desteklemek için yönlendirilmiştir. Onların bağlanmış oldukları Kutsal Danışmanlar, seyrek olarak onları özel memnuniyet arayışı amacıyla kullanır. Daha genel bir çerçevede ve geri dönüşün idarecileri ile işbirliği içinde onlar, faniler ve melekler arasında aşkın bir mizah anlayışını geliştirmek için insan beğenisini ilerletmeye çalışarak âlemlerin memnuniyet karşılıklarını bir üst düzeye çıkarmayı amaçlama biçiminde memnuniyetin değişim bünyesi olarak faaliyet gösterirler. Onlar, dışsal kökenli etkilerin tümünden bağımsız bir biçimde bulunan özgür irade mevcudiyeti içinde içkin bir sevincin olduğunu göstermeye çabalar; ve ilkel insanların akıllarında bu gerçekliği yaymaya çalışmada çok büyük bir zorlukla karşılaşsalar da, onların çabalarında tamamen haklıdırlar. Daha yüksek ruhaniyet kişilikleri ve melekleri, bu eğitimsel çabalara daha çabuk bir biçimde karşılık gösterir."
                },
                {
                    "par_ref": "28:5.17",
                    "par_pageref": "312.4",
                    "par_content": "6. *Hizmetin Memnuniyeti*. Bu melekler yüksek bir biçimde, Cennet üzerindeki davranışın yönlendiricilerinin tutumlarının yansıtıcısıdır; ve Mevcudiyetin Sevinci kadar faaliyet göstererek onlar, hizmetin değerini genişletmeyi ve buradan elde edilecek memnuniyeti çoğaltmayı derinden arzular. Onlar, doğruluğun idaresinin genişlemesi için verilecek olan hizmet biçimindeki bencil olmayan hizmet içinde içkin olan ertelenmiş ödülleri açık bir biçimde göstermek için her şeyi yapmaktadır."
                },
                {
                    "par_ref": "28:5.18",
                    "par_pageref": "312.5",
                    "par_content": "Onların düzeyinin bağlanmış olduğu Kutsal Danışmanlar onları, ruhsal hizmetten elde edilecek yararları bir dünyadan diğerine yansıtmak amacıyla kullanır. Buna ek olarak vasat olan unsurlara ilham vermek ve onları cesaretlendirmek için en iyinin dışavurumlarını kullanarak bu ikincil hizmetkâr ruhaniyetleri, aşkın evrenler içinde adanmış hizmetin niteliğine engin bir biçimde katkıda bulunur. Etkin kullanım, özellikle en iyi olan unsur biçimindeki diğerlerinin ne yapmakta olduğu ile ilgili herhangi bir dünya bilgisinin dağıtılması vasıtasıyla kardeşsel rekabetçi ruhaniyetten oluşturulmuştur. Canlandırıcı ve yararlı türden olan bir rekabet, yüksek melekler arasında bile desteklenmektedir."
                },
                {
                    "par_ref": "28:5.19",
                    "par_pageref": "313.1",
                    "par_content": "7. *Ruhaniyetlerin Ayırt Edicisi*. İkinci Havona döngüsü ve bu yansıtıcı meleklerin danışmanları ve karar yardımcıları arasında özel bir bağlantı bulunmaktadır. Onlar, Kâinat Denetimcileri’ne atanan tek ikincil hizmetkâr ruhaniyetleridir; fakat muhtemel bir biçimde onlar, görev arkadaşlarının tümü içinde en benzersiz bir biçimde özelleşmiş olanıdır. Onların yansıtıcı incelemesine tabi olduğunda bu ayırt ediciler; bilginin kaynağından ve alınış biçiminden bağımsız olarak, elde edilen kanıtın ne ölçüde yetersiz bir biçimde bulunduğunu dikkate almadan, onun kaynağının gerçek doğası, mevcut amacı ve temel niyeti bakımından bizleri derhal bilgilendirir. Ben, odaksal bir dışavurum ile ilgili herhangi bir bireyin mevcut olan fani ve ruhsal karakterini oldukça hatasız bir biçimde yansıtan bu meleklerin faaliyeti karşısında hayranlık duymaktayım."
                },
                {
                    "par_ref": "28:5.20",
                    "par_pageref": "313.2",
                    "par_content": "Ruhaniyetlerin Ayırt Edicileri, bu karmaşık görevleri içkin “ruhsal kavrayışın” erdemi vasıtasıyla yerine getirir; insan aklı için bu düşüncenin taşınması çabası içinde onları tanımlamak için eğer bir takım zamirleri kullanacak olursam, bu yansıtıcı melekler içgüdüsel, içkin ve hatasız bir biçimde faaliyet gösterir. Kâinat Denetimcileri bu sunumlara dikkatle baktığı zaman, yansıtılmış bireyin çıplak ruhu ile karşı karşıya gelir; ve tasvirin bu türden kesinliği ve kusursuzluğu kısmen de olsa Denetimciler’in her zaman, doğrudan yana olan yargıçlar olarak ne kadar da adil bir biçimde faaliyet göstermeye yetkin olmalarının nedenini açıklar. Ayırt ediciler her zaman, Uversa’nın dışında olan herhangi bir görevi üzerinde Denetimciler’e eşlik eder; ve onlar tıpkı Uversa yönetim merkezlerinde olduğu gibi evrenler içinde de etkindir."
                },
                {
                    "par_ref": "28:5.21",
                    "par_pageref": "313.3",
                    "par_content": "Kâinatsal nüfuz alanlarının değişmez yasaları ile birlikte uyum halinde ve oluşturulmuş kullanımlar uyarınca ortaya çıkan bir biçimde, ruhaniyet dünyasının tüm bu etkileşimlerinin gerçek olduğu hususunda sizi temin ederim. Yeni yaratılmış düzeyin her yeni varlığı yaşam nefesini almasına eş zamanlı olarak, derhal yüksek düzeyde yansıtılır; yaratılmış doğanın ve potansiyelin bir yaşayan tasviri, aşkın evrenlerin yönetim merkezi üzerinde parlatılır. Böylelikle ayırt edicilerin aracılığı ile Denetimciler, mekânın dünyaları üzerinde tam anlamıyla “ruhaniyetin hangi niteliğinin” doğmuş olduğundan bütünüyle haberdar kılınır{4}."
                },
                {
                    "par_ref": "28:5.22",
                    "par_pageref": "313.4",
                    "par_content": "Bu durum fani insan için de doğruluk gösterir: Salvington’un Ana Ruhaniyeti sizi bütüncül olarak bilmektedir, çünkü Kutsal Ruhaniyet dünyanız üzerinde “her şeyi araştırır”; ve ne zaman ikincil hizmetkâr ruhaniyetlerinin ayırt edicileri, Ruhaniyet’in size dair olan bilgisiyle Ruhaniyet’i yansıtırsa, sizin hakkınızda bilgi sahibi olan ilgili kutsal Ruhaniyet eş zamanlı biçimde olanaklı hale gelir{5}. Buna rağmen, Yaratıcı bünyelerinin bilgisi ve tasarılarının yansıtılamaz olduğunun belirtilmesi gerekmektedir. Ayırt ediciler, Denetimciler’in kutsal olarak tanımladıkları Düzenleyiciler’in mevcudiyetini yansıtabilir ve bunu yerine getir; fakat onlar, Gizem Görüntüleyicileri’nin düşünselliğinin içeriğini çözemez."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "28:6",
            "section_title": "6. Üçüncü Derece İkincil Hizmetkâr Ruhaniyetleri",
            "pars": [
                {
                    "par_ref": "28:6.1",
                    "par_pageref": "313.5",
                    "par_content": "Görev arkadaşlarına benzer bir nitelik dâhilinde, bu melekler sırasal olarak ve yedi yansıma türü içinde yaratılmıştır; fakat bu türler, aşkın evren idarecilerinin ayrı hizmetleri için bireysel olarak atanmamaktadır. Üçüncü derece ikincil hizmetkâr ruhaniyetlerinin tümü, ortaklaşa bir biçimde Erişim’in Kutsal Bir Biçimde Üçleştirilmiş Evlatları için görevlendirilmiştir; ve bu yükseliş evlatları onları dönüşümlü olarak kullanmaktadır; Kudretli İleticiler’e benzer bir biçimde, Yetkide Yüksek Olanlar’a ek olarak İsme ve Sayıya Sahip Olmayanlar biçimindeki onların eş güdüm içinde oldukları unsurlar; üçüncü türlerin herhangi birini kullanmaya yetkin olup bunu mevcut bir biçimde gerçekleştirir. Üçüncü derece ikincil hizmetkâr ruhaniyetlerinin bahse konu yedi türü şunlardır:"
                },
                {
                    "par_ref": "28:6.2",
                    "par_pageref": "314.1",
                    "par_content": "1. *Kökenlerin Önemi*. Bir aşkın evren hükümetinin Kutsal Bir Biçimde Üçleştirilmiş yükseliş Evlatları herhangi bir bireyin, ırkın veya dünyanın kökeninden kaynaklanan sorunların tümüyle ilgilenmenin sorumluluğuyla görevlendirilmiştir; ve kökenin önemi, âlemin yaşayan yaratılmışlarının kâinatsal ilerleyişi için tüm tasarılarımızda en yüksek öneme sahip olan sorgudur. Tüm ilişkiler ve etiğin uygulanması, kökenin temel olan gerçekliğinden türemiştir. Köken, Tanrılar’ın ilişkisel karşılıklarının temelidir. Bütünleştirici Bünye her zaman “insanı, hangi nitelikte doğduğu ölçüde dikkate alır.”"
                },
                {
                    "par_ref": "28:6.3",
                    "par_pageref": "314.2",
                    "par_content": "Daha yüksekte bulunan alçalış varlıklarıyla köken, doğrulanması gereken temel bir geçektir. Fakat her ne kadar kâinat olaylarının neredeyse her birinde eşit bir hayati öneme sahip olsa da, meleklerin alt düzeylerini içine alan bir biçimde yükseliş varlıklarıyla kökenin doğası ve koşulları her zaman bu kadar açık değildir; bu nedenle merkezi evrenin veya bir aşkın evrenin bütün âlemi boyunca herhangi bir varlığın kökensel doğumu ile ilgili gerekli olan her şeyi sürekli bir biçimde tasvir eden yansıtıcı ikincil hizmetkâr ruhaniyetlerinin bir sırasına sahip olmanın değeri emrimiz altında bulunmaktadır."
                },
                {
                    "par_ref": "28:6.4",
                    "par_pageref": "314.3",
                    "par_content": "Kökenlerin önemleri, yedi aşkın evren üzerinde ikamet eden insanlar, melekler ve diğerleri biçimindeki varlıkların bu çok geniş çerçevedeki ev sahiplerinin yaşayan hazır-kaynakları biçimindeki soy kütükleridir. Onlar; soysal kökenlerin güncel, tamamlanmış ve güvenilir olan tahminine ek olarak onların ilgili aşkın evrenlerinin herhangi bir dünyası üzerindeki herhangi bir bireyin mevcut gerçek düzeyi hakkında üstlerini bilgilendirmeye her zaman hazır bir halde bulunmaktadır; ve elde edilen bilgilere dayanan onların işlemleri, her zaman mevcut olan anı kapsayan bir biçimde günceldir."
                },
                {
                    "par_ref": "28:6.5",
                    "par_pageref": "314.4",
                    "par_content": "2. *Bağışlamanın Hafızası*. Bahse konu bu unsurlar; Kökenlerin Önemi’nin tasvirleri tarafından açığa çıkarıldığı şekliyle, âlemlerin düzeyi için doğruluğun adaletinin uyumlu hale getirilmesinin görevi içinde Sınırsız Ruhaniyeti’nin nedensel araçlarının şefkatli hizmetleri tarafından bireylere ve ırklara kadar genişletilmiş olan bağışlamanın mevcut, bütünsel ve tamamlanmış biçimindeki yaşayan kayıtlarıdır. Bağışlamanın Hafızası Tanrı’nın Evlatları tarafından oluşturulmuş kurtarıcı hükme ait olan kendilerinin sahip oldukları değerler karşısında belirlenen onların ruhsal yükümlülükleri şeklindeki, bağışlamanın evlatlarının ahlaki borcunu açığa çıkarır. Yaratıcı’nın mevcudiyet-öncesi bağışlamanın açığa çıkarılmasında Tanrı’nın Evlatları, her şeyin varlığını devam ettirmesini teminat altına almak için gerekli olan değersel vadeyi oluşturur. Ve bunun sonucunda bir bağışlama vadesi; kutsal vatandaşlığı gerçekten arzulayan her ruhun varlığını devam ettirmesini teminat altına almak için cömert orantılamanın ve gerekli olan inayetin bir vadesi biçiminde, her mantıksal yaratılmışın varlığını devam ettirmesi için oluşturulur."
                },
                {
                    "par_ref": "28:6.6",
                    "par_pageref": "314.5",
                    "par_content": "Bağışlamanın Hafızası, âlemlerin doğa-ötesi güçleriyle sizin hesabınızın mevcut durumunu gösteren biçimdeki bir yaşayan adli bakiyesidir. Bu unsurlar; “dokuz katmanlı göksel sıra düzeninin en yüksek üçüncül düzeyine ait olan unsurlar toplandığında ve Zamanın Ataları’nın kurulu toplandığında”, her bireyin sonsuz olan yaşam için sahip olduğu hakkı karara varıldığında, Uversa üzerindeki mahkemelerde tanıklık için okunan bağışlama hizmetinin yaşayan kayıtlarıdır. “Uversa’nın yayınlayıcıları onlardan gelir ve ortaya çıkar; binlercesi onlara hizmet eder, ve on binlercesi ise onların huzurunda durur. Hüküm verilir ve cezai müeyyide işleme konulur{6}.” Ve bu türden anlık bir durum için işleme konulan cezai müeyyideler, aşkın-evrenlerin üçüncü derece ikincil hizmetkâr ruhaniyetlerinin yaşayan kayıtlarıdır. Gerektiğinde Bağışlamanın Hafızaları’nın tanıklığını doğrulamak amacıyla resmi kayıtlar dosyalanır."
                },
                {
                    "par_ref": "28:6.7",
                    "par_pageref": "314.6",
                    "par_content": "Bağışlamanın Hafızası Üçüncül Kaynak ve Merkez’in sabırlı kişiliklerinin sevgi dolu hizmeti içinde, Tanrı’nın Evlatları tarafından oluşturulmuş kurtarıcı vadenin bütünüyle ve inançlı bir biçimde karşılandığını göstermek zorundadırlar. Fakat bağışlamanın vadesi kullanıldığında, “hafıza” onun tükendiğine tanıklık ettiğinde, bunun sonunca adalet yürürlüğe geçer ve doğruluk hükümde bulunur. Bağışlama, onu küçümseyenler için zorla kabul ettirilemez; bağışlama, zamanın inatçı isyankârları tarafından ayaklar altına alınacak bir hediye değildir. Yine de her ne kadar bağışlama, böylelikle kıymetli ve çok özel bir biçimde bahşedilirse bahşedilsin; eğer amacınızda içten ve kalbinizde dürüst olursanız sizin için oluşturulmuş bireysel vadeniz, ayrılmış olan vadeyi tüketmeniz için sahip olduğunuz yetiden her zaman oldukça daha fazla olacaktır."
                },
                {
                    "par_ref": "28:6.8",
                    "par_pageref": "315.1",
                    "par_content": "Bağışlama yansıtıcıları üçüncü derece birliktelikleriyle birlikte, yükseliş yaratılmışlarının eğitimini içine alan sayısız aşkın-evren hizmetlerine katılmaktadır. Diğer birçok görevlerinin yanı sıra Kökenlerin Önemleri, yükseliş halinde bulunan bu unsurlara ruhaniyet etiğinin nasıl uygulanacağını öğretir; ve bu eğitimi takiben Bağışlamanın Hafızaları, onlara gerçekte nasıl bağışlayıcı olmaları gerektiğini öğretir. Bağışlama hizmetinin ruhaniyet işleyiş biçimi her ne kadar sizin kavramsallaşmalarınız dışında olsa da, gelişmenin bir niteliği olan bağışlamayı şu an içinde bile anlamanız gerekmektedir. İlk olarak adil, daha sonra ise hakkaniyeti gözeten, bunun ardından sabırlı ve nihayeten yardımsever olmanızda kişisel memnuniyetin büyük bir ödülünün var olduğunun farkına varmanız gerekmektedir. Ve bunun sonucunda bahse konu bu ilkesel düzeni seçerseniz ve onu kalbinizde taşırsanız, diğer bir aşamaya ulaşıp gerçek bir anlamda bağışlamada bulunmayı gösterebilirsiniz; fakat siz bağışlamayı, sadece kendisi için ve ona bütünüyle ait olan bir biçimde ortaya koyamazsınız. Bu aşamaların mutlaka kat edilmesi gerekmektedir; aksi halde içten bir bağışlama hiçbir şekilde var olamaz. Bunun yerine bağışlama adına sergilenen davranışlar gerçekte; hamisel yardım, lütufta bulunma ve hatta acıma biçiminde sadaka verme şeklinde olacaktır. Gerçek bağışlama yalnızca; topluluk anlayışı, karşılıklı minnettarlık, kardeşsel birliktelik, ruhsal bütünleşme ve kutsal uyum şeklindeki bu nitelikleri tamamlayan bir biçimde çok güzel bir birleşim olarak gerçekleşmektedir."
                },
                {
                    "par_ref": "28:6.9",
                    "par_pageref": "315.2",
                    "par_content": "3. *Zamanın Belirleyicileri*. Zaman, tüm irade sahibi yaratılmışlarının tek bir kâinatsal edinimidir; o, tüm ussal varlıklarına emanet edilmiş olan “tek bir yetidir{7}.” İçinde varlığınızı devam ettirmeyi teminat altına alacağınız zamanın tümüne sahip bir halde bulunmaktasınız; ve zaman yalnızca, umursamazlık içinde üzeri örtüldüğünde ve ruhunuzun varlığını devam ettirmesini kesinleştirmede onu kullanmanızda başarısız olduğunuz anda geri getirilemeyecek bir biçimde boşa harcanmış olur. Bir unsurun zamanını olabilecek en bütüncül bir biçimde geliştirmesindeki başarısızlık, hayati cezaları beraberinde getirmez; ancak bunun yerine bu durum yalnızca, yükselişe ait olan kendi yolculuğu içinde zamanın kutsal yolcusunun gecikmesine sebep olur. Eğer varlığını sürdürme kazanılırsa, tüm diğer kayıplar geri getirilebilir."
                },
                {
                    "par_ref": "28:6.10",
                    "par_pageref": "315.3",
                    "par_content": "Güvenlerin görevlendirilmesinde Zamanın Belirleyicileri paha biçilemez bir biçimde değerlidir. Zaman, Havona ve Cennet tarafında bulunan her şey içinde hayati derecede önemli olan bir etkendir. Zamanın Ataları’ndan önce nihai hüküm içinde zaman, kanıtın bir unsurudur. Zamanın Belirleyicileri her zaman, her sanığın herhangi bir tercihe erişmede karar vermek için yeteri kadar zamanı olduğunu göstermede tanıklığı sağlamak zorundadır."
                },
                {
                    "par_ref": "28:6.11",
                    "par_pageref": "315.4",
                    "par_content": "Bu zaman değerlendiricileri aynı zamanda kehanetin bir sırrıdır; onlar, herhangi bir görevin tamamlanmasında gerekli olan zamanın unsurunu tasvir eder; ve onlar belirleyiciler olarak, diğer yaşayan düzeylerin frandalankları ve kronoldekleri gibi güvenilirdir. Tanrılar öngörüde bulunur ve bu nedenle geleceğin bilgisine önceden sahip olabilirler; fakat zamanın evrenlerine ait olan yükseliş halinde bulunan yetki sahiplerinin, geleceğin olaylarını öngörmeye yetkin hale gelebilmesi için Zamanın Belirleyicileri’ne danışmaları zorunludur."
                },
                {
                    "par_ref": "28:6.12",
                    "par_pageref": "315.5",
                    "par_content": "Siz bahse konu bu varlıklar ile ilk olarak malikâne dünyaları üzerinde karşılaşacaksınız; ve onlar burada, sizin “zaman” olarak tanımladığınız niteliğin olumlu bir biçimde uygulanmasına ek olarak onun aksi bir biçimde dinlenme olarak kullanılması şeklinde olan yararlı bir biçimde kullanımı hususunda size eğitimde bulunacaktır. Zamanın bahse konu bu iki biçimde olan kullanımı eş değer bir biçimde önemlidir."
                },
                {
                    "par_ref": "28:6.13",
                    "par_pageref": "315.6",
                    "par_content": "4. *Güvenin Asli Niteliği*. Güven, irade sahibi yaratılmışların hayati derecede öneme sahip olan bir sınanmasıdır. Güvenilirlik, karakter biçimindeki benliksel-üstünlüğün gerçek ölçüsüdür. Bahse konu bu ikincil hizmetkâr ruhaniyetleri, aşkın evrenlerin işleyişsel düzeni için bir çifte amacı yerine getirir: Onlar tüm irade sahibi yaratılmışları için; güvenin yükümlülüğünün, kutsallığının ve asli niteliğinin algısını tasvir eder. Aynı zamanda onlar, yönetimsel yetki sahiplerine hatasız bir biçimde, güven veya itimat için herhangi bir adayın olması gereken güvenirliğinin bu vasıflarını yansıtır."
                },
                {
                    "par_ref": "28:6.14",
                    "par_pageref": "316.1",
                    "par_content": "Urantia üzerinde siz, karakteri tespit etmek ve belirli yetkinlikleri tahmin etmek için anlamsız bir biçimde incelemede bulunursunuz; fakat Uversa üzerinde biz, bahse konu bu nitelikleri kusursuz bir biçimde yerine getiririz. Bu ikincil hizmetkâr ruhaniyetleri güvenilirliği, hatasız karakter tespitinin yaşayan ölçütleri içinde belirler. Ve onlar size baktıklarında biz onları yalnızca; sizin sorumluluğu yerine getirmeniz, güveni sağlamanız ve görevleri tamamlamanız hususundaki yetkinliğinizin sınırlarını öğrenmek amacıyla gözlemlemek zorundayız. Güvenirlik içinde sizin sahip olduğunuz değerler, olası güveni boşa çıkarma veya ihanetin mesuliyetleri boyunca açık bir biçimde belirlenir."
                },
                {
                    "par_ref": "28:6.15",
                    "par_pageref": "316.2",
                    "par_content": "Karakteriniz, onun bahse konu bu ek sorumlulukları erdemle yüklenmesi için yeterli bir şekilde ne kadar hızlı bir bir biçimde gelişirse; aynı ölçüde çoğalan güven vasıtasıyla sizin ilerlemenizi sağlamak üstleriniz tasarımıdır. Fakat bireyi gereğinden fazla bir biçimde bu sorumluluklarla yüklemek, yıkımlardan başka bir şeye sebep olmamakta ve sonuçta hayal kırıklılıklarına sebebiyet vermektedir. Buna ek olarak sorumluluğun vaktinden önce bir biçimde insan veya melek üzerinde yüklenmesinden doğan hata, zaman ve mekânın bireylerine ait olan güven yetkinliğinin hatasız belirleyicileri tarafından kaçınılabilir bir hale getirilebilir. Bahse konu bu ikincil hizmetkâr ruhaniyetleri, başından beri Yetkide Yüksek Olanlar’a eşlik eder; ve bu yöneticiler hiçbir zaman, adayları ikincil hizmetkâr ruhaniyetlerinin incelemesi içinde ölçülmeden ve “istemediklerine” dair olan niyetleri telaffuz edilmeden görevlendirmede bulunmazlar."
                },
                {
                    "par_ref": "28:6.16",
                    "par_pageref": "316.3",
                    "par_content": "5. *Hizmetin Kutsallığı*. Hizmetin ayrıcalığı eş zamanlı olarak güvenirliğin belirlenmesini takip eder. Hiçbir şey; güvenirliğin asli niteliğinin değerli bir biçimde kabul edilmesindeki yetersiz yetkinliğiniz biçimindeki güvenilirsizliğiniz haricinde, siz ve artan hizmet için sahip olduğunuz olanaklar arasına giremez."
                },
                {
                    "par_ref": "28:6.17",
                    "par_pageref": "316.4",
                    "par_content": "Kölelik biçiminde olmayan amaçsal hizmet biçimindeki hizmet, en yüksek memnuniyetin üretkenliği ve en kutsal şerefin dışavurumudur. Daha fazla biçimdeki hizmeti, artan hizmeti, zor olan hizmeti, serüven dolu hizmeti, ve nihayet kutsal ve kusursuz olan hizmeti kapsayan bütünsel hizmet; zamanın amacı ve mekânın doğrultusudur. Fakat zamanın çevrimsel düzeni ilerlemenin hizmet çevrimi ile dönüşümlü olarak yer değiştirecektir. Buna ek olarak zamanın hizmetinin ardından, ebediyetin aşkın hizmeti bunun yerini alacaktır. Ebediyetin hizmeti boyunca bile zamanın düzenini memnuniyetle yâd edeceğiniz gibi, zamanın düzeni boyunca ebediyetin görevini tahayyül etmelisiniz."
                },
                {
                    "par_ref": "28:6.18",
                    "par_pageref": "316.5",
                    "par_content": "Kâinatsal işleyiş düzeni, girdilere ve çıktılara dayanmaktadır; ebedi süreç içinde siz hiçbir zaman, kişiliğin durgunluğunun veya durağanlığının ataleti ile karşılaşmayacaksınız. İlerleme içkin hareket vasıtasıyla mümkün bir hale gelir, gelişim eylemin kutsal yetkinliğinden kaynağını alarak büyümektedir, ve erişim hayal gücüne dayanan serüvenin bir evladıdır. Fakat erişim bu yetkinlik içinde içkin olarak, varlığın farklılaşan türlerinin sayısız bir çoğunluğu tarafından doldurulmuş dünya ve âlemin zorunluluğunu tanıma biçimindeki etiğin sorumluluğudur. *Sizin benliksel mevcudiyetinizi içine alan* bu muhteşem yaratımın tümü, sadece sizler için oluşturulmamıştır. Bu düzen, merkezinde öznelliğin olduğu bir evren değildir. Tanrılar “Veren el alan elden daha üstündür” şeklindeki hükümde bulunduğunda, sizin Üstün Evladı’nız “Aranızda her şeyin hizmeti içinde bulunan kişi en iyiniz olandır” ifadesinde bulunmuştur{8}{9}."
                },
                {
                    "par_ref": "28:6.19",
                    "par_pageref": "316.6",
                    "par_content": "Bir insan veya melek tarafından yerine getirilen herhangi bir hizmetin gerçek doğası Hizmetin Kutsallıkları biçimindeki ikincil hizmetkâr ruhaniyetlerinin hizmet belirticilerinin yüzlerinde bütünüyle açığa çıkarılmıştır. Gerçek ve gizli olan amaçların bütüncül irdelenmesi açık bir biçimde gösterilmiştir. Bahse konu bu melekler gerçek anlamda; âlemlerin akıl okuyucuları, kalp arayıcıları, ruh ortaya çıkarıcılarıdır. Faniler, düşüncelerini saklamakta birtakım kelimeler kullanabilirler; fakat bu yüksek ikincil hizmetkâr ruhaniyetleri, insan kalbinin ve meleksel aklın derin amaçları ortaya çıkarırlar."
                },
                {
                    "par_ref": "28:6.20",
                    "par_pageref": "317.1",
                    "par_content": "6 ve 7. *Büyüklüğün Sırrı ve İyiliğin Ruhu*. Yükseliş kutsal yolcuları zamanın belirleyicisi için uyandırılmış olduğunda bu yöntem, güvenin asli niteliğinin gerçekleştirilmesi ve hizmetin kutsallığının değerli bir biçimde kabul edilmesi için hazırlanmıştır. Bu nitelikler her ne kadar büyüklüğün ahlaksal unsurları olsa da, büyüklüğün aynı zamanda sırları da mevcut bir halde bulunmaktadır. Büyüklüğün ruhsal sınamaları uygulandığında, ahlaksal unsurlar göz ardı edilmemektedir; fakat özellikle sıkıntı içinde yardıma muhtaç varlıklar biçiminde, bir unsurun dünyasal yoldaşlarının refahı için çıkarsız görevinde açığa çıktığı şekliyle özverinin niteliği; gezegensel büyüklüğün gerçek *ölçüsüdür*. Urantia gibi bir dünya üzerinde büyüklüğün *dışavurumu*, öz denetimin sergilenmesidir. Büyük insan; “bir şehri elde eden” veya “bir ulusu bozguna uğratan” kişi değil, bunun yerine “dilini zapt edendir”{10}{11}."
                },
                {
                    "par_ref": "28:6.21",
                    "par_pageref": "317.2",
                    "par_content": "Büyüklük, kutsallığın eş anlamlısıdır. Tanrı yüce bir biçimde büyük ve iyidir{12}{13}. *Yalın bir deyişle büyüklük ve iyilik birbirinden ayrı tutulamaz*. Bu iki nitelik, Tanrı içinde sonsuza kadar bir bütün haline getirilmiştir. Bu doğruluk, tam anlamıyla ve çarpıcı bir biçimde Büyüklüğün Sırrı ve İyiliğin Ruhu’nun yansıtıcı bağımlılığı tarafından ortaya konulmuştur; çünkü onlardan herhangi biri, diğeri olmadan faaliyette bulunamaz. Kutsallığın diğer niteliklerinin yansıtılmasında, aşkın evren ikinci hizmet ruhaniyetleri yalnız başına hareket edebilir ve bunu gerçekte yerine getirir; fakat büyüklüğün ve iyiliğin yansıtıcı takdiri birbirinden ayrı tutulamaz. Bu nedenden dolayı herhangi bir âlem içinde herhangi bir dünya üzerinde büyüklüğün ve iyiliğin bu yansıtıcıları üzerinde odaklandıkları her varlığa dair çifte ve karşılıklı bağımlı olan bir raporu her zaman gösteren bir biçimde, birlikte çalışmak zorundadır. İyilik, ona ait olan içkin ve kutsal büyüklüğün ortaya konulmasından önce tasvir edilemezken; büyüklük, iyiliğin içeriğine dair olan bilgiye sahip olunmadan belirlenemez."
                },
                {
                    "par_ref": "28:6.22",
                    "par_pageref": "317.3",
                    "par_content": "Büyüklüğün belirlenmesi, bir âlemden diğerine değişmektedir. Büyük olmak, Tanrısal olmaktır. Ve büyüklüğün niteliği, bütüncül olarak iyiliğin içeriği tarafından belirlendiği için; mevcut olan insan varlığınızda bile, kutsal erdemle iyi bir hale gelebilirseniz böylelikle büyüklüğe erişmekte olan bir durumda bulunursunuz. Kutsal iyiliğin kavramlarına daha kararlı bir biçimde bakarsanız, ve onları daha ısrarcı bir biçimde amaçlarsanız; karakterin özgün olan varlığını devam ettirmesinin gerçek kapsamında, büyüklük içinde daha kesin bir şekilde büyüyeceksiniz."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "28:7",
            "section_title": "7. İkincil Hizmetkâr Ruhaniyetleri’nin Hizmeti",
            "pars": [
                {
                    "par_ref": "28:7.1",
                    "par_pageref": "317.4",
                    "par_content": "İkincil hizmetkâr ruhaniyetleri, kökenlerine ve yönetim merkezlerine aşkın evrenlerin başkentleri üzerinde sahiptirler; fakat birliktelik halindeki görev arkadaşlarıyla onlar, Cennet’in kıyılarından mekânın evrimsel dünyalarına kadar olan bir kapsamda çeşitlilik gösterirler. Onlar, aşkın evren hükümetlerinin karar alıcı meclislerinin üyeleri için değerli yardımcılar olarak hizmet edip; Havona taşıması için beklemekte olan yükseliş varlıklarını içine alan bir biçimde yıldız öğrencileri, bin yıllık ziyaretçiler, göksel gözlemciler ve diğerlerin bir ev sahipliği şeklindeki Uversa’nın eşlenik topluluklarına yapılan büyük yardımın içinde bulunurlar. Zamanın Ataları Uversa’yı çevreleyen sayıca dört yüz doksan tane olan eğitim dünyası üzerinde konumlanmış yükseliş yaratılmışlarına yardım için amacıyla, birinci derece ikincil hizmetkâr ruhaniyetlerini görevlendirmekten büyük bir keyif alır; ve burada ikinci ve üçüncü derece düzeyleri aynı zamanda öğretmenler olarak görevde bulunurlar. Bahse konu Uversa uyduları, Havona’nın yedi döngüye sahip olan üniversitesi için hazırlık dersini sunma biçimindeki zamanın evrenlerinin tamamlayıcı okullarıdır."
                },
                {
                    "par_ref": "28:7.2",
                    "par_pageref": "317.5",
                    "par_content": "İkincil hizmetkâr ruhaniyetlerinin üç düzeyi içinde yükseliş yetki sahiplerine bağlı olan üçüncü derece topluluğu, en kapsamlı olan bir biçimde zamanın yükseliş yaratılmışlarına hizmette bulunur. Her ne kadar siz, Orvonton’un beklemekte olan dünyalarına ulaşana kadar onların hizmetlerinden özgür bir biçimde faydalanamayacak olsanız da; Urantia’dan olan ayrılışınız sonrasında zaman zaman onlarla karşılaşacaksınız. Siz, Uversa okul dünyaları üzerinde kısa süreli olan ikametiniz boyunca onlarla bütüncül bir biçimde tanıştığınız zaman, onların dostluğundan keyif alacaksınız."
                },
                {
                    "par_ref": "28:7.3",
                    "par_pageref": "318.1",
                    "par_content": "Bahse konu bu üçüncü derece ikincil hizmetkâr ruhaniyetleri, büyük kafa karışıklığı ve ruhsal belirsizliğin olduğu anlarda kaygılı kutsal yolcuların eylemlerini yönlendirdikleri yer olan zamanın dönüm noktalarında bağışlama içinde konumlandırılmış zaman kazandırıcıları, mekân kısaltıcıları, hata tespit edicileri, inançlı öğretmenler ve sonsuza kadar sürecek olan kutsal kesinliğin yaşayan simgeleri biçimindeki işaret bünyeleridir. Kusursuzluğu kapılarına ulaşmanın çok öncesinde siz; kutsallığın araçlarına erişme hakkı kazanmaya başlayıp, İlahiyat’ın işleyiş biçimleriyle irtibata geçeceksiniz. Öncül malikâne dünyasına olan varışınızdan, Cennet ulaşımınıza hazırlık olan Havona uykusu içinde gözlerinizi kapatana kadar artan bir biçimde siz; kusursuzluğun kapılarına olan uzun yolculuk içinde sizden önce hareket eden bu tehlikeden uzak ve güvenilir olan kutsal yolcuların kendinden emin bilgisi ve kesin bilgeliğinin oldukça bütüncül ve özgür olan yansıtıcısı biçimindeki, bu muhteşem varlıkların acil durum desteğinden istifade edeceksiniz."
                },
                {
                    "par_ref": "28:7.4",
                    "par_pageref": "318.2",
                    "par_content": "Biz, Urantia üzerinde yansıtıcı düzeyin bahse konu meleklerini kullanmanın bütüncül olan ayrıcalığına sahip olma hususunda reddedildik. Onlar, görevlendirilmiş kişiliklere eşlik eden bir biçimde dünyalarınıza sıklıkla uğrayan ziyaretçilerdir; fakat burada onlar özgür bir biçimde faaliyet göstermeye yetkin değillerdir. Bu âlem; devam eden bir biçimde kısmi olan ruhsal tecrit altında olup, onların hizmetleri için hayati derecede önemli olan döngülerden bazıları burada mevcut bulunmamaktadır. Dünyanız, ilgili olan yansıtıcı döngüler için bir kerede daha onarımdan geçirildiği zaman; gezegenler ve evrenler arası iletişim görevinin büyük bir kısmı, önemli bir ölçüde kolaylaşacak ve hızlı bir hale gelecektir. Urantia üzerindeki göksel görevliler, yansıma birlikteliklerinin bu işleyişsel kısıtlılığından dolayı birçok sorunla karşılaşmaktadır. Mekânın yaşayan aynaları ve zamanın mevcut yansıtıcıları biçimindeki bu muhteşem varlıkların hizmetlerinin birçoğundan yerel bir biçimde yoksun oluşumuza rağmen biz, elimiz altında bulunan araçlar ile birlikte görevlerinizi memnuniyetle yerine getirmeye devam etmekteyiz."
                },
                {
                    "par_ref": "28:7.5",
                    "par_pageref": "318.3",
                    "par_content": "[Bu anlatım, Uversa’nın bir Kudretli İleticisi tarafından sağlanmıştır.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Parlak ve Sabah Yıldızı*: Esi 22:16.",
        "*Herhangi bir bilgelikten yoksunsa, sorun*: Yak 1:5.",
        "*Nasıl bir ruh*: Lu 9:55.",
        "*Uzlaşma yağı*: Çık 30:23-30.",
        "*Nasıl bir ruh*: Lu 9:55.",
        "*Ruh her şeyi arar*: 1 Ko 2:10.",
        "*Eski Günlerin Yargısı*: Dan 7:9-10.",
        "*Zaman hepsinden “tek yetenek”tir*: Mat 25:14-28; Lu 19:12-21.",
        "*En büyük sunucu olmak*: Elç 20:35.",
        "*En iyi sunucu (alıntı)*: Mat 20:26-27; Mat 23:11-12; Mar 9:35; Mar 10:43-44; Lu 22:26.",
        "*C # 1 Bir şehir alır*: Özd 16:32.",
        "*Kontrol dili*: Özd 21:23; Yak 3:3-8.",
        "*Tanrı harika*: Eyü 36:26.",
        "*Tanrı iyidir*: Mez 73:1."
    ],
    "paper_title": "Aşkın Evrenlerin Hizmetkâr Ruhaniyetleri"
}