{
    "paper_index": 160,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "160:0",
            "pars": [
                {
                    "par_ref": "160:0.1",
                    "par_pageref": "1772.1",
                    "par_content": "PAZAR sabahı, Ekim’in 18’i, Andreas, gelecek hafta için herhangi bir çalışmanın planlanmamış olduğunu duyurdu. Nathanyel ve Tomas dışında, havarilerin tümü, ailelerini ziyaret etmek için veya arkadaşlarıyla konaklamak için evlerine gitmişlerdi. Bu hafta İsa neredeyse bütüncül bir dinlenmeden oluşan bir haftayı memnuniyetle deneyimlemişti; ancak, Nathanyel ve Tomas, Rodan isimli İskenderiye’den gelen bir Yunan filozofu görüşen bir biçimde oldukça yoğunlardı. Bu Yunanlı yakın bir zaman içinde, İskenderiye’de bir öğreti-yayma faaliyeti düzenlemiş olan Abner’in birlikteliklerinin bir tanesinin öğretisi vasıtasıyla İsa’nın bir takipçisi haline gelmişti. Rodan bu aşamada, içten bir biçimde kendisini, İsa’nın yeni dini öğretileri ile kendisinin yaşam felsefini uyumlaştırmanın görevine vermişti; ve, o, Üstün’ün bu sorunları kendisiyle konuşmasını umut eden biçimde Mecdel’e gelmişti. O aynı zamanda, ya İsa’dan ya da onun havarilerinin bir tanesinden müjdenin ilk kaynaktan ve yetkin bir halini elde etmeyi arzu etmişti. Her ne kadar Üstün Rodan ile bir görüşmeyi katılmayı geri çevirmişse de, o kendisini şükranlıkla kabul etmiş olup, doğrudan bir biçimde Nathanyel ve Tomas’a, Rodan’ın söylemek istediği her şeyi dinlemelerini ve karşılığında ona müjdeden bahsetmelerini emretmişti."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "160:1",
            "section_title": "1. Rodan’ın Yunan Felsefesi",
            "pars": [
                {
                    "par_ref": "160:1.1",
                    "par_pageref": "1772.2",
                    "par_content": "Erken Pazartesi sabahı, Rodan; Nathanyel, Tomas ve Mecdel’de şans eseri bulunmakta olan iki düzine inanandan meydana gelmiş bir topluluğa toplam ondan oluşan bir konuşma dizisine başlamıştı. Özetleştirilmiş, bir araya getirilmiş ve çağdaş kavramsallaşmalar içinde yeniden ifade edilmiş olarak bu konuşmalar, üzerinde düşünülmesi için şu düşünceleri öne sürmüştü:"
                },
                {
                    "par_ref": "160:1.2",
                    "par_pageref": "1772.3",
                    "par_content": "İnsan yaşamı uyarımlar, arzular ve cazibelerin etkisi olarak — üç ana güdüden meydana gelmektedir. Yönetim gücüne sahip kişilik olarak, güçlü karakter yalnızca, mevcut arzuların, kalıcı kazanımlara erişmeyi sağlayacak daha yüksek amaçlara dönüştürülmesi biçiminde, yaşamın doğal uyarımlarını toplumsal yaşam sanatına çevirme ile elde edilebilir; bunun yanında, mevcudiyetin ortak cazibe etkileri, kişinin gelenekselleşmiş ve kurumsallaşmış düşüncelerinden, peşine düşülmemiş düşüncelerin ve keşfedilmemiş ideallerin daha yüksek düzeylerine aktarılmak zorundadır."
                },
                {
                    "par_ref": "160:1.3",
                    "par_pageref": "1772.4",
                    "par_content": "Medeniyet daha kapsamlı bir hal aldığında, yaşam sanatı daha zor hale gelmektedir. Toplumsal adetlerdeki değişimler daha hızlı gerçekleşir bir hal aldığında, karakter gelişiminin görevi daha karmaşık hale gelmektedir. Eğer ilerleme devam edecek olursa, insanlığın her on nesli yeni bir yaşam sanatını tekrardan öğrenmek zorunda kalmaktadır. Eğer insan, toplumun kapsamlı bütünlüğüne hızlıca yenilerini ekleyen bir halde yaratıcı hale gelirse, yaşam sanatının üstesinden daha kısa bir zaman içinde, belki de her bir nesilde gerçekleşecek bir biçimde, gelinmesi gerekmektedir. Yaşam sanatının evrimi mevcudiyet yöntemi hızına ayak uydurmada başarısız olursa, insanlık hızlıca bir biçimde, mevcut arzuların tatminine erişim biçiminde — yaşamın basit uyarımına geri dönecektir. Böylelikle insanlık olgunlaşmamış halde kalmaya devam edecektir; toplum, bütüncül olgunluğa erişen bir biçimde gelişmede başarısız olacaktır."
                },
                {
                    "par_ref": "160:1.4",
                    "par_pageref": "1773.1",
                    "par_content": "Toplumsal olgunluk; insanın, salt geçici ve mevcut arzularının tatminini, daha üstün olan arzulara sahip olmak ve erişimi, kalıcı amaçlara olan ilerleyici gelişimin daha cömert tatminlerini sağlayacak şeyleri amaçlamak için teslim etmeye olan gönüllülük düzeyine denktir. Ancak, toplumsal olgunluğun gerçek nişanı bir toplumun, kurulu inanışların ve toplumsal nitelikteki ortak düşüncelerin sağladığı kolaycı ölçütlerin cezp edici etkisi altında huzur içinde ve tatminkâr bir biçimde yaşama hakkını, idealist ruhsal gerçekliklerin keşfedilmemiş hedeflerine erişmeye ait peşine düşülmemiş olasılıkları aramanın sağladığı rahatlık bozan ve hareket gerektiren cezp edici etki için bırakma gönüllülüğüdür."
                },
                {
                    "par_ref": "160:1.5",
                    "par_pageref": "1773.2",
                    "par_content": "Hayvanlar, yaşamın uyarımına soylu bir biçimde karşılık vermektedir; ancak, yalnızca insan yaşam sanatına erişebilir, her ne kadar insanlığın büyük bir çoğunluğu sadece yaşamak için hayvansal uyarımı deneyimlemekte olsa da. Hayvanlar yalnızca, bu gözleri görmez ve içgüdüsel olan uyarımı bilmektedir; insan, doğal bir biçimde faaliyet göstermek için var olan bu uyarımın ötesine geçmeye yetkindir. İnsan, ussal sanatın daha yüksek bir düzeyi, hatta göksel neşe ve ruhsal coşkununki içinde yaşamayı tercih edebilir. Hayvanlar, yaşamın amaçlarına dair herhangi bir sorguda bulunmamaktadırlar; bu nedenle, onlar, hiçbir zaman endişeye düşmemekte, ne de intihara kalkışmaktadırlar. İnsanlar arasında yaşanmakta olan intihar, bu türden varlıkların tamamiyle hayvansal aşamadaki mevcudiyetten yükselmiş olduklarına kanıtlık etmektedir; ve, bu aynı zamanda, bu gibi insan varlıklarının fani mevcudiyetin sanatsal düzeylerine erişmede başarısız olduklarına dair aydınlatıcı açıklama girişimlerini desteklemektedir. Hayvanlar, yaşamın amacını bilmemektedir; insan yalnızca, değerlerin tanınması ve anlamların kavrayışı için yetkinliği elinde bulundurmamaktadır; o aynı zamanda, anlamların içermekte olduğu anlamın bilincindedir — o, en derinde yatan kavrayışın öz-bilincindedir."
                },
                {
                    "par_ref": "160:1.6",
                    "par_pageref": "1773.3",
                    "par_content": "İnsanlar, serüven dolu sanatın ve önceden bilinmeyen mantığın biri için doğal arzulardan oluşan bir yaşamı geride bırakma cesareti gösterdiklerinde, en azından ussal ve duygusal olgunluğun belirli bir düzeyine eriştikleri ana kadar — çatışmalar, mutsuzluklar ve belirsizlikler olarak — duygusal zararların sonuçsal olumsuzluklarına maruz kalmayı beklemek zorundadırlar. Yılgınlığa kapılma, üzüntü ve emek vermeme isteği, ahlaki olgunsuzluğum olumlu kanıtlarıdır. İnsan toplumu iki sorun ile karşı karşıyadır: bireyin olgunluğuna erişim ve ırkın olgunluğuna erişim. Olgun insan varlığı yakın bir zaman içerisinde, tüm diğer fanilere anlayış duygularıyla ve hoşgörü hisleri ile bakmaya başlamaktadır. Olgun insanlar olgun olmayan kişilere, sevgiyle ve ebeveynlerinin çocuklarına davrandıkları anlayışla bakmaktadır."
                },
                {
                    "par_ref": "160:1.7",
                    "par_pageref": "1773.4",
                    "par_content": "Başarılı yaşam, ortak sorunları çözmek için güvenilir yöntemler üzerinde üstün hale gelmenin sanatından başka bir şey değildir. Herhangi bir sorunun çözümünde ilk adım; onun zor olduğu kısmı tespit etmek, sorunlu tarafı ayrıştırmak ve bu sorunun doğası ve ağırlığını dürüst bir biçimde tanımaktır. Yaşam sorunları bizlerin derin korkularını harekete geçirdiği zaman, onları tanımayı reddetmek büyük hatadır. Benzer bir biçimde, sahip olduğumuz zorlukları tanımak, uzunca bir süredir memnuniyetle sahip olduğumuz kibri azaltmayı, kıskançlığımızı kabul etmeyi veya derin önyargılarımızı geride bırakmayı gerekli kıldığında, ortalama insan, emniyetin eski yanılsamalarına ve güvenliğin uzunca bir süredir beğenilen yanlış hislerine tutunmayı tercih etmektedir. Yalnızca cesur bir kişi, içten ve mantıklı bir aklın keşfettiği şeyi dürüstçe kabul etmeye ve onunla korkusuzca yüzleşmeye isteklidir."
                },
                {
                    "par_ref": "160:1.8",
                    "par_pageref": "1773.5",
                    "par_content": "Herhangi bir sorunun bilge ve etkili çözümü; aklın, belirli eğilimden, tutkudan ve çözümü için kendisini sunan sorunun parçası olan mevcut etkenler üzerinde bağımsız bir incelemeyi bozabilecek her türlü tamamiyle kişisel nitelikte olan önyargılardan uzak olmasını talep etmektedir. Yaşam sorunlarının çözümü, cesaret ve içtenliği gerektirmektedir. Yalnızca dürüst ve cesur bireyler, yaşamın şaşkınlık içinde bırakıcı ve kafa karıştırıcı dolambacı içinde korkusuz bir aklın mantığının yönlendireceği yere gözü kara bir biçimde yol almaya yetkindirler. Ve, akıl ve ruhun bu özgürleşimi hiçbir zaman, dini şevke fazlasıyla yaklaşan ussal bir coşkunun itici gücü olmadan gerçekleşemez. İnsanı, zor maddi sorunlarla ve çok kapsamlı ussal tehlikelerle dolu bir amacın yerine getirilmesinde harekete geçirmek için büyük bir idealin cezp edici çekiciliğinin varlığı gerekmektedir."
                },
                {
                    "par_ref": "160:1.9",
                    "par_pageref": "1774.1",
                    "par_content": "Her ne kadar sizler yaşamın zor durumlarıyla yüzleşmede etkin bir biçimde donanmış halde bulunsanız da, akranlarınızın içten desteğini ve işbirliğini kazanmak için sizleri etkin hale getirecek aklın bilgeliğine ve kişiliğin büyüleyiciliğine sahip olmadıkça sizler neredeyse hiçbir biçimde başarı bekleyemezsiniz. Onlar ile birlikte üstün gelme biçiminde akranlarınızı nasıl ikna edeceğinizi öğrenemedikçe, ne din-dışı ne de dini bir çalışmada büyük ölçekteki bir başarıyı elde etmeyi ümit dahi edemezsiniz. Sizler, yalın bir değişle, inceliğe ve hoşgörüye sahip olmak zorundasınız."
                },
                {
                    "par_ref": "160:1.10",
                    "par_pageref": "1774.2",
                    "par_content": "Ancak, ben, sorun çözmenin yöntemlerinin tümü içinde en büyüğünü, Üstününüz olan, İsa’dan öğrenmiş bulunmaktayım. Ben, kendisinin oldukça tutarlı bir biçimde uygulamakta olduğu ve sizlere en doğru biçimiyle öğretmiş bulunduğu, tecrit içindeki ibadetsel meditasyondan bahsetmekteyim. İsa’nın kendi başına cennet içindeki Baba ile bir olmak için ayrılmasının bu alışkanlığı içinde; yalnızca yaşamın olağan çatışmaları için gücü ve bilgeliği toplama değil, aynı zamanda da, ahlaki ve ruhsal bir doğanın daha yüksek sorunlarının çözümü için enerjiyi elde etmek bulunmaktadır. Ancak, sorunları çözmenin doğru yöntemleri bile, kişiliğin içkin zafiyetlerini telafi etmeyecek veya gerçek doğruluk için sahip olunan açlığın ve kusursuzluğun yokluğunu gidermeyecektir."
                },
                {
                    "par_ref": "160:1.11",
                    "par_pageref": "1774.3",
                    "par_content": "Ben derin bir biçimde, İsa’nın, yaşam sorunlarının tekil bir incelemesinde bulunmadan oluşan bu ara dönemlere katılmak için yalnız başına ayrılma âdetinden etkilenmiş bulunmaktayım; bilgeliğin yeni kaynaklarını aramadan ve toplumsal hizmetin çok katmanlı taleplerini karşılamak için enerji bulmadan; kişiliğin tümünü kutsallık ile iletişime geçmenin bilincine mevcut bir biçimde teslim ederek yaşamın yüce amacını hızlandırmadan ve onu derinleştirmeden; yaşayan mevcudiyetin sürekli değişen koşullarına kişinin kendisini uyumlu hale getirmesinin yeni ve daha iyi yöntemlerini elde etmeyi amaçlamaktan; değerli ve gerçek olan her şeye doğru gelişmiş bir kavrayış için temel nitelikte bulunan, kişinin nihai tutumlarının bu yeniden yapılandırılmalarını ve yeniden uyumlaştırılmalarını gerçekleştirmeden; ve, tüm bunların hepsini, bir göz Tanrı’nın ihtişamı içinde iken — “Benim değil, senin iraden yerine getirilecektir” biçiminde benim gözdem olan Üstününüzün duasını dürüstçe tamamlar halde — yerine getirmeden.{0}"
                },
                {
                    "par_ref": "160:1.12",
                    "par_pageref": "1774.4",
                    "par_content": "Üstününüzün bu ibadetsel uygulaması, aklı yenileyen rahatlamayı getirmektedir; ruha ilham veren aydınlanmayı sahip olduğu sorunlarla cesur bir biçimde yüzleşmesinde onu yetkin kılan cesareti; zayıf düşüren korkuyu ortadan kaldıran bireyin kendisini anlayışını ve, kendisine Tanrı gibi olmayı amaçlama cesareti vermekte olan, güvence ile kendisini donatan kutsallık ile birlikteliğin bilincini. İbadetin getirmiş olduğu rahatlama, veya diğer bir değişle Üstün tarafından uygulanmakta olan ruhsal birliktelik; gerginliği almakta, çatışmaları ortadan kaldırmakta ve kişiliğin sahip olduğu kaynakların tümünü kudretli bir biçimde arttırmaktadır. Ve, bu felsefenin tümü, krallığın müjdesinin ona ilave olduğu biçimde, anladığım biçimde yeni dini oluşturmaktadır."
                },
                {
                    "par_ref": "160:1.13",
                    "par_pageref": "1774.5",
                    "par_content": "Önyargı, gerçekliğin tanınması karşısında ruhun gözlerini görmez kılmaktadır; ve, önyargı yalnızca, ruhun, kişinin tüm akran inanlarını kucaklayan ve onları içine alan bir amaca olan hayranlığa içten bağlılığı ile ortadan kaldırılabilir. Önyargı, bencillik ile ayrılmaz bir biçimde ilişkilidir. Önyargı yalnızca; benliği amaçlamanın geride bırakılması ile ve bunun, sadece bireyden daha büyük olan bir amaç için değil, aynı zamanda, kutsallığı elde etme biçiminde, Tanrı’yı arama olarak — insanlığın tümünden daha bile büyük olan bir amaca hizmetin tatmininin amaçlanışıyla değiştirilerek saf dışı bırakılabilir. Kişinin olgunluğunun kanıtı, en yüksek ve olabilecek en kutsal bir biçimde gerçek olan değerlerin gerçekleşimini sürekli olarak arayacak halde insan arzusunun dönüşümünden meydana gelmektedir."
                },
                {
                    "par_ref": "160:1.14",
                    "par_pageref": "1774.6",
                    "par_content": "Sürekli olarak değişen bir dünya içinde, evrimleşen bir toplumsal düzenin ortasında, nihai sonun istikrar içindeki ve kurumsallaşmış amaçlarını idare etmek mümkün değildir. Kişiliğin istikrarına yalnızca, sonsuz erişime ait ebedi amaç olarak yaşayan Tanrı’yı keşfetmiş ve onunla bütünleşmiş olanlar tarafından deneyimlenebilir. Ve, böylece, kişinin gayesini zamandan ebediyete, yeryüzünden Cennet’e aktarmak, insanın yeniden doğması, dönüşmesi biçiminde yeniden canlanmış hale gelmesini gerektirmektedir; cennetin krallığının kardeşliğine olan girişi elde etmesini. Bu ideallerden yoksun olan felsefeler ve dinlerin tümü olgunlaşmamış haldedirler. Benim, sizlerin duyuruda bulunduğunuz müjde ile iniltili haldeki, öğretmiş olduğum felsefe, gelecek nesillerin tümünün sahip olduğu ideal olarak, olgunluğun yeni dinini temsil etmektedir. Ve, bu; bizlerin sahip olduğu ideal nihai, hatasız, ebedi, evrensel, mutlak ve sonsuz niteliği taşıdığı için gerçektir."
                },
                {
                    "par_ref": "160:1.15",
                    "par_pageref": "1775.1",
                    "par_content": "Benim felsefem bana, olgunluğun gayesi olarak gerçek kazanımın gerçekliklerini arama uyarımını verdi. Ancak, benim uyarımım güçsüz nitelikteydi; arayışım itici güçten yoksundu; arayışım, belirli bir yolu takip etmenin kesinliğine sahip olmamaktan muzdaripti. Ve, bu zafiyetler; kavrayışı derinleştirmesiyle, idealleri yükseltmesiyle ve oturmuş gayeleriyle birlikte İsa’nın bu yeni müjdesi tarafından cesurca giderilmiştir. Kuşkular ve endişeler olmadan ben şimdi, tüm kalbimle ebedi girişime adım atabilirim."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "160:2",
            "section_title": "2. Yaşam Sanatı",
            "pars": [
                {
                    "par_ref": "160:2.1",
                    "par_pageref": "1775.2",
                    "par_content": "Fanilerin beraberce yaşayabileceği yalnızca iki yol bulunmaktadır: maddi, veya diğer bir değişle hayvani, yol ve ruhsal, veya diğer bir değişle insani, yol. Simgeler ve sesleri kullanarak hayvanlar birbirleri ile sınırlı bir biçimde iletişimde bulunmaya yetkindirler. Ancak, iletişimin bu türleri; anlamları, değerleri veya düşünceleri taşımamaktadır. İnsan ve hayvan arasındaki ayırt edici bir fark; insanların, anlamları, değerleri, düşünceleri ve hatta idealleri oldukça kesin bir biçimde tanımlayan ve belirleyen *simgeler* aracılığı ile akranları ile iletişimde bulunabilmesidir."
                },
                {
                    "par_ref": "160:2.2",
                    "par_pageref": "1775.3",
                    "par_content": "Hayvanlar, düşünceleri birbirlerine aktaramadıkları için kişilik geliştirememektedirler. İnsanlar, hem düşüncelere hem de ideallere dair akranları ile bu şekilde iletişimde bulunabildikleri için kişiliği geliştirebilmektedirler."
                },
                {
                    "par_ref": "160:2.3",
                    "par_pageref": "1775.4",
                    "par_content": "İnsan kültürünü oluşan ve onu, toplumsal ilişkilemler vasıtasıyla, medeniyetleri inşa etmeye yetkin hale getiren, anlamları aktarma ve paylaşmanın bu yetisidir. Bilgi ve bilgelik, bu iyelikleri insanın ilerleyen nesillere aktarmaya yetkin oluşu nedeniyle çoğalıcı hale gelmektedir. Ve, böylelikle, ırkın şu kültürel etkinlikleri doğmaktadır: sanat, bilim, din ve felsefe."
                },
                {
                    "par_ref": "160:2.4",
                    "par_pageref": "1775.5",
                    "par_content": "İnsan varlıkları arasındaki simgesel iletişim, toplumsal toplulukların var oluşunun kökeninde yatmaktadır. Toplumsal toplulukların tümü içinde en etkin olanı, özellikle *iki ebeveyn* olarak, ailedir. Kişisel sevgi, bu maddi ilişkilemleri bir arada tutan ruhsal bağdır. Bu türden etkin bir ilişki aynı zamanda, içten arkadaşlıkların bağlılıkları içinde oldukça cömert bir biçimde sergilenmekte olan, aynı cinsiyetten gelen iki kişi arasında da mümkündür."
                },
                {
                    "par_ref": "160:2.5",
                    "par_pageref": "1775.6",
                    "par_content": "Arkadaşlığın ve karşılıklı sevginin bu ilişkilemleri, yaşam sanatının daha yüksek düzeylerine ait şu temel etkenleri teşvik ettiği ve onları kolaylaştırdığı için toplumlaştırıcı ve soylulaştırıcıdır:"
                },
                {
                    "par_ref": "160:2.6",
                    "par_pageref": "1775.7",
                    "par_content": "1. *Karşılıklı benlik ifadesi ve benlik anlayışı*: Birçok soylu insan uyarımı, ifadesini bulacak biri olmadığı için ölmektedir. Gerçekten de, yalnız olmak insan için iyi bir şey değildir. Belirli bir düzeyde tanınma ve belirli ölçekteki takdir, insan karakterinin gelişimi için temel niteliktedir{1}. Bir evin içten derin sevgisi olmadan hiçbir çocuk, olağan karakterin bütüncül gelişimini elde edemez. Karakter, salt akıl ve ahlaki değerlerden daha fazla olan bir şeydir. Karakterin gelişmesinde rol oynayan toplumsal ilişkilerin tümünde en etkin ve ideal olanı, ussal evlilik bağlılığının karşılıklı birlikteliği içinde erkek ve kadının sevgi dolu ve anlayışlı arkadaşlığıdır. Çok kapsamlı ilişkileri ile birlikte, evlilik, güçlü bir karakterin gelişimi için hayati nitelikte bulunan kıymetli uyarımları ve daha yüksek düzeydeki güdüleri bir araya getirmek için en iyi bütünlük içerisindedir. Ben, aile yaşamını bu şekilde yüceltmekten çekince göstermemekteyim, zira sizlerin Üstününüz, bilge bir biçimde, baba-çocuk ilişkisini krallığın bu yeni müjdesinin tam da köşe taşı olarak tercih etmiştir. Ve, zamanın içindeki en yüksek ideallerin içten birlikteliği içinde erkek ve kadın olarak, ilişkinin bu türden benzersiz bir birlikteliği o kadar değerli ve tatmin edici bir deneyimdir ki, onu elde etmek için, her türlü fedakârlık biçiminde, her türlü bedele değerdir."
                },
                {
                    "par_ref": "160:2.7",
                    "par_pageref": "1776.1",
                    "par_content": "2. *Ruhların birliği* — *bilgeliğin harekete geçirilişi*. Her insan varlığı er ya da geç, bu dünyaya dair belirli bir kavramsallaşmaya ve bir sonrakine dair belirli bir tahayyüle sahip olmaktadır. Artık, kişilik ilişkilemi vasıtasıyla, geçici mevcudiyetin ve ebedi potansiyellerin bu görüşlerini bir araya getirmek mümkündür. Böylelikle, bir kişinin aklı, diğerinin sahip olduğu kavrayışın fazlasını elde ederek sahip olduğu ruhsal değerleri arttırmaktadır. Bu şekilde insanlar, ilgili ruhsal iyeliklerini bir havuzda toplayarak ruhlarını zenginleştirmektedirler. Benzer bir biçimde, yine bu şekilde insan, geleceğe dair öngörünün bozulmasının, bakış açısının ön yargı taşımasının ve yargıdaki sığlığa sahip olmanın kurbanı olmanın sürekli mevcut eğiliminden kaçınmaya yetkin hale gelmektedir. Korku, kıskançlık ve kibir yalnızca, diğer akıllar ile olan içten iletişim ile engellenebilir. Ben sizlerden, Üstün’ün sizleri krallığın genişlemesi için hiçbir zaman tek başına göndermeyişi gerçeğine dikkat etmenizi istiyorum; o her zaman sizleri ikişerli topluluklar halinde göndermektedir. Ve, bilgelik bilgi-ötesi bir şey olduğu için, bilgeliğin birlikteliği içinde, küçük veya büyük, her toplumsal topluluğun karşılıklı bir biçimde tüm bilgiyi paylaştığı gerçeği ortaya çıkmaktadır."
                },
                {
                    "par_ref": "160:2.8",
                    "par_pageref": "1776.2",
                    "par_content": "3. *Yaşam için coşku*. Tecrit, ruhun enerji doluluğunu tüketme eğilimine sahiptir. Kişinin akranları ile olan ilişkilemi, yaşam şevkinin yenilenmesi için temel nitelikte olup, insan yaşamının daha yüksek düzeylerine olan yükselişle beraber gelen savaşları verme cesaretini sürdürmek için hayati konumdadır. Arkadaşlık, neşeleri derinleştirmekte ve yaşamın utgunluklarını yüceltmektedir. Sevgi dolu ve içten insan ilişkilemleri, yaşamın acı yönlerinden gelen kederlerden ve zorluklardan muzdarip olmayı ortadan kaldırmaktadır. Bir arkadaşın mevcudiyeti, tüm güzelliği derinleştirmekte ve her türlü iyiliği yüceltmektedir. Ussal simgeler ile insan, arkadaşlarının takdir edici yetkinliklerini hızlandırmaya ve onları genişletmeye yetkindir. İnsan arkadaşlığının taçlandırıcı ihtişamlarından bir tanesi, hayal gücünün bu ortak uygulanışı gücü ve olasılığıdır. Büyük bir ruhsal güç, bir kâinatsal İlahiyat’a olan karşılıklı sadakat biçiminde, ortak bir amaca olan içten bağlanmışlığın bilinci içinde içkin niteliktedir."
                },
                {
                    "par_ref": "160:2.9",
                    "par_pageref": "1776.3",
                    "par_content": "4. *Kötülüğün tümüne olan gelişmiş savunma*. Kişilik ilişkilemi ve karşılıklı sevgi, kötülüğe karşı etkin bir güvencedir. Zorluklar, kederler, hayal kırıklıkları ve yenilgiler, tek başına yüzleşince daha acı verici ve daha üzücüdür. Birliktelik, kötülüğü doğruluğa doğru iyi yönde dönüştürmemektedir; ancak, o, onun verdiği olumsuz etkiyi fazlasıyla azaltmada yardımcı olmaktadır. Sizlerin Üstününüz, bir arkadaşın teselli etmek için yakında bulunduğu halde — “Yas içindekiler mutludurlar” demiştir{2}. Sizlerin; diğerlerinin refahı için yaşamakta oluşunuzu ve diğerlerinin de benzer bir biçimde sizlerin refahı ve gelişimi için yaşamakta olduğunu bilmeniz içinde olumlu bir güç bulunmaktadır. İnsan, tecrit içinde yerinde saymaktadır. İnsan varlıkları her seferinde, sadece zamanın geçici etkileşimlerini gördükleri zaman cesaretleri kırılmış hale gelmektedirler. Geçmiş ve gelecekten ayrıldığı zaman, şimdiki an, oldukça sinir bozucu bir biçimde anlamsız hale gelmektedir. Yalnızca ebediyetin zincirine bir küçük bakış, kendisinin en iyisini yapması için insana ilham kaynağı olabilir ve yapabileceği en üstün olan şeyi gerçekleştirmeye onu zorlayabilir. Ve, insan bu şekilde en iyisi konumunda bulunduğu zaman, zaman ve ebediyet içinde aynı konukluğu paylaşmakta olduğu akranları olarak, diğerlerinin iyiliği için olabilecek en fedakâr biçimde yaşamaktadır."
                },
                {
                    "par_ref": "160:2.10",
                    "par_pageref": "1777.1",
                    "par_content": "Tekrar ediyorum, bu türden ilham verici ve soylulaştırıcı birliktelik kendisine ait ideal olasılıkları insanın evliliksel ilişkisinde bulmaktadır. Gerçektir, birçok şey evlilik dışında elde edilmektedir, ve çok, birçok evlilik bu ahlaki ve ruhsal meyveleri vermede tamamiyle başarısız olmaktadır. Birçok sefer evliliğe, insan olgunluğunun bu daha üstün değerlerinden daha alt düzeyde bulunan diğer değerleri arayanlar tarafından girilmektedir. İdeal evlilik, dalgalı haldeki hislerden ve salt cinsiyet etkileşiminin değişken nitelikteki doğasından daha sabit bir düzlem üzerine inşa edilmek zorundadır; o, içten ve karşılıklı kişilik adanmışlığı üzerine dayanmak zorundadır. Ve, böylece, sizler eğer, insan birlikteliğinin bu türden güvenilir ve etkili küçük birimlerini inşa edebilirseniz, bunlar bir araya geldiklerinde, dünya, fani olgunluğun medeniyeti olarak, büyük ve yüce bir toplumsal düzleme şahitlik edecektir. Bu türden bir ırk, “yeryüzü üzerinde barış ve insanlar arasında iyi niyet” olarak Üstününüzün idealine ait bir şeyi gerçekleştirmeye başlayabilir{3}. Bu türden bir toplum kusursuz veya tamamiyle kötülükten uzak olmasa da, en azından olgunluğun istikrarına yaklaşacaktır."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "160:3",
            "section_title": "3. Olgunluğun Cezp Edici Çekicilikleri",
            "pars": [
                {
                    "par_ref": "160:3.1",
                    "par_pageref": "1777.2",
                    "par_content": "Olgunluk için çaba emeği, ve emek enerjiyi gerektirmektedir. Tüm bunları gerçekleştirecek güç nereden gelecektir? Fiziksel şeyler görmezden gelinebilir, ancak Üstün’ün oldukça güzel söylemiş olduğu gibi, “İnsanlar yalnızca ekmekle yaşayamazlar.” Normal bir bedene ve kabul edilebilir iyi bir sağlığa iye kılınmış olarak bizler, bir sonraki adımda, insanın uyku halindeki ruhsal güçlerini çağıracak bir uyarım halinde hareket edecek cezp edici çekicilikleri aramak zorundayız{4}. İsa bizlere, Tanrı’nın insan içinde yaşamakta olduğunu öğretmiştir; öyleyse, bizler ne yapacağız ki insanlar, kutsallığın ve sonsuzluğun ruhta içkin olan bu güçlerini serbest bıraksınlar? Bizler insanlara nasıl, kendi ruhlarımızın canlanması için Tanrı’nın bir pınar gibi doğmasını, ve tüm bunlar gerçekleşirken de bizimle birlikte sayısız diğer ruhun aydınlanması, canlanması ve kutsanması amacıyla hizmet vermesini teşvik edeceğiz? Ruhlarınız içinde hareketsiz halde bulunan iyiliğin bu gizli güçlerini en iyi bir biçimde nasıl uyandırabiliriz? Ben bir şeyden eminim: Duygusal heyecan, ideal ruhsal uyarım değildir. Heyecan enerjiyi çoğaltmamaktadır; bunun yerine o, hem akıl hem de bedenin güçlerini tüketmektedir. Bu mükemmel şeyleri yapacak enerji de nereden gelecektir? Üstününüze bakın. Bizler burada enerjimizi tüketirken, şimdi bile o tepelerde enerjisini topluyor. Tüm bu sorunun sırrı, ibadet olarak, ruhsal birliktelik içinde saklıdır. İnsan bakış açısından, bu, hem bir meditasyon hem de bir dinlenme meselesidir. Meditasyon, aklın ruhaniyet ile ilişkiye geçmesini sağlamaktadır; dinlenme, ruhsal kavramanın yetkinliğini belirlemektedir. Ve, zayıflıkla gücün, korku ile cesaretin ve benliğin aklı ile Tanrı’nın iradesinin bu değişimi ibadeti oluşturmaktadır. En azından bu, filozofun görüş biçimidir."
                },
                {
                    "par_ref": "160:3.2",
                    "par_pageref": "1777.3",
                    "par_content": "Bu deneyimler sıklıkla tekrarlandıklarında, onlar alışkanlıklara, kuvvet verici ve ibadetsel alışkanlıklara dönüşen bir biçimde yoğunlaşırlar; ve, bu türden alışkanlıklar nihai olarak, bir ruhsal karaktere doğru ayırt edici bütünlük kazanan bir biçimde gelişirler; ve, bu türden bir karakter sonunda kişinin akranları tarafından bir *olgun kişilik* biçiminde tanınır. Bu uygulamalar ilk başta zor ve zaman harcayıcı niteliktedir; ancak, onlar alışkanlıksal hale geldiklerinde, doğrudan bir biçimde dinlendirici ve zaman kazandırıcı niteliğe bürünürler. Toplum daha kapsamlı hale geldiğinde ve medeniyetin cezp edici etkileri çoğaldıkça, ruhsal enerjilerini muhafaza etmek ve çoğalmak için tasarlanmış olan bu türden koruyucu uygulamaları oluşturmak Tanrı’yı bilen bireyler için daha da acil nitelikte gereklilik haline gelecektir."
                },
                {
                    "par_ref": "160:3.3",
                    "par_pageref": "1778.1",
                    "par_content": "Olgunluğa erişimin bir diğer gerekliliği, toplumsal toplulukların sürekli değişen bir çevreye olan işbirliksel uyumlarıdır. Olgunlaşmamış haldeki birey, akranları arasında karşıtlıklar çıkarmaktadır; olgun insan, birlikteliklerinin içten işbirliğini kazanmakta, ve böylece kendi yaşam çabalarının meyvelerini kat be kat çoğaltmaktadır."
                },
                {
                    "par_ref": "160:3.4",
                    "par_pageref": "1778.2",
                    "par_content": "Benim felsefem kendime, ihtiyaç duyduğum zamanlarda, doğruluğa dair kavramsallaşmamın savunulması için mücadele etmek zorunda oluşumu bana söylemektedir; ancak, ben, daha olgun bir kişilik türüne sahip olarak, Üstün’ün, inceliğe ve hoşgörüye ait daha üstün ve etkileyici yöntemi ile kolayca ve şükran dolu bir biçimde eşit bir utgunluğu elde edeceğinden kuşku duymamaktayım. Oldukça sık gerçekleşir bir biçimde, bizler hak için mücadele verdiğimiz zaman, hem utkunun hem de yenilgiye uğratılmış olanın bir ölçüde mağlup olduğu ortaya çıkmaktadır. Ben daha dün, Üstün’ün, “bilge kişi, kilitli kapıdan giriş için yol ararken, kapıyı kırmak etmek yerine onu açmak için anahtarını arar” dediğini duydum. Bizler sıklıkla, yalnızca korkmadığımız hakkında kendimizi ikna etmek için kavgaya tutuşmaktayız."
                },
                {
                    "par_ref": "160:3.5",
                    "par_pageref": "1778.3",
                    "par_content": "Krallığın bu yeni müjdesi, daha yüksek yaşam için yeni ve daha zengin bir çekici etki yaratan yaşam sanatı için büyük bir hizmette bulunur{5}. O, en yüksek düzeyde bir yaşam amacı olarak, nihai sonun yeni ve yüceltilmiş bir hedefini sunar. Mevcudiyetin ebedi ve kutsal hedefine ait bu yeni kavramsallaşmalar, özünde, insanın daha yüksek doğası içinde ikamet eden iyilerin içinde en iyi olanın karşılığını çağıran bir biçimde, aşkın uyarımlardır. Ussal düşüncesinin her zirve noktasında; akıl için dinlence, ruh için kuvvet ve ruhaniyet için birliktelik bulunmaktadır. Yüksek yaşamın bu türden ufukları gören konumlarında insan, olgunlaşmamış kişiliğe ait endişe, kıskançlık, haset, intikam ve gurur olarak — daha alt düzeydeki düşüncenin maddi rahatsızlıklarını aşmaya yetkindir. Bu yükseklere çıkabilen ruhlar, yaşamın ufak detaylarına ait ters akıntıların bir selinden kendilerini kurtarırken, böylece ruhaniyet kavramsallaşması ve göksel iletişimin daha yüksek yardımcı akıntılarının bilincine erişmek için özgür hale gelirler. Ancak, yaşam amacının, kolay ve zamansal bir kazanımı aramanın cezbediciliğine düşmekten imtina eder bir biçimde korunması gerekmektedir; benzer bir biçimde, onun, köktenciliğin yıkıcı tehlikelerinden uzak olacak halde desteklenmesi gerekmektedir."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "160:4",
            "section_title": "4. Olgunluğun Dengesi",
            "pars": [
                {
                    "par_ref": "160:4.1",
                    "par_pageref": "1778.4",
                    "par_content": "Sizlerin bir gözü ebedi gerçekliklerin erişilmesinde olsa da, aynı zamanda, zamansal yaşamın gereklilikleri için kararlarda bulunmak zorundasınız. Her ne kadar ruhaniyet bizlerin amacı olsa da, beden bir gerçektir. Zaman zaman yaşamın gereklilikleri ellerimize kaza eseri gelebilir; ancak, genel olarak, bizler bu gereklilikler için emek vermek zorunda bulunmaktayız. Yaşamın iki ana sorunu şunlardır: zamansal bir yaşamı idame ettirmek ve ebedi kurtuluşa erişmek. Ve, bir yaşamı idare ettirmenin sorunu bile, ideal çözümü için dini gerektirmektedir. Bunların ikisi de yüksek düzeyde kişisel olan sorunlardır. Gerçek din, gerçekte, bireyden bağımsız olarak faaliyet göstermemektedir."
                },
                {
                    "par_ref": "160:4.2",
                    "par_pageref": "1778.5",
                    "par_content": "Zamansal yaşamın olmazsa olmazları, benim gördüğüm haliyle, şunlardır:"
                },
                {
                    "par_ref": "160:4.3",
                    "par_pageref": "1778.6",
                    "par_content": "1. İyi fiziksel sağlık."
                },
                {
                    "par_ref": "160:4.4",
                    "par_pageref": "1778.7",
                    "par_content": "2. Açık ve temiz düşünme."
                },
                {
                    "par_ref": "160:4.5",
                    "par_pageref": "1778.8",
                    "par_content": "3. Yetenek ve beceri."
                },
                {
                    "par_ref": "160:4.6",
                    "par_pageref": "1778.9",
                    "par_content": "4. Refah — yaşama ait şeylere iyelik."
                },
                {
                    "par_ref": "160:4.7",
                    "par_pageref": "1778.10",
                    "par_content": "5. Yenilgiye katlanma yetisi."
                },
                {
                    "par_ref": "160:4.8",
                    "par_pageref": "1778.11",
                    "par_content": "6. Kültür — eğitim ve bilgelik."
                },
                {
                    "par_ref": "160:4.9",
                    "par_pageref": "1779.1",
                    "par_content": "Beden sağlığı ve verimliliğine ait fiziksel sorunlar bile en iyi, Üstünümüzün şu dini bakış açısından bakıldığında çözülmektedir: İnsanın beden ve aklı Tanrıların armağanının ikamet ettiği yer olduğu için, Tanrı’nın ruhaniyeti insanın ruhaniyeti haline gelmektedir. İnsanın aklı böylece, maddi şeyler ve ruhsal gerçeklikler arasında arabulucu hale gelmektedir."
                },
                {
                    "par_ref": "160:4.10",
                    "par_pageref": "1779.2",
                    "par_content": "Arzu edilen şeylerden kişinin payını alabilmesi için bu kişinin ussa sahip olması gerekmektedir. Kişinin gündelik işindeki doğruluğunun refahın ödüllerini garanti alacağını varsaymak tamamiyle yanlış bir düşüncedir. Refahın beklenmedik ve kaza eseri gerçekleşen erişimi dışında, zamansal yaşamın maddi ödüllerinin oldukça iyi düzenlenmiş belirli kanallar içinde akmakta olduğu görülecektir; ve, yalnızca bu kanallara erişimi olan kişiler, zamansal çabaları içinde iyi bir şekilde ödüllendirilmeyi bekleyebilirler. Yoksulluk, tecrit içinde ve bireysel kanallarda refahı arayan insanların tümünün kaderi olduğu sonsuza kadar gerçek olan bir durumdur. Bilgece planlama, bu nedenle, dünyasal refah için hayati nitelikte önemli olan bir şey haline gelmektedir. Başarı yalnızca kişinin işine olan sadakatini değil, aynı zamanda, bu kişinin maddi refahın kanallarından bir tanesinin bir parçası olarak faaliyet göstermesini gerektirmektedir. Eğer sizler bilge olmazsanız, neslinize adanmış bir yaşamı maddi ödül olmadan bahşedersiniz; eğer siz, maddi kaynakların kaza eseri gerçekleşmiş bir yararlananı iseniz, akranlarınız için hiçbir şey yapmamışsanız bile bir eliniz yağda diğer eliniz balda olan bir hayat içerisinde kendinizi bulabilirsiniz."
                },
                {
                    "par_ref": "160:4.11",
                    "par_pageref": "1779.3",
                    "par_content": "Yetenek kalıtımsal olarak aldığınız şey, beceri ise kazandığınız şeydir. Hayat, uzmanca olarak, bir şeyi iyi yapamayan bir kişiye gülmemektedir. Beceri, yaşamdan tatminkâr kalmanın gerçek kaynaklarından bir tanesidir. Yetenek, öngören düşünce olarak, ileri görüşlülüğün hediyesi anlamına gelmektedir. Dürüst olmayan kazanımın cezp edici ödüllerine kanmayın; dürüst emek içinde içkin olan daha ileriki kazançlar için ter dökmeye gönüllü olun. Bilge kişi, araçlar ile amaçları birbirinden ayırmaya yetkindir; diğer durumlarda ise, gelecek için haddinden fazla tasarlamak kendi yüce amacına zarar vermektedir. Keyif verici şeyleri arayan biri olarak, her zaman, tüketici olmaya ek olarak üretici olmayı da amaçlamalısınız."
                },
                {
                    "par_ref": "160:4.12",
                    "par_pageref": "1779.4",
                    "par_content": "Mutluluk vermesi ve sizleri eğitmesi için istediğiniz zaman çağırabileceğiniz, yaşamın kuvvet verici ve değerli yaşanmışlıklarını kutsal bir yerde saklayacak şekilde hafızanızı eğitin. Böylelikle, kendiniz için ve kendiniz içinde güzelliğin, iyiliğin ve sanatsal ihtişamın özenle muhafaza edilen galerilerini inşa edin. Ancak, tüm bu hatırlananlar içinde en soylu olanları, muhteşem bir arkadaşlığa ait çok güzel anların hazineler gibi saklanan derlemeleridir. Ve, bu hatıra hazinelerin tümü, ruhsal ibadetin rahatlatıcı dokunuşu altında en kıymetli ve yüceltici etkilerini salacaktır."
                },
                {
                    "par_ref": "160:4.13",
                    "par_pageref": "1779.5",
                    "par_content": "Ancak, yaşam, anlayışlı ve minnettar bir biçimde başarısız olmayı öğrenmezseniz mevcudiyetin üzerinize yük olduğu hale gelecektir. Kaybedişte, soylu ruhların her zaman elde etmekte olduğu bir sanat bulunmaktadır; sizler, nasıl güler yüzlü bir biçimde kaybetmek gerektiğini öğrenmek zorundasınız; sizler, hayal kırıklığına düşmekten korkmamalısınız. Başarısızlığı kabul etmekten hiçbir zaman çekince duymayın. Hiçbir zaman, aldatıcı gülümseyişler ve parıltılı iyimserlik altında başarısızlığı gizlemeye girişmeyin. Başarıyı duyurmak her zaman kulağa iyi gelmektedir; ancak, sonuç olarak yaşanan şeyler hayret verici olabilir. Bu türden yöntem doğrudan bir biçimde, gerçek olmayan bir dünyanın yaratılışına ve nihai aldanmışlığın kaçınılmaz hezimetine götürmektedir."
                },
                {
                    "par_ref": "160:4.14",
                    "par_pageref": "1779.6",
                    "par_content": "Başarı cesaret verebilip, güveni sağlayabilir; ancak, bilgelik yalnızca, kişinin kendi başarısızlıklarının sonuçlarına olan uyumunun deneyimlerden gelmektedir. Gerçeği iyimser aldanışları tercih eden kişiler hiçbir zaman bilge olamazlar. Gerçekler ile yüzleşenler ve onları ideallere uyumlu hale getiren kişiler bilgeliği elde edebilirler. Bilgelik hem gerçeği hem de ideali içine almakta olup, böylece onun takipçilerini — sahip olduğu idealizmi gerçekleri dışlayan bir kişi ve ruhsal görüşten yoksun olan bir materyalist halinde — felsefenin bu her iki verimsiz aşırılıklarından da kurtarır. Başarının sürekli gerçekleşen sahte yanılsamalarının yardımı ile yaşamın mücadelesiyle güç bela başa çıkmaya çalışan bu ürkek ruhlar, nihai olarak kendi yaratımları olan hayal dünyasından uyandıklarında, başarısızlıktan muzdarip oluşun ve başarıyı deneyimlemenin olumsuz nihai sonuna sahiptirler."
                },
                {
                    "par_ref": "160:4.15",
                    "par_pageref": "1780.1",
                    "par_content": "Ve, başarısızlıkla yüzleşmenin ve yenilgiye uyum sağlamanın bu görevi içinde, dinin ileri görüşlü düşüncesi sahip olduğu en yüksek etkide bulunmaktadır. Başarısızlık, yalın bir değişle; bir evrenin keşfine ait ebedi serüvene çıkmış olan Tanrı’yı bilen kişinin deneyimi içinde — bilgeliğin elde edilişinde kültürel bir deneyim olarak — eğitimsel bir yaşanmışlıktır. Bu türden kişiler için başarısızlık yalnızca, evren gerçekliğinin daha yüksek düzeylerine olan erişim için bir araçtır."
                },
                {
                    "par_ref": "160:4.16",
                    "par_pageref": "1780.2",
                    "par_content": "Tanrı’yı-arayan birinin zamansal-yaşam girişiminin tamamı bütünüyle apaçık bir başarısızlık olarak görünse de, her yaşam başarısızlığı bilgeliğin kültürüne ve ruhaniyet kazanımına dönüştüğü takdirde, bu kişinin süreci, ebediyetin ışığında büyük bir başarı haline dönüşebilir. Bilgiyi, kültürü ve bilgeliği birbirine karıştırma hatasına düşmeyin. Onlar yaşam içinde birbiriyle ilişkidir fakat birbirlerinden çok farklı ruhaniyet değerlerini temsil etmektedirler; bilgelik sonsuza kadar bilgi üzerinde egemen olup, her zaman kültürü yüceltmektedir."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "160:5",
            "section_title": "5. İdeal’in Dini",
            "pars": [
                {
                    "par_ref": "160:5.1",
                    "par_pageref": "1780.3",
                    "par_content": "Sizler bana, Üstününüzün gerçek insan dinini bireyin ruhsal gerçeklikler ile olan deneyimi olarak gördüğünü söylediniz. Ben dini; kişinin, insanlığın tümüne saygınlık ve adanmışlık olarak verilebilecek değerde olan bir şeye karşılık vermenin deneyimi olarak görmekteyim. Bu bağlamda, din, ideallere dair bizlerin en yüksek kavramsallaşmasını ve ruhsal erişimin ebedi olasılıklarına doğru akıllarımızın atabildiği en ileri adımı temsil eden şeye olası en yüksek adanmışlığımızı simgelemektedir."
                },
                {
                    "par_ref": "160:5.2",
                    "par_pageref": "1780.4",
                    "par_content": "İnsanlar dine kabilesel, ulussal veya ırksal biçimde karşılık gösterdiklerinde, onlar bunu, kendi topluluklarından olmayanları gerçek anlamda insan olarak görmemeleri nedeniyle gerçekleştirmektedir. Bizler her zaman dini sadakatimizin amacını, insanların tümünün derin saygınlığına layık olarak görmekteyiz. Din hiçbir zaman, salt bir ussal inanış veya felsefi nedensellik meselesi olamaz; din her zaman ve sonsuza kadar, yaşamın durumlarına karşılık verişin bir türüdür; o, bir davranış biçimidir. Din, evrensel hayranlığa layık gördüğümüz bir gerçekliği derin saygıyla düşünüşümüzden, onu hissedişimizden ve onun yönünde hareket edişimizden oluşmaktadır."
                },
                {
                    "par_ref": "160:5.3",
                    "par_pageref": "1780.5",
                    "par_content": "Eğer sizlerin deneyiminizde bir şey din haline geldiyse, sizlerin hâlihazırda bu dinin faal yayıcısı haline gelmeniz kendiliğinden doğruluk kazanan bir durumdur; çünkü, sizler bu konumda, dininizin taşıdığı en yüksek kavramsallaşmayı, evren uslarının tümü olarak, insanlığın tamamının ibadeti için değerli görür halde bulunursunuz. Eğer sizler dininizin olumlu ve yayıcı bir taşıyanı değilseniz, din olarak adlandırmış olduğunuz şeyin yalnızca geleneksel bir inanış veya ussal felsefenin salt bir sistemi oluşu bakımından kendi kendinizi kandıran bir konumda bulunmaktasınız. Eğer sizlerin dini bir ruhsal deneyim ise, ibadetinizin amacı kâinatsal nitelikteki ruhaniyet gerçekliği ve tüm ruhanileşmiş kavramsallaşmalarınızın ideali haline gelmelidir. Dinlerin tümü korkular, duygular, gelenekler ve ussal dinler olarak isimlendirmekte olduğum felsefelere dayanmaktadır; bunun karşısında ise ben, gerçek ruhaniyet deneyimine dayananları gerçek dinler olarak adlandırmaktayım. Dini adanmışlığın amacı maddi veya ruhsal, doğru veya yanlış, gerçek veya gerçek-dışı, insan veya kutsal olabilir. Din bu nedenle iyi veya kötü olabilir."
                },
                {
                    "par_ref": "160:5.4",
                    "par_pageref": "1780.6",
                    "par_content": "Ahlak ve din doğrudan bir biçimde aynı şeyler değildir. İbadetin bir amacını düşünür haldeki, ahlaki değerlerin bir sistemi bir din haline gelebilir. Bir din, herkesi kendisine olan sadakate ve yüce bağlılığa doğru çekme gücünü yitirerek, felsefenin bir sistemi veya ahlaki değerlerin bir yasası haline doğru evirilebilir. Dini bağlılığa ait en yüksek ideali meydana getiren ve ibadet edenlerin dini adanmışlıklarının sahibi olan şey, varlık, aşama, veya mevcudiyet düzeyi, veya erişim imkânı Tanrı’nın kendisidir."
                },
                {
                    "par_ref": "160:5.5",
                    "par_pageref": "1781.1",
                    "par_content": "Gerçek bir dinin toplumsal nitelikleri, şaşmaz bir biçimde, bireyi değiştirmeyi ve dünyayı dönüştürmeyi amaçlama gerçeğinden oluşmaktadır. Din, medeniyetin en olgun kurumlarına ait en yüksek toplumsal adetler içinde bile bütünleşmiş halde bulunan etik kurallarının ve ahlaki değerlerin bilinen ortak ölçütlerini bile fazlasıyla aşar haldeki, henüz keşfedilmemiş ideallerin mevcudiyetini anlamına gelmektedir. Din keşfedilmemiş ideallere, peşine düşülmemiş gerçekliklere, insan-ötesi değerlere, kutsal bilgeliğe ve gerçek ruhaniyet erişimine ulaşmaya çalışmaktadır. Gerçek din bunların hepsini gerçekleştirmektedir; bu dinlerin dışında kalan tüm diğer inanışlar bu isme layık değildir. Sizler, ebedi bir Tanrı’ya dair yüce ve göksel bir ideale sahip olmadan içten bir ruhsal dine sahip olamazsınız. Böyle bir Tanrısız bir din, bir insan yaratımı, ölü ussal inanışlardan meydana gelen bir insan kurumu ve anlamsız duygusal törenlerdir. Bir din, adanmış olduğu nesneyi büyük bir ideal olarak sunabilir. Ancak, gerçek-dışı olan bu türden idealler erişilebilir nitelikte değillerdir; bu türden bir kavramsallaşma aldatıcıdır. Yalnızca insanın erişebileceği nitelikteki idealler, ebedi Tanrı’nın ruhsal gerçekliği içinde bulunan sonsuz değerlere ait kutsal gerçekliklerdir."
                },
                {
                    "par_ref": "160:5.6",
                    "par_pageref": "1781.2",
                    "par_content": "Tanrı’ya dair *ideal* değil Tanrı’ya dair *düşünce* olarak, Tanrı kelimesi, bir din ne kadar çocuksu ve yanlış olursa olsun, herhangi bir dinin bir parçası haline gelebilir. Ve, Tanrı’ya dair bu düşünce, ona sahip olanlar tarafından kendilerinin arzu ettikleri her türlü bütünlüğe kavuşabilir. Daha alt düzeydeki dinler Tanrı’ya ait düşüncelerine, insan kalbinin doğal düzeyi ile uyumlu hale gelecek bir biçimde şekil vermektedirler; daha yüksek düzeydeki dinler, insan kalbinin gerçek dinin ideallerinin sahip olduğu taleplere uyumlu hale gelecek bir biçimde değişmesini gerekli kılarlar."
                },
                {
                    "par_ref": "160:5.7",
                    "par_pageref": "1781.3",
                    "par_content": "İsa’nın dini; yalnızca, Babasını sonsuz gerçekliğin ideali olarak sunması bakımından değil, evrenin ebedi merkezine ait değerlerin bu kutsal kaynağına gerçekten ve kişisel olarak yeryüzü üzerinde cennetin krallığına girmeyi tercih eden her fani yaratılmış tarafından gerçek ve kişisel olarak erişilebilecek oluşunu olumlayıcı bir biçimde duyurması, ve böylece Tanrı ile evlatlığı ve insan ile kardeşliği kabul edişi tanıması bakımından, bizlerin ibadete dair sahip oldukları tüm eski kavramsallaşmalarımızı aşan bir nitelikte bulunmaktadır. Bu, takdir ederim ki, dünyanın şimdiye kadar bildiği dine dair en yüksek kavramsallaşmadır; ve, ben, bu müjde gerçekliklerin sonsuzluğunu, değerlerin kutsallığını ve kâinatsal erişimlerin ebediyetini içine aldığı için daha yüksek bir kavramsallaşmanın hiçbir zaman ortaya çıkamayacağını duyuruyorum. Bu türden bir kavramsallaşma, yüce ve nihai olana dair idealizm deneyiminin erişimini oluşturmaktadır."
                },
                {
                    "par_ref": "160:5.8",
                    "par_pageref": "1781.4",
                    "par_content": "Ben, yalnızca, Üstününüze ait olan bu dinin kusursuzlaşmış haldeki idealleri karşısında etkilenmedim; aynı zamanda, ruhaniyet gerçekliklerine ait bu ideallerin erişilebilir olduğuna dair onun duyurusuna inancımı duyuracak kadar kudretli bir biçimde duygulandım; sizlerin ve benim, Cennetin kapılarına olan nihai varışlarımızın kesinliğine dair onun güvencesi ile birlikte bu uzun ve ebedi serüvene girebileceğimize. Benim kardeşlerim, ben bir inananım, ben yola çıkmış haldeyim; ben bu ebedi girişim içerisinde sizlerle birlikte aynı yoldayım. Üstün kendisinin Baba’dan geldiğini söylemektedir; ve, kendisinin bizlere yolu gösterecek oluşunu. Ben onun gerçeği söylediğine bütünüyle ikna oldum. Ben, ebedi ve Kâinatsal Baba’dan ayrı bir halde erişilebilir nitelikte hiçbir gerçeklik idealinin veya kusursuzluk değerinin bulunmadığına nihai olarak kani oldum."
                },
                {
                    "par_ref": "160:5.9",
                    "par_pageref": "1781.5",
                    "par_content": "Ben, böylelikle, yalnızca mevcudiyetlere ait Tanrı’ya değil, gelecekteki tüm mevcudiyetlere ait olasılığın Tanrısı’na ibadet etmek için gelmiş bulunmaktayım. Bu nedenle, sizlerin yüce bir ideale dair adanmışlığınız, eğer bu ideal gerçek ise, nesnelerden ve varlıklardan oluşan geçmiş, şimdiki ve gelecek evrenlerinin bu Tanrısına adanmışlık olmak zorundadır. Ve, orada başka bir Tanrı bulunmamaktadır; zira, orada başka herhangi bir Tanrı’nın bulunması mümkün değildir. Tüm diğer tanrılar hayal ürünleri, fani aklın yanılsamaları, yanlış düşüncenin saptırmaları ve yaratanları tarafından kendilerini kandıran putlardır. Evet, sizler, bu Tanrı olmadan bir dine sahip olabilirsiniz; ancak, bu herhangi bir anlam taşımamaktadır. Eğer sizler, Tanrı kelimesini yaşayan Tanrı’nın bu idealine ait gerçeklik ile değiştirmeyi arzulayacak olursanız, yalnızca, kutsal bir gerçeklik olarak, bir idealin yerine bir düşünceyi koyarak kendinizi kandırmış olursunuz. Bu türden inanışlar yalnızca, olmayacak bir hayali bilerek isteyen dinlerdir.{6}"
                },
                {
                    "par_ref": "160:5.10",
                    "par_pageref": "1782.1",
                    "par_content": "Ben İsa’nın öğretileri içinde dinin en iyi halini görmekteyim. Bu müjde bizleri, gerçek Tanrı’yı aramaya ve onu bulmaya yetkin hale getirmektedir. Ancak, bizler, cennetin krallığına olan bu girişin bedelini ödemeye gönüllü müyüz? Bizler yeniden doğmaya istekli miyiz? Yeniden yapılmaya? Kendimizi yok etmenin ve yeniden inşa etmenin bu korku verici ve zorlayı sürecine maruz kalmaya istekli miyiz? Üstün şunu söylemedi mi: “Her kim yaşamını kurtarmak isterse onu kaybetmelidir. Dinginliği getirmek yerine bir ruh mücadelesini sunmak için geldiğimi düşünün.” Doğrudur, bizler Baba’nın iradesine olan bağlılığımızın bedelini ödedikten sonra, kutsal bir biçimde adanmış yaşamın bu ruhsal yollarında yürümeye devam ettiğimiz müddetçe kesinlikle büyük bir huzura sahip olacağız.{7}{8}"
                },
                {
                    "par_ref": "160:5.11",
                    "par_pageref": "1782.2",
                    "par_content": "Şimdi bizler; koşulsuz bir biçimde, kutsal gerçekliğin daha yüksek idealizmine ait ruhaniyet dünyaları içindeki gelecek bir yaşamı serüveni deneyiminin içerdiği bilinmeyen ve keşfedilmemiş düzeyin cezp edici çekiciliklerine arayışımızı adarken, mevcudiyetin bilinen düzeyine ait cezp edici çekicilikleri gerçek bir biçimde terk etmekteyiz. Ve, bizler, İsa’nın dinine ait idealizmin gerçekliğine dair bu kavramsallaşmaları vasıtasıyla akran insanlarımıza taşımak için anlama ait simgeleri aramaktayız; ve, bizler, insanlığın tümü bu en yüksek düzeyde olan gerçekliğin ortak öngörüsü karşısında heyecan duyana kadar dua etmekten geri durmayacağız. Tam da şimdi, kalplerimizde duymakta olduğumuz, Baba’ya dair yoğunlaşmış kavramsallaşma Tanrı’nın ruhaniyet olduğunu söylemektedir; akranlarımıza taşıdığımız haliyle ise Tanrı’nın derin sevgi olduğunu{9}{10}."
                },
                {
                    "par_ref": "160:5.12",
                    "par_pageref": "1782.3",
                    "par_content": "İsa’nın dini, yaşayan ve ruhsal deneyimi talep etmektedir. Diğer dinler geleneksel inanışlardan, duygusal hislerden, felsefi bilinçlilikten meydana gelebilir; ancak, bunların içinde yalnızca Üstün’ün öğretisi gerçek ruhsal ilerleyişin mevcut düzeylerine olan erişimi gerektirmektedir."
                },
                {
                    "par_ref": "160:5.13",
                    "par_pageref": "1782.4",
                    "par_content": "Tanrı gibi olma uyarımının bilincinde olmanın kendisi gerçek din değildir. Tanrı’ya ibadet etme hissinin taşımakta olduğu duygular gerçek din değildir. Benliği terk etmeye ve Tanrı’ya ibadet etmeye olan kararlılığın bilgisi gerçek din değildir. Bu dinin diğer tüm dinlerden daha iyi oluşuna dair nedensellikten kaynağını alan bilgelik, bireysel ve ruhsal bir deneyim olarak din değildir. Gerçek din, tüm içtenliğiyle inanç tarafından kabul edilmiş olan gerçekliğe ve idealizme ek olarak erişimin nihai sonuna ve gerçekliğine atıfta bulunur. Ve, tüm bunların hepsi Gerçekliğin Ruhaniyeti’nin açığa çıkarılışı tarafından bizler için kişisel hale getirilmek zorundadır."
                },
                {
                    "par_ref": "160:5.14",
                    "par_pageref": "1782.5",
                    "par_content": "Ve, böylece, İsa’nın müjdesinin bir inananı haline gelmiş, ırkının en büyüklerinden biri olarak, Yunan filozofunun uzun savı sona ermişti."
                }
            ]
        }
    ],
    "footnotes": [
        "*“Benim isteğim değil, seninki yapılır”*: Mat 6:10; Mat 26:39,42,44; Mar 14:36,39; Lu 11:2; Lu 22:42.",
        "*İnsanın yalnız olması iyi değil*: Yar 2:18.",
        "*Yas tutanlar mutlu mudur*: Mat 5:4; Lu 6:21b.",
        "*Yeryüzünde barış, iyi niyet*: Lu 2:14.",
        "*İnsan yalnız ekmekle yaşayamaz*: Yas 8:3; Mat 4:4; Lu 4:4.",
        "*Krallığın müjdesi*: Mat 4:23; Mat 9:35; Mat 24:14; Mar 1:14-15.",
        "*Tek Tanrı ve sahte tanrılar*: Çık 20:3; Çık 34:14; 2 Kr 17:35-38; Yer 25:6; Yas 5:7; Yas 8:19; Mar 12:33; 1 Ko 8:4-6.",
        "*Kim hayat kurtaracak onu kaybetmeli*: Mat 10:39; Mat 16:25; Mar 8:35; Lu 9:24; Lu 17:33; Yu 12:25.",
        "*Barış getirmeye gelmedi*: Mat 10:34; Lu 12:51.",
        "*Tanrı ruhtur*: Yu 4:24; Rom 8:9; 2 Ko 3:17.",
        "*Tanrı aşktır*: 1 Yu 4:8,16."
    ],
    "paper_title": "İskenderiyeli Rodan",
    "author": "Yarı-ölümlü Komisyonu"
}