{
    "paper_index": 104,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "104:0",
            "pars": [
                {
                    "par_ref": "104:0.1",
                    "par_pageref": "1143.1",
                    "par_content": "AÇIĞA çıkarılmış dinin Kutsal Üçleme kavramsallaşması, evrimsel dinlerin üçleme inanışlarıyla karıştırılmamalıdır. Üçleme düşünceleri, çağrıştırıcı birçok ilişkiden türemişti, ancak başlıca olarak parmağın üç ekleminden, bir tabureyi ayakta tutmak için en az üçayağa ihtiyaç duyuluşundan, üç dayanak noktasının bir çadırı tutturabileceğinden; buna ilave olarak, ilkel insan, uzunca bir süre boyunca, üçten fazlasını sayamamaktaydı."
                },
                {
                    "par_ref": "104:0.2",
                    "par_pageref": "1143.2",
                    "par_content": "Şimdi ve geçmiş, gündüz gece, sıcak soğuğa ek olarak erkek ve kadın gibi doğal çiftlerin dışında, insan genellikle üçlemeler halinde düşünme eğilimindedir; dün, bugün ve yarın; sabah, öğle, akşam; baba, anne ve çocuk. Kutlama üçlemesi galip olanlara yapılmaktadır. Ölüler üçüncü günde gömülmekte, hayalet suyla üç kere törensel arınmayla teskin edilmektedir."
                },
                {
                    "par_ref": "104:0.3",
                    "par_pageref": "1143.3",
                    "par_content": "İnsan deneyiminde bu doğal ilişkilendirmelerin bir sonucu olarak üçleme, din içinde ortaya çıkışını gerçekleştirdi; ve, bu, İlahiyatlar’ın Cennet Kutsal Üçlemesi’nden, veya, insanlık için daha önceden açığa çıkarılmış onların temcilerinin herhangi birinden bile çok daha önceydi. Daha sonra, Persliler, Hindular, Yunanlılar, Mısırlılar, Babiller, Romalılar ve İskandinavlar’ın tümü üçleme tanrılara sahip oldular; ancak, onlar hala gerçek kutsal üçlemeler değillerdi. Üçleme ilahiyatlarının tümü; doğal bir kökene sahip olup, en az bir kere belli bir dönem Urantia’nın en fazla us sahibi insanları arasında ortaya çıkmıştır. Zaman zaman evrimsel bir üçlemenin kavramsallaşması, açığa çıkarılmış bir Kutsal Üçleme ile karışmış hale gelmişti; bu durumlarda, birini diğerinden ayırmak sıklıkla imkânsızdır."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "104:1",
            "section_title": "1. Urantialı Kutsal Üçleme Kavramsallaşmaları",
            "pars": [
                {
                    "par_ref": "104:1.1",
                    "par_pageref": "1143.4",
                    "par_content": "Cennet Kutsal Üçlemesi’nin kavramsallaşmasına götüren ilk Urantialı açığa çıkarılış, yarım milyon yıl önce Prens Caligastia’nın yönetim görevlileri tarafından gerçekleştirilmişti. Bu en öncül Kutsal Üçleme kavramsallaşması, gezegensel isyanın sonrasındaki belirsizlik dönemlerinde yitirilmişti."
                },
                {
                    "par_ref": "104:1.2",
                    "par_pageref": "1143.5",
                    "par_content": "Kutsal Üçleme’nin ikinci sunumu, ilk ve ikinci bahçede Âdem ve Havva tarafından gerçekleştirilmişti. Bu öğretiler, yaklaşık yirmi beş bin yıl sonra Maçiventa Melçizedeği’nin döneminde bile tamamiyle ortadan kaybolmamış bir halde bulunmaktaydı; zira, Şit unsurlarının Kutsal Üçleme kavramsallaşması hem Mezopotamya hem de Mısır’da, ancak daha da özel bir biçimde, üç-başlı ateş tanrısı Vediç olarak Agni içinde uzunca bir süre varlığını sürdürdüğü, Hindistan’da devam etmişti."
                },
                {
                    "par_ref": "104:1.3",
                    "par_pageref": "1143.6",
                    "par_content": "Kutsal Üçleme’nin üçüncü sunumu, Maçiventa Melçizedeği tarafından gerçekleştirilmişti; ve, bu inanç öğretisi, Salem’in bu bilgesinin göğsündeki nişanda taşıdığı üç eş merkezli daire tarafından simgelenmişti. Ancak, Maçiventa; Kâinatın Yaratıcısı, Ebedi Evlat ve Sınırsız Ruhaniyet’i Filistinli Bedeviler’e öğretmekte çok zorlanmıştı. Takipçilerinin çoğu Kutsal Üçleme’nin, Norlatiadek’in En Yüksek Unsurları’ndan oluştuğuna düşünmüştü; onların içindeki az sayıdaki bir topluluk Kutsal Üçleme’yi Sistem Egemeni, Takımyıldız Yaratıcısı ve yerel evren Yaratan İlahiyatı olarak düşünmüştü; daha da az sayıdaki kişi Yaratıcı, Evlat ve Ruhaniyet’in Cennet birlikteliği düşüncesini çok az da olsa kavrayabilmişti."
                },
                {
                    "par_ref": "104:1.4",
                    "par_pageref": "1144.1",
                    "par_content": "Salem din-yayıcılarının etkinlikleriyle Kutsal Üçleme’nin Melçizedek öğretileri kademeli bir biçimde, Avrasya’nın büyük bir kısmına ek olarak kuzey Afrika boyunca yayıldı. Daha sonraki And ve Melçizedek-sonrası çağlarda üçlemeler ile kutsal üçlemeleri ayırt etmek, her iki kavramsallaşmanın da bir ölçüde iç içe girdiği ve birleştiği durumlarda sıklıkla zordur."
                },
                {
                    "par_ref": "104:1.5",
                    "par_pageref": "1144.2",
                    "par_content": "Hindular arasında üçlemesel kavramsallaşma kökenini Varlık, Us ve Neşe olarak aldı. (Daha sonraki bir Hint kavramsallaşması Brahma, Şiva ve Vişnu’ydu.) Öncül Kutsal Üçleme tasvirleri Hindistan’a Şit din-adamları tarafından getirilmişken, Kutsal Üçleme’nin daha sonraki düşünceleri Salem din-yayıcıları tarafından buraya getirilmiş olup, evrimsel üçleme kavramsallaşmalarıyla bu inanç savlarının bir birleşimi vasıtasıyla Hindistan’ın yerel usları tarafından geliştirilmişti."
                },
                {
                    "par_ref": "104:1.6",
                    "par_pageref": "1144.3",
                    "par_content": "Budist inancı, üçlemesel bir kökende bulunan iki inanç savını geliştirdi: Öncül olanı Öğretmen, Yasa ve Kardeşlikti; bu Gotama Sidarta tarafından yapılmış bir sunumdu. Buda takipçilerinin kuzey topluluğu üyeleri arasında gelişen daha sonraki düşünce Yüce Koruyucu, Kutsal Ruhaniyet ve Vücuda Getirilmiş Kurtarıcı’dan meydana gelmişti."
                },
                {
                    "par_ref": "104:1.7",
                    "par_pageref": "1144.4",
                    "par_content": "Ve, Hint ve Budist unsurlarının bu düşünceleri gerçek üçlemesel düşünüşlerdi, bu ise tek-tanrısal bir Tanrı’nın üç katmanlı dışavurumu düşüncesidir. Gerçek bir kutsal üçleme kavramsallaşması sadece, üç farklı tanrının beraberce bir topluluk altına alınışı değildir."
                },
                {
                    "par_ref": "104:1.8",
                    "par_pageref": "1144.5",
                    "par_content": "İbraniler, Kutsal Üçleme’yi Melçizedek dönemlerine dair Ken topluluklarının tarihsel anlatılarından bilmekteydi; ancak, onların, Yahveh olarak bir ve tek Tanrı için tek-tanrısal arzusu bu türden öğretileri öyle bir düzeyde gölgede bırakmıştı ki, İsa’nın ortaya çıkışı döneminde Elohim inanç savı neredeyse tamamen Musevi din-kuramından silinmiş bir halde bulunmaktaydı."
                },
                {
                    "par_ref": "104:1.9",
                    "par_pageref": "1144.6",
                    "par_content": "İslam inancının takipçileri benzer bir biçimde, Kutsal Üçleme düşüncesini kavramada başarısız oldular. Ortaya çıkış sürecinde bulunan bir tek-tanrılı inancın, çok-tanrıcılık ile karşılaştığında kutsal-üçlemeciliğe sıcak bakması her zaman zordur. Kutsal üçleme düşüncesi, inanç savı bakımından esneklikle birlikte güçlü bir tek-tanrısal geleneğine sahip olan dinlerde en sağlam tutumunu gerçekleştirmektedir. İbraniler ve Muhammed takipçileri olarak iki büyük tek-tanrı savunucuları; çok-tanrıcılık olarak üç tanrıya ibadet etmek ile, kutsallık ve kişiliğin bir üçlü dışavurumunda mevcut tek İlahiyat’a olan ibadet olarak kutsal-üçlemeciliği birbirinden ayırmada zorlandılar."
                },
                {
                    "par_ref": "104:1.10",
                    "par_pageref": "1144.7",
                    "par_content": "İsa takipçilerine, Kutsal Üçleme’nin kişileri ile ilgili gerçekliği öğretti; ancak, onlar, İsa’nın mecazi ve simgesel bir biçimde konuştuğunu düşündüler. İbranisel tek-tanrıcılıkta yetişmiş olarak onlar, baskın olan Yahveh kavramsallaşmalarıyla çatışır görünen herhangi bir inanışı beslemeyi zor buldular. Ve, öncül Hıristiyanlar, Kutsal Üçleme kavramsallaşmasına karşı İbrani önyargıyı miras olarak aldılar."
                },
                {
                    "par_ref": "104:1.11",
                    "par_pageref": "1144.8",
                    "par_content": "Hıristiyanlık’ın ilk Kutsal Üçlemesi Antakya’da duyurulmuş olup, Tanrı, Sözü ve Bilgeliği’nden oluşmaktaydı{0}. Pavlus; Yaratıcı, Evlat ve Ruhaniyet’in Cennet Kutsal Üçlemesi’ni bilmekteydi, ancak nadiren onu başkalarına duyurup, yeni ortaya çıkan kiliselere olan birkaç mektubunda onun hakkında bahsetmişti. Bu dönemde bile, tıpkı akran takipçileri gibi, Pavlus; yerel evrenin Yaratan Evladı olan İsa’yı, Cennet’in Ebedi Evladı olarak İlahiyat’ın İkinci Bireyi ile karıştırmıştı."
                },
                {
                    "par_ref": "104:1.12",
                    "par_pageref": "1144.9",
                    "par_content": "Mesih’den sonraki ilk çağın bitişine doğru tanınmaya başlayan Kutsal Üçleme’nin Hıristiyan kavramsallaşması; Kâinatın Yaratıcısı, Nebadon’un Yaratan Evladı ve — Yaratan Evlat’ın yerel evren, yaratıcı eşi olan Anne Ruhaniyeti olarak — Salvington’un Kutsal Hizmetkârı tarafından meydana gelmekteydi{1}."
                },
                {
                    "par_ref": "104:1.13",
                    "par_pageref": "1145.1",
                    "par_content": "İsa’nın döneminden beri Cennet Kutsal Üçlemesi’nin gerçek bilgisel kimliği, bu açığa çıkarımsal nitelikli gizlerin açık edilişindeki sunumuna kadar (kendileri için özellikle açığa çıkarılmış birkaç birey dışında) Urantia üzerinde bilinen bir konumda bulunmamıştır. Ancak, her ne kadar Kutsal Üçleme’nin Hıristiyan kavramsallaşması gerçekte yanlışa düşmüş olsa da, ruhsal ilişkiler bakımından neredeyse doğru bir nitelikteydi. Sadece felsefi yorumlarında ve Kâinatsal sonuçlarında bu kavramsallaşma yüz kızaklığına neden olmuştu: Kâinat aklına sahip olan çoğu kişi için, sınırsız bir Kutsal Üçleme’nin ikinci üyesi olarak İlahiyat’ın İkinci Bireyi’nin bir zamanlar Urantia’da ikamet olduğuna inanmak zordu; ve, her ne kadar ruhaniyet bakımından bu doğruysa da, özünde bu birebir yaşanmış bir gerçeklik değildi. Mikail Yaratanları Ebedi Evlat’ın kutsallığını bütünüyle bünyesinde taşırlar; ancak, onlar, mutlak kişilik değillerdir."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "104:2",
            "section_title": "2. Kutsal Üçleme Birliği ve İlahiyat’ın Çoklu Niteliği",
            "pars": [
                {
                    "par_ref": "104:2.1",
                    "par_pageref": "1145.2",
                    "par_content": "Tek-tanrıcılık, çok-tanrıcılığın tutarsızlığına karşı gerçekleştirilmiş bir felsefi itirazdı. O ilk olarak, doğa-ötesi etkinliklerin birimlere ayrılışıyla birlikte bir tanrı birliği örgütlenmeleri ile gelişmişti; bunun sonrasında, çoklu olanlar karşısında tek tanrıyı, diğer tanrıları dışlamayan yüceltişiyle, ve, son olarak, tüm diğer tanrıları dışlayıp kesin değerdeki Tek Tanrı’yı öne sürüşüyle."
                },
                {
                    "par_ref": "104:2.2",
                    "par_pageref": "1145.3",
                    "par_content": "Kutsal-üçlemecilik; insani niteliklerinden arındırılmış tek bir İlahiyat’ın tekilliğini hiçbir ilişkide bulunmayan Kâinatsal önemde düşünmenin olanaksızlığını savunan deneyimsel itirazdan doğmuştu. Eğer yeteri kadar bir süre tanınırsa felsefe; katışıksız tek-tanrıcılığa ait İlahiyat kavramsallaşması içinde kişisel nitelikleri ayırma, böylece, hiçbir ilişki içerisinde bulunmayan bir Tanrı’yı her şeyin merkezinde bulunduğu savunulan bir Mutlaklık düzeyine indirgeme eğilimine sahiptir. Diğer ve eşgüdümde bulunan kişisel varlıklar ile eşit düzeyde hiçbir kişisel ilişkiye sahip olmayan bir Tanrı’nın kişisel doğasını anlamak her zaman zordur. İlahiyat içindeki kişilik; bu türden İlahiyat’ın, diğer ve eşit kişisel İlahiyat ile ilişki halinde bulunmasını talep etmektedir."
                },
                {
                    "par_ref": "104:2.3",
                    "par_pageref": "1145.4",
                    "par_content": "Kutsal Üçleme kavramsallaşmasının tanınmasıyla insan aklı, zaman-mekân yaratılmışları içinde sevgi ve kanunun karşılıklı ilişkisine dair bir şeyi kavramayı ümit edebilir. Ruhsal inanışla insan, Tanrı’nın sevgisine dair kavrayışı elde eder; ancak, yakın zaman içerisinde bu ruhsal inancın maddi evrenin emredilmiş yasaları üzerinde hiçbir etkisi bulunmadığını keşfeder. İnsanın Tanrı’ya inancının kuvvetinden bağımsız olarak genişleyen Kâinatsal ufuklar; insanın aynı zamanda, Cennet İlahiyatı’nın gerçekliğini Kâinatsal yasa olarak tanıması gerekliliğini, yine insanın, Kutsal Üçleme egemenliğinin Cennet’den dışarı doğru yayılıp, ilahiyat bütünlüklerinin Cennet Kutsal Üçlemesi’nin bilgisel-gerçekliği ve mevcudiyetine ek olarak ebedi ayrılmazlığının *tam da kendisi* olduğu üç ebedi bireye ait Yaratan Erkek ve Kız Evlatlar’ın evrimleşen yerel evrenlerini bile kapladığını tanımasının gerekliliğini talep etmektedir."
                },
                {
                    "par_ref": "104:2.4",
                    "par_pageref": "1145.5",
                    "par_content": "Ve, bu aynı Cennet Kutsal Üçlemesi — bir kişilik değil fakat gerçek ve mutlak bir gerçeklik olarak — gerçek bir birimdir; Yaratıcı, Evlat ve Ruhaniyet’in kişilikleri olarak — bir kişilik değil ancak beraberce mevcut kişilikler ile uyumludur. Kutsal Üçleme, üç Cennet İlahiyatı’nın birlikteliğinden ortaya çıkmış birleşimin-ötesinde bir İlahiyat gerçekliğidir. Kutsal Üçleme’nin nitelikleri, temel özellikleri ve işlevleri, üç Cennet İlahiyatı’nın belirleyici yönlerinin basit bileşimi değildir; Kutsal Üçleme işlevleri özgün bir biçimde benzersiz bir şey olup, Yaratıcı, Evlat ve Ruhaniyet’in özellikleri üzerinde gerçekleştirilecek bir inceleme sonucunda tamamiyle tahmin edilebilecek nitelikte değildir."
                },
                {
                    "par_ref": "104:2.5",
                    "par_pageref": "1146.1",
                    "par_content": "Örnek olarak: Dünya üzerindeyken Hâkim, adaletin hiçbir zaman bir *kişisel* eylem olmadığı hususunda takipçilerini kesin bir biçimde uyardı; o her zaman, bir *topluluk* işlevidir. Buna ek olarak ne de bireyler olarak Tanrılar adaleti uygulayabilirler. Ancak onlar her zaman bahse konu bu işlevi, Cennet Kutsal Üçlemesi olarak uygularlar."
                },
                {
                    "par_ref": "104:2.6",
                    "par_pageref": "1146.2",
                    "par_content": "Yaratıcı, Evlat ve Ruhaniyet’in Kutsal Üçleme birlikteliğine dair kavramsal kavrayış insan aklını, belli başlı diğer üç-katmanlı ilişkilerin daha ileri sunumu için hazırlamaktadır. Din-kuramsal nedensellik, Cennet Kutsal Üçlemesi kavramsallaşması ile tamamiyle tatmin olmuş bir konumda bulunabilir; ancak, felsefi ve Kâinatın bütünlüğünden bakan nedensellik — kuvvet, enerji, güç, sebep-sonuç, tepki, gelecekteki potansiyellik, şimdiki mevcudiyet, yer çekimi, gerilme, işleyiş, çalışma yöntemi ve birliktelik Tanrısı’nın sahip olduğu ilişkiler olarak — Kâinatsal dışavurumdaki Yaratıcı-olmayan çeşitli yetkinlikler içinde Sınırsız’ın faaliyet gösterdiği üçlü birlikler olarak İlk Kaynak ve Merkez’in diğer üçleme birlikteliklerinin tanınmasını talep etmektedir."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "104:3",
            "section_title": "3. Üçleme ve Üçlü Birlikler",
            "pars": [
                {
                    "par_ref": "104:3.1",
                    "par_pageref": "1146.3",
                    "par_content": "Her ne kadar insanlık zaman zaman, İlahiyat’ın üç kişisinden oluşan Kutsal Üçleme’ye dair bir anlayışı kavradıysa da; tutarlılık insan usunun, yedi Mutlaklık’ın yedisinin arasında gerçekleşen belirli ilişkilerin bulunduğunu kavraması gerekliliğini talep etmektedir. Ancak, Cennet Kutsal Üçlemesi için gerçek olan her şey, bir *üçlü birlik* için doğrudan bir biçimde gerçeklik taşımayabilir; zira, bir üçlü birlik, bir üçlemeden farklı bir anlama gelmektedir. Belirli işlevsel yönleri itibariyle bir üçlü birlik bir üçleme ile karşılaştırabilir niteliktedir; ancak o hiçbir zaman özü itibariyle bir üçleme ile aynı yapıda değildir."
                },
                {
                    "par_ref": "104:3.2",
                    "par_pageref": "1146.4",
                    "par_content": "Fani insan Urantia üzerinde, genişleyen ufukların ve büyüyen kavramsallaşmaların bir çağından geçmektedir; ve, onun Kâinatsal felsefesi, insan düşüncesinin ussal alanının genişlemesine ayak uyduracak bir biçimde evrimsel bakımdan hızlanmak zorundadır. Fani insanın Kâinatsal bilinci genişlerken; maddi bilimde, ussal felsefede ve ruhsal kavrayışta bulduğu her şeyin karşılıklı ilişkili olan yapısını algılamaktadır. İlahiyat’ın değişmezliğine dair tüm kavramsallaşmalarına rağmen insan, sürekli değişimin ve deneyimsel büyümenin bir evreninde yaşadığını algılamaktadır. Ruhsal değerlerin kurtuluşunun gerçekleşiminden bağımsız olarak insan, en başından beri sürekli olarak, kuvvetin, enerjinin ve gücün matematik ve matematik-öncesi hesaplamalarıyla yüzleşmek zorundadır."
                },
                {
                    "par_ref": "104:3.3",
                    "par_pageref": "1146.5",
                    "par_content": "Bir şekilde sınırsızlığın ebedi doygunluğu, evrimleşen evrenlerin zaman büyümesine ek olarak buradaki deneyimsel sakinlerin tamamlanmamışlığı ile uyuşmak zorundadır. Bir biçimde bütüncül sonsuzluğun kavramsallaşması o kadar çok birimlere ayrılmalı ve sınırları çizilmiş hale getirilmeli ki, fani us ve morontia ruhu nihai değerin ve ruhsallaştıran önemin bu kavramsallaşmasını kavrayabilsin."
                },
                {
                    "par_ref": "104:3.4",
                    "par_pageref": "1146.6",
                    "par_content": "Nedensellik, Kâinatsal gerçekliğin tek-tanrısal bir birlikteliğini talep ederken; sınırlı deneyim, çoklu Mutlaklıklar’ın varsayımını ve onların Kâinatsal ilişkilerde olan eşgüdümünü gerektirmektedir. Eşgüdümsel mevcudiyetler olmadan orada; farklılıkların, çeşitliliklerin, dönüştürücülerin, zayıflatıcıların veya azaltıcıların işleyişi için hiçbir şansın bulunmaması biçiminde, mutlak ilişkilerin ortaya çıkışı için hiçbir olasılık bulunmaz."
                },
                {
                    "par_ref": "104:3.5",
                    "par_pageref": "1146.7",
                    "par_content": "Bu makalelerde bütüncül gerçeklik (sonsuzluk) ucu yedi Mutlaklık’a varan bir biçimde sunulmuştur:"
                },
                {
                    "par_ref": "104:3.6",
                    "par_pageref": "1146.8",
                    "par_content": "1. Kâinatın Yaratıcısı."
                },
                {
                    "par_ref": "104:3.7",
                    "par_pageref": "1146.9",
                    "par_content": "2. Ebedi Evlat."
                },
                {
                    "par_ref": "104:3.8",
                    "par_pageref": "1146.10",
                    "par_content": "3. Sınırsız Ruhaniyet."
                },
                {
                    "par_ref": "104:3.9",
                    "par_pageref": "1147.1",
                    "par_content": "4. Cennet Adası."
                },
                {
                    "par_ref": "104:3.10",
                    "par_pageref": "1147.2",
                    "par_content": "5. İlahi Mutlak."
                },
                {
                    "par_ref": "104:3.11",
                    "par_pageref": "1147.3",
                    "par_content": "6. Kâinatsal Mutlak."
                },
                {
                    "par_ref": "104:3.12",
                    "par_pageref": "1147.4",
                    "par_content": "7. Koşulsuz Mutlak."
                },
                {
                    "par_ref": "104:3.13",
                    "par_pageref": "1147.5",
                    "par_content": "Ebedi Evlat’a Babalık eden İlk Kaynak ve Merkez, aynı zamanda, Cennet Adası için örnektir. O; Evlat içinde kişilik olarak koşulsuz bir konumdadır, ancak İlahi Mutlak içinde olası en yüksek kişiliğe ulaşabilir konumdadır. Yaratıcı; Cennet-Havona’sı içinde enerjisi açığa çıkarılmış halde iken, Koşulsuz Mutlak içinde enerjisi saklı haldedir. Sınırsız; Bütünleştirici Bünye’nin sonsuz faaliyetleri içinde en başından beri açığa çıkar konumdayken, ebedi bir biçimde, Kâinatsal Mutlak’ın telafi edici ancak örtülü etkinliklerinde faaliyet göstermektedir. Bu şekilde, Yaratıcı, altı eşgüdüm Mutlak’ı ile ilişkilidir; ve, böylelikle, yedisinin de tümü, ebediyetin sonu gelmez çevrimleri boyunca sınırsızlığın döngüsünü tamamiyle kaplamaktadırlar."
                },
                {
                    "par_ref": "104:3.14",
                    "par_pageref": "1147.6",
                    "par_content": "Mutlaklık ilişkilerinin üçlü birliği dışarıdan kaçınılmaz olarak görülmektedir. Kişilik diğer kişilik birliğini mutlaklığa ek olarak tüm diğer düzeylerde arzulamaktadır. Ve, üç Cennet kişiliğinin birlikteliği; Yaratıcı, Evlat ve Ruhaniyet’in kişilik birliği olarak birinci üçlü birliği ebedileştirmektedir. Bu üç kişi, *bireyler olarak*, beraberce gerçekleştirdikleri bir faaliyete katılınca, işlevsel birlikteliğin bir üçlü bir birliğini oluştururlar, organik bir birlik olarak — kutsal bir üçlemeyi değil; ancak yine de, bir üçlü birlik, üç katmanlı bir işlevsel nitelikli toplamsal bütünlüktür."
                },
                {
                    "par_ref": "104:3.15",
                    "par_pageref": "1147.7",
                    "par_content": "Cennet Kutsal Üçlemesi, üçlü bir birlik değildir; o, işlevsel bir bütünlük değildir; bunun yerine o, bölünmez ve parçalanamaz İlahiyat’dır. Yaratıcı, Evlat ve Ruhaniyet (bireyler olarak) Cennet Kutsal Üçlemesi’ni bir araya getirecek bir ilişkiyi idame ettirebilirler; zira, Kutsal Üçleme, onların parçalanamaz İlahiyatı’nın *tam da kendisidir*. Yaratıcı, Evlat ve Ruhaniyet bahse konu birinci üçlü birlik için hiçbir kişisel ilişkiyi idame ettiremezler; zira bu türden bir birliktelik, üç birey olarak onların işlevsel birlikteliğinin *tam da kendisidir*. Bölünemez bir İlahiyat niteliğinde — yalnızca Kutsal Üçleme olarak onlar, kişisel bütünlüklerinin üçlü birliği için dışsal bir ilişkiyi ortaklaşa bir biçimde idame ettirebilirler."
                },
                {
                    "par_ref": "104:3.16",
                    "par_pageref": "1147.8",
                    "par_content": "Böylelikle, Cennet Kutsal Üçlemesi, mutlak ilişkiler arasında benzersiz konumdadır; orada birkaç varoluşsal üçlü birlik bulunmaktadır, ancak tek bir varoluşsal Kutsal Üçleme mevcuttur. Bir üçlü birlik bir bünye *değildir*. O, organik yerine işlevseldir. Onun üyeleri, bütünleşme bileşenleri yerine birleşme eşleridir. Üçlü birliklerin bileşenleri bünyeler olabilir, ancak bir üçlü birliğin kendisi bir ilişkilenmedir."
                },
                {
                    "par_ref": "104:3.17",
                    "par_pageref": "1147.9",
                    "par_content": "Orada, buna rağmen, kutsal üçleme ile üçlü birlik arasında bir benzerlik noktası bulunmaktadır: İkisi de, bileşen üyelerinin özelliklerinin algılanabilen özelliklerinin toplamından başka olan faaliyetleri mevcut kılmaktadırlar. Ancak, her ne kadar onlar, işlevsel bir bakış açısından bu şekilde kıyaslanabilse de, bunun dışında kalan niteliklerinde hiçbir doğrudan yakınlığını sergilememektedirler. Birbirleri arasında, kabataslak ifade edilecek olura, işlevin yapıya olan ilişkisine benzer ilişkiye sahiplerdir. Ancak, üçlü birlik ilişkilenmesinin işlevi, kutsal üçleme yapısı veya bünyesinin işlevi değildir."
                },
                {
                    "par_ref": "104:3.18",
                    "par_pageref": "1147.10",
                    "par_content": "Üçlü birlikler, yine de, gerçektirler; onlar oldukça gerçektirler. Onların içinde, gerçekliğin bütünü işlevsel hale gelir; ve, onlar vasıtasıyla Kâinatın Yaratıcısı, sınırsızlığın üstün işlevleri üzerinde doğrudan ve kişisel denetim uygular."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "104:4",
            "section_title": "4. Yedi Üçlü Birlik",
            "pars": [
                {
                    "par_ref": "104:4.1",
                    "par_pageref": "1147.11",
                    "par_content": "Yedi üçlü birliğin tanımına girişilirken, vurgu; Kâinatın Yaratıcısı’nın her birinin başat üyesi olduğu gerçekliğine yapılır. O en başından beri, şimdi ve sonsuza kadar şöyle olacaktır: İlk Kâinatın Yaratıcısı-Kaynak, Mutlak Merkez, İlk Neden, Kâinatsal Denetleyici, Sonsuz Enerji-Kazandırıcı, Özgün Bütünlük, Koşulsuz Koruyucu, İlahiyat’ın İlk Bireyi, İlk Kâinatsal Yöntem, ve Sonsuzluğun Özü. Kâinatın Yaratıcısı, Mutlaklıklar’ın kişisel başlatıcısıdır; o, Mutlaklıklar’ın mutlağıdır."
                },
                {
                    "par_ref": "104:4.2",
                    "par_pageref": "1148.1",
                    "par_content": "Yedi üçlü birliğin doğası ve anlamı şöyle ifade edilebilir:"
                },
                {
                    "par_ref": "104:4.3",
                    "par_pageref": "1148.2",
                    "par_content": "*Birinci Üçlü Birlik* —* kişisel-amaçsal üçlü birlik*. Bu, üç İlahiyat kişiliğinin birlikteliğidir:"
                },
                {
                    "par_ref": "104:4.4",
                    "par_pageref": "1148.3",
                    "par_content": "1. Kâinatın Yaratıcısı."
                },
                {
                    "par_ref": "104:4.5",
                    "par_pageref": "1148.4",
                    "par_content": "2. Ebedi Evlat."
                },
                {
                    "par_ref": "104:4.6",
                    "par_pageref": "1148.5",
                    "par_content": "3. Sınırsız Ruhaniyet."
                },
                {
                    "par_ref": "104:4.7",
                    "par_pageref": "1148.6",
                    "par_content": "Bu, üç ebedi Cennet kişiliğinin amaçsal ve kişisel ilişkilenimi olarak — derin sevgi, bağışlama ve hizmetin üç katmanlı birlikteliğidir. Bu birliktelik kutsal bir biçimde kardeşsel, derin yaratılmış-sevgisi besleyen, baba şefkatiyle hareket eden ve yükselişi destekleyen ilişkilenmedir. Bu birinci üçlü birliğin kutsal kişilikleri; kişilik emanet eden, ruhaniyet bahşeden ve akıl kazandıran Tanrılar’dır."
                },
                {
                    "par_ref": "104:4.8",
                    "par_pageref": "1148.7",
                    "par_content": "Bu, sınırsız özgür iradenin üçleme birliğidir; o, ebedi mevcut-an boyunca ve zamanın geçmiş-şimdi-gelecek akımının tümü içinde hareket eder. Bu birliktelik; özgür iradenin sonsuzluğunu açığa çıkarıp, aracılığıyla kişisel İlahiyat’ın evrimleşen Kâinatın yaratılmışları için kendisini açığa çıkaran konuma ulaştığı işleyiş düzenlerini sağlar."
                },
                {
                    "par_ref": "104:4.9",
                    "par_pageref": "1148.8",
                    "par_content": "*İkinci Üçlü Birlik — güç-yöntem üçlü birliği*. İster küçücük bir ultimaton, alevli bir yıldız veya dönen bir nebula, hatta merkezi veya aşkın-evrenler olsun, en küçüğünden en büyük maddi düzenlemelere kadar fiziksel yöntem her zaman, büyük çaplı Kâinatsal düzenleniş olarak — bu üçleme birliğinin işlevinden kökenini alır. Bu birliktelik şu üyelerden meydana gelir:"
                },
                {
                    "par_ref": "104:4.10",
                    "par_pageref": "1148.9",
                    "par_content": "1. Yaratıcı-Evlat."
                },
                {
                    "par_ref": "104:4.11",
                    "par_pageref": "1148.10",
                    "par_content": "2. Cennet Adası."
                },
                {
                    "par_ref": "104:4.12",
                    "par_pageref": "1148.11",
                    "par_content": "3. Bütünleştirici Bünye."
                },
                {
                    "par_ref": "104:4.13",
                    "par_pageref": "1148.12",
                    "par_content": "Enerji, Üçüncü Kaynak ve Merkez’in Kâinatsal birimleri tarafından düzenlenir; enerji, mutlak maddileştirme olarak Cennet’in yöntemi uyarınca şekillenir; ancak, bu sonu gelmez dönüşümün arkasında, birlikteliği ilk olarak, Bütünleştirici Bünye ismindeki Sınırsız Ruhaniyet’in doğumuyla aynı anda gerçekleşen bir biçimde Havona’nın ortaya çıkışındaki Cennet yöntemini etkinleştirmiş, Yaratıcı-Evlat mevcudiyetidir."
                },
                {
                    "par_ref": "104:4.14",
                    "par_pageref": "1148.13",
                    "par_content": "Dini deneyim içerisinde, yaratılmışlar sevgi olan Tanrı ile iletişimde bulunurlar; ancak, bu türden ruhsal kavrayış hiçbir zaman, kendisi Cennet olan yönteme ait evren gerçekliğinin ussal bir biçimde tanınmasını kapsamaz. Cennet kişilikleri; kutsal sevginin üstün gücüyle tüm yaratılmışları özgür iradeye hayranlık duymaya ikna edip, bu ruhaniyet-doğumu-olan kişiliklerin tümünü, Tanrı’nın kesinlik evlatlarının sonu gelmez hizmetinin göksel mutluluklarına götürür. İkinci üçlü birlik, üzerinde bu etkileşimlerin en başından başlayıp kendisini gerçekleştirdiği uzay aşamasının mimarıdır; o, büyük çaplı kâinatsal düzenlenişin yöntemlerini belirlemektedir."
                },
                {
                    "par_ref": "104:4.15",
                    "par_pageref": "1148.14",
                    "par_content": "Derin sevgi, ilk üçlü birliğin kutsallığını tanımlayabilir; ancak onun yöntemi, ikinci üçlü birliğin galaksisel dışavurumudur. İlk üçlü birlik evrimleşen kişilikler için ne anlama geliyorsa, ikinci üçlü birlik evrimleşen evrenler için o anlama gelir. Yöntem ve kişilik, İlk Kaynak ve Merkez’in büyük dışavurumlarından ikisidir; ve, kavranılması ne kadar zor olursa olsun, yine de, güç-yöntemi ve derin sevgi besleyen kişinin tek bir ve aynı evrensel mevcudiyet olduğu doğrudur; Cennet Adası ve Ebedi Evlat, Kâinatın Yaratıcısı-Kuvvet’in kavranamaz doğasının eşgüdümsel ancak zıt yönlü dışavurumlarıdır."
                },
                {
                    "par_ref": "104:4.16",
                    "par_pageref": "1149.1",
                    "par_content": "*Üçüncü Üçlü Birlik — ruhaniyet-evrimsel üçlü birlik*. Ruhsal dışavurumun bütünü, başı ve sonuna bu birliktelikte sahip olup, o şu üyelerden meydana gelir:"
                },
                {
                    "par_ref": "104:4.17",
                    "par_pageref": "1149.2",
                    "par_content": "1. Kâinatın Yaratıcısı."
                },
                {
                    "par_ref": "104:4.18",
                    "par_pageref": "1149.3",
                    "par_content": "2. Evlat-Yaratıcı."
                },
                {
                    "par_ref": "104:4.19",
                    "par_pageref": "1149.4",
                    "par_content": "3. İlahi Mutlak."
                },
                {
                    "par_ref": "104:4.20",
                    "par_pageref": "1149.5",
                    "par_content": "Ruhaniyet güç etkisinden Cennet ruhaniyetine kadar ruhaniyetin tümü mevcudiyet dışavurumunu; Yaratıcı’nın saf ruhaniyet özünün bu üçlü birliğinde, ve Evlat-Ruhaniyeti’nin etkin ruhaniyet değerlerinde, ve İlahi Mutlak’ın sınırsız ruhaniyet potansiyellerinde bulur. Ruhaniyet’in varoluşsal değerleri; başat doğumlarına, bütüncül dışavurumlarına ve nihai sonlarına bu üçleme birliğinde sahip olur."
                },
                {
                    "par_ref": "104:4.21",
                    "par_pageref": "1149.6",
                    "par_content": "Yaratıcı, ruhaniyetten önce mevcuttur; Evlat-Ruhaniyet, etkin yaratıcı ruhaniyet olarak faaliyet gösterir; İlahi Mutlak her şeyi kapsayan ruhaniyet, hatta ruhaniyet ötesi olarak, mevcuttur."
                },
                {
                    "par_ref": "104:4.22",
                    "par_pageref": "1149.7",
                    "par_content": "*Dördüncü Üçlü Birlik* — *enerji sonsuzluğunun üçlü birliği*. Bu üçlü birlik içerisinde, mekân güç etkisinden monotaya kadar tüm enerji mevcudiyetinin başlangıcı ve sonu ebedileşir. Bu topluluk şu üyelerden meydana gelir:"
                },
                {
                    "par_ref": "104:4.23",
                    "par_pageref": "1149.8",
                    "par_content": "1. Yaratıcı-Ruhaniyet."
                },
                {
                    "par_ref": "104:4.24",
                    "par_pageref": "1149.9",
                    "par_content": "2. Cennet Adası."
                },
                {
                    "par_ref": "104:4.25",
                    "par_pageref": "1149.10",
                    "par_content": "3. Koşulsuz Mutlak."
                },
                {
                    "par_ref": "104:4.26",
                    "par_pageref": "1149.11",
                    "par_content": "Cennet — İlk Kaynak ve Merkez’in Kâinat konumlanışı, Koşulsuz Mutlak’ın Kâinatsal odak noktası ve tüm enerjinin merkezi olarak — Kâinatın kuvvet-enerji etkinleşiminin merkezidir. Bu üçleme birliği içinde varoluşsal olarak mevcut olan şey, asli evrenin ve üstün evrenin yalnızca kısmi dışavurumları olduğu, Kâinat-sınırsızlığının enerji potansiyelidir."
                },
                {
                    "par_ref": "104:4.27",
                    "par_pageref": "1149.12",
                    "par_content": "Dördüncü üçleme birliği; mutlak bir biçimde Kâinatsal enerjinin temel birimlerini denetlemekte olup, başkalaşan Kâinatı denetlemek ve istikrarlı hale getirmek için alt-mutlak yetkinlikteki varoluşsal İlahiyatlar’ın ortaya çıkış oranında Koşulsuz Mutlak’ın muhafazasından serbest bırakmaktadır."
                },
                {
                    "par_ref": "104:4.28",
                    "par_pageref": "1149.13",
                    "par_content": "Bu üçleme birliği, kuvvet ve enerjinin *tam da kendisidir*. Koşulsuz Mutlak’ın sonsuz olasılıkları, Koşulsuz’un aksi bir şekilde sabit konumda bulunan durgunluğunun hayal edilemez düzeydeki zıt etkileşiminden yayılan Cennet Adası’nın absolutumunda odaklanır. Ve, sonsuz Kâinatın maddi Cennet kalbinin hiç bitmeyen atışı, İlk Kaynak ve Merkez olan Sonsuz Enerji-Kazandırıcı’nın anlaşılamaz yöntemi ve irdelenemez tasarımı ile ahenk içinde çarpar."
                },
                {
                    "par_ref": "104:4.29",
                    "par_pageref": "1149.14",
                    "par_content": "*Beşinci Üçlü Birlik — karşılıksal sonsuzluğun üçlü birliği*. Bu birliktelik şu üyelerden meydana gelmektedir:"
                },
                {
                    "par_ref": "104:4.30",
                    "par_pageref": "1149.15",
                    "par_content": "1. Kâinatın Yaratıcısı."
                },
                {
                    "par_ref": "104:4.31",
                    "par_pageref": "1149.16",
                    "par_content": "2. Kâinatsal Mutlak."
                },
                {
                    "par_ref": "104:4.32",
                    "par_pageref": "1149.17",
                    "par_content": "3. Koşulsuz Mutlak."
                },
                {
                    "par_ref": "104:4.33",
                    "par_pageref": "1149.18",
                    "par_content": "Bu topluluk, ilahi-olmayan gerçekliğin alanlarında gerçekleştirilebilecek her şeyin sonsuz olan işlevsel gerçekleşimin ebedileşmesini ortaya çıkarmaktadır. Bu üçlü birlik; diğer üçlü birliklerin özgür iradesel, sebep-sonuçsal, gerilimsel ve yöntemsel eylemleri için sınırsız karşılık yetkinliği sergilemektedir."
                },
                {
                    "par_ref": "104:4.34",
                    "par_pageref": "1150.1",
                    "par_content": "*Altıncı Üçlü Birlik — Kâinatsal-ilişkilendirilmiş İlahiyat’ın üçlü birliği*. Bu topluluk şu üyelerden meydana gelmektedir:"
                },
                {
                    "par_ref": "104:4.35",
                    "par_pageref": "1150.2",
                    "par_content": "1. Kâinatın Yaratıcısı."
                },
                {
                    "par_ref": "104:4.36",
                    "par_pageref": "1150.3",
                    "par_content": "2. İlahi Mutlak."
                },
                {
                    "par_ref": "104:4.37",
                    "par_pageref": "1150.4",
                    "par_content": "3. Evrensel Mutlak."
                },
                {
                    "par_ref": "104:4.38",
                    "par_pageref": "1150.5",
                    "par_content": "Bu, İlahiyat’ın aşkınlığı ile beraber İlahiyat’ın içkinliği olarak Kâinat-içindeki-İlahiyat’ın ilişkilenimidir. Bu birlik, yüceltilmiş olarak ibadet edilen mevcudiyetin sahip olduğu alanın dışında kalan mevcudiyetlere doğru sonsuzluk düzeylerindeki son kutsallık erişimidir."
                },
                {
                    "par_ref": "104:4.39",
                    "par_pageref": "1150.6",
                    "par_content": "*Yedinci Üçlü Birlik* — *sonsuz bütünlüğün üçlü birliği*. Bu, mevcudiyetler ve potansiyellerin eşgüdümsel bütünleşimi olarak zaman ve ebediyet içinde işlevsel halde gözlenebilir konumdaki sonsuzluğun birliğidir. Bu topluluk şu üyelerden meydana gelmektedir:"
                },
                {
                    "par_ref": "104:4.40",
                    "par_pageref": "1150.7",
                    "par_content": "1. Kâinatın Yaratıcısı."
                },
                {
                    "par_ref": "104:4.41",
                    "par_pageref": "1150.8",
                    "par_content": "2. Bütünleştirici Bünye."
                },
                {
                    "par_ref": "104:4.42",
                    "par_pageref": "1150.9",
                    "par_content": "3. Kâinatsal Mutlak."
                },
                {
                    "par_ref": "104:4.43",
                    "par_pageref": "1150.10",
                    "par_content": "Bütünleştirici Bünye Kâinatsal olarak; sınırlı düzeylerden aşkın olanları boyunca mutlaklara kadar uzanan bir biçimde, dışavurumun tüm seviyeleri üzerinde gerçekleşmiş mevcudiyetin tümüne ait işlevsel nitelikli çeşitli yönleri birleştirmektedir. Kâinatsal Mutlak kusursuz bir biçimde; etkin nitelikli-özgür iradesel olana ilaveten sebep-sonuçsal İlahiyat gerçekliğinin sınırsız potansiyellerinden Koşulsuz Mutlak’ın kavranılamaz nüfuz alanları içindeki durağan, karşılıksal ve ilahi-olmayan gerçekliğine ait uçsuz bucaksız olasılıklara kadar uzanan bir biçimde, tüm tamamlanmamış mevcudiyetin çeşitli yönleri içinde içkin olan farklılıkları telafi eder."
                },
                {
                    "par_ref": "104:4.44",
                    "par_pageref": "1150.11",
                    "par_content": "Onlar bu üçlü birlik içinde faaliyet gösterirken, Bütünleştirici Bünye ve Kâinatsal Mutlak; tıpkı, bu ilişki içerisinde, BEN’den farklılığı kavramsal olarak ayırt edilemeyen nitelikteki tüm amaç ve gayeler karşısında aynı karşılığı gösteren İlk Kaynak ve Merkez gibi, İlahiyat ve ilahi-olmayan mevcudiyetlere karşı özdeş bir biçimde karşılık gösteren niteliktedirler."
                },
                {
                    "par_ref": "104:4.45",
                    "par_pageref": "1150.12",
                    "par_content": "Tam gerçekliğine yakın bu tasvirler, üçlü birliklerin kavramsallaşmasını açık hale getirmeye yeterlidir. Üçlü birliklerin en yüksek aşamasını bilmeden, ilk yedisini bütünüyle kavrayamazsınız. Bunlara ilaveten yapılacak her türlü açıkla girişiminin bilgece olmayacağını düşünsek de, İlk Kaynak ve Merkez’e dair, sekizi bu makaleler içinde açığa çıkarılmamış haldeki on beş üçlü birlik ilişkilenimi bulunduğunu söyleyebiliriz. Bu açığa çıkarılmamış birliktelikler, yüceliğin deneyimsel düzeyinin ötesinde bulunan gerçeklikler, mevcudiyetler ve potansiyeller ile ilgilidir."
                },
                {
                    "par_ref": "104:4.46",
                    "par_pageref": "1150.13",
                    "par_content": "Üçlü birlikler, Yedi Sonsuz Mutlak’ın benzersizliğinin bütünleşimi olarak sonsuzluğun işlevsel nitelikli denge çubuğudur. Bu yapı; Yaratıcı-BEN’in, sonsuzluğun Yedi Mutlak’a olan farklılaşımına rağmen işlevsel nitelikli sonsuzluk bütünlüğünü deneyimlemesini yetkin kılan, üçlü birliklerin deneyimsel mevcudiyetidir. İlk Kaynak ve Merkez, tüm üçlü birliklerin bütünleştirici üyesidir; kendisi içinde her şey, koşulsuz başlangıçlarına, ebedi mevcudiyetlerine ve sonu olmayan nihai sonlara sahiptir — “kendisi içinde her şeyin bir araya gelir{2}.”"
                },
                {
                    "par_ref": "104:4.47",
                    "par_pageref": "1150.14",
                    "par_content": "Her ne kadar bu birliktelikler Yaratıcı-BEN’in sonsuzluğunu çoğaltmasa da, onun mevcudiyetine ait alt-sonsuz ve alt-mutlak dışavurumlarını mevcut kılar bir görünüm sergilemektedir. Yedi üçlü birlik çok yönlülüğü arttırmakta, yeni derinlikleri ebedileştirmekte, yeni değerleri ilahi konuma getirmekte, yeni olasılıkları görünür kılmakta, yeni anlamları açığa çıkarmaktadır; ve, tüm bu farklılaşmış dışavurumlar zaman ve mekâna ek olarak ebedi Kâinat içinde, BEN’in özgün sonsuzluğuna ait varsayılmakta olan denge düzeyinde mevcuttur."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "104:5",
            "section_title": "5. Üçlükler",
            "pars": [
                {
                    "par_ref": "104:5.1",
                    "par_pageref": "1151.1",
                    "par_content": "Orada, oluşumu bakımından Yaratıcı-olmayan belli başlı diğer üçlü birliktelikler bulunmaktadır; ancak onlar gerçek üçlü birlikler olmayıp, her zaman Yaratıcı üçlü birliklerden ayırt edilebilir konumdadır. Onlar yardımcı üçlü birlikler, eşgüdümsel üçlü birlikler ve *üçlükler* olarak çeşitli şekillerde adlandırılmaktadır. Onlar, üçlü birliklerin mevcudiyetinin sonucunda ortaya çıkmış birimlerdir. Bu birlikteliklerden ikisi şu bütünlüklerde oluşmuştur:"
                },
                {
                    "par_ref": "104:5.2",
                    "par_pageref": "1151.2",
                    "par_content": "*Mevcudiyetin Üçlüğü*. Bu üçlük, üç mutlak mevcudiyetin karşılıklı ilişkisinden meydana gelmektedir:"
                },
                {
                    "par_ref": "104:5.3",
                    "par_pageref": "1151.3",
                    "par_content": "1. Ebedi Evlat."
                },
                {
                    "par_ref": "104:5.4",
                    "par_pageref": "1151.4",
                    "par_content": "2. Cennet Adası."
                },
                {
                    "par_ref": "104:5.5",
                    "par_pageref": "1151.5",
                    "par_content": "3. Bütünleştirici Bünye."
                },
                {
                    "par_ref": "104:5.6",
                    "par_pageref": "1151.6",
                    "par_content": "Ebedi Evlat, mutlak kişilik olarak ruhaniyet gerçekliğinin mutlaklığıdır. Cennet Adası, mutlak yöntem olarak Kâinatsal gerçekliğin mutlaklığıdır. Bütünleştirici Bünye; akıl gerçekliğinin mutlaklığı, mutlak ruhaniyet gerçekliğinin eşgüdüm unsuru ve kişilik ve gücün deneyimsel İlahiyat birleşimidir. Bu üçlü birlik — ruhsal, Kâinatsal veya akılsal olarak — gerçekleştirilmiş mevcudiyetin bütünlüğünün eşgüdümünü mevcut kılmaktadır. Bu yapı, mevcudiyet bakımından koşulsuz niteliktedir."
                },
                {
                    "par_ref": "104:5.7",
                    "par_pageref": "1151.7",
                    "par_content": "*Potansiyelin Üçlüğü*. Bu üçlük, kişiliğin üç Mutlak unsurunun birleşiminden meydana gelmektedir:"
                },
                {
                    "par_ref": "104:5.8",
                    "par_pageref": "1151.8",
                    "par_content": "1. İlahi Mutlak."
                },
                {
                    "par_ref": "104:5.9",
                    "par_pageref": "1151.9",
                    "par_content": "2. Kâinatsal Mutlak."
                },
                {
                    "par_ref": "104:5.10",
                    "par_pageref": "1151.10",
                    "par_content": "3. Koşulsuz Mutlak."
                },
                {
                    "par_ref": "104:5.11",
                    "par_pageref": "1151.11",
                    "par_content": "Bu şekilde karşılıklı olarak ilişkilenmiş unsurlar — ruhsal, akılsal veya Kâinatsal olarak — görülmeyen tüm enerji mevcudiyetinin sonsuzluk muhafaza yapılarıdır. Bu birliktelik, görülmeyen tüm enerji gerçekliğinin birleşimini ortaya çıkarmaktadır. Bu yapı, potansiyel bakımından sonsuzdur."
                },
                {
                    "par_ref": "104:5.12",
                    "par_pageref": "1151.12",
                    "par_content": "Üçleme birlikleri temel olarak sonsuzluğun işlevsel bütünleşimi ile ilgiliyken, üçlükler deneyimsel İlahiyatlar’ın Kâinatsal görünüşüne katılmaktadırlar. Yüce, Nihai ve Mutlak olarak — deneyimsel İlahiyatlar ile üçlü birlikler dolaylı bir biçimde ilgiliyken, üçlükler doğrudan bir biçimde ilgilidir. Bu İlahiyatlar, Yüce Varlık’ın ortaya çıkmakta olan güç-kişiliği bileşimi içinde görünmektedirler. Ve, mekânın zaman yaratılmışları için Yüce Varlık, BEN’in bütünlüğüne dair bir açığa çıkarılıştır."
                },
                {
                    "par_ref": "104:5.13",
                    "par_pageref": "1151.13",
                    "par_content": "[Nebadon’un bir Melçizedek unsuru tarafından sunulmuştur.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Paul'ün ilk üçleme görüşü*: 1 Ko 12:4-6.",
        "*Daha sonra üçlü kavramı*: Mat 28:19; Elç 2:32-33; 2 Ko 13:14; 1 Yu 5:7.",
        "*O'nda her şey oluşur*: Rom 11:36; Kol 1:17; İbr 2:10."
    ],
    "paper_title": "Kutsal Üçleme Kavramı’nın Büyümesi"
}