{
    "paper_index": 143,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "143:0",
            "pars": [
                {
                    "par_ref": "143:0.1",
                    "par_pageref": "1607.1",
                    "par_content": "M.S. 27 YILINDA, Haziran ayının sonunda, Musevi dini yöneticilerinin artan karşıtlığı nedeniyle, İsa ve on ikili, Bethani’de Lazarus’un evinde tutulması için çadırlarını ve oldukça mütevazı kişisel eşyalarını gönderdikten sonra, Kudüs’den ayrılmıştı. Kuzey’e Samarya’ya giden bir doğrultuda, onlar, Bethel’de Şabatı geçirmek için durdular. Burada onlar, Gofna ve İbrahim’den gelmiş olan insan topluluklarına yedi gün boyunca duyuruda bulundular. Arimathealı ve Tahamnalı vatandaşlardan olan bir topluluk, köylerine ziyarete İsa’yı davet etmek için gelmişlerdi. Üstün ve havarileri, çoğunun krallığın iyi haberlerini duymak için tam da Antipatris kadar uzak bir yerden geldiği, bu bölgenin Musevi ve Samirileri’ne iki haftadan daha uzun bir süre öğretimde bulunarak geçirmişlerdi."
                },
                {
                    "par_ref": "143:0.2",
                    "par_pageref": "1607.2",
                    "par_content": "Güney Samarya’nın insanları İsa’yı memnuniyetle dinlemişlerdi; ve, havariler, Yudas İskarot’un dışında, Samiriler’e karşı olan önyargılarının büyük bir kısmını aşmışlardı. Yudas için bu Samirileri derinden sevmek oldukça zordu. Haziran ayının son haftası İsa ve onun birliktelikleri, Ürdün vadisi yakınındaki Faselis ve Arçelis ismindeki yeni Yunan şehirleri için ayrılmaya hazırdılar."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "143:1",
            "section_title": "1. Arçelis’deki Duyuru",
            "pars": [
                {
                    "par_ref": "143:1.1",
                    "par_pageref": "1607.3",
                    "par_content": "Ağustos ayının ilk yarısı havarisel kafile, ana merkezlerini; Yunanlılar, Romalılar ve Suriyeliler olarak — Musevi-olmayanların neredeyse tamamen ayrıcalıklı topluluklarına, zira çok az sayıda Musevi bu iki Yunan kasabasında ikamet etmekteydi, duyuruda bulunmanın ilk deneyimine sahip oldukları yer olan Arçelis ve Faselis ismindeki Yunan şehirlerinde kurmuşlardı. Bu Roma vatandaşları ile bulundukları iletişimde, havariler, gelmekte olan krallığın iletisinin duyurusunda yeni zorluklar ile karşılaşmış olup, İsa’nın öğretilerine olan yeni itirazlarla yüzleşmişlerdi. Havariler ile gerçekleştirmiş olduğu birçok akşam konuşmasının birinde, İsa; on ikili, kişisel emeklerini birebir verdikleri kişilerle olan deneyimlerini tekrar anlatırken, bu kişilerin krallığın duyurusuna olan itirazlarını dikkatle dinlemişti."
                },
                {
                    "par_ref": "143:1.2",
                    "par_pageref": "1607.4",
                    "par_content": "Filip’in sormuş olduğu bir soru, yaşamış oldukları zorluğun tipik bir örneğiydi. Şöyle söylemişti Filip: “Üstünümüz, bu Yunanlılar ve Romalılar, bu türden öğretilerin yalnızca zayıflara ve kölelere göre olduğunu söyleyen bir biçimde, iletimizi hafife alıyorlar. Onlar, dinsiz gibi görülen inanışın bizlerin öğretisinden daha üst düzeyde bulunduğunu, çünkü bu inanışın, güçlü, kuvvetli ve girişken bir karakterin elde edilişine ilham kaynağı olduğunu öne sürüyorlar. Onlar kendilerinden fazlasıyla emin bir biçimde; bizlerin tüm insanları, yeryüzü üzerinden yakın bir süre sonra yok olacak durağan itirazda-bulunmayanların zayıf düşürülmüş türleri haline dönüştüreceğimizi düşünüyorlar. Onlar senden hoşlanıyorlar, Üstünümüz, ve senin öğretinin cennetsel ve ideal olduğunu amasız kabul ediyorlar; ancak, onlar bizleri ciddiye almıyorlar. Onlar güçlü bir biçimde, senin dininin bu dünya için olmadığını öne sürüyorlar; insanların senin öğrettiğin gibi yaşayamayacağını. Ve, şimdi, Üstünümüz, bizler bu Musevi-olmayanlara ne demeliyiz?”"
                },
                {
                    "par_ref": "143:1.3",
                    "par_pageref": "1607.5",
                    "par_content": "Tomas, Nathanyel, Şimon Zelotes ve Matta tarafından sunulmuş olan krallığın müjdesine karşı benzer itirazları duyduktan sonra, İsa on ikiliye şunları söylemişti:"
                },
                {
                    "par_ref": "143:1.4",
                    "par_pageref": "1608.1",
                    "par_content": "“Ben bu dünyaya, Babamın iradesini gerçekleştirmek ve onun sevgi dolu karakterini tüm insanlık için açığa çıkarmak için geldim. Bu, benim kardeşlerim, benim görevimdir. Ve, bu, bu günün veya başka bir neslin Musevileri veya Musevi-olmayanları tarafından öğretilerimin yanlış anlaşılmasına rağmen, yapacak olduğum tek şeydir. Ancak, sizler, kutsal derin sevginin bile kendine ait çetin takipçilere sahip olduğu gerçeğini gözden kaçırmamalısınız. Bir babanın evladı için olan derin sevgisi, birçok kez babayı, düşüncesiz doğumunun bilgece olmayan eylemlerini sınırlamaya itmektedir. Evlat her zaman, babanın sınırlandırıcı disiplinine ait bilge ve sevgi dolu güdüleri kavramamaktadır. Ancak, ben sizlere şunu duyuruyorum, Cennet içindeki Babam, kâinat âlemlerinin tümünün âlemini sevgisinin zorlayıcı gücü ile yönetmektedir. Derin sevgi, tüm ruhaniyet gerçekliklerinin en büyüğüdür. Gerçeklik, özgürleştirici bir açığa çıkarılıştır; ancak, sevgi, olası en yüce ilişkidir. Ve, akran insanlarınız bugünün dünya idaresinde hangi hatalarda bulunursa bulunsunlar, gelecek çağ içerisinde sizlere duyurmakta olduğun bu müjde tam da bu dünyayı yönetecektir. İnsan ilerleyişinin nihai amacı, Tanrı’nın babalığının saygı dolu bir biçimde tanınması ve insanlığın kardeşliğinin sevgi dolu bir biçimde gerçekleştirilişidir{0}."
                },
                {
                    "par_ref": "143:1.5",
                    "par_pageref": "1608.2",
                    "par_content": "“Ancak, kim size, müjdemin yalnızca köleler ve düşkünler için amaçlanmış olduğunu söyledi? Sizler, benim seçilmiş havarilerim, düşkünlere benziyor musunuz? Yahya düşkün biri gibi mi duruyor? Benim, korku tarafından köleleşmiş olduğumu mu gözlemliyorsunuz? Gerçektir, bu neslin fakirleri ve ezilmişleri kendilerine duyurulmuş olan müjdeye sahiptir. Bu dünyanın dinleri fakirleri görmezden gelmiştir; ancak, benim Babam kişileri ayırt etmez. Bunun yanı sıra, bu günün fakirleri, tövbe çağrısına ve evlatlığın kabulüne ilk kulak verenlerdir. Krallığın müjdesi; Musevi Musevi-olmayan, Yunanlı Romalı, zengin fakir, özgür esir olarak — insanların tümüne, ve, genç yaşlı, erkek kadın herkese eşit bir biçimde duyurulacaktır{1}."
                },
                {
                    "par_ref": "143:1.6",
                    "par_pageref": "1608.3",
                    "par_content": "“Babamın derin sevginin bir Tanrısı olması ve bağışlamayı gerçekleştirmekten büyük haz duyması, nihai bir biçimde, krallığın hizmetinin yeknesak bir kolaycılıkta olacağı anlamını yaratmamaktadır. Cennet yükselişi, ebediyetin çetin kazanımı olarak, tüm zamanların en yüce serüvenidir. Yeryüzü üzerinde krallığın hizmeti, sizlerin ve sizlerle beraber çalışanların bir parçası olabilmeye yetkin olduğunuz, tüm cesur insanlığı çağıracaktır. Sizlerin çoğunuz, bu krallığın müjdesine sadakatiniz için ölümle cezalandırılacaksınız. Cesaretinizin, savaşan yoldaşlarınızın mevcudiyetiyle güçlendiği yer olan fiziksel savaş hattında ölmek kolaydır; ancak, yaşamınızı sakin bir biçimde ve tek başınıza, ölümlü kalbiniz içinde kutsal bir yere gelmiş olan bir gerçekliğin derin sevgisi için yere sermek insan cesareti ve adanmışlığının daha yüksek ve daha derin bir türünü gerektirmektedir{2}."
                },
                {
                    "par_ref": "143:1.7",
                    "par_pageref": "1608.4",
                    "par_content": "“Bugün inanmayanlar, itirazsız bir müjdeyi duyurmakta ve şiddetsiz bir yaşamı yaşamakta olduğunuzu söyleyerek, sizlere sataşabilir; ancak, sizler, bu öğretilere olan kahramanca adanmışlıklarıyla tüm insanlığı hayretler içinde bırakacak olan bu krallığın müjdesinin içten inananlarına ait uzun listenin ilk gönüllülerisinizdir. Dünyanın hiçbir ordusu, şimdiye kadar hiçbir kez; Tanrı’nın babalığı ve insanların kardeşliği olarak — tüm dünyaya iyi haberleri duyuran bir biçimde yola çıkacak sizler ve sizlerin sadık varisleriniz tarafından sergilenecek olan cesaret ve gözü pekliği göstermemiştir. Bedenin cesareti, gözü pekliğin en alt düzeyidir. Akılsal gözü peklik, daha yüksek bir insan cesaretidir; ancak, en yüksek ve en yüce olan, derin ruhsal gerçekliklere ait aydınlanmış yargılara duyulan tavizsiz bağlılıktır. Ve, bu türden cesaret, Tanrı-bilen insanın kahramanlığını oluşturmaktadır. Ve, hepiniz, Tanrı’yı bilen insanlarsınız; sizler en gerçek haliyle, İnsan Evladı’nın kişisel birlikteliklerisiniz.”"
                },
                {
                    "par_ref": "143:1.8",
                    "par_pageref": "1608.5",
                    "par_content": "Bu, İsa’nın bu seferde dile getirmiş olduğu her şey değildi; ancak, onun konuşmasının giriş kısmıydı ve, o konuşmasına, bu resmi nitelikteki duyuruyu açmak ve örneklendirmek için uzunca bir süre devam etmişti. Bu konuşma, İsa’nın on ikiliye yöneltmiş olduğu en tutkulu hitaplardan bir tanesiydi. Nadiren Üstün havarilerine gözle görülür nitelikteki güçlü duygular ile konuşurdu; ancak, bu, dikkate değer düzeydeki duyguların eşlik etmiş olduğu, çok bariz görülen içtenlikle gerçekleştirdiği birkaç az konuşmadan bir tanesiydi."
                },
                {
                    "par_ref": "143:1.9",
                    "par_pageref": "1609.1",
                    "par_content": "Havarilerin kamu duyurusu ve kişisel hizmetinin sonuçları derhal ortaya çıkmıştı bahse konu günden itibaren onların iletisi, cesaretin egemen olduğu yeni bir bütünlüğü içermekteydi. On ikili, krallığın yeni müjdesi içinde olumlu girişkenlik ruhaniyetini elde etmeye devam etmişti. Bu günden itibaren, onlar kendilerini, yasaklayıcı erdemleri duyurmakla ve Üstün’ün birçok anlamı beraberinde taşımış olan pasifliğin emirleri öğretisiyle eskisi kadar meşgul kılmadılar."
                }
            ],
            "subsections": [
                "\"Mesajımızı hafife aldılar.\"",
                "\"Siz zayıflara mı benziyorsunuz?\""
            ]
        },
        {
            "section_index": 2,
            "section_ref": "143:2",
            "section_title": "2. Benlik Üzerindeki Üstünlüğe Dair Ders",
            "pars": [
                {
                    "par_ref": "143:2.1",
                    "par_pageref": "1609.2",
                    "par_content": "Üstün, insansı öz-denetimin kusursuz hale gelmiş bir örneğiydi{3}. Kendisine çok kötü davranıldığında, karşı tarafa aynı hisleri beslememişti; acı çektiğinde, kendisine acı çektirenlere hiçbir tehdidi savurmamıştı düşmanları tarafından kınandığında, o sadece kendisini, cennet içindeki Babasının doğru yargısına adamıştı."
                },
                {
                    "par_ref": "143:2.2",
                    "par_pageref": "1609.3",
                    "par_content": "Akşam konuşmalarının bir tanesinde, Andreas İsa’ya şu soruyu sormuştu: “Üstünümüz, Yahya’nın bizlere öğretmiş olduğu gibi arzularımızı dışlamayı mı yerine getireceğiz, yoksa, senin öğretimin olan öz denetimi mi amaçlayacağız? Hangi bakımdan senin öğretin Yahya’nınkinden farklılık göstermektedir?” İsa şu cevabı vermişti: “Yahya gerçekten de sizlere, atalarının ışığı ve kanunu uyarınca doğruluğun yolunu öğretmişti, ve bu, bireyin kendisini sürekli denetleyici ve arzularını dışlayıcı dindi. Ancak, ben size, benliğin unutuluşunun ve benliğin denetiminin yeni bir iletisiyle gelmekteyim. Ben sizlere, bana cennet içindeki Babam tarafından açığa çıkarılmış olan yaşam biçimini göstermekteyim."
                },
                {
                    "par_ref": "143:2.3",
                    "par_pageref": "1609.4",
                    "par_content": "“Gerçekten de, gerçekten de, sizlere söylüyorum ki, kendi öz benliğini yöneten kişi, bir şehri ele geçirenden daha büyük bir kişidir. Bireyin kendisi üzerindeki üstünlük, bir insanın ahlaki doğasının ölçüsü ve onun ruhsal gelişiminin göstergesidir. Eski düzen içinde, sizler oruç tuttunuz ve dua ettiniz; ruhaniyetin yeniden doğumuna ait yeni yaratılmış olarak, sizlere inanmak ve derin neşe duymak öğretilmiştir. Babanın krallığında, sizler yeni yaratılmış haline geleceksiniz; eski şeyler hükmünü yitirecektir; bakın, ben size her şeyin nasıl yeni haline geleceğini göstermekteyim. Birbirinize duymuş olduğunuz sevginiz vasıtasıyla, sizler dünyayı, ölümden sonsuza kadar sürecek yaşama olan bir biçimde, esaretten özgürlüğe geçmiş olduğunuza ikna edeceksiniz.{4}"
                },
                {
                    "par_ref": "143:2.4",
                    "par_pageref": "1609.5",
                    "par_content": "“Eskinin yoluyla sizler, yaşamın kuralları içinde kalmayı, onlara uymayı ve tabi olmayı amaçladınız; yeni yolla sizler, ilk önce Gerçekliğin Ruhaniyeti tarafından *dönüşmüş* hale bulunursunuz; ve, böylece, aklınızın sürekli olarak ruhsal yenilenişi ile içsel ruhunuzda güçlenirsiniz; ve, bunun sonucu olarak sizler, Tanrı’nın şükran sahibi, tatmin edici ve kusursuz iradesini belirli bir biçimde ve neşeli bir şekilde yerine getirme gücüne sahip hale gelirsiniz. Unutmayın — sizlerin kutsal doğanın bir parçası haline gelmenizi teminat altına alan şey, Tanrı’nın çok fazlasıyla muhteşem ve kıymetli vaatlerine olan kişisel inancınızdır. Böylece, inancınız ve ruhaniyetin dönüşümü vasıtasıyla sizler, gerçek bir biçimde Tanrı’nın mabetleri haline gelirsiniz; ve, onun ruhaniyeti mevcut bir halde sizler içinde ikamet etmektedir. İşte, ruhaniyet sizler içinde ikamet ediyorsa, sizler artık bedenin köleleri değil, ruhaniyetin özgür ve özgürleştirilmiş evlatlarısınız. Ruhaniyetin yeni yasası sizlere; korkuyla bireyin kendisini köleleştirmesinden ve bu kölelikle kendi arzularını reddedişinden meydana gelen eski kanunun yerine, bireyin kendisi üzerindeki üstünlüğünün özgürlüğünü bahşedecektir{5}."
                },
                {
                    "par_ref": "143:2.5",
                    "par_pageref": "1609.6",
                    "par_content": "“Birçok sefer, kötü olanı yaptığınızda, eylemlerinizi kötü olanın etkisine bağlamayı düşünegeldiniz, ancak gerçekte sizler yalnızca, doğru yolunuzdan kendinizin doğal eğilimleri tarafından ayrıldınız. Tanrı-elçisi Yeremya uzunca bir süre önce sizlere, insan kalbinin her şeyden önce ve onların üstünde aldatıcı olduğunu ve hatta onun zaman zaman iflah olmaz bir biçimde ahlaktan yoksun bulunduğunu söylemedi mi? Kendi kendinizi aldatır hale gelip, böylece budalaca korkulara, sınır getirilmemiş her türlü arzuya, köleleştirici tutkulara, başkalarına zarar vermek isteyen düşüncelere, kıskançlığa ve hatta intikam alıcı kine bile düşmek sizler için ne kadar da kolaydır!{6}"
                },
                {
                    "par_ref": "143:2.6",
                    "par_pageref": "1610.1",
                    "par_content": "“Kurtuluş ruhaniyetle gelen yenilenme ile sağlanır, beden içindeki benliğin doğruluk olarak gördüğü şeyleri sürekli olarak yerine getirmesiyle değil. Sizler inancınızla aklanıp, sahip olduğunuz şükranla ortak beraberliğe erişirsiniz; korkuyla ve bireyin kendi bedeni reddedişiyle değil, her ne kadar ruhaniyetten doğmuş olan Yaratıcı’nın çocukları her zaman ve sürekli olarak benliğin ve beden arzuları ile ilgili ne varsa her şeyin *üstünleri* olsa da. Sizler, sahip olduğunuz inanç ile kurtuluşa eriştirilmiş olduğunuzu bildiğinizde, Tanrı ile olan ilişkiniz gerçek bir huzura kavuşur. Ve, bu cennetsel huzurun yolunda takip eden herkes, ebedi Tanrı’nın sürekli gelişmekte olan evlatlarının ebedi hizmetiyle kutsanma nihai sonuna sahiptirler. Bundan böyle, Tanrı’nın derin sevgisi içinde kusursuzluğun arayışı içindeyken aklın ve bedenin tüm kötülüklerinden kendinizi arındırmanız bir görev değil, sizlere verilmiş olan yüceltilmiş bir ayrıcalık haline gelir{7}."
                },
                {
                    "par_ref": "143:2.7",
                    "par_pageref": "1610.2",
                    "par_content": "“Sizlerin evlatlığı inanç temeline dayanmaktadır; ve, sizler, korku tarafından etkilenmeyecek bir bütünlüğe sahip olur hale geleceksiniz. Sizlerin neşesi, kutsal söze olan inançtan doğmaktadır; ve, sizler bu nedenle, Baba’nın derin sevgisinin ve merhametinin gerçekliğinden kuşku duymaya sürüklenmemelisiniz. İnsanları gerçek ve içten tövbeye yönlendiren şey Tanrı’nın tam da bu, iyi oluşudur. Benlik üzerindeki üstünlüğünüzün sırrı, sürekli olarak derin sevgi tarafından faaliyet gösterir halde bulunan, ikamet eden ruhaniyete duyduğunuz inancınız ile yakından ilişkilidir. Bu kurtarıcı inanca bile sizler kendinizden sahip değilsiniz; o aynı zamanda Tanrı’nın hediyesidir. Ve, eğer sizler bu yaşayan inancın çocukları olursanız, artık benliğin köleleri değil, bunun yerine Tanrı’nın özgürleştirilmiş evlatları olarak kendinizin utgun üstünleri haline gelirsiniz{8}."
                },
                {
                    "par_ref": "143:2.8",
                    "par_pageref": "1610.3",
                    "par_content": "“Bunun sonucunda, benim çocuklarım, eğer ruhaniyetten doğmuş olursanız, benlik reddinden meydana gelen bir yaşamın bilinçli esaretinden ve bedenin arzuları üzerindeki sürekli gözetimde bulunmaktan sonsuza kadar kurtulursunuz; ve, sizler, günlük yaşamlarınızda ruhaniyetin meyvelerini kendiliğinden göstereceğiniz kaynak olan ruhaniyete ait neşeli krallığa aktarılmış olursunuz; ve, ruhaniyetin meyveleri, keyif veren ve soylulaştıran öz denetimin en yüksek türünün, ve hatta — benlik üzerindeki gerçek üstünlük olarak — dünyasal ahlaki erişimin en yüksek düzeylerinin özüdür.”{9}"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "143:3",
            "section_title": "3. İlginin Dağılımı ve Dinlenme",
            "pars": [
                {
                    "par_ref": "143:3.1",
                    "par_pageref": "1610.4",
                    "par_content": "Yaklaşık olarak bu zaman zarfında, havariler ve onların doğrudan takipçi birliktelikleri arasında büyük bir endişeli ve duygusal gerilim hali ortaya çıkmıştı. Onlar neredeyse hiçbir biçimde, beraber yaşamaya ve çalışmaya alışamamışlardı. Onlar, Yahya’nın takipçileri ile uyumlu ilişkileri sağlamada artış gösteren zorlukları deneyimlemekteydiler. Musevi-olmayanlar ve Samiriler ile olan iletişim, bu Museviler için büyük bir sınav olmuştu. Ve, tüm bunların yanı sıra, İsa’nın yakın zaman içinde söylemiş oldukları şeyler, onların kafalarındaki huzursuzlukları çoğaltmıştı. Andreas neredeyse her durumda aklıselim halde kalmıştı o, bir sonraki aşamada neyin yapılması gerektiğini bilmemekte olup, bu nedenle sorunları ve kafa karışıklıkları için Üstün’e gitmişti. İsa havarisel başın yaşamakta olduğu sorunları duyduğunda, şunu söyledi: “Andreas, insanlar birbiriyle bu düzeyde tartışır düzeye geldiğinde ve birçok kişinin güçlü duyguları söz konusu olduğunda, onların yaşamış oldukları kafa karışıklıkları konuşarak çözülemez. Ben, senin benden talep etmekte olduğun şeyi yerine getiremem — ben, bu kişisel nitelikli toplumsal sorunlara karışmayacağım; ancak, ben, üç günlük bir dinlenme ve rahatlama döneminin keyifle deneyimlenişinde sana katılacağım. Kardeşlerine git ve onlara; hepinizin, bir veya iki gün için dinlenmeyi arzu ettiğim yer olan Sartaba Dağı’na dağına benimle bir çıkacaklarını söyle."
                },
                {
                    "par_ref": "143:3.2",
                    "par_pageref": "1610.5",
                    "par_content": "“Şimdi on iki kardeşinin her birine gidip, şunları söyleyen bir biçimde, onlarla kişisel olarak konuşmalısın: ‘Üstünümüz, bir süreliğine dinlenmek ve rahatlamak için bizlerin kendisiyle birlikte ayrılmasını arzu ediyor. Hepimiz yakın bir zaman içinde ruhaniyete ait gerginlikleri ve akla ait sıkıntıları deneyimlediğimiz için, bu tatil boyunca zorluklarımıza ve sorunlara dair hiçbir bahsin geçmemesini öneriyorum. Bu hususta benimle iş birliği yapacağınıza dair size güvenebilir miyim?’ Bu şekilde, özel ve kişisel bir biçimde her bir kardeşinle iletişim kur.” Ve, Andreas, Üstün’ün kendisine yönergesini vermiş olduğu gibi yapmıştı.”"
                },
                {
                    "par_ref": "143:3.3",
                    "par_pageref": "1611.1",
                    "par_content": "Bu, her birinin deneyimi bakımından muhteşem bir olaydı onlar hiçbir zaman dağa çıkış gününü unutmamıştı. Bu yolculuğun tamamı boyunca sorunlarına dair neredeyse hiçbir kelime edilmemişti. Dağın tepesine ulaşılmasıyla, şunları söylerken İsa onları etrafında oturtturmuştu: “Kardeşlerim, hepiniz dinlenmenin değerini ve rahatlamanın yararını öğrenmek zorundasınız. İç içe girmiş belirli sorunları çözmenin en iyi yönteminin, bir süre boyunca onları bir kenara atmak olduğunun farkına varmak zorundasınız. Bunun sonrasında, dinlencenizden veya ibadetinizden geri canlanmış bir şekilde döndüğünüzde, çözmek için sorunlarınıza daha açık bir zihinle ve daha kararlı bir elle yaklaşmaya yetkin hale gelirsiniz; kaldı ki daha, kendinden bir kalbe sahip olacağınızdan bahsetmiyorum. Tekrar etmek gerekirse, sizler birçok sorununuzu, aklınızı ve bedeninizi dinlendirirken sorunlarınızı hem büyüklük ve yaşamlarınızda teşkil ettiği önem bakımından küçülmüş halde bulacaksınız.”"
                },
                {
                    "par_ref": "143:3.4",
                    "par_pageref": "1611.2",
                    "par_content": "Ertesi gün, İsa, üzerine söyleşmek için on ikilinin her birine bir konu verdi. Bu bütün gün, anılara ve onların dini çalışmaları ile ilişkisi bulunmayan konular üzerinde konuşmaya adanmıştı. Onlar bir anlığına olsa da, öğle vakti yemekleri için İsa yemeği açtığında onun — ifadesel olarak — yiyecekler için şükür duasında bile bulunmaması karşısında şaşkınlığa düşmüşlerdi. Bu onların kendisini, bu türden resmiyetleri göz ardı eder halde ilk kez gözlemleyişleriydi."
                },
                {
                    "par_ref": "143:3.5",
                    "par_pageref": "1611.3",
                    "par_content": "Onlar dağa çıktıklarında, Andreas’ın kafası tamamiyle sorunlar üzerineydi. Yahya kalbinde, hiç olmadığı kadar duyguları karışmış haldeydi. Yakub ruhunda oldukça ciddi bir biçimde sorunlara sahipti. Matta, onlar bu dönemde Musevi-olmayanlar arasında fazlasıyla konakladıkları için, kaynak bulmada zorluk çekmekteydi. Petrus, endişeye kapılmış halde olup, bu zamanlarda normalden daha az bir biçimde sinirine hâkim olabilmekteydi. Yudas, hassaslık ve bencilliğin dönemsel bir ziyaretinden muzdaripti. Şimon, insanın kardeşliğine olan derin sevgi ile kendisinin vatanseverliğini birleştirmedeki çabalarında her zamankinden daha çok hayal kırıklığına uğramış haldeydi. Filip, işlerin aldığı gidişattan gittikçe artan bir biçimde kafa karışıklığı duyar hale gelmişti. Nathanyel, Musevi-olmayan nüfuslarla iletişime geçtiklerinden beri daha az şakacı olmuştu, ve Tomas, ümitsizlik halinin ciddi bir döneminin ortasında bulunmaktaydı. Sadece ikizler normal ve etkilenmemiş haldeydiler. Onların tümü, Yahya’nın takipçileri ile nasıl barışçıl bir biçimde anlaşacaklarına dair fazlasıyla kafa karışıklığı içindeydiler."
                },
                {
                    "par_ref": "143:3.6",
                    "par_pageref": "1611.4",
                    "par_content": "Dağdan aşağıya inmeye ve konakladıkları yere geri dönmeye başladıkları üçüncü gün, onlara büyük bir değişiklik gelmişti. Onlar; birçok insani kafa karışıklığının gerçekte mevcut olmadığının, birçok zorlayıcı sorunun abartılmış korkunun yaratımları ve artmış endişenin doğumu olduğunun önemli keşfinde bulundular. Onlar, tüm bu kafa karışıklarının en iyi kenara bırakılarak çözüleceğini öğrenmişlerdi; bulundukları yerden ayrılarak onlar bu tür sorunları, kendi kendilerine çözülmesine bırakmışlardı."
                },
                {
                    "par_ref": "143:3.7",
                    "par_pageref": "1611.5",
                    "par_content": "Onların bu tatilden dönüşleri, Yahya’nın takipçileriyle oldukça fazla iyileşmiş ilişkilerinin bir döneminin başlangıcına işaret etmektedir. On ikilinin çoğu; herkesin zihinsel halinin değişmiş olduğunu fark ettiklerinde ve yaşamın olağan sorumluluklarından üç günlük ayrılışlarının bir sonu olarak kendilerine gelmiş olan sinirsel hassasiyetten kurtuluşlarını gözlemlediklerinde, kendilerini gerçekten de neşe bırakmışlardı. Orada her zaman, insan ilişkisinin yeknesaklığının kafa karışıklıklarını çoğaltma ve sorunları büyütme tehlikesi mevcut bulunmaktadır."
                },
                {
                    "par_ref": "143:3.8",
                    "par_pageref": "1611.6",
                    "par_content": "Yunan Arçelis ve Faselis şehirlerindeki Musevi-olmayanların küçük bir kısmı müjdeye inanmıştı ancak, on ikili, tamamiyle Musevi-olmayan nüfuslar ile gerçekleştirmiş oldukları ilk geniş çaplı çalışmalarından değerli bir deneyim elde etmişlerdi. Bir Pazartesi sabahı, yaklaşık olarak ayın ortasında, İsa Andreas’a şunu söyledi: “Samarya’ya gidiyoruz{10}.” Ve, onlar derhal, Yakup’un kuyusu yakınında bulunan, Secem şehri için yola çıktılar."
                }
            ],
            "subsections": [
                "Sartaba Dağı'nda üç gün"
            ]
        },
        {
            "section_index": 4,
            "section_ref": "143:4",
            "section_title": "4. Museviler ve Samiriler",
            "pars": [
                {
                    "par_ref": "143:4.1",
                    "par_pageref": "1612.1",
                    "par_content": "Altı yüz yıldan daha fazla bir süre boyunca Yehuda’nın Musevileri, ve aynı zamanda daha sonrasında Celile’nin Musevileri de olmak üzere, Samiriler ile düşmanlık içerisindeydiler. Museviler ve Samiriler arasındaki bu kötü duygular şu şekilde açığa çıkmıştı: “M.Ö. yaklaşık olarak yedi yüzlü yıllarda Asurîlerin kralı olan Sargon, merkezi Filistin’de bir isyanı bastırırken İsrail’in kuzey krallığına ait yirmi beş binden fazla Musevi’yi sürüp ve esir edip, onların yerine Kutiler, Sefarviler ve Hamatiler’in soylarından olan neredeyse eşit sayıdaki bir nüfusu buraya konumlandırmıştı. Daha sonrasında Asurbanipal, Samarya’da yaşaması için daha da başka toplum birlikteliklerini göndermişti."
                },
                {
                    "par_ref": "143:4.2",
                    "par_pageref": "1612.2",
                    "par_content": "Museviler ve Samiriler arasındaki dini düşmanlık, Samariler’in Kudüs’ün yeniden inşasını engellemek için çaba sarf ettiği zaman zarfı olarak, Museviler’in Babil esaretinden geri döndükleri tarihten gelmektedir. Daha sonra onlar Musevileri, İskender’in ordularına dostane destekte bulunmayla incitmişlerdi. Arkadaşlıklarının karşılığı olarak İskender Samaryalılar’a, Yahveh’e ve kabilesel tanrılarına ibadet ettikleri ve Kudüs’deki mabet ayinleri düzeninin içerdiğinden çok daha fazlasını feda olarak sundukları yer olan, Gerizim Dağı üzerinde bir mabet inşa etme izni vermişti. En azından onlar bu ibadetlerine, Yahya Hurkanus’un Gerizim Dağı üzerindeki mabetlerini yıkmış olduğu, Makabiler’in zamanına kadar dahi devam etmişlerdi. İsa’nın ölümünden sonra Samaryalılar için verdiği emeklerde, Havari Filip, bu eski Samarya mabet yerleşkesinde birçok buluşmayı düzenlemişti."
                },
                {
                    "par_ref": "143:4.3",
                    "par_pageref": "1612.3",
                    "par_content": "Museviler ve Samariler arasındaki düşmanlık, atasal geleneklerden gelmekte olup tarihseldi; İskender’in döneminden beri artan bir biçimde onlar, birbirleri ile ilişki kurmamaya başladılar. On iki havari, Dekapolis ve Suriye gibi diğer Musevi-olmayan şehirlerde Yunan dilinde duyuru yapmaktan çekince duymamaktaydılar; ancak, orada, Üstün “Haydi Samarya’ya gidelim” dediği zaman, onların kendisine olan sadakati için çetin bir sınav ortaya çıkmıştı. Ancak, bir yıldan daha fazla bir süre boyunca İsa ile beraber yaşayışlarında, onun öğretilerine duydukları inançlarını ve Samiriler’e karşı duymuş oldukları önyargıları bile aşan nitelikte kişisel bağlılığın bir türünü geliştirmişlerdi."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "143:5",
            "section_title": "5. Secemli Kadın",
            "pars": [
                {
                    "par_ref": "143:5.1",
                    "par_pageref": "1612.4",
                    "par_content": "Üstün ve on ikili Yakub’un kuyusuna ulaştığı zaman, Filip Secem’den yiyecekler ve çadırlar getirmede yanına havarileri alırken, yolculuktan yorulmuş olarak İsa kuyu başında vakit geçirmişti; zira, onların bir süreliğine bu yörede kalacağı görünmekteydi{11}{12}. Petrus ve Zübeyde kardeşleri normalde İsa ile birlikte kalmaya devam ederlerdi; ancak, İsa, şunu söyleyen bir biçimde, onların diğer kardeşleri ile birlikte gitmesini talep etmişti: “Benim için korkmayın; bu Samiriler arkadaşçıl olacak; yalnızca bizim kardeşlerimiz olan Museviler bize zarar vermeye çalışıyor.” Ve, İsa kuyu etrafında havarilerin geri dönmesini beklemek için oturduğunda, bu yaz akşamında saat neredeyse altıydı."
                },
                {
                    "par_ref": "143:5.2",
                    "par_pageref": "1612.5",
                    "par_content": "Yakup’un kuyusunun suyu Secem’in kuyularından daha az minerali barındırmaktaydı, bu nedenle içme suyu olarak daha fazla değerli görülmekteydi. İsa susamıştı, ancak kuyudan su alacak bir yol bulunmamaktaydı. Bu nedenle, Secemli bir kadın su testisi ile gelip kuyudan su çekmeye hazırlandığında, İsa ona “Bana da bir tas ver” dedi{13}. Samaryalı bu kadın İsa’nın bir Musevi olduğunu görünüşünden ve kıyafetinden bilmiş olup, onun aksanından onun bir Celileli Musevi olduğuna dair fikir yürütmüştü. Bu kadının ismi Nalda’ydı ve o çekici bir yaratılmıştı. O, kuyu başında kendisiyle böyle konuşan ve su isteyen bir Musevi adamıyla karşılaşmaktan fazlasıyla şaşkınlık duymuştu; zira, bu zamanlarda, kendisine saygı besleyen bir insanın halk önünde bir kadın ile konuşmasının yerinde olmadığı düşünülmekteydi, kaldı ki bir Musevi’nin bir Samaryalı ile konuşması çok daha kötüydü. Bu nedenle, Nalda İsa’ya şu soruyu sormuştu: “Nasıl olur da, bir Musevi olarak sen bir Samaryalı kadın olarak benden bir tas su istersin?” İsa: “Ben gerçekten de senden bir tas su istedim; ancak, bir bilecek olsan, sen benden yaşayan suyun bir fıçısını isterdin{14}.” Bunun sonrasında Nalda: “Ancak, Bayım, sizin çekecek hiçbir şeyiniz yok ve kuyu derin; peki siz nereden bu yaşayan suyu getireceksiniz? Sen, bizlere bu kuyuyu vermiş olan ve ondan kendisinin, evlatlarının ve sürülerinin de içmiş olduğu atamız Yakup’dan daha mı büyüksün?”{15}{16}"
                },
                {
                    "par_ref": "143:5.3",
                    "par_pageref": "1613.1",
                    "par_content": "İsa şöyle yanıtlamıştı: “Bu sudan için herkes tekrar susuz kalacak; ancak, her kim yaşayan ruhaniyetin suyundan içerse, o hiçbir zaman susuzluk çekmeyecek. Ve, bu yaşayan su onun içinde, ebedi yaşama kadar bile su verecek bir yenilenme kuyusu haline gelecek.” Nalda bunun sonrasında şöyle söyledi: “Susamayacağım, ne de çekmek için ta buraya kadar gelmeyeceğim bu suyu ver bana. Ayrıca, bir Samaryalı kadının, takdir edilesi böyle bir Musevi’den alacağı her şey onun için bir zevk olacaktır{17}.”"
                },
                {
                    "par_ref": "143:5.4",
                    "par_pageref": "1613.2",
                    "par_content": "Nalda, İsa’nın onunla konuşmaya olan istekliliğini nasıl yorumlayacağını bilmiyordu. O Üstün’ün yüzünde, dosdoğru ve kutsal bir insanın çehresini görmüştü; ancak, kendisi, onun arkadaşcıllığını bilenen türde yakın bir ilişki kurma şeklinde yanlış anlamıştı ve, Nalda İsa’nın mecazi ifadesini, kendisine cinsel bir ilişki arzusuyla yaklaşmanın bir biçimi olarak yanlış yorumlamıştı. Ve, sıkı olmayan ahlaki değerlere sahip bir kadın olarak onun aklı, İsa’nın doğrudan bir biçimde gözlerinin içine bakıp emreden bir sesle, “Hanımefendi, eşini al ve onu buraya getir” deyişinden önce kura tamamiyle açıktı. Bu emir Nalda’yı kendisine getirmişti. O, İsa’nın iyiliğini yanlış değerlendirmiş olduğunu görmüştü; o, İsa’nın mecazi ifadesini yanlış yorumladığını anlamıştı. Nalda birden korkuya kapılmıştı o, olağandışı bir insanın mevcudiyeti karşısında bulunduğunu fark etmeye başlamıştı ve, aklında yerinde bir cevap vermek için telaşla bir şeyler ararken, büyük bir kafa karışıklığı içerisinde şunu söylemişti: “Ancak, Bayım, ben eşimi çağıramam, çünkü benim bir eşim yok.” Bunun sonrasında ise İsa: “Sen doğruyu söyledin, zira bir zamanlar bir eşe sahip olmuş bulunsan da, senin şu an birlikte yaşadığın kişi eşin değildir. Sözcüklerimle oynayacağına, bu gün sana önermiş bulunduğum yaşayan suyun peşine düşsen daha iyi olacak{18}.”"
                },
                {
                    "par_ref": "143:5.5",
                    "par_pageref": "1613.3",
                    "par_content": "Bu zaman zarfında Nalda aklıselimliğine kavuşmuş ve iyi olan benliği uyanmıştı. O, tercihiyle gerçekleşmiş bir biçimde tamamen ahlaktan yoksun bir kadın değildi. O acımasızca ve adil olmayan bir biçimde kocası tarafından terk edilmiş olup, ve fazla tercih şansı bulunmayan koşullar altında evlenmeden bir Yunanlı ile onun eşi olarak yaşamaya razı olmuştu. Nalda bu aşamada, İsa ile oldukça düşünmeden bir biçimde konuşmuş olmasından fazlasıyla utanç duymuştu; ve, o, olabilecek en yüksek pişmanlıkla, şunu söyleyerek, Üstün’e seslenmişti: “Efendimiz, senle olan konuşma biçimimden tövbe etmekteyim, zira ben senin kutsal bir insan veya muhtemelen bir tanrı-elçisi olduğunu görüyorum{19}.” Ve, o, birçoğunun öncesinde ve ilk yaptıklarından beri gerçekleştirdiği gibi — kişisel günahlardan arınmaya dair konuyu din-kuramı ve felsefe üzerine olan söyleşiye çeviren bir biçimde — Üstün’den doğrudan ve kişisel bir yardım almaya hazır hale gelmişti. O hızlıca bir biçimde konuşmanın yönünü, kendisinin ihtiyacı olan şeylerden din-kuramsal anlaşmazlığa doğru çevirmişti. Gerizim Dağı’na doğru işaret ederek, şunu söylemeyi sürdürmüştü: “Atalarımız bu dağ üzerinde ibadet etti, ve buna rağmen *sen*, insanların ibadet etmesi gerektiği yerin Kudüs’de olduğunu mu söyleyeceksin? Eğer öyle değilse Tanrı’ya ibadetin doğru yeri neresidir?”{20}"
                },
                {
                    "par_ref": "143:5.6",
                    "par_pageref": "1613.4",
                    "par_content": "İsa, kadının ruhunun onun Yaratıcısı ile doğrudan ve arayış halindeki iletişimden kaçınma girişimini görmüştü; ancak, o aynı zamanda, onun ruhunda daha iyi bir yaşam yolunu öğrenmeye dair bir arzunun mevcut olduğunu da görmüştü. Son kertede, Nalda’nın kalbinde yaşayan su için gerçek bir susuzluk vardı bu nedenle, İsa, şunu söyleyerek, ona sabırlı bir biçimde yaklaşmıştı: “Hanımefendi, şimdilik sadece, ne bu dağda ne de Kudüs’de Yaratıcı’ya ibadet etmeyeceğin günün gelmekte olduğunu söylememe izin ver. Ancak, sen şu anda, birçok pagan tanrısı ve Musevi-olamayan felsefi düşüncelerden meydana gelmiş bir dinin karışımı olarak, bilmediğin bir şeye ibadet etmektesin. Museviler en azından ibadet ettikleri kişiyi biliyorlar; onlar, ibadetlerini Yahveh olarak tek bir Tanrı’ya yoğunlaştırarak tüm kafa karışıklığını kaldırmışlardır. Ancak, sen, tüm samimi ibadet edenlerin ruhaniyet ve gerçeklik içindeki Yaratıcı’ya ibadet edeceği zaman olarak, zira yalnızca bu tür ibadet edenler Yaratıcı’yı aramaktadır, vaktin yakın bir zaman geleceğini — hatta onun şimdi bile gelmiş olduğunu — söylediğimde bana inanmalısın. Tanrı ruhaniyet olup, ona ibadet edenler kendisine ruhaniyet ve gerçeklik içinde ibadet etmelidir. Sizlerin kurtuluşu, diğerlerinin nasıl ve nerede ibadet etmesi gerektiğini öğrenmekten gelmemektedir; o, şu an bile sana önermekte olduğum bu yaşayan suyu kendi kalbine almanla gelmektedir{21}."
                },
                {
                    "par_ref": "143:5.7",
                    "par_pageref": "1614.1",
                    "par_content": "Ancak, Nalda, yeryüzü üzerindeki kişisel yaşamına ve Tanrı önündeki sahip olduğu ruhun düzeyine dair utandırıcı soruyu tartışmaktan kaçınmak için bir ilave çabada daha bulunacaktı. Bir kez daha o, şunu söyleyen bir biçimde, genel din üzerine olan sorulara başvurmuştu: “Evet, biliyorum Bayım, Yahya, Kurtarıcı olarak adlandırılacak bir Dönüştürücü’nün gelişine ve bu kişi geldiği zaman her şeyi bizlere duyuracak oluşuna dair vaazda bulunmuştu” — ve, İsa, bu aşamada Nalda’nın sözünü keserek, şaşkınlık içerisinde bırakan bir güvence ile, “Şu an senle konuşmakta olan kişi ben, oyum” dedi.{22}"
                },
                {
                    "par_ref": "143:5.8",
                    "par_pageref": "1614.2",
                    "par_content": "Bu, İsa’nın dünya üzerinde gerçekleştirmiş olduğu, kutsal doğasına ve evlatlığına dair ilk doğrudan, olumlayıcı ve apaçık duyuruydu; ve, bu duyuru, bir Samaryalı kadın olarak, bir kadına ve bu ana kadar insanların gözünde kişiliği su götürür bir kadına yapılmıştı ancak, bu kadın, kendi öz arzusundan dolayı günah işlediğinden çok kendisine günah işlenmiş olan bir kadın olarak kutsal gözün görmüş olduğu ve *bu an içinde* kurtuluşu arzulamış, onu içten ve samimi bir biçimde arzulamış, bir insan ruhu halindeki kadındı, ve bu yeterliydi."
                },
                {
                    "par_ref": "143:5.9",
                    "par_pageref": "1614.3",
                    "par_content": "Nalda, daha iyi şeylere ve daha soylu bir yaşam biçimine dair gerçek ve kişisel arzusunu dile getirecekken, kalbinin gerçek arzusundan tam bahsetmeye hazırken, on ikili Secem’den geri dönmüştü; ve, İsa’nın oldukça içten bir biçimde bu kadınla — bu Samaryalı kadın olarak, ve tek başına — konuşması sahnesine gelmeleri üzerine, şaşkınlığa düşmekten çok daha büyüğünü deneyimlemişlerdi{23}. Onlar hızlıca erzaklarını indirip, hiç kimsenin İsa’yı kınamaya cüret etmediği bir halde, ortalıktan çekilmişlerdi; bu esnada, İsa Nalda’ya şunu söylemişti: “Hanımefendi, kendi yoluna git; Tanrı seni bağışlamış haldedir. Bundan böyle sen yeni bir yaşam yaşayacaksın. Sen yaşayan suyu teslim aldım, ve yeni bir neşe senin ruhunun içinden fışkıracaktır; ve, sen, En Büyük’ün bir kızı haline geleceksin.” Ve, havarilerin olumsuz düşüncelerini algılayan bir biçimde, bu kadın, su kâsesini bırakıp, şehre doğru hızlıca uzaklaşmaya başladı."
                },
                {
                    "par_ref": "143:5.10",
                    "par_pageref": "1614.4",
                    "par_content": "Şehre girer girmez, gördüğü herkese şunu duyurdu: “Yakup’un kuyusuna gidin, ve hızlıca yetişin, çünkü orada şimdiye kadar yaptığım her şeyi bana söylemiş bir adamı göreceksiniz. Bu Dönüştürücü olabilir mi?” Ve, güneş batmadan büyük bir kalabalık, İsa’yı duymak için Yahya’nın kuyusunda bir araya gelmişti. Ve, Üstün onlara, ikamet eden ruhaniyetin hediyesi olarak, yaşamın suyuna dair daha fazla şey anlatmıştı{24}."
                },
                {
                    "par_ref": "143:5.11",
                    "par_pageref": "1614.5",
                    "par_content": "Havariler hiçbir zaman, İsa’nın, karakteri sorgulanır kadınlar olarak, hatta ahlaktan yoksun kadınlarla bile olmak üzere, kadınlarla konuşmaya olan gönüllülüğü karşısında büyük şaşkınlığa düşmekten kendini alamamışlardı. Onun havarilere; kadınların, hatta diğerleri tarafından ahlaksız kadınlar adlandırılmakta olan kadınların bile, Tanrı’yı Babaları olarak tercih edebilecek ruhlara sahip olduklarını, böylece Tanrı’nın kızları ve sonsuza kadar sürecek yaşamın adayları haline gelebileceklerini anlatmak İsa için oldukça zor olmuştu. On dokuz yüzyıl sonrasında bile birçok kişi, Üstün’ün öğretilerini kavramada aynı gönülsüzlüğü göstermektedir. Hıristiyan dini bile kararlı bir biçimde, İsa’nın yaşamının taşımış olduğu gerçeklik yerine onun ölümü gerçeği etrafında inşa edilegelmiştir. Dünya, acıklı ve kederli ölümünden çok onun mutlu ve Tanrı’yı-açığa-çıkaran yaşamı ile ilgilenmelidir."
                },
                {
                    "par_ref": "143:5.12",
                    "par_pageref": "1614.6",
                    "par_content": "Nalda bu bütün hikâyeyi bir sonraki gün Havari Yahya’ya anlatmıştı ancak, o bunu hiçbir zaman, diğer havarilere bütüncül bir biçimde açığa çıkarmamıştı ve, İsa bundan on ikiliye detaylı bir biçimde bahsetmemişti."
                },
                {
                    "par_ref": "143:5.13",
                    "par_pageref": "1615.1",
                    "par_content": "Nalda Yahya’ya, İsa’nın kendisine “o zamana kadar yapmış olduğu her şeyi” söylediğini anlatmıştı. Yahya birçok kez İsa’ya, Nalda ile olan bu sohbet hakkında soru sormak istemişti; ancak, o hiçbir zaman bunun yapmamıştı. İsa Nalda’ya, kendisi hakkında yalnızca bir şeyi söylemişti; ancak, onun kendisinin gözlerine olan bakışı ve kendisiyle olan iletişim biçimi, bir an içerisinde iyi ve kötü yönleriyle yaşamının tamamını tüm kapsamıyla aklının önüne öyle bir biçimde getirmişti ki, geçmiş yaşamını bu kendi kendine açığa çıkarışının tamamını Üstün’ün bakışı ve sözleri ile ilişkilendirmişti{25}. İsa hiçbir şekilde Nalda’ya, beş eşe sahip olduğunu söylememişti. O, kocası kendisini terk ettiğinden beri dört farklı erkek ile yaşamıştı ve, tüm geçmiş yaşamı ile birlikte bu, İsa’nın Tanrı’nın bir insanı olduğunu fark ettiği an aklına tüm detayıyla gelmişti ki, kendisi daha sonra Yahya’ya tekrar eden bir biçimde İsa’nın gerçekten de kendisine dair her şeyi söylemiş olduğunu tekrarlamıştı{26}."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "143:6",
            "section_title": "6. Samarya Canlanışı",
            "pars": [
                {
                    "par_ref": "143:6.1",
                    "par_pageref": "1615.2",
                    "par_content": "Nalda’nın Secem’den İsa’yı görmeleri için kalabalıkları toplamış olduğu akşam, on ikili yemekle daha yeni dönmüş haldeydi; ve, güçlü bir biçimde onlar İsa’dan, onun insanlar ile konuşması yerine kendileri ile birlikte yemek yemesini talep etmişlerdi, zira onlar bütün gün yiyeceksiz olup, açlardı. Ancak, İsa karanlığın yakın bir zamanda çökeceğini biliyordu; böylece o, kendilerini göndermeden önce insanlarla konuşmada kararlılığını korumuştu. Andreas, kalabalığa konuşmasından önce bir lokma alması için onu ikna etmeye çalıştığında, İsa, “senin bilmediğin yemeği yiyeceğim” demişti{27}{28}. Havariler bunu duyduklarında, aralarında şunu konuşmuşlardı: “Birisi ona yiyecek bir lokma mı getirdi ki? Acaba o kadının kendisine suyun yanı sıra yiyecek de vermiş olması mümkün mü?” İsa onların kendileri arasında konuştuklarını duyduğunda, insanlara konuşmasından önce, kendilerine doğru yönelip, on ikiliye şunları söylemişti: “Benim yemeğim, beni göndermiş olan O’nun iradesini yerine getirmek ve O’nun görevini başarı ile tamamlamaktır. Sizler artık, hasat çıkıncaya kadar kesin bir biçimde konuşmaktan kaçınmalısınız. Bir Samarya şehrinden ayrılıp bizleri duymak için gelen şu insanlara bakın; ben sizlere, tarlaların hasat için çoktan olgunlaşmış olduğunu söylüyorum. Hasada her kim katılırsa karşılığını alır ve bu topladığı meyveyi ebedi yaşama taşır; nihayeten, ekenler ve biçenler beraberce neşe duyarlar. Bu açıdan şu söz doğrudur: ‘Biri eker, diğeri biçer.’ Ben şimdi sizleri, üzerinde emek vermediğiniz olan şeyi biçmeye gönderiyorum; diğerleri emeklerini vermiştir, ve şimdi sizler onların emeklerine katılmak üzeresiniz.” Bunu o, Vaftizci Yahya’nın duyurusuna atfen söylemişti."
                },
                {
                    "par_ref": "143:6.2",
                    "par_pageref": "1615.3",
                    "par_content": "İsa ve havarileri, Gerizim Dağı üzerindeki konakladıkları yere kurulmalarından önce Secem’e gidip, iki gün boyunca duyuruda bulunmuşlardı{29}. Ve, Secem’in sakinlerinden çoğu müjdeye inanmış olup, vaftiz için ricada bulunmuşlardı ancak, İsa’nın havarileri henüz vaftizde bulunmamaktaydılar{30}."
                },
                {
                    "par_ref": "143:6.3",
                    "par_pageref": "1615.4",
                    "par_content": "Gerizim Dağı üzerinde konaklamış oldukları yerdeki ilk gece, havariler, Yakup’un kuyusundaki kadına dair tutumları hususunda İsa’nın onları uyaracak oluşunu beklemişlerdi; ancak, o, bu konuya hiçbir atıfta bulunmamıştı. Bunun yerine İsa onlara, “Tanrı’nın krallığında merkezi olan gerçeklikler” üzerine çok önemli bir konuşmada bulunmuştu. Herhangi bir din içerisinde, değerlerin orantısız hale gelmesine müsaade etmek ve birinin sahip olduğu din-kuramında gerçeklerin gerçekliğin yerini almasına izin vermek oldukça kolaydır. Çarmıhın gerçeği, daha sonraki Hıristiyanlık’ın tam da merkezini oluşturur hale gelmişti; ancak, bu, Nasıralı İsa’nın yaşam ve öğretilerinden elde edilebilecek olan dine ait merkezi gerçeklik değildir."
                },
                {
                    "par_ref": "143:6.4",
                    "par_pageref": "1615.5",
                    "par_content": "İsa’nın Gerizim Dağı üzerimdeki öğretisinin teması şuydu: Onun; insanların tümünün Tanrı’yı, tıpkı kendisini (İsa’yı) bir kardeş-arkadaşı gördükleri gibi, bir Baba-arkadaşı olarak görmelerinin isteğiydi. Ve, tekrar ve tekrar o; derin sevginin, tıpkı gerçekliğin kutsal ilişkilerin gözlenişine dair en büyük duyuruş olması gibi, evrenin kendisi olarak — bu dünya içinde en büyük ilişki olduğunun altını çizmişti."
                },
                {
                    "par_ref": "143:6.5",
                    "par_pageref": "1616.1",
                    "par_content": "İsa kendisini Samaryalılara oldukça bütüncül bir biçimde duyurmuştu, çünkü o bunu güvenli bir biçimde gerçekleştirebilmekteydi ve krallığın müjdesini duyurmak için Samarya’nın kalbine bir daha ziyaret etmeyeceğini bilmekteydi."
                },
                {
                    "par_ref": "143:6.6",
                    "par_pageref": "1616.2",
                    "par_content": "İsa ve on ikili, Ağustos’un sonuna kadar Gerizim Dağı üzerinde kamp kurmuştu. Onlar, şehirler içinde gündüz ve kampta geceleri olmak üzere Samaryalılara — Tanrı’nın babalığı olarak — krallığın iyi haberlerini duyurmuştu. İsa ve on ikilinin bu Samarya şehirleri içinde gerçekleştirmiş oldukları çalışma krallık için birçok ruhu biçmiş ve, Kudüs’deki inananların çok gaddarca gerçekleşmiş idamları nedeniyle dünyanın ücra yerlerine havarilerin dağılımından sonra yaşanmış bir biçimde, İsa’nın ölümü ve yeniden dirilişinden sonra bu bölgelerde Filip’in muhteşem çalışması için fazlasıyla zemin hazırlamıştı{31}."
                }
            ],
            "subsections": [
                "Gerizim Dağı'ndaki kampta"
            ]
        },
        {
            "section_index": 7,
            "section_ref": "143:7",
            "section_title": "7. Dua ve İbadete Dair Öğretiler",
            "pars": [
                {
                    "par_ref": "143:7.1",
                    "par_pageref": "1616.3",
                    "par_content": "Gerizim Dağı’ndaki akşam söyleşilerinde İsa birçok büyük gerçekliği öğretmiş olup, özel olarak şunlara vurguda bulunmuştu:"
                },
                {
                    "par_ref": "143:7.2",
                    "par_pageref": "1616.4",
                    "par_content": "Gerçek din, bireysel bir ruhun Yaratan ile bilinç dâhilinde gerçekleşen ilişkilerinde yapmış olduğu eylemler bütünüdür; düzenlenmiş din, insanın bireysel dindarların ibadetini *sosyalleştirme* girişimidir."
                },
                {
                    "par_ref": "143:7.3",
                    "par_pageref": "1616.5",
                    "par_content": "Ruhsal olanın üzerinde düşünülmesi niteliğindeki — ibadetin, maddi gerçeklikle iletişim olarak, hizmet ile değişmeceli bir biçimde gerçekleşmesi gerekmektedir. Çalışma, eğlence ile değişmeceli bir biçimde gerçekleşmelidir; din, mizah tarafından dengelenmelidir. Derin felsefe, ritmin şiir tarafından inceltilmelidir. Kişiliğin sahip olduğu zaman baskısı olarak — yaşamın gerilimi, ibadetin verdiği dinginlik ile rahatlatılmalıdır. Evren içindeki kişilik tecridinden duyulan korkunun yaratmış olduğu güvensizliğe dair hislere, Yaratıcı üzerine inançla düşünülmesi ile ve Yüce’nin gerçekleştirilmesine girişmekle karşı gelinmelidir."
                },
                {
                    "par_ref": "143:7.4",
                    "par_pageref": "1616.6",
                    "par_content": "Dua, insanın daha az düşünmesi ancak daha çok *farkındalığa erişmesi* için tasarlanmıştır; bilgiyi arttırmak için değil, kavrayışın genişletilmesi için tasarlanmıştır."
                },
                {
                    "par_ref": "143:7.5",
                    "par_pageref": "1616.7",
                    "par_content": "İbadet, ileride uzanan daha iyi yaşamı öngörmek ve bunun sonrasında mevcut anda sahip olunan yaşama bu yeni ruhsal önemlilikleri yansıtmak için amaçlanmıştır. Dua, ruhsal olarak koruyucudur; ancak, ibadet, kutsal olarak yaratıcıdır."
                },
                {
                    "par_ref": "143:7.6",
                    "par_pageref": "1616.8",
                    "par_content": "İbadet, *birçoğa* hizmet etmeye ilhamı kaynağı olması için *Bir Tek*’e bakma yöntemdir. İbadet; ruhun maddi evrenden olan ayrışımının ve bunun hemen sonrasında gelen tüm yaratımın ait olduğu ruhsal gerçekliklere olan güvenli bağlılığın ölçeğini gösteren bir belirteçtir."
                },
                {
                    "par_ref": "143:7.7",
                    "par_pageref": "1616.9",
                    "par_content": "Dua, ulvi düşünme olarak — benliği hatırlatıcı niteliktedir; ibadet, aşkın düşünme olarak — benliği unutturan niteliktedir. İbadet çabasız dikkat, gerçek ve ideal ruh dinlencesi, rahatlatıcı ruhsal etkinliğin bir türüdür."
                },
                {
                    "par_ref": "143:7.8",
                    "par_pageref": "1616.10",
                    "par_content": "İbadet, bir kısmın Bütün ile olan kendisini özdeşleştirme eylemidir; sınırlı olanın Sınırsızla; evladın Baba’yla; zamanın ebediyetle olan nihai buluşmasıdır. İbadet; insan ruh-ruhaniyeti tarafından canlandırıcı, yaratıcı, kardeşsel ve romantik tutumların elde edilişi olarak, evladın kutsal Yaratıcı ile kişisel birlikteliğinin eylemidir."
                },
                {
                    "par_ref": "143:7.9",
                    "par_pageref": "1616.11",
                    "par_content": "Her ne kadar havariler kampta onun öğretilerinin yalnızca birkaçını kavramış olsalar da, başka dünyalar anlamış olup, yeryüzü üzerindeki diğer nesiller onları kavrayacaktır."
                }
            ]
        }
    ],
    "footnotes": [
        "*İsa, Baba'nın iradesini yapmak için geldi*: Mat 26:39,42,44; Mar 14:36,39; Lu 22:42; Yu 4:34; Yu 5:30; Yu 6:38-40; Yu 15:10; Yu 17:4. *Çocuğun sevgi dolu kısıtlaması*: İbr 12:5-11. *Tanrı sevgiyle yönetir*: Mat 5:43-48; Mat 22:37-40; Mar 12:29-33; Lu 10:27; Yu 3:16; Yu 13:34-35; Yu 14:21-23; Yu 15:9-13,17; Yu 16:27; Yu 17:22-23; Rom 5:8; 1 Ko 13:1-8; 2 Ko 13:11; Tit 3:4; 1 Yu 3:1; 1 Yu 4:7-19.",
        "*Git herkese müjdeyi vaaz et*: Mat 24:14; Mat 28:19-20a; Mar 13:10; Mar 16:15; Lu 24:47; Yu 17:18; Elç 1:8b. *Krallığın müjdesi*: Mat 3:2; Mat 4:17,23; Mat 5:3,10,19-20; Mat 6:33; Mat 7:21; Mat 8:11; Mat 9:35; Mat 10:7; Mat 11:11-12; Mat 12:28; Mat 13:11,24,31-52; Mat 16:19; Mat 18:1-4,23; Mat 19:14,23-24; Mat 20:1; Mat 21:31,43; Mat 22:2; Mat 23:13; Mat 24:14; Mat 25:1,14; Mar 1:14-15; Mar 4:11,26,30; Mar 9:1,47; Mar 10:14-15,23-25; Mar 12:34; Mar 14:25; Mar 15:43; Lu 4:43; Lu 6:20; Lu 7:28; Lu 8:1,10; Lu 9:2,11,27; Lu 9:60,62; Lu 10:9-11; Lu 11:20; Lu 12:31-32; Lu 13:18,20,28,29; Lu 14:15; Lu 16:16; Lu 17:20-21; Lu 18:16-17,24-25; Lu 19:11; Lu 21:31; Lu 22:16,18; Lu 23:51; Yu 3:3,5; Rom 14:17; 1 Ko 4:20; 1 Ko 6:9-10. *Müjde fakirlere vaaz verdi*: Yeş 61:1-2; Mat 11:4-5; Lu 7:22. *John'un kişisel görünümü*: Mat 11:7-9; Lu 7:24-26. *Babam insanlara saygı duymaz*: 2 Ta 19:7; Eyü 34:19; Sir 35:12; Elç 10:34; Rom 2:11; Gal 2:6; Gal 3:28; Ef 6:9; Kol 3:11.",
        "*Aşk Tanrısı*: Mat 5:43-48; Mat 22:37-40; Mar 12:29-33; Lu 10:27; Yu 3:16; Yu 13:34-35; Yu 14:21-23; Yu 15:9-13,17; Yu 16:27; Yu 17:22-23; Rom 5:8; 1 Ko 13:1-8; 2 Ko 13:11; Tit 3:4; 1 Yu 3:1; 1 Yu 4:7-19. *Tanrı merhametten hoşlanır*: Çık 20:6; 1 Ta 16:34; 2 Ta 5:13; 2 Ta 7:3,6; 2 Ta 30:9; Hez 3:11; Mez 25:6; Mez 36:5; Mez 86:5,13,15; Mez 100:5:; Mez 103:8,11,17; Mez 107:1; Mez 116:5; Mez 117:2; Mez 118:1,4; Mez 136:1-26; Mez 145; Mez 8; Yeş 55:7; Yer 3:12; Say 14:18-19; Mik 7:18; Yas 5:10; İbr 6:12. *Cesur hizmet talep ediyor*: Mat 5:10; Lu 21:12,16-17; Rom 5:3-5; Rom 8:35-39; 2 Ko 6:3-10; 1 Pe 4:12-14.",
        "*İsa'nın kendi kendine ustalığı*: 1 Pe 2:23-24.",
        "*Kendini yöneten harikadır*: Özd 16:32. *Eski düzen oruç ve namazdı*: Mat 9:14; Mar 2:18; Lu 5:33. *Eski şeyler ve yeni*: Mat 9:16-17; Mar 2:21-22; Lu 5:36-38; Rom 7:6; 2 Ko 5:17. *Aşkına şahit ol*: Yu 13:35. *Esaretten özgürlüğe*: Rom 8:21.",
        "*Dönüşüm*: Mez 51:10; Hez 18:31; Hez 36:26; Rom 12:2; 2 Ko 5:17-19. *Vaatlere inanç*: 2 Pe 1:4. *Tanrı'nın tapınakları olursunuz*: Lu 17:21; Rom 8:9-11; 1 Ko 3:16-17; 1 Ko 6:19-20; 2 Ko 6:16; 2 Ti 1:14; 1 Yu 4:12-15; Esi 21:3. *Ruhun kurtulmuş oğulları*: Rom 8:2,15-16; 2 Ko 3:17; Gal 4:6-7.",
        "*İnsan kalbi kötü*: Yer 17:9.",
        "*Amellerle değil, imanla kurtarıldı*: Mar 16:16; Yu 3:36; Rom 3:27-30; Gal 2:16. *İnanç oğulları benliklerinin efendileridir*: Rom 8:5,14; Gal 5:16. *Tanrı ile barış*: Yu 14:27; Yu 16:33; Rom 5:1-2; 1 Se 5:23. *Kendini temizleme*: Mez 51:10; 2 Ko 7:1; Yak 4:8.",
        "*Tanrı'nın özgür oğulları*: Yu 1:12; Rom 8:14; Gal 3:26. *Tanrı'nın iyiliği*: Mez 86:5; Mat 19:17; Mar 10:18; Lu 18:19; Rom 2:4. *İnanç, Tanrı'nın armağanıdır*: Yu 6:40,65; Ef 2:8; Yak 1:17. *Tanrı'nın özgür oğulları*: 1 Ta 22:10; Mez 2:7; Yeş 56:5; Mat 5:9,16,45; Lu 20:36; Yu 1:12-13; Yu 11:52; Elç 17:28-29; Rom 8:14-15,19,21; Rom 9:26; 2 Ko 6:18; Gal 3:26; Gal 4:5-7; Ef 1:5; Flp 2:15; İbr 12:5-8; 1 Yu 3:1-2,10; 1 Yu 5:2; Esi 21:7; 2 Sa 7:14.",
        "*Kendini inkardan teslim edildi*: Rom 8:1-17. *Ruhun meyveleri*: Gal 5:22-23; Ef 5:9.",
        "*Samiriye aracılığıyla*: Yu 4:3-5.",
        "*Yakup iyi*: Yu 4:6.",
        "*Havariler yemek için gider*: Yu 4:8.",
        "*İsa kadından su ister*: Yu 4:7.",
        "*İsa “canlı su”dan söz eder*: Yu 4:10.",
        "*Nalda'nın cevabı*: Yu 4:9.",
        "*Nasıl “canlı su” çizebilirim?*: Yu 4:11-12.",
        "*Nalda ile sohbet*: Yu 4:13-15.",
        "*Daha fazla konuşma*: Yu 4:16-18.",
        "*“Kutsal adam” veya peygamber*: Yu 4:19.",
        "*İbadet etmek için “doğru yer” neresidir?*: Yu 4:20.",
        "*Ne dağda*: Yu 4:21-22. *Ruhta ve gerçekte tapınmak*: Yu 4:23-24.",
        "*İsa Mesih'tir*: Yu 4:25-26.",
        "*Müritler geri dönüyor*: Yu 4:27.",
        "*İsa kalabalığa kuyu başında öğretiyor*: Yu 4:28-30.",
        "*İsa ona kendisi hakkında sadece bir şey söyledi*: Yu 4:18.",
        "*İsa bana yaptığım her şeyi söyledi*: Yu 4:29.",
        "*İsa yemek istedi*: Yu 4:31.",
        "*İsa'nın “et”i vardı, kimse bilmiyor*: Yu 4:32-38.",
        "*Gerizim hakkında vaaz*: Yu 4:39-41.",
        "*İsa'nın havarileri vaftiz etmedi*: Yu 3:22b,26b.",
        "*Philip için temel*: Elç 8:5-8."
    ],
    "paper_title": "Samarya’dan Geçiş",
    "author": "Yarı-ölümlü Komisyonu"
}