{
    "paper_index": 159,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "159:0",
            "pars": [
                {
                    "par_ref": "159:0.1",
                    "par_pageref": "1762.1",
                    "par_content": "İSA ve on ikili Mecdel Parkı’na vardıklarında, kadın birliklerini de içine alan, neredeyse yüz öğreti-yayıcı ve takipçiden meydana gelmiş bir topluluğum kendilerini bekler halde bulmuş olup, doğrudan bir biçimde, Dekapolis’in şehirlerine olan öğretim ve duyuru turnesine başlamışlardı."
                },
                {
                    "par_ref": "159:0.2",
                    "par_pageref": "1762.2",
                    "par_content": "Ağustos’un 18’i, bu Perşembe sabahı, Üstün takipçilerini bir araya toplayıp, havarilerden her birinin on iki öğreti-yayıcısından bir tanesi ile birliktelik oluşturmasını, ve onlar ile Dekapolis’in şehir ve kasabalarında çalışmak için on iki topluluk halinde ilerlemelerini istemişti. O, kadın birliği ve takipçilerin diğerlerinin kendisiyle beraber kalmasını emretmişti. İsa, gidenlere Eylül’ün 16’sı Cuma’dan daha geç Magadan’a geri dönmemelerini salık veren bir biçimde, bu turne için dört haftalık bir zaman zarfı belirlemişti. O, bu zaman zarfında kendilerini sık sık ziyaret etme sözünde bulunmuştu. Bu ay sürecinde bu on iki topluluk; Gerasa, Gamala, Hippos, Zafon, Gadara, Abila, Edreyi, Philadelphia, Heşbon, Diyum, Scythopolis ve birçok diğer şehirde çalışmıştı. Bu turne boyunca iyileşmenin herhangi bir mucizesi veya olağandışı herhangi bir olay gerçekleşmemişti."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "159:1",
            "section_title": "1. Bağışlama Üzerine olan Vaaz",
            "pars": [
                {
                    "par_ref": "159:1.1",
                    "par_pageref": "1762.3",
                    "par_content": "Hippos’daki bir akşam, bir takipçinin sorusuna cevap olarak, İsa bağışlama üzerine ders vermişti. Üstün şunu söylemişti:"
                },
                {
                    "par_ref": "159:1.2",
                    "par_pageref": "1762.4",
                    "par_content": "“Eğer iyi kalpli biri bir yüz koyuna sahip olsa ve onlardan bir tanesi kaçmış bulunsa, bu kişi hemen doksan dokuzu bırakıp, yanlış tarafa gitmiş olanı bulmak için yola düşmez mi? Ve, eğer o iyi bir çobansa, bulana kadar kayıp koyunu aramaktan vazgeçmeyecek midir? Ve, bunun sonrasında, çoban kayıp koyununu bulduğunda, onu omzuna atıp, evin neşeli bir biçimde yolunu tutar halde, arkadaşlarına ve komşularına ‘Benimle bir neşelenin, zira kayıp olan koyunumu buldum’ der. Ben size duyuruyorum ki, cennette, hiçbir pişmanlığa ihtiyaç duymayan doksan dokuz doğru kişiden kıyasla pişman olan bir günahkârdan daha çok sevinç duyulmaktadır. Böyle bile olsa, bu küçüklerden bir tanesinin, bırakınız yok olması, doğru yoldan ayrılması cennet içindeki Babamın iradesi değildir. Sizlerin dini içinde Tanrı pişmanlık içindeki günahkârları kabul edebilir; krallığın müjdesi içinde Baba, daha pişmanlığı ciddi bir biçimde düşünmelerinden önce bile onları bulmaya çıkmaktadır.{0}"
                },
                {
                    "par_ref": "159:1.3",
                    "par_pageref": "1762.5",
                    "par_content": "“Cennet içindeki Baba çocuklarını derinden sevmektedir; ve, bu nedenle, sizler birbirlerinizi derinden sevmeyi öğrenmelisiniz; cennet içindeki Baba sizleri günahlarınız için bağışlamaktadır; bu nedenle, sizler birlerinizi bağışlamayı öğrenmelisiniz. Eğer kardeşiniz size karşı bir günah işlemişse, kendisine gidin, dikkatlice ve sabırla ona hatasına gösterin. Ve, bunların tümü yalnızca siz ve o arasında gerçekleştirin. Eğer o sizi dinleyecek olursa, o zaman kardeşinizi kazanmışsınızdır. Ancak, eğer kardeşiniz sizleri duymayacak olursa, yolundaki hatasında ısrar edecek olursa, ifadenizi onaylayacak ve sizlere kusur etmiş kardeşinize adil bir biçimde ve merhamet içinde davrandığınız gerçeğini doğrulayacak iki veya hatta üç şahide sahip olabilmeniz için bir veya iki ortak arkadaşınızı yanınıza alır halde, kendisine tekrar uğrayın. Bu aşamada eğer o sizlerin kardeşlerinizi duymayı reddediyorsa, tüm hikâyeyi cemiyetinize söyleyebilirsiniz; ve, bunun sonrasında, eğer o kardeşliği duymayı reddediyorsa, bırakınız kardeşlik hangi adımı atmanın bilgece olduğunu düşünüyorsa onu yapsın; bırakınız bu türden güvenilmez bir üye krallıktan reddedilmiş biri haline gelsin{1}. Her ne kadar sizler akranlarınızın ruhlarına dair yargıda bulunurmuş gibi yapamaz, günahları affedemez veya başka şekillerde cennetsel üyelerin yüksek denetimcilerine ait olan ayrıcalıkları onlardan almaya cüret bile edemezken, bir yandan da sizlere, yeryüzü üzerindeki krallık içinde zamansal düzeni idare etme gerekliliği verilmiştir{2}. Her ne kadar sizler ebedi yaşam ile ilgili kutsal kanunlara müdahale edemezken, yeryüzü üzerinde zamansal refah ile ilgili olan davranış hususlarını belirlemek zorundasınız. Ve, böylece, kardeşliğin disiplini ile ilgili olan tüm bu hususlarda yeryüzü üzerinde neye karar verirseniz, cennet içinde onlar tanınacaktır. Her ne kadar sizler bireysel olanın ebedi kaderini belirleyemezken, topluluğun davranışı ile ilgili yasada bulunabilirsiniz; zira, aranızdan iki veya üç kişi bu gibi şeylerin herhangi bir hakkında anlaşmaya vardığında, talebiniz cennet içindeki Babamın iradesi ile tezatlık oluşturmuyorsa, onlar sizin için gerçekleştirilecektir. Ve, tüm bunların hepsi sonsuza kadar doğrudur; zira, iki veya üç inanan bir araya geldiğinde, ben onların arasında bulunmaktayım{3}.”"
                },
                {
                    "par_ref": "159:1.4",
                    "par_pageref": "1763.1",
                    "par_content": "Şimon Petrus, Hippos’daki çalışanlardan sorumlu olan havariydi; ve, o İsa’nın böyle konuştuğunu duyduğunda, şu soruyu yöneltti: “Koruyucu, kardeşim bana karşı ne kadar sıklıkla günah işleyip ben onu affedeceğim? Yedi sefere kadar mı?” Ve, İsa Petrus’un sorusunu şöyle cevapladı: “Yalnızca yedi sefer değil, yetmiş yedi sefere bile kadar{4}. Bu nedenle, cennetin krallığı, kendi görevlilerine bir hesap denetimi emri vermiş olan bir krala benzetilebilir. Ve, bu görevliler hesapların bu irdeleyişini başlattıkları zaman, başlıca çalışanlardan bir tanesini kralına on bin talent borcu olduğunu itiraf eden bir biçimde onun önüne getirilir. Bu aşamada, kralın sarayına ait bu görevli zor zamanlarda bulunduğunu, bu miktarı ödeyecek parası olmadığını söyler. Ve, böylece kral onun malvarlığının kendisine aktarılmasını, çocuklarının babalarının borcunun ödemesi için satılmasını emreder. Bu baş görevli bu katı emri duyduğunda, krallığın önünde yüzükoyun kapaklanır ve, şunu söyleyen bir biçimde, bağışlama göstermesi ve daha fazla zaman vermesi için ona yalvarır, ‘Kralımız, bana biraz daha sabret, ben hepsini ödeyeceğim.’ Ve, kral, bu umursamazlıkta bulunmuş görevliye ve onun ailesine baktığında, içi merhametle dolar. O bu kişinin serbest bırakılmasını ve borcun tamamiyle bağışlanmasını emreder{5}."
                },
                {
                    "par_ref": "159:1.5",
                    "par_pageref": "1763.2",
                    "par_content": "“Ve, bu baş görevli, kralın ellerinden bu şekilde merhamet ve bağışlamayı almış olarak, hayatına devam eder; ve, onun altında çalışan görevlilerden bir tanesinin kendisine yalnızca yüz dinar borcu olduğunu fark eder halde, bu kişiyi yakalar ve, boğazına yapışan bir biçimde, şunu söyler: ‘Tüm borcunu öde.’ Ve, bunun sonrasında, bu akran görevli baş görevlinin önünde eğilir ve, kendisinden yalvaran bir biçimde, şunu söyler: ‘Bana biraz sabret, yakın bir zaman içinde sana borucumu ödeyecek hale geleceğim.’ Ancak, baş görevli akran görevlisine bağışlama göstermez, bunun yerine onu borcunu ödeyene kadar hapse attırır. Onun akran görevlileri neyin yaşanmış olduğunu gördüklerinde, durumdan o kadar rahatsız olurlar ki, olanları, kralları olan, koruyucularına ve üstünlerine anlatılar. Kral bu baş görevlinin yaptıklarını duyduğunda, bu minnettar olamayan ve bağışlamaz adamı karşısına çağırır ve şunu söyler: ‘Sen ahlaksız ve değersiz bir görevlisin. Sen bağışlama aradığında, ben seni sınırsız bir biçimde tüm borcunu affettim. Neden sen de akran görevline bağışlama göstermedin, tıpkı benim sana gösterdiğim gibi?’ Ve, kral o kadar sinirlenmiştir ki, tüm borcunu ödeyene kadar tutmaları için hapishanecilerine bu minnettar olamayan boş görevlisini teslim eder{6}. Ve, bundan daha da fazla bir biçimde, benim cennetsel Babam, akranlarına sınırsız bir biçimde merhamet göstermiş olanlara daha da bol merhamet gösterecektir{7}. Sizler nasıl olur da, bu aynı insan zafiyetlerinden suçlu olan kardeşlerinizi cezalandırma alışkanlığına sahip olduğunuzda, kendi kusurlarınız için Tanrı’ya gelip de özürlerinizin kabul edilmesini istersiniz? Hepinize söylüyorum: Sizler krallığın iyi şeylerini sınırsız bir biçimde almış bulunmaktasınız; bu nedenle, yeryüzü üzerindeki akranlarınıza onları sınırsız bir biçimde verin{8}.”"
                },
                {
                    "par_ref": "159:1.6",
                    "par_pageref": "1764.1",
                    "par_content": "Böylece, İsa, kişinin kendi akranları üzerine kişisel yargıda bulunmasının tehlikelerini öğretmiş ve bunun adaletsizliğini örneklendirmişti. Adalet yerine getirilme zorunluluğu olarak, Disiplin sağlanmalıdır, ancak tüm bu hususlarda kardeşliğin bilgeliği egemen olmalıdır. İsa, *topluluğa* yasama ve yargı yetkisini vermişti, *bireye* değil. Topluluğa bu yetkinin verilişi bile bireysel yetki olarak uygulanmamalıdır. Orada her zaman, bir bireyin yargısının önyargıyla sapma veya tutku ile bozulma tehlikesi bulunmaktadır. Topluluk yargısının kişisel eğilimlerin taşımakta olduğu tehlikeleri ortadan kaldırması ve haksızlığı gidermesi daha çok muhtemeldir. İsa her zaman, haksızlığın, intikamın ve öç almanın temelinde yatan etkenleri olabilecek en küçük hale getirmeyi amaçlamıştı."
                },
                {
                    "par_ref": "159:1.7",
                    "par_pageref": "1764.2",
                    "par_content": "[Merhametin ve hoşgörünün bir örneklendirilişi olarak yetmiş-yedi kavramının kullanışı, Lemek’in neşesine atıfta bulunman Yazıtlar’dan alınmıştı düşmanlarınınkiler ile oğlu Tubal-Habil’in daha üstün silahlarını karşılaştırması sonucunda şöyle haykırmıştı: “Eğer Habil, elinde hiçbir silah yokken, yedi kez hançerlenecekse, ben şimdi yetmiş yedi kere hançerlenmeliyim.”]{9}"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "159:2",
            "section_title": "2. Yabancı Duyurucu",
            "pars": [
                {
                    "par_ref": "159:2.1",
                    "par_pageref": "1764.3",
                    "par_content": "İsa Gamala’ya, Yahya’yı ve burada kendisi ile birlikte çalışanları ziyaret etmek için uğramıştı. O akşam, soru ve cevap oturumundan sonra, Yahya İsa’ya: “Üstün, dün, senin adına öğretide bulunan hatta ecinnileri çıkarmaya yetkin olduğunu bile söyleyen bir adamı görmek için Astarot’a uğradım. Bu kişi hiçbir zaman bizimle olmadı ne de o bizleri takip etti; bu nedenle, bu tür şeyleri yapmaması için onu uyardım{10}.” Bunun sonrasında İsa: “Onu uyarma. Krallığın bu müjdesinin yakın bir süre içinde tüm dünyada duyurulacak olacağını görmüyor musun? Müjdeye inanan herkesin senin emrine tabi olmasını nasıl bekleyebilirsin? Öğretimizin hâlihazırda, bizlerin kişisel etkisinin sınırlarının ötesinde kendisini dışa vurmaya başlamış olduğundan sevin. Benim adıma büyük şeyler yaptıklarını söyleyenlerin nihai olarak bizlerin amacını desteklemek zorunda olduğunu görmüyor musun, Yahya? Onlar kesinlikle, benim hakkımda birden kötü konuşmayacaklardır. Benim oğlum, bu türden hususlarda senin, bize karşı olmayanların bizim yanımızda olduğunu hesap etmen daha doğru olacaktır{11}. Gelecek nesiller içinde bizlere tamamiyle layık olmayan kişiler benim adıma birçok tuhaf şey yapacaktır; ancak, ben onları bunu yapmaya yasaklamayacağım. Sana söylüyorum, susuzluk içindeki bir ruha bir bardak soğuk su bile verilse, Baba’nın ileticileri sonsuza kadar bu türden bir derin sevgi hizmetinin kaydında bulunacaktır{12}.”"
                },
                {
                    "par_ref": "159:2.2",
                    "par_pageref": "1764.4",
                    "par_content": "Bu emir Yahya’yı fazlasıyla şaşkına çevirmişti. Öncesinde o Üstün’ün, “Benimle bir olmayan bana karşıdır” dediğini duymamış mıydı? Ve, Yahya o seferde İsa’nın, insanın krallığın ruhsal öğretileri ile olan kişisel ilişkisine atıfta bulunduğunu görmemişti; bu yeni yaşanmışlıkta ise, inananlardan meydana gelen bir topluluğun diğer toplulukların emekleri üzerindeki idari denetimine ve karar yetkisine dair sorularla ilgili inananların dışsal ve ucu bucağı olmayan toplumsal ilişkilerine atıfta bulunmuştu; bu ilişkiler ağın tümü nihai bir biçimde yaklaşmakta olan dünya çapındaki kardeşliği oluşturacaktır{13}."
                },
                {
                    "par_ref": "159:2.3",
                    "par_pageref": "1765.1",
                    "par_content": "Ancak, Yahya sıklıkla bu deneyimden, krallık adına olan kendisinin daha sonraki çabalarıyla ilişkili olarak bahsetmişti. Yine de, havariler birçok kez, Üstün’ün adına öğretme cesareti gösterenler karşısında rahatsızlık duymuşlardı. Onlar için, İsa’nın ayağının dibinde bir kez bile oturmamış birinin onun adına öğretide bulunmaya cüret etmesi her zaman uygunsuz nitelikte görülmüştü."
                },
                {
                    "par_ref": "159:2.4",
                    "par_pageref": "1765.2",
                    "par_content": "Yahya’nın, İsa’nın adına öğretide bulunmayı ve emek vermeyi yasaklamış olduğu kişi havarinin uyarısını dinlememişti. O çabalarını olduğu gibi sürdürmüş olup, Mezopotamya’ya devam etmeden önce Kanata’da inananlardan meydana gelen ciddi düzeydeki bir birlikteliği kazandı. Aden ismindeki bu kişi; Keresa’nın yakınında İsa’nın iyileştirmiş olduğu ve Üstün’ün kendisinden çıkarmış olduğu varsayılan kötü ruhaniyetlerin domuz sürüsüne girip onları doğrudan yamaçtan aşağı yok oluşlarına sürüklemiş olduğuna oldukça kendinden emin biçimde inanmış akıl sağlığı bozuk kişinin şahitliğinde İsa’ya inanır hale gelmişti.{14}"
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "159:3",
            "section_title": "3. Öğretmenler ve İnananlar İçin Yönerge",
            "pars": [
                {
                    "par_ref": "159:3.1",
                    "par_pageref": "1765.3",
                    "par_content": "Tomas ve onun birlikteliklerinin çalıştığı yer olan Edrei’de, İsa bir gün ve bir gece harcamıştı akşam söyleşisi süresi içinde, o, gerçekliği duyuranlara yol gösterecek ve krallığın müjdesini öğretecek olanların tümünü harekete geçirecek olan prensiplere değinmişti. Çağdaş kavramsallaşmalar içinde özetlenmiş ve yeniden ifade edilmiş olarak, İsa şunların öğretiminde bulunmuştu:"
                },
                {
                    "par_ref": "159:3.2",
                    "par_pageref": "1765.4",
                    "par_content": "Her zaman insanın kişiliğine saygı duyun. Bir doğru amaç hiçbir zaman cebir ile duyurulmaya ihtiyaç duymaz; ruhsal zaferler yalnızca ruhsal güç ile kazanılabilir. Maddi etkilerin kullanımına karşı olan bu emir, fiziksel kuvvete ek olarak zihinsel kuvveti de içine almaktadır. Bozguna uğratıcı tartışmalar ve zihinsel üstünlük, erkek ve kadınları krallığa zorlamak için kullanılmayacaktır. İnsan aklı, ussun salt ağırlığıyla alt edilmeyecek, kurnaz söz sanatıyla hayretler içinde bırakılmayacaktır. Her ne kadar duygular insan kararlarında tümüyle saf dışı bırakılmayacak bir etken olsa da, onlar, krallığın amacında ilerleyecek olan kişilerin öğretilerine doğrudan bir biçimde uygulanmamalıdır. Etkilerinizi doğrudan bir biçimde insanların akıllarında ikamet etmekte olan kutsal ruhaniyete yapın. Korkuya, acımaya veya salt hislere başvurmayın. İnsanların ilgisini çekerken, adil olun; kendinizi denetleyin ve yerinde sınırlandırılışı gösterin; öğrencilerinizin kişilikleri için gerekli saygıyı gösterin. Şunu söylemiş olduğumu hatırlayın: “Bakın, kapı önünde duruyorum ve onu çalıyorum, eğer herhangi biri onu açacak olursa içeri gireceğim{15}.”"
                },
                {
                    "par_ref": "159:3.3",
                    "par_pageref": "1765.5",
                    "par_content": "İnsanları krallığa getirişte, onların kendilerine olan benlik sayısını azaltmayın veya yok etmeyin. Haddinden fazla olan benlik saygısı yerinde alçakgönüllülüğü yok edebilir ve gurur, kendini beğenme ve kibir ile sonuçlanabilirse de, benlik saygısının yok oluşu sıklıkla iradenin felciyle sonlanır. Bu müjdenin amacı, yitirmiş olanlara benlik saygısını yeniden kazandırmak ve ona sahip olanlarda sınırlandırmaya gitmektir. Öğrencilerinizin yaşamlarında sadece yanlış olanları kınama hatasına düşmeyin; aynı zamanda, onların yaşamlarında en övgüye layık olan şeyleri cömertçe tanımayı gerçekleştirmeyi hatırlayın. Benim, kaybetmişlere, ve onu gerçekten yeniden kazanmayı arzu edenlere benlik saygısını yeniden kazandırmada bir an bile olsun durmayacağımı unutmayın."
                },
                {
                    "par_ref": "159:3.4",
                    "par_pageref": "1765.6",
                    "par_content": "Ürkek ve korku duyan ruhların benlik saygısını zedelememeye dikkat edin. Kendinizi, benim basit akıldaki kardeşlerimin zararına olacak bir biçimde iğnelemenin cazibesine kaptırmayın. Benim korkunun egemenliğinde hareket eden çocuklarımın zayıflıklarını kullanmayın. Tembellik, benlik saygısına zarar vericidir; bu nedenle, kardeşlerinizden seçmiş oldukları görevlerde her zaman meşgul olmalarını isteyin, ve, kendilerini işsiz halde bulmuşlara iş vermek için her çabayı sarf edin."
                },
                {
                    "par_ref": "159:3.5",
                    "par_pageref": "1766.1",
                    "par_content": "Krallığa doğru erkek ve kadınları korkutarak sokmaya çalışma gibi değersiz taktikleri uygulamaktan suçlu konuma düşmeyin. Sevgi dolu bir baba, çocuklarını korkutarak adil kurallarına olan itaatkâr bağlılığa yöneltmemektedir."
                },
                {
                    "par_ref": "159:3.6",
                    "par_pageref": "1766.2",
                    "par_content": "Bazı zamanlarda krallığın çocukları, duyguya ait güçlü hislerin kutsal ruhaniyetin yönlendirmelerine denk düşmediğinin farkına varacak. Bir şeyi yapmak veya bir yere gitmek için güçlü ve tuhaf bir biçimde etkilenmiş olmanız, doğrudan bir şekilde, bu türden uyarımların ikamet eden ruhaniyetin yönlendirmeleri olduğu anlamına gelmez."
                },
                {
                    "par_ref": "159:3.7",
                    "par_pageref": "1766.3",
                    "par_content": "İnananların tümünü önceden; benden içinde yaşandığı haliyle yaşamdan ruhaniyet içinde yaşandığı haliyle daha yüksek olan yaşama ilerlerken herkes tarafından kat edilmesi gereken çatışmayla dolu yollar hakkında uyarın. Bu dünyaların herhangi biri içinde diğeri ile ilişkide bulunmadan tamamiyle bütüncül halde yaşamakta olanlar için çok az çatışma veya kafa karışıklığı bulunmaktadır; ancak, bizlerin tümü, yaşamın bu iki aşaması arasındaki geçişin zamanları boyunca az veya çok belirsizliği deneyimlemenin olumsuz görünen nihai sonuna sahibiz. Krallığa girerken sizler, onun sorumluluklarından kaçamaz veya onun gerekliliklerinden uzak duramazsınız; ancak, şunu hatırlayın: Müjdenin boyunduruğunun geçirmesi kolaydır, ve gerçekliğin yükü hafiftir{16}."
                },
                {
                    "par_ref": "159:3.8",
                    "par_pageref": "1766.4",
                    "par_content": "Dünya, yaşam ekmeğinin tam da mevcudiyeti içinde yiyecek arayan aç ruhlar ile doludur; insanlar, tam da kendileri içinde yaşamakta olan Tanrı’yı arayarak hayatlarını yitirmektedir. İnsanlar, hepsi yaşayan inancın tam da yanında başında dururken, arzulayan kalpler ve yorgun ayaklar ile krallığın hazinelerini aramaktadır. Yelkenler bir tekne için ne ise, inanç din için o anlama gelmektedir. Krallığa girenler için yalnızca tek bir mücadele bulunmaktadır; ve, bu, inancın iyi mücadelesini vermektir{17}. İnananın yalnızca tek bir savaşı bulunmaktadır; ve, bu, inanmamak olarak — kuşkuya karşıdır{18}."
                },
                {
                    "par_ref": "159:3.9",
                    "par_pageref": "1766.5",
                    "par_content": "Krallığın müjdesinin duyuruşunda bulunurken sizler, yalın bir ifade ile, Tanrı ile olan öğretimsel arkadaşlık içindesinizdir. Ve, bu birliktelik, kendilerinin kişisel arzularını ve ideallerini olası en gerçek anlamıyla tatmin eden şeyi bulan bir biçimde, erkek ve kadınları eşit düzeyde etkileyecektir. Çocuklarıma, benim yalnızca onların hislerine özen ve zayıflıklarına sabır gösterdiğimi söylemeyin; aynı zamanda, günaha aman vermez ve adaletsizliğe hoşgörüsüz olduğumu söyleyin. Ben gerçekten de, Babamın mevcudiyetinde ağırbaşlı ve alçakgönüllüyüm; ancak, ben, bilinçli kötü niyetli eylem ve cennet içindeki Babamın iradesine karşı günahkâr isyan karşısında eşit düzeyde ve durdurulamaz bir utkunum."
                },
                {
                    "par_ref": "159:3.10",
                    "par_pageref": "1766.6",
                    "par_content": "Sizler öğretmeninizi kederlerin bir insanı olarak tasvir etmeyeceksiniz{19}. Gelecek nesiller aynı zamanda; bizlerin sahip olduğu neşenin parıltısını, iyi niyetimizin mutluluğunu ve iyi mizah anlayışımızın ilhamını bilecek. Bizler, dönüştürücü gücü içinde salgın nitelikte olan iyi haberlerin bir iletisini duyurmaktayız. Bizlerin dini, yeni yaşam ve yeni anlamlarla çarpmaktadır. Bu öğretiyi kabul edenler neşeyle dolmakta olup, kalplerinde ondan daha çok mutluluk duymanın gereksinimi hissederler. Artan mutluluk, her zaman, Tanrı’ya dair kesin düşüncelere sahip olan herkesin deneyimidir."
                },
                {
                    "par_ref": "159:3.11",
                    "par_pageref": "1766.7",
                    "par_content": "İnananların tümüne, sahte duygudaşlığın güvenilmez dayanaklarına yaslanmadan kaçınmalarını öğret. Sizler, kendinize acımanın cazibesine düşerek güçlü karakterler geliştiremezsiniz; dürüst bir biçimde, acıda bir araya gelen salt birlikteliğin aldatıcı etkisinden kaçınmaya çabalayın. Yaşamın sınavlarına yalnızca yarı-gönüllü olarak göğüs geren korkak ruhların beslemiş olduğu haddinden fazla acımaya karşı gelirken, cesur ve mert olanlara beslediğiniz duygudaşlığı genişletin. Sorunları karşısında bir mücadele bulunmadan uzananlara karşı teselli sunmayın. Yalnızca karşılığında sizler ile duygudaşlık kurabilmesi için akranlarınızla duygudaşlık kurmayın."
                },
                {
                    "par_ref": "159:3.12",
                    "par_pageref": "1766.8",
                    "par_content": "Benim çocuklarım, kutsal mevcudiyetin vermiş olduğu güvencinin benliklerinde bilincine bir kez sahip hale geldiklerinde, bu türden bir inanış akılın ötesine geçerek genişleyecek, ruhu soylulaştıracak, kişiliği güçlendirecek, mutluluğu çoğaltacak, ruhaniyet algısını derinleştirecek ve derinden sevmenin ve sevilmenin gücünü arttıracaktır."
                },
                {
                    "par_ref": "159:3.13",
                    "par_pageref": "1767.1",
                    "par_content": "Krallığa girecek olan inananların tümüne, bu girişleri aracılığıyla kendilerinin zamanın kazalarından ve doğanın olağan felaketlerinden muaf hale gelmediklerini öğretin. Müjdenin sorunlara sahip olmayı engellemediğine inanmalı, ancak, sorunlar başınıza geldiği zaman *korkusuz* hale gelmenizi teminat altına alacağına. Eğer bana inanma cesareti gösterirseniz ve tüm kalbinizle benim arkamdan gelmeye karar verirseniz, sizler oldukça kesin bir şekilde böylelikle, sorunların şaşmaz yoluna gireceksiniz. Ben sizlere, tarafınıza duyulacak olan karşıtlığın sularından sizleri kurtarmanın sözünü vermiyorum; ancak, ben sizlere, onların tümüne sizinle beraber gitmenin sözünü veriyorum."
                },
                {
                    "par_ref": "159:3.14",
                    "par_pageref": "1767.2",
                    "par_content": "Ve, İsa, gece uykusu için hazırlanmalarından önce inananlardan meydana gelen bu topluluğa ilave birçok şey daha öğretmişti. Ve, bu sözleri duymuş olanlar, kalplerinde onları kıymetli yerlere koymuş olup, ifade edildiği zaman orada mevcut bulunmayan havarilerin ve takipçilerin eğitimi için sıklıkla tekrarlamışlardı."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "159:4",
            "section_title": "4. Nathanyel ile olan Konuşma",
            "pars": [
                {
                    "par_ref": "159:4.1",
                    "par_pageref": "1767.3",
                    "par_content": "Ve, daha sonrasında İsa, Nathanyel ve onun birlikteliklerinin emek verdikleri yer olan Abila’ya uğramıştı. Nathanyel, üstünlüğü tanınmış haldeki İbrani yazıtlarının otoritesinden ayrılma görünümü veren İsa’nın bazı duyularından fazlasıyla rahatsız olmuştu. Bunun uyarınca, bu gece, soru ve cevapların olağan sürecinden sonra, Nathanyel İsa’yı diğerlerinden ayırıp, şu soruyu sormuştu: “Üstün, Yazıtların gerçekliğini bildiğim hakkında bana güveniyor musun? Ben senin bizlere, gördüğüm kadarıyla yalnızca en iyileri halinde — kutsal metinlerin yalnızca bir kısmını öğretmiş olduğunu gözlemliyorum; ve, ben, İbrahim ve Musa’nın zamanlarından daha bile önce cennet içindeki Tanrı ile olmuş olarak, kanuna ait sözlerin Tanrı’nın bizzat ifade etmiş sözleri oluşuna dair hahamların öğretisini reddetmekte olduğunun sonucunu çıkarıyorum. Yazıtlar ile ilgili gerçeklik nedir?” İsa bu şaşkınlık içerisindeki havarinin sorusunu duyduğunda, şu cevabı vermişti:"
                },
                {
                    "par_ref": "159:4.2",
                    "par_pageref": "1767.4",
                    "par_content": "“Nathanyel, senin yargın doğrudur; ben Yazıtları hahamlar gibi görmüyorum. Ben, bu şeyleri kardeşlerine anlatmaman şartıyla bu husus hakkında seninle konuşacağım; kardeşlerin, bu öğretiyi almak için tamamiyle hazır halde bulunmamaktadırlar. Musa’nın yasasına ait sözler ve Yazıtların öğretileri, İbrahim’den önce mevcut halde değildi. Yalnızca yakın bir süre içinde Yazıtlar, şimdi bizlerin sahip olduğu halde bir araya toplanmıştı. Onlar Musevi insanlarının daha yüksek düşüncelerinin ve arzularının en iyisini taşımakta olsa da, onlar aynı zamanda fazlaca, cennet içindeki Baba’nın karakterinin ve öğretilerinin aslı karşısında kıyas dahi edilemeyecek bir temsili içermektedir; bu nedenle, ben, krallığın müjdesi için yararlanılamayacak olan gerçeklikleri ayıklayarak daha iyi olan öğretileri seçmekteyim."
                },
                {
                    "par_ref": "159:4.3",
                    "par_pageref": "1767.5",
                    "par_content": "“Bu yazıtlar; bazıları inançlı, bazıları ise o kadar inançlı bulunmayan insanlar olarak, insan ürünüdür. Bu kitapların öğretileri, kökenlerine sahip oldukları dönemlerdeki aydınlanmanın görüşlerini ve onun kapsamını temsil etmektedir. Gerçeğin bir açığa çıkarılışı olarak, yeni olanlar öncekilerden daha güvenilir niteliktedir. Yazıtlar kusurlu olup, kökeni bakımından bütünüyle insanidir; ancak, yanlış anlama, Yazıtlar, içindeki bulunduğumuz zaman içerisinde dünyanın tümü içinde bulunabilecek dini bilgeliğin ve ruhsal gerçekliğin en iyi derlemesini oluşturmaktadır."
                },
                {
                    "par_ref": "159:4.4",
                    "par_pageref": "1767.6",
                    "par_content": "“Bu kitapların çoğu, isimlerini taşımakta olan kişiler tarafından yazılmamışlardı ancak, bu hiçbir biçimde, taşımış oldukları gerçekliklerin değerinden bir şey götürmemektedir. Eğer Yonah’ın hikâyesi bir gerçek değilse, Yonah hiç yaşamamış olsa bile, bu anlatının sahip olduğu derin gerçeklik, Tanrı’nın Nineveh ve sözde dinsizler için derin sevgisi, akran insanlarını derinden sevenlerin gözlerinde hala ve yine de kıymetli olmaya devam edecektir. Yazıtlar, Tanrı’yı aramış ve bu yazıtlar içinde doğruluğa, gerçekliğe ve kutsallığa dair en yüksek kavramsallaşmalarını bırakmış olan insanların düşüncelerini ve eylemlerini sunduğu için kutsaldır. Yazıtlar gerçek olan birçok şeye, oldukça fazla şeye sahiptir; ancak, mevcut öğretinizin ışığı altında, sizler bu metinlerin aynı zamanda, dünyaların tümü için açığa çıkarmak amacıyla gelmiş olduğun sevgi dolu Tanrı olarak, cennet içindeki Baba’yı yanlış temsil etmekte olan birçok şeye de sahip olduğunu bilmektesiniz."
                },
                {
                    "par_ref": "159:4.5",
                    "par_pageref": "1768.1",
                    "par_content": "“Nathanyel; Tanrı’nın derin sevgisinin atalarını — erkekler, kadınlar ve çocuklar olarak — sahip oldukları düşmanların tümünü öldüren bir biçimde savaşa göndermiş olduğunu söyleyen Yazıtlardaki kayıtlara bir an olsun inanmana izin verme{20}. Bu türden kayıtlar insanların sözleridir, çok da inançlı olmayanların; ve, onlar, Tanrı’nın sözü değildir. Yazıtlar her zaman, onları yaratmış olanların ussal, ahlaki ve ruhsal düzeyini yaratmaktadır, ve bu her zaman böyle olacaktır. Tanrı-elçileri Şamuel’den İlyas’a kadar kayıtlarında bulunurken, Yahveh’e dair kavramsallaşmaların güzellik ve ihtişam içinde büyümekte olduğunu fark etmedin mi? Ve, sizler, Yazıtların dini eğitim ve ruhsal rehberlik için amaçlanmış olduğunu hatırlamalısınız. Onlar, ne tarihçilerin ne de filozofların emekleridir."
                },
                {
                    "par_ref": "159:4.6",
                    "par_pageref": "1768.2",
                    "par_content": "“En büyük üzüntü duyulması gereken şey, yalnızca, Yazıtların mutlak kusursuzluğuna ve onun öğretilerinin hatasız niteliğine dair yanlış düşünce değildir; Kudüs’de bulunan geleneğin köleleştirilmiş olduğu kâtipler ve Ferisiler tarafından bu kıymetli metinlerin kafa karıştırıcı nitelikte olan yanlış yorumlanışıdır{21}. Ve, bu aşamada onlar, krallığın müjdesinin içerdiği bu yeni öğretilere karşı gelmedeki kararlı çabalarında hem Yazıtların vahiyle gelişine dair inanç-savlarını hem de bu metinlerin yanlış yorumlanışlarını kullanacaklardır. Nathanyel şunu hiçbir zaman unutma, Baba gerçekliğin açığa çıkarılışını herhangi bir nesle veya herhangi bir insan topluluğuna özgü bir biçimde kısıtlamamaktadır. Gerçekliğin birçok içten arayıcısı, Yazıtların kusursuzluğuna dair bu inanç-savları tarafından kafa karışıklığı içine düşmüş ve cesaretleri kırılır konuma gelmiştir; ve, bu böyle olmaya devam edecektir."
                },
                {
                    "par_ref": "159:4.7",
                    "par_pageref": "1768.3",
                    "par_content": "“Gerçeğin otoritesi, yaşayan dışavurumlarıyla ikamet etmekte olan ruhaniyetin tam da kendisi olup, başka bir neslin sahip olduğu daha az aydınlanmış ve sözde vahiyin kendilerine ulaşmış olduğu kişilerin ölü sözleri değildir. Ve, eskinin bu inançlı kişileri vahiyler almış ve ruhaniyetle dolu yaşamları yaşamış olsalar bile, bu onların *sözlerinin* benzer bir biçimde ruhsal olarak vahiyle inmiş olduğu anlamını taşımamaktadır. Bugün bizler; ben aranızdan ayrıldığımda öğretilerime dair yorumlarınızdaki çeşitliliğin bir sonucu olarak gerçeklik savunucuların ayrı topluluklarına hızla bölünmeyesiniz diye, krallığın bu müjdesinin sahip olduğu öğretilere dair hiçbir kaydı tutmamaktayız. Bu nesil için en iyisi, kayıtlarda bulunmadan kaçınırken, bizlerin bu gerçeklikleri birebir *yaşamasıdır.*"
                },
                {
                    "par_ref": "159:4.8",
                    "par_pageref": "1768.4",
                    "par_content": "“Benim sözlerimi iyi dinle, Nathanyel, insan doğasının dokunmuş olduğu hiçbir şey hatasız olarak görülemez. İnsan aklı vasıtasıyla kutsal gerçeklik gerçekten de parıldayabilir; ancak, bu her zaman görece saflık ve kısmi kutsallık içinde olacaktır. Yaratılmış hatasızlığı derinden arzulayabilir; ancak, yalnızca Yaratanlar ona sahiptir."
                },
                {
                    "par_ref": "159:4.9",
                    "par_pageref": "1768.5",
                    "par_content": "“Ancak, Yazıtlara dair öğretinin içerdiği en büyük yanlış, milletin yalnızca bilge akıllarının yorumlamaya cüret edebileceği, gizem ve bilgelik ile mühürlenmiş kitaplar olduğuna dair inanç-savıdır. Kutsal gerçekliğin açığa çıkarımları insansı bilgisizlik, yobazlık ve dar-görüşlü hoşgörüsüzlük dışında başka hiçbir şeyle mühürlenmemiştir. Yazıtların ışığı sadece önyargı ile kısılmış ve hurafe ile karartılmıştır. Kutsallığa dair bir yanlış korku, dinin sağduyu tarafından korunmasını engellemiştir. Geçmişin kutsal metinlerinin taşımış olduğu otoriteye duyulan korku, bugünün dürüst ruhlarını, diğer nesle ait tam da bu Tanrı-bilen insanların oldukça yoğun bir biçimde görmeyi arzulamış oldukları ışık olarak, müjdenin yeni ışığını kabul etmelerini etkin bir biçimde engellemektedir."
                },
                {
                    "par_ref": "159:4.10",
                    "par_pageref": "1769.1",
                    "par_content": "“Ancak, tüm bunların içinde en üzüntü verici olan şey, bu gelenekçiliğin kutsallığına ait bazı öğretmenlerin tam da bu gerçekliği bilmiş olmalarının gerçeğidir. Onlar belirli bir düzeyde, Yazıtların bahse konu sınırlılıklarını bütünüyle anlamışlardı ancak, onlar, ussal bakımdan dürüst olmayan niteliğe sahip olarak, ahlaki korkaklardı. Onlar, kutsal yazıtlara dair gerçekliği bilmekteydiler; ancak, bu türden rahatsızlık verici gerçekleri insanlardan saklamayı tercih ettiler. Ve, böylece onlar; günlük yaşamın kölesel detayları için bir rehber ve başka nesillerin Tanrı-bilen insanlarının ahlaki bilgeliğinin, dini ilhamının ve ruhsal öğretisini kaynağı olarak kutsal yazıtlara başvurma yerine ruhsal olmayan şeylerde bir otorite haline getirerek, Yazıtları saptırıp, onların taşımış olduğu anlamı bozdular.”"
                },
                {
                    "par_ref": "159:4.11",
                    "par_pageref": "1769.2",
                    "par_content": "Nathanyel, Üstün’ün bu duyurusu karşısında, aydınlamıştı, ve büyük şaşkınlığa uğramıştı. O uzunca bir süre boyunca, ruhunun derinlikleri içinde bu konuşma üzerinde düşündü; ancak o, İsa’nın yükselişine kadar bu görüşmeden kimseye bahsetmemişti; ve, ondan sonra bile, Üstün’ün eğitimine dair bütüncül hikâyeyi aktarmaktan korku duymuştu."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "159:5",
            "section_title": "5. İsa’nın Dininin Olumlayıcı Doğası",
            "pars": [
                {
                    "par_ref": "159:5.1",
                    "par_pageref": "1769.3",
                    "par_content": "Yakub’un çalışmakta olduğu yer olan, Philadelphia’da, Üstün takipçilere, krallığın müjdesinin olumlayıcı doğası hakkında öğretide bulunmuştu. Yorumları süresince o, Yazıtların bazı kısımlarının diğerlerine kıyasla gerçekliği daha fazla taşımış olduğunu dolaylı da olsa ifade ettiğinde, ve dinleyicilerini ruhlarını ruhsal yiyeceğin en iyisi ile beslemekle uyardığında, Yakub, şunu soran bir biçimde, Üstün’ün sözünü kesmişti: “Üstün rica etsek bizlere, kişisel eğitimimiz için Yazıtlardan daha iyi olan metinleri nasıl seçeceğimizin tavsiyesinde bulunabilir misin?” Ve, İsa: “Evet, Yakub, Yazıtları okuduğunda, şunlar gibi, ebedi olarak gerçek ve kutsal olarak güzel öğretileri ara:"
                },
                {
                    "par_ref": "159:5.2",
                    "par_pageref": "1769.4",
                    "par_content": "“Bende temiz bir kalp yarat, Ey Koruyucu.{22}"
                },
                {
                    "par_ref": "159:5.3",
                    "par_pageref": "1769.5",
                    "par_content": "“Koruyucu benim çobanımdır; ben onun arzusundan başkasını istemeyeceğim.{23}"
                },
                {
                    "par_ref": "159:5.4",
                    "par_pageref": "1769.6",
                    "par_content": "“Komşunuzu kendiniz gibi sevmelisiniz.{24}"
                },
                {
                    "par_ref": "159:5.5",
                    "par_pageref": "1769.7",
                    "par_content": "“Çünkü ben, sizlerin Tanrısı olan Koruyucu, sağ elinizden tutacak, korkmayın diyeceğim; ben sizlere yardım edeceğim.{25}"
                },
                {
                    "par_ref": "159:5.6",
                    "par_pageref": "1769.8",
                    "par_content": "“Ne de miller artık savaşı öğrensin.”{26}"
                },
                {
                    "par_ref": "159:5.7",
                    "par_pageref": "1769.9",
                    "par_content": "Ve, bu, İsa’nın gün be gün, takipçilerinin eğitimi ve krallığın yeni müjdesinin öğretilerine eklemlemek için İbrani yazıtlarının en iyi olanlarından faydalanışının örneğidir. Diğer dinler öncesinde, Tanrı’nın insanlara olan yakınlığının düşüncesini öne sürmüşlerdi; ancak, İsa, Tanrı’nın insana verdiği önemi yükümlü olduğu çocuklarının refahı için sevgi dolu bir babanın ilgisi biçiminde yansıtmış olup, bunun sonrasında bu öğretiyi kendi dininin köşetaşı yapmıştı. Ve, böylece, Tanrı’nın babalığına dair inanç-savı, insanlığın kardeşliğinin uygulanışını şart koşmuştu. Tanrı’ya olan ibadet ve insanlara olan hizmet, dinin bütünü ve özü haline gelmişti. İsa İbrani dininin en iyi almış olup, onları, krallığın müjdesinin yeni öğretileri içinde kıymetli unsurlar haline getirmişti."
                },
                {
                    "par_ref": "159:5.8",
                    "par_pageref": "1769.10",
                    "par_content": "İsa, olumlayıcı eylemin ruhaniyetini Musevi dininin durağan inanç-savlarının yerine koymuştu{27}. Törensel gerekliliklere olan uyarıcı itaatin yerine, güçlü bir biçimde İsa, kendi yeni dininin onu kabul etmiş olanlardan istemekte olduğu olumlu şeylerin yapımını talep etmişti. İsa’nın dini yalnızca *inanmadan* değil, aynı zamanda, müjdenin gerekli kılmış olduğu şeyler olarak, mevcut bir biçimde* yerine getirmeden* meydana gelmişti. İsa, dininin özünün toplumsal hizmetten oluştuğunu öğretmemişti; bunun yerine, toplumsal hizmetin, gerçek dinin ruhaniyetine olan iyiliğin belli başlı sonuçlarından bir tanesi olduğunu öğretmişti."
                },
                {
                    "par_ref": "159:5.9",
                    "par_pageref": "1770.1",
                    "par_content": "İsa, küçük bir kısmını reddederken Yazıtlar’ın her bir kısmı içindeki daha büyük bir kısmı kullanmaktan çekinmemişti. “Komşunuzu kendiniz gibi sevin” şeklindeki onun büyük talebi, şunu yazan Yazıtlardan alınmıştı: “Sizler, insanlarınızın soylarından öcünüzü almayacaksınız; sizler komşunuzu kendiniz gibi seveceksiniz{28}{29}.” İsa bu Yazıt’ın olumlayıcı kısmını alırken, yasaklayıcı kısmını reddetmişti. Hatta o, yasaklayıcı veya tamamen durağan nitelikteki karşılık vermeme tutumuna karşı gelmişti. O şunu söylemişti: “Bir düşman bir yanağınıza vurursa, orada sessiz ve hiçbir şey yapmadan durmayın; bunun yerine, olumlayıcı bir tutum içerisinde diğer yanağınızı çevirin; bu, hatalı düzeni tutmuş bu kardeşinizi kötülüğün patikalarından doğru yaşamın daha iyi yollarına götürmede faali olarak yapılabilecek en iyi şeydir{30}.” İsa takipçilerinden, her yaşam koşulu içinde olumlayıcı ve kararlı bir biçimde karşılık göstermelerini şart koşmuştu. Diğer yanağın çevrilişi, veya onu örneklendirecek her türlü eylem, inananın kişiliğinin hayat dolu, faal ve cesur ifadesini gerektiren bir biçimde, inisiyatifi talep etmektedir."
                },
                {
                    "par_ref": "159:5.10",
                    "par_pageref": "1770.2",
                    "par_content": "İsa, aşağılık şeyleri yapacak olanların kötülüğe karşılık göstermemeyi uygulayanlara bilinçli bir biçimde uygulayabilecekleri şeyler olarak, yasaklayıcı nitelikteki bağlılığın yerine getirilmesini savunmamıştı bunun yerine, takipçilerinin, kötülüğün üstesinden etkin bir biçimde iyilikle gelebilmeleri gayesiyle, kötülüğe çabuk ve olumlayıcı tepki vermede bilge ve tetikte olmalarını desteklemişti{31}. Unutmayın, gerçekten iyi olan şeyler, en kötü kötüden her zaman daha güçlüdür. Üstün, doğruluğun olumlayıcı bir ortak ölçüsünü öğretmişti: “Her kim benim takipçim olmayı arzu ederse, onun kendisini bırakıp, beni takip etmenin günlük sorumluluklarını bütünüyle üstlenmesini isteyin{32}.” Ve, İsa kendi yaşamını “iyi şeyler yapan” biçimde yaşamıştı{33}. Ve, müjdenin bu niteliği, takipçilerine daha sonra söylemiş olduğu birçok simgesel hikâye tarafından oldukça iyi örneklendirilmişti. O hiçbir zaman takipçilerinden, sorumluluklarına sabırla tahammül etmelerini istememişti; bunun yerine, onlardan, Tanrı’nın krallığı içindeki insan sorumluluklarına ve kutsal ayrıcalıklarına bütünüyle layık olan bir biçimde enerji ve coşkuyla yaşamalarını istemişti."
                },
                {
                    "par_ref": "159:5.11",
                    "par_pageref": "1770.3",
                    "par_content": "İsa havarilerinden, biri kendilerinden paltolarını aldığı zaman diğer elbiseyi de kendiliğinden sunmalarını istediğinde, ikinci bir gerçek palto yerine, “göze göz” ve benzerleri biçiminde — intikam almanın eski tavsiyesi yerine kötülük yapanı kurtarmak için *olumlayıc*ı bir şey yapma düşüncesine atıfta bulunmuştu{34}{35}. İsa, ne intikam alma ne tamamiyle pasif bir acı çeker hale gelmeye ne de adaletsizliğin kurbanı olma düşüncesine katlanamamaktaydı. Bu sefer de o kendilerine, kötülükle başa çıkmanın, ve ona karşı koymanın, üç yolunu öğretmişti:"
                },
                {
                    "par_ref": "159:5.12",
                    "par_pageref": "1770.4",
                    "par_content": "1. Kötülüğe kötülük ile karşılık verme — olumlayıcı ancak doğru olmayan yöntem."
                },
                {
                    "par_ref": "159:5.13",
                    "par_pageref": "1770.5",
                    "par_content": "2. İtiraz etmeden ve karşı koymadan kötülükten muzdarip olma — tamamiyle olumsuz yöntem."
                },
                {
                    "par_ref": "159:5.14",
                    "par_pageref": "1770.6",
                    "par_content": "3. Kötülüğün üstesinden iyilikle gelme, iradeyi içinde bulunulan durumun üstünü konumuna gelecek biçimde ortaya koyma halinde, kötülüğe iyilik ile karşılık verme — olumlayıcı ve doğru yöntem."
                },
                {
                    "par_ref": "159:5.15",
                    "par_pageref": "1770.7",
                    "par_content": "Havarilerden bir tanesi bir seferinde şu soruyu sormuştu: “Üstün, eğer bir yabancı yolluğunu bir kilometre taşımam için beni zorlarsa ne yapmalıyım?” İsa: “İçinde yabancıyı eleştirirken öylece oturup, derin derin içini çekme. Doğruluk bu türden durağan tutumlardan gelmemektedir. Eğer sen daha etkin bir biçimde olumlu olan bir şeyi yapmayı düşünemiyorsan, en azından yolluğu ikinci kilometreye kadar taşıyabilirsin. Bu kesin bir biçimde doğru olmayan ve Tanrı-gibi-olmayan yabancıyı rahatsız edecektir.”{36}"
                },
                {
                    "par_ref": "159:5.16",
                    "par_pageref": "1770.8",
                    "par_content": "Museviler öncesinden, pişmanlık içindeki günahkârları affedecek ve onların yanlış eylemlerini unutmaya çalışacak bir Tanrı’yı duymuşlardı ancak, İsa gelene kadar, günahkârları aramak için girişimde bulunmuş olarak, kaybolan koyunu aramaya çıkan ve onları Baba’nın evine geri dönmeye niyetli halde bulduğunda derinden neşe duyan bir Tanrı hakkında bir şey duymamışlardı{37}{38}{39}. Dindeki bu olumlu tutumu İsa dualarına kadar bile genişletmişti. Ve, o, eskinin yasaklayıcı altın kuralını insani adaletin olumlu bir isteğine dönüştürmüştü{40}{41}."
                },
                {
                    "par_ref": "159:5.17",
                    "par_pageref": "1771.1",
                    "par_content": "Tüm öğretimi içerisinde, İsa her seferinde, ana gayeden saptırıcı detaylara girmekten kaçınmıştı. O, süslü dilden uzak turmuş ve salt şairane imgelerden oluşmuş bir kelimeler oyunundan kaçınmıştı. O alışkanlığı biçiminde, büyük anlamları küçük ifadelere koymuştu. Örneklendirme amacıyla İsa, tuz, maya, balık tutma ve küçük çocuklar gibi, birçok ismin mevcut anlamını derinleştirmişti. O olabilecek en etkin bir biçimde, en küçük olanı en büyük ve sonsuz olan ile karşılaştırarak ve bu gibi biçimlerde, karşıtlıkları kullanmıştı. Onun resmetmiş olduğu şeyler oldukça etkileyiciydi, “Gözleri görmeyenin bir diğer gözleri görmeyene yol gösterişi” gibi{42}. Ancak, onun örneklendirici öğretisinin bulunabilecek en güçlü yanı, doğallığıydı. İsa, din felsefesini gökyüzünden yeryüzüne indirmişti. O, ruhun başlıca gereksinimleri yeni bir kavrayış ve şefkatin yeni bir bahşedilişi ile resmetmişti."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "159:6",
            "section_title": "6. Mecdel’e Geri Dönüş",
            "pars": [
                {
                    "par_ref": "159:6.1",
                    "par_pageref": "1771.2",
                    "par_content": "Dekapolis’deki dört haftalık görev mütevazı ölçekte başarılıydı. Yüzlerce ruh krallığa kabul edilmişti; ve, havariler ve öğreti-yayıcıları, İsa’nın doğrudan kişisel mevcudiyetinin ilhamı olmadan çalışmalarını sürmenin değerli bir deneyimini elde etmişlerdi."
                },
                {
                    "par_ref": "159:6.2",
                    "par_pageref": "1771.3",
                    "par_content": "16 Eylül’de, Cuma günü, çalışanların birliğinin tümü, Magadan Parkı’nda önceden düzenlendiği biçimde bir araya geldi. Şabat günü, yüz inanandan daha fazlasının oluşturduğu bir heyet, krallığın görevinin genişletilmesine dair gelecek tasarımlarının bütünüyle irdelendiği oturumda toplandı. Davud’un ileticileri hazır bulunmuş olup, Yudea, Samarya, Celile ve onların çevresindeki bölgeler boyunca inananların refahı hakkında raporlar sundular."
                },
                {
                    "par_ref": "159:6.3",
                    "par_pageref": "1771.4",
                    "par_content": "İsa’nın takipçilerinin az bir kısmı, iletici birliğinin hizmetlerinin taşımış olduğu büyük değeri bütünüyle takdir etmişti. İleticiler, yalnızca inananları Filistin boyunca birbirleriyle ve İsa ve havariler ile iletişim halde tutmamışlardı bu karanlık günler boyunca onlar aynı zamanda, yalnızca İsa ve onun birlikteliklerinin yaşamlarını idame ettirmek için değil, aynı zamanda on iki havari ve on iki öğreti-yayıcısının ailelerini desteklemek için kaynakların toplayıcıları olarak hizmet vermişlerdi."
                },
                {
                    "par_ref": "159:6.4",
                    "par_pageref": "1771.5",
                    "par_content": "Bu zaman zarfında, Abner, faaliyetlerinin merkezini Hebron’dan Beytüllahim’e taşımıştı ve, bu yeni yer aynı zamanda, Davud’un elçilerinin Yudea’daki ana merkezleriydi. Davud, Kudüs ve Bethsayda arasında bir gece süren ileti aktarım hizmetini gerçekleştirmekteydi. Bu ulaklar Kudüs’den her akşam ayrılıp, Sychar ve Scythopolis’de haberlerini diğerlerine aktaran bir biçimde, ertesi sabah kahvaltı vakti Bethsayda’ya varmaktaydılar."
                },
                {
                    "par_ref": "159:6.5",
                    "par_pageref": "1771.6",
                    "par_content": "İsa ve onun birliktelikleri bu aşamada, krallık adına olan emeklerinin son aşamasına başlamaya hazırlanmalarından önce, bir haftalık dinlenmede bulunmaya hazırdılar. Bu onların son dinleniş vakitleriydi; zira, Perea görevi, ta Kudüs’e olan varışları ve İsa’nın yeryüzü sürecini tamamlayan olayların gerçekleşmesi vaktine kadar sürmüş olan, duyuru ve öğretinin büyük bir hizmet etkinliğine doğru gelişmişti."
                }
            ]
        }
    ],
    "footnotes": [
        "*Kayıp koyun benzetmesi*: Mat 18:12-14; Lu 15:3-7.",
        "*Uzlaşma süreci*: Mat 18:15-17.",
        "*İnsanlar laik otoriteye sahiptir*: Mat 18:18.",
        "*İstekler üzerine anlaşma*: Mat 18:19-20.",
        "*Yetmiş kere yedi bağışla*: Mat 18:21-22; Lu 17:3-4.",
        "*Borçlu benzetmesi*: Mat 18:23-27.",
        "*Borçlu benzetmesi (devamı)*: Mat 18:28-34.",
        "*Allah'ın rahmeti merhametlilere*: Mat 5:7; Mat 6:14-15; Mat 18:35; Lu 6:36.",
        "*Serbestçe alınan iyi, serbestçe vermek*: Mat 10:8b.",
        "*Yetmiş kere yedi*: Yar 4:24.",
        "*Garip vaiz*: Mar 9:38-41; Lu 9:49-50.",
        "*Bize karşı olmayan bizim için*: Mar 9:40; Lu 9:50.",
        "*Susamış ruha bir bardak soğuk su*: Mat 10:42; Mar 9:41.",
        "*Kim benimle değil, bana karşı*: Mat 12:30a; Lu 11:23a.",
        "*Vaizin müjdesinin kaynağı*: Mat 8:28-32; Mar 5:1-13; Lu 8:26-33.",
        "*İsa kapıyı çalar ve erkekler açılır*: Esi 3:20.",
        "*Boyunduruğum hafif, yüküm hafif*: Mat 11:30.",
        "*İnancın iyi mücadelesinde savaşın*: 1 Ti 6:12; 2 Ti 4:7.",
        "*İnançsızlığa karşı savaş*: Mar 9:24.",
        "*İsa kederli bir adam değil*: Yeş 53:3.",
        "*Tanrı “tüm düşmanları öldür” demedi*: Yas 13:15-17; Yas 20:16-18; Yeşu 6:17-21; 1 Sa 15:3.",
        "*Kutsal Kitap yanılmaz değildir*: Özd 30:5-6; Yas 4:2; Yas 12:32; Gal 1:6-9; 2 Ti 3:16; Esi 22:18-19.",
        "*İçimde temiz bir kalp yarat*: Mez 51:10.",
        "*Lord benim çobanım*: Mez 23:1.",
        "*Komşuyu kendin gibi sev*: Lev 19:18,34; Mat 5:43-44; Mat 19:19b; Mat 22:39; Mar 12:31,33; Lu 10:27; Rom 13:9b; Gal 5:14; Yak 2:8.",
        "*Korkma, yardım edeceğim*: Yeş 41:13.",
        "*Milletler artık savaşı öğrenmiyor*: Yeş 2:4; Mik 4:3.",
        "*İsa olumlu eylemi öğretti*: Mat 7:20-21; Mat 12:50; Mar 3:35; Lu 8:21; Lu 11:28; Yu 7:17; Yu 15:14; Elç 26:20; Yak 1:22-25; Yak 2:17-18; 1 Yu 3:18.",
        "*Komşuyu kendin gibi sev*: Lev 19:18,34; Mat 5:43-44; Mat 19:19b; Mat 22:39; Mar 12:31,33; Lu 10:27; Rom 13:9b; Gal 5:14; Yak 2:8.",
        "*Intikam alma*: Lev 19:18.",
        "*Diğer yanağını çevir*: Mat 5:39; Lu 6:29a.",
        "*Kötülüğü iyilikle yen*: Rom 12:21.",
        "*Sorumlulukları al ve beni takip et*: Mat 10:38; Mat 16:24; Mar 8:34; Mar 10:21; Lu 9:23-26; Lu 14:27.",
        "*İsa iyilik yapmaya gitti*: Elç 10:38.",
        "*Diğer giysiyi ver*: Mat 5:40; Lu 6:29.",
        "*Kısasa kısas*: Çık 21:24; Lev 24:20; Yas 19:21.",
        "*Ikinci mil git*: Mat 5:41.",
        "*Bağışlanmak için tövbe (Eski Ahit)*: 1 Kr 8:46-48; 2 Ta 6:38-39; Neh 1:9; Yer 35:15; Yer 36:3; Yas 30:2-3; 1 Sa 7:3.",
        "*Tanrı günahkarları arar*: Mat 18:11-14; Lu 15:3-10; Lu 19:10.",
        "*Döndüklerinde sevinirler*: Lu 15:11-32.",
        "*Negatif altın kural*: Tob 4:15.",
        "*Olumlu uyarı altın kuralı*: Mat 5:38-48; Mat 7:12; Lu 6:27-38.",
        "*Kör önde gelen kör*: Mat 15:14; Lu 6:39."
    ],
    "paper_title": "Dekapolis Turnesi",
    "author": "Yarı-ölümlü Komisyonu"
}