{
    "paper_index": 124,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "124:0",
            "pars": [
                {
                    "par_ref": "124:0.1",
                    "par_pageref": "1366.1",
                    "par_content": "HER ne kadar İsa, okul için İskenderiye’de Celile’ye kıyasla daha iyi bir imkânı memnuniyetle deneyimleyebilecek olmuş olsa da; medeni dünyanın her tarafından akın akın gelmekte olan erkek ve kadınların tüm sınıflarının bu kadar geniş sayıdaki nüfusuyla sürekli iletişimde bulunmanın büyük faydasını aynı zamanda memnuniyetle deneyimlerken, olası en düşük eğitimsel yönlendirmeyle kendi yaşam sorunlarını çözmek için bu türden muhteşem çevreye sahip olamazdı. Eğer İsa İskenderiye’de kalmaya devam etmiş olsaydı, onun eğitimi Museviler tarafından ve tamamiyle Musevi olan doğrultuda yönlendirilecekti. Nasıra’da o; Musevi-olmayanları anlamak için kendisini daha yerinde bir biçimde hazırlamış olan, ve, İbrani din-kuramının Doğu, veya diğer bir değişle Babil, ve Batı, diğer bir değişle Helenik, görüşlerinin sahip oldukları göreceli faydalara dair daha iyi ve daha dengeli bir düşünceyi sağlamış olan bir eğitimi elde etmiş ve bir hazırlanmadan geçmişti."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "124:1",
            "section_title": "1. İsa’nın Dokuzuncu Yaşı (M.S. 3. yıl)",
            "pars": [
                {
                    "par_ref": "124:1.1",
                    "par_pageref": "1366.2",
                    "par_content": "Her ne kadar İsa’nın hiçbir zaman ciddi bir biçimde hasta olmadığı söylenebilir olsa da, İsa bu yılda, erkek kardeşleri ve bebek kız kardeşleri ile beraber, çocukluğun küçük çaplı rahatsızlıklarından bazılarını yaşamıştı."
                },
                {
                    "par_ref": "124:1.2",
                    "par_pageref": "1366.3",
                    "par_content": "Okul devam etmekte olup, İsa, her ayda bir hafta özgürlüğe sahip olarak, hala ayrı bir konumda tutulan öğrenciydi; ve, o, komşu şehirlere babasıyla gerçekleştirdiği seyahatleri, Nasıra’nın güneyindeki amcasının tarlasındaki konuklukları, ve, Mecdel’den gerçekleştirdikleri balıkçılık gezintileri arasında zamanını yaklaşık olarak eşit bir biçimde bölmeye devam etti."
                },
                {
                    "par_ref": "124:1.3",
                    "par_pageref": "1366.4",
                    "par_content": "Okulda bu döneme kadar henüz gerçekleşmiş en ciddi sorun, İsa’nın; her türlü resim, fotoğraf ve çizimin özü bakımından putperestlik olduğuna dair öğreti hakkında hazzana karşı koymaya cüret ettiğinde gerçekleşmişti. İsa, manzara resimleri çizmekten ve çömlekçi kilinden büyük bir çeşitlilikte nesneleri tasarlamaktan büyük keyif almaktaydı. Bu türden her şey, Musevi kanunu tarafından katı bir biçimde yasaklanmıştı; ancak, bu zamana kadar o, bu tür etkinliklere devam etmesine izin verecek kadar ebeveynlerinin karşıtlığını etkisiniz hale getirmeyi başarmış konumdaydı."
                },
                {
                    "par_ref": "124:1.4",
                    "par_pageref": "1366.5",
                    "par_content": "Ancak sorun tekrar okulda, İsa’nın dersliğin tabanına öğretmenin bir karakalem resmini çizmekte olduğunu, daha gerici öğrencilerden bir tanesi keşfettiğinde alevlendi. Bu resim gün gibi açık bir biçimde orada durmakta olup, kıdemli üyelerin çoğunluğu, en büyük oğlunun kanun tanımazlığını baskılaması için bir şeylerin yapılması gerektiğini talep etmek için Yusuf’u çağırmaya girişiminden önce, görmüşlerdi. Ve her ne kadar bu, Yusuf ve Meryem’e, çok yönlü ve karşıt çocuklarının eylemleri hakkında gelen şikâyetlerin ilki olmasa da, ona karşı bu zamana kadar yöneltilmiş tüm suçlamalar içinde en ciddi olanıydı. İsa belli bir süre boyunca, dışarıda arka kapının hemen yanı başındaki büyük bir kaya üzerinde oturtturulan bir biçimde, sanatsal çabalarına dair getirilmiş suçlamayı dinledi. O, kendisinin suçlandığı yanlış eylemler yüzünden babasının neden gösterilmesine karşı çıktı; bu nedenle o, suçlayıcıları ile korkusuz bir biçimde yüzleşen bir biçimde ilerledi. Kıdemli üyeler şaşkınlığa uğramıştı. Bazıları yaşanılan şeyi mizahla değerlendirme eğiliminde olup, bir veya ikisi, erkek çocuğun dini reddetmese de, kutsallığa karşı geldiği yönünde düşünür görünmekteydi. İsa, görüşünü cesurca savunmuş bir biçimde söyleyeceğini söylemişti; ve, o, tüm diğer tartışmalı hususlarda olduğu gibi bunda da babasının kararına saygı göstereceğini duyurdu. Ve, kıdemli üyelerin heyeti sessizce ayrıldı."
                },
                {
                    "par_ref": "124:1.5",
                    "par_pageref": "1367.1",
                    "par_content": "Meryem Yusuf’u; okulda bu sorunlu etkinliklerin hiçbirini artık gerçekleştirmeyeceğine dair söz vermesi koşulu ile, İsa’nın evde kilden nesneler yapmasına izin vermesi için etkimeye çabaladı; ancak, Yusuf, ikinci emrin hahamsal yorumunu devam etmesini kararlaştırmak zorunda hissetti. Ve, böylece İsa artık, babasının evinde yaşadığı müddetçe herhangi bir şeyin suretinde bir şeyi ne çizdi ne de ona şekil verdi. Ancak o; yaptığı şeyin yanlışlığından, ve, genç yaşamının büyük sınavlarından bir tanesini oluşturmuş olan bu türden gözde bir boş zaman etkinliğini bırakmaktan emin olmamıştı."
                },
                {
                    "par_ref": "124:1.6",
                    "par_pageref": "1367.2",
                    "par_content": "Haziran’ın sonuna doğru, babasının eşliğinde İsa, Tabor Dağı’nın zirvesine ilk kez çıkmış oldu. Bu açık bir gün olup, manzara mükemmeldi. O dokuz yaşındaki ufaklığa, Mısır, Afrika ve Roma dışında tüm dünyayı gerçekten gördüğü hissi uyandırdı."
                },
                {
                    "par_ref": "124:1.7",
                    "par_pageref": "1367.3",
                    "par_content": "İsa’nın ikinci kız kardeşi olan Marta, Eylül’ün 13’unde Perşembe akşamı doğmuştu{0}. Marta’nın gelişinden sonra, bu aralar bir süreliğine evde bulunan Yusuf, hem atölye ve hem yatak odası olarak, evlerine bir ilave binanın inşasına başladı. Küçük bir el tezgâhı İsa için inşa edilmişti; ve, ilk kez o, kendisine ait aletlere sahip oldu. Birçok yıl boyunca günün alışılageldik dışındaki saatlerinde o, bu el tezgâhı üzerinde çalışmış olup, boyundurukların yapılışında oldukça uzman hale gelmişti."
                },
                {
                    "par_ref": "124:1.8",
                    "par_pageref": "1367.4",
                    "par_content": "Bu kış ve diğerleri, birçok on yıl boyunca Nasıra’da en soğuk olanlarıydı. İsa dağlarda kar görmüş halde olup, kar, yalnızca kısa bir süre boyunca zemin üzerinde kalan bir biçimde, birkaç sefer Nasıra’ya düşmüştü; ancak, bu kışa kadar o buz görmemişti. Suyun bir katı, sıvı ve gaz olabileceği gerçekliği, kaynayan tencerelerden kaçan buhar üzerine uzunca bir süre düşünmüş olarak — ufaklığın bu fiziksel dünya ve onun oluşumu hakkında uzun boylu düşünmesine neden olmuştu; ama yine de, bu büyüyen gencin içinde barınan kişilik bu sürecin en başından beri, uçsuz bucaksız bir evren boyunca tüm bu şeylerin mevcut yaratıcısı ve düzenleyicisiydi."
                },
                {
                    "par_ref": "124:1.9",
                    "par_pageref": "1367.5",
                    "par_content": "Nasıra’nın iklimi sert değildi. Ocak, ortalama 10° C etrafında seyreden bir biçimde en soğuk aydı. En sıcak aylar olarak Ekim ve Ağustos boyunca sıcaklık, 23° ila 32° C derecede arasında değişiklik gösterirdi. Dağlardan Ürdün ve Lut Gölü vadisine kadar Filistin’in iklimi, dondurucu soğuklardan kavurucu sıcaklıklara kadar değişiklik gösterdi. Ve böylece, bir açıdan Museviler, dünyanın çeşitlilik gösteren iklimlerinin herhangi birinde veya hepsinde yaşamaya hazırlanmış haldelerdi."
                },
                {
                    "par_ref": "124:1.10",
                    "par_pageref": "1367.6",
                    "par_content": "En sıcak yaz ayları boyunca bile serin bir deniz esintisi genellikle batı yönünden, sabahın 10’undan yaklaşık olarak akşamın 10’una kadar esmişti. Ancak zaman zaman, doğudaki çölden gelen sıcak rüzgârlar tüm Filistin boyunca eserdi. Bu sıcak rüzgâr dalgaları genellikle, yağmur mevsiminin sonuna yakın bir biçimde, Şubat ve Mart ayında gelmişti. Bu dönemlerde yağmur, Kasım’dan Nisan’a kadar canlandırıcı sağanaklar halinde düşmüştü; ancak yağmur düzenli bir biçimde yağmadı. Filistin’de yalnızca, kurak ve yağmurlu mevsimler olarak yaz ve kış halinde iki mevsim bulunmaktaydı. Ocak ayında, çiçekler açmaya başlamakta olup, Nisan’ın sonunda toprakların tamamı kocaman bir çiçek bahçesi haline gelirdi."
                },
                {
                    "par_ref": "124:1.11",
                    "par_pageref": "1367.7",
                    "par_content": "Bu yılın Mayıs ayında, amcasının çiftliğinde İsa ilk kez, tahıl harmanına yardım etti. On üç yaşına gelmeden o, metal işçiliği dışında, Nasıra çevresinde erkek ve kadınları yaptıkları neredeyse her işe dair bir şeyler öğrenmeyi becermiş haldeydi; ve, o, babasının ölümünden sonra gerçekleşen bir biçimde büyüdüğünde, bir demirci atölyesinde bir kaç ayını harcadı."
                },
                {
                    "par_ref": "124:1.12",
                    "par_pageref": "1368.1",
                    "par_content": "İş ve kervan ticareti azaldığında İsa babası ile birlikte, yakındaki Cana, Endor ve Nain’e birçok eğlence veya ticari gezide bulundu. Bir ufaklık olarak bile o sıklıkla, Nasıra’dan kuzey batı doğrultusunda yalnızca yaklaşık beş kilometre uzaklıkta bulunan Seforis’e ziyaretlerde bulundu; ve, o, M.Ö. 4.yıldan yaklaşık olarak M.S. 25’inci yıla kadar Celile’nin başkentine ve Hirodes Antipa’nın yerleşkelerinden bir tanesine bu sık ziyaretlerini gerçekleştirmişti."
                },
                {
                    "par_ref": "124:1.13",
                    "par_pageref": "1368.2",
                    "par_content": "İsa fiziksel, ussal, toplumsal ve ruhsal olarak büyümeye devam etti. Onun evin dışına yaptığı yolculuklar, kendi ailesine dair daha iyi ve daha cömert bir anlayışı sunmada fazlasıyla katkıda bulunmuştu; ve, bu zaman zarfında, ebeveynleri hatta, ona öğretmeye ek olarak ondan öğrenmeye başlamıştı. İsa doğuştan bir düşünür olup, gençliğinde bile, yetkin bir öğretmendi. O, sürekli olarak, sözde “sözlü kanun” ile çatışma halindeydi; ancak, o her zaman kendisini, ailesinin uygulamalarına uyumlu hale getirmeyi amaçlamıştı. O, yaşının çocuklarıyla oldukça iyi bir biçimde anlaştı; ancak, o sıklıkla, onların yavaş hareket eden akılları nedeniyle hayal kırıklığına uğradı. On yaşında gelmeden önce, o; fiziksel, ussal ve dini olarak — insan olmanın gerekliğini sunmak için bir cemiyet haline gelmiş yedi ufaklıktan oluşan bir topluluğun önderi haline gelmişti. Bu erkek çocukları arasında İsa, fiziksel dinlence etkinliğinden oluşan birçok yeni oyunu ve geliştirilmiş çeşitli yöntemleri getirmede başarı elde etmişti."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "124:2",
            "section_title": "2. Onuncu Yaş (M.S. 4.yıl)",
            "pars": [
                {
                    "par_ref": "124:2.1",
                    "par_pageref": "1368.3",
                    "par_content": "Babası ile şehrin dışında yürüyüşte bulunurlarken, İsa, yaşam görevinin sahip olduğu olağandışı doğasın bilincine varmakta olduğunu gösteren hisleri ve düşünceleri ilk kez sergilediğinde, ayın ilk Şabat’ı olarak, Temmuz’un beşiydi. Yusuf, oğlunun tarihi cümlelerini dikkatle dinledi, ancak çok az yorumda bulundu; o, ilave bir bilgi elde etmek için çaba sarf etmedi. Bir sonraki gün İsa, benzer ancak daha geniş bir konuşmayı annesi ile gerçekleştirdi. Meryem benzer bir biçimde ufaklığın duyurularını dinledi, ancak ne de o herhangi ilave bir bilgi elde etme çabası sarf etmedi. İsa, kişiliğinin doğası ve dünya üzerindeki görevinin niteliği ile ilgili kendi bilincinde artan bu ortaya çıkış hakkında ebeveynlerine bu konuşmanın aynısını neredeyse iki yıl önce yapmıştı."
                },
                {
                    "par_ref": "124:2.2",
                    "par_pageref": "1368.4",
                    "par_content": "O, Ağustos ayında ileri sinagog okuluna girmişti. Okulda, İsa, yöneltmekte ısrarcı olduğu sorularla sürekli olarak sorun yaratmaktaydı. Artan bir biçimde o, tüm Nasıra’yı neredeyse tamamen birbirine katmaktaydı. Ebeveynleri, bu rahatsızlık yaratan soruları sormayı ona yasaklamaktan nefret etmekteydi; ve, onun başöğretmeni kafası karışan bir biçimde fazlasıyla, bu ufaklığın merakı, kavrayışı ve bilgiye açlığı tarafından etkilenmişti."
                },
                {
                    "par_ref": "124:2.3",
                    "par_pageref": "1368.5",
                    "par_content": "İsa’nın oyun arkadaşları, davranışında doğa-ötesi hiçbir şey görmemişti; birçok açıdan o, tamamiyle kendileri gibiydi. Onun çalışmaya ilgisi, bir ölçüde ortalamanın üstündeydi, ancak tamamiyle görülmemiş nitelikte değildi. O okulda, sınıfındaki diğer öğrencilerden daha fazla soru sormaktaydı."
                },
                {
                    "par_ref": "124:2.4",
                    "par_pageref": "1368.6",
                    "par_content": "Muhtemelen, en olağandışı ve en dikkat çeken niteliği, sahip olduğu haklar için kavga etmedeki gönülsüzlüğüydü. Yaşına göre çok iyi gelişmiş bir ufaklık olduğu için, oyun arkadaşlarına, adaletsizlikten veya kişisel kötü muameleye maruz kaldığında bile kendisini koruma eğilimi göstermemesi garip görünmekteydi. Böyle bir şey gerçekleştiğinde, bir yaş büyük, bir komşu çocuğu olan Yakup’un arkadaşlığı nedeniyle bu kişilik özelliğinden fazlasıyla zarar görmedi. Yakup, Yusuf’un bir iş arkadaşı olan taş ustasının oğluydu. Yakup; İsa’nın büyük bir hayranı olup, fiziksel çatışmaya olan nefreti nedeniyle herhangi bir kişinin İsa üzerinde üstünlük kurmasına izin vermemeyi kendisinin işi haline getirmişti. Birkaç sefer, daha büyük ve terbiye almamış gençler, meşhur barışseverliğine güvenerek İsa’ya saldırdı; ancak, onlar her defasında, taş ustasının oğlu Yakup olan, kendi kendine görevlendirmiş savaşçısının ve her daim hazır savunucusunun ellerinde, hiç gecikmeden ve belirli düzeydeki karşılıktan muzdarip olmuşlardı."
                },
                {
                    "par_ref": "124:2.5",
                    "par_pageref": "1369.1",
                    "par_content": "İsa genel olarak, dönemlerinin ve nesillerinin daha yüksek ideallerinin savunuculuğunu yapmakta olan Nasıra gençlerinin kabul edilmiş önderiydi. O genç birliktelikleri tarafından; yalnızca adil olduğu için değil, aynı zamanda derin sevginin varlığını gösteren ve üstü kapalı merhamete bile dayanan görülmemiş ve anlayış halindeki bir duygudaşlığa sahip olduğu için gerçek anlamıyla sevilmekteydi."
                },
                {
                    "par_ref": "124:2.6",
                    "par_pageref": "1369.2",
                    "par_content": "Bu yıl İsa, yaşça daha büyük bireylerin arkadaşlığı için gözle görülür bir tercih sergilemeye başladı. O, yaşça büyük akıllar ile kültürel, eğitimsel, toplumsal, ekonomik, politik ve dini hususlar üzerine konuşmaktan büyük sevk almaktaydı; ve, onun nedensel düşünüşünün derinliği ve gözlem gücünün keskinliği erişkin birlikteliklerini o kadar büyülemekteydi ki, onlar İsa’nın kendilerini ziyaret etmesine gönüllü olmaktan fazlasını hissetmekteydiler. Ev ekonomisine yardım etmek için sorumlu hale geldiğine kadar, ebeveynleri sürekli olarak İsa’yı; onun bu şekilde tercihi olarak gösterdiği, yaşça büyük ve daha iyi bilgi sahibi bireyler yerine, kendi yaşındakilerle, veya yaşına yakın olanlarla, arkadaşlık kurması yönünde etkilemeye çalışmaktaydılar."
                },
                {
                    "par_ref": "124:2.7",
                    "par_pageref": "1369.3",
                    "par_content": "Bu yılın sonuna doğru o; Celile Denizi’nde amcasıyla birlikte iki aylık bir balıkçılık deneyiminde bulunmuş olup, oldukça başarılı olmuştu. Erkekliğe adım atmadan önce o, uzman bir balıkçı haline gelmiş konumdaydı."
                },
                {
                    "par_ref": "124:2.8",
                    "par_pageref": "1369.4",
                    "par_content": "İsa’nın fiziksel gelişimi devam etti; o okulda, gelişmiş ve ayrıcalıklı bir öğrenciydi; o evde, diğer çocukların en büyüğünden üç buçuk yaş daha büyük olmanın yararlarına sahip olarak, küçük erkek ve kız kardeşleri ile oldukça iyi anlaştı. İsa hakkında; olması gereken alçakgönüllülükten ve çocuksal ağırbaşlılıktan yoksun olarak onun haddinden fazla zeki olduğundan bahseden, akılları yavaş çalışan çocukların bazılarının ebeveynleri dışında, Nasıra’da çok iyi düşünülmekteydi. O, genç birlikteliklerinin oyun etkinliklerini daha ciddi ve düşünceli kanallara yönlendirmek için büyüyen bir eğilim sergiledi. O doğuştan bir öğretmen olup, tek kelimeyle, oyun oynaması gerekirken bile bu şekilde faaliyet göstermekten kendisini alamamaktaydı."
                },
                {
                    "par_ref": "124:2.9",
                    "par_pageref": "1369.5",
                    "par_content": "Yusuf öncül bir biçimde İsa’ya, üretim ve ticaret karşısında tarımın üstün yönlerini açıklayan bir biçimde, bir yaşam kazanmanın çeşitli araçlarını öğretmeye başladı. Celile, Yahudiye’ye kıyasla çok daha güzel ve varlıklı bir ilçeydi; ve, burada yaşamak yalnızca, Kudüs ve Yahudiye’de yaşamanın yaklaşık olarak dörtte biri kadar tutmaktaydı. Burası, beş binden fazla nüfusa sahip iki yüz kasabayı ve on beş binden fazla nüfusa sahip otuz kasabayı taşıyan bir biçimde, tarım köylülerinin ve gelişmekte olan üretim şehirlerinin bir vilayetiydi."
                },
                {
                    "par_ref": "124:2.10",
                    "par_pageref": "1369.6",
                    "par_content": "Celile’nin gölünde balıkçılık üretimini gözlemlemek için babasıyla birlikte gerçekleştirdiği ilk gezide, İsa neredeyse tamamiyle, bir balıkçı olmaya karar verecekti; ancak, babasının işi ile olan yakın ilişkilemi daha sonra, bir marangoz haline gelmesinde onun üzerinde etkide bulunurken, daha da sonra çeşitli etkilerin bir birleşimi onu, yeni bir düzene ait bir dini öğretmen haline gelmenin nihai tercihine getirdi."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "124:3",
            "section_title": "3. On Birinci Yaş (M.S. 5. yıl)",
            "pars": [
                {
                    "par_ref": "124:3.1",
                    "par_pageref": "1369.7",
                    "par_content": "Bu yıl boyunca ufaklık babasıyla birlikte evden uzağa gezilerde bulunmaya devam etmişti; ancak, o aynı zamanda, sıklıkla amcasının çiftliğini ziyaret edip, zaman zaman, Mecdel’in yakında yönetim merkezini kurmuş olan amcası ile birlikte balıkçılıkta bulunmak için bu şehre uğramaktaydı."
                },
                {
                    "par_ref": "124:3.2",
                    "par_pageref": "1369.8",
                    "par_content": "Yusuf ve Meryem sıklıkla, İsa için belirli derecede özel bir iltimas göstermenin çekiciliğine kapılmaktaydılar; aksi halde onlar, nihai sona ait bir evlat olarak onun söz verilmiş bir çocuk olduğuna dair bilgiye ihanet edeceklerini düşünmektelerdi. Ancak, ebeveynlerinin her ikisi de olağanüstü bir biçimde, tüm bu hususlarda bilge ve doğru olanı gören niteliktelerdi. Birkaç kez onlar İsa’ya, olası en dolaylı biçimde ve olası en düşük derecede iltimas göstermişti; ancak, bu en küçük düzeyde bile ufaklık, hiç vakit kaybetmeden özel davranışların her türlüsünü reddetmişti."
                },
                {
                    "par_ref": "124:3.3",
                    "par_pageref": "1370.1",
                    "par_content": "İsa, kervan malzemeleri satan dükkânda dikkate değer derecede vakit geçirmişti; ve, dünyanın her yerinden gelmekte olan yolcularla konuşarak, dünyada gerçekleşmekte olan şeylere dair çok büyük bir bilgi hazinesi elde etmişti; bu, yaşına göre, çok şaşırtıcıydı. Bu yaş, sınırsız oyunu ve çocuksu neşeyi engelsiz deneyimlediği son yıldı. Bu zaman zarfından itibaren, zorluklar ve sorumluluklar bu gencin yaşamında hızlıca çoğaldı."
                },
                {
                    "par_ref": "124:3.4",
                    "par_pageref": "1370.2",
                    "par_content": "M.S. 5.yılda Haziran’ın 24’ünde, Çarşamba akşamı Yude dünyaya geldi{1}. Bu, yedinci çocuğun doğumunda beklenmeyen gelişmeler yaşandı. Meryem bir kaç hafta boyunca o kadar büyük derecede hastaydı ki, Yusuf evde kalmaya devam etti. İsa; babasının gündelik yapması gereken işleriyle fazlaca meşgul olup, annesinin ciddi hastalığının yarattığı birçok sorumluluğu üstlenmişti. Bu genç için, erken yaşlarının çocuksu tutumuna geri dönmek bir daha mümkün olmadı. On bir yaşına gelmeden önce — annesinin hastalığından beri o; en büyük çocuğun sorumluluklarını yüklenmek zorunda kalmış olup, bütün bunları, bu yükler omuzlarına normalde düşmesi gerekenden bir veya iki bütün yıl öncesinde gerçekleştirmişti."
                },
                {
                    "par_ref": "124:3.5",
                    "par_pageref": "1370.3",
                    "par_content": "Hazzan, İbrani yazıtlarında uzmanlaşmasına yardım eden bir biçimde, her hafta bir akşamını İsa ile geçirdi. O, gelecek vaat eden öğrencisinin gelişimiyle fazlasıyla ilgiliydi; bu nedenle o, birçok açıdan ona yardım etmeye gönüllüydü. Bu Musevi pedagogu, İsa’nın büyümekte olan aklı üzerinde büyük bir etkide bulundu; ancak, bu pedagog, eğitimli hahamlar tarafından öğrenimine devam etmesi amacıyla Kudüs’e gitme imkânlarına dair verdiği tavsiyelerin tümüne neden bu kadar ilgisiz olduğunu hiç bir zaman kavrayamamıştı."
                },
                {
                    "par_ref": "124:3.6",
                    "par_pageref": "1370.4",
                    "par_content": "Mayıs’ın ortasında, ufaklık; tarihi İbrani şehri Bet Şean, önde gelen Yunan Şehri Dekapolis olarak Scythopolis’e bir iş gezisinde babasına eşlik etti. Bu yol üzerinde Yusuf, Filistinliler olarak Kral Şaul’un eski tarihinin ve bunun sonrasında gerçekleşen İsrail’in çalkantılı tarihi olaylarının büyük bir kısmını anlattı. İsa çok derin bir biçimde, medeniyet yüzü görmemiş olarak bahsedilen bu şehrin temiz görünüşü ve düzenli yaşamı karşısında etkilenmişti. O; açık hava tiyatrosu karşısında gözleri açık kalmış, “medeniyet yüzü görmemiş” tanrılara olan inanca adanmış güzel mermer mabede hayran olmuştu. Yusuf; ufaklığın ilgisi karşısında fazlasıyla şaşkına dönmüş olup, Kudüs’de Musevi mabedinin güzelliği ve ihtişamını göklere çıkararak İsa’nın bu olumlar dışavurumlarına karşılık göstermeyi amaçlamıştı. İsa sıklıkla, Nasıra’nın tepesinden bu muhteşem Yunan şehrine meraklı gözlerle bakan konumda bulunmaktaydı; ve, birçok kez o, bu şehrin detaylı belediye işleri ve süslü yapıları hakkında sorular sormuş konumdaydı; ancak babası her zaman, bu sorulara cevap vermekten kaçınmayı amaçlar konumda bulunmuştu. Bu aşamada artık onlar, bu Musevi-olmayan şehrin güzellikleri ile göz göze gelmiş konumdaydılar; ve, Yusuf, İsa’nın sorularını nazik bir biçimde atlatamamaktaydı."
                },
                {
                    "par_ref": "124:3.7",
                    "par_pageref": "1370.5",
                    "par_content": "Tam da bu zaman zarfında Dekapolis’in Yunan şehirleri arasında fiziksel maharetin yıllık mücadele oyunlarının ve toplum gösterimlerinin Scythopolis amfi-tiyatrosunda gerçekleşimi, bu olaya denk gelmişti; ve İsa, babasının onu oyunları izlemeye götürmesinde ısrarcıydı; ve, İsa o kadar ısrar etmekteydi ki, Yusuf onu reddetmekte gönülsüz olmaktaydı. Bu erkek çocuğu; oyunlardan büyük heyecan duymuş olup, fiziksel gelişimin ve atletik yeteneğin gösterimlerine ait ruhaniyete oldukça gönülden bir biçimde katılmıştı. Yusuf tarif edilemez bir biçimde; İsa “medeniyet yüzü görmemiş” gösteriş arzusunun bu dışavurumlarına bakarken, oğlunun ilgisini gözlemlemekten şaşkına dönmüştü. Oyunlar sona erdiğinde, İsa’nın, bu oyunları onayladığına dair görüşünü bildirişini ve açık havada yapılan sağlığa yararlı fiziksel etkinler tarafından bu şekilde faydalanırlarsa Nasıra’nın genç insanları için güzel olacağının tavsiyesinde bulunuşunu duyduğunda, Yusuf hayatının sürprizini yaşamıştı. Yusuf İsa ile, bu tür uygulamaların kötü nitelikteki doğası hakkında İsa ile açık ve uzun bir konuşmada bulundu; ancak, o, ufaklığın ikna olmadığını çok iyi bilmekteydi."
                },
                {
                    "par_ref": "124:3.8",
                    "par_pageref": "1371.1",
                    "par_content": "En başından beri İsa’nın, babasının kendisine sinirlendiğini gördüğü tek an; karşılıklı yorumları devam ederken, bu erkek çocuğun, geri dönüp Nasıra’da bir amfi-tiyatronun inşası için çalışmayı tavsiye edecek kadar Musevi düşüncesinin eğilimlerini çok fazlasıyla unutuşu biçiminde, han içinde odalarında olan o akşamdı. Yusuf, en büyük oğlunun bu türden Musevi-dışı eğilimleri ifade edişini duyduğunda, olağan sakin mizacını yitirmişti; ve, İsa’yı omzundan kavrayarak şunu cümleyi kızgın bir biçimde haykırmıştı: “Oğlum, yaşadığın müddetçe bu türden bir şeytani düşünceyi dilinden çıkardığını duymama bir daha asla izin verme.” İsa, babasının duygu dolu tepkisi karşısında fazlasıyla irkilmişti; o daha önce hiçbir kez, babasının gereksiz sinirinin kişisel olarak doğrultulmuş okunu hissetmek zorunda bırakılmamıştı; İsa şaşırıp, tarif edilemez bir biçimde hayrete düşmüştü. O sadece şöyle söyledi: “Peki o zaman, babacığım, istediğin gibi olsun.” Ve, bir daha hiçbir zaman erkek çocuk, babası yaşadığı müddetçe, Yunanlılar’ın oyunlarına ve diğer sportif etkinliklerine dair en küçük derecede bir imada dahi bulunmamıştı."
                },
                {
                    "par_ref": "124:3.9",
                    "par_pageref": "1371.2",
                    "par_content": "Daha sonra, İsa; Kudüs’de Yunan amfi-tiyatrosunu görmüş, Musevi bakış açısından bu tür şeylerin ne kadar nefret dolu olduğunu öğrenmişti. Yine de, yaşamı boyunca o; sağlıklı boş zaman etkinlikleri düşüncesini kendi yaşam tasarımlarına aktarmaya, ve, Musevi âdeti izin verdikçe, on iki havarisi için gündelik etkinliklerden oluşan daha sonraki uygulamalar bütününe eklemeyi amaçlamıştı."
                },
                {
                    "par_ref": "124:3.10",
                    "par_pageref": "1371.3",
                    "par_content": "Bu on birinci yılın sonunda İsa capcanlı, oldukça gelişmiş, makul derecede mizah sahibi, ve oldukça rahat bir delikanlıydı; ancak, bu yıldan itibaren o, derin düşünüşün ve ciddi fikir yürütüşün görülmemiş dönemlerine gittikçe artan bir biçimde düşmekteydi. O, ailesine olan sorumluluklarını yerine getirecek iken dünyaya olan görev çağrısına aynı zamanda nasıl sadık kalacağı hakkında derin düşüncelere dalmaktaydı; o hali hazırda, hizmetinin Musevi insanlarını iyileştirmek ile sınırlı olmaması gerektiğini düşünmüş haldeydi."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "124:4",
            "section_title": "4. On İkinci Yaş (M.S. 6.yıl)",
            "pars": [
                {
                    "par_ref": "124:4.1",
                    "par_pageref": "1371.4",
                    "par_content": "Bu, İsa’nın yaşamında dikkate değer bir yıldı. O, okulda ilerlemeye devam ederken ve doğa üzerindeki çalışmasında alt edilemez hale gelirken, aracılığı ile insanların yaşamlarını kazandıkları yöntemler üzerindeki araştırmasını giderek yoğunlaşan bir biçimde gerçekleştirmekteydi. İsa, evdeki marangoz atölyesinde gündelik işler yapmaya başlamış olup, ona, bir Musevi ailesinde elde edilmesi oldukça görülmemiş bir düzenleme olarak, kazandıklarını idare etme izni verilmişti. Bu yıl o aynı zamanda, bu tür şeyleri aile içinde sır olarak saklamanın bilgeliğini öğrenmişti. O, köyde öncesinden nasıl kargaşaya neden olduğunun bilince varır hale gelmekteydi; ve, bu andan itibaren o, akranlarından farklı olarak görülmesine neden olabilecek her şeyi gizlemede artan bir biçimde seçici hale gelmişti."
                },
                {
                    "par_ref": "124:4.2",
                    "par_pageref": "1371.5",
                    "par_content": "Bu yıl boyunca, o; görevinin doğasına dair, birebir kuşku olmasa da, birçok belirsizlik dönemi deneyimlemişti. Onun doğal biçimde gelişmekte olan insan aklı, çifte doğasının gerçekliğini henüz bütünüyle kavramamaktaydı. Tek bir kişiliğe sahip olduğu gerçeği; sahip olduğu bilincin, bu aynı kişilik ile ilişkilendirilmiş doğayı meydana getiren bahse konu etkenlerin çifte kökenini tanımayı zor hale getirmişti."
                },
                {
                    "par_ref": "124:4.3",
                    "par_pageref": "1371.6",
                    "par_content": "Bu andan itibaren o, erkek ve kız kardeşleri ile anlaşmada daha başarılı hale gelmişti. O; kardeşlerinin refahına ve mutluluğuna dair her zaman anlayışlı ve düşünceli olan bir biçimde artarak duyarlı hale gelmekte olup, kamu hizmetinin başlangıcına kadar onlar ile iyi ilişkilere keyifle sahip olmuştu. Daha detaylı olmak gerekirse: James ve Miryam ile anlaşmakta olup, Amos ve Ruth olarak daha küçük (henüz doğmamış) iki çocuk ile olası en mükemmel derecede geçinmekteydi. İsa her zaman Marta ile oldukça iyi bir biçimde anlaşmıştı. Evde ne sorun yaşadıysa tümü, Yusuf ve, özellikle, Yude ile deneyimlediği anlaşamazlıktan doğmuştu."
                },
                {
                    "par_ref": "124:4.4",
                    "par_pageref": "1372.1",
                    "par_content": "Yusuf ve Meryem için, kutsallığın ve insanlığın bu görülmemiş bileşiminin yetiştirilmesini üstlenmek zorlayıcı bir deneyimdi; ve, onlar, ebeveynsel sorumluluklarını fazlasıyla sadık ve başarılı bir biçimde yerine getirmede büyük bir takdiri hak etmektedirler. Artan bir biçimde İsa’nın ebeveynleri, bu en büyük erkek çocuğun bünyesinde insan-ötesi olan bir şeyin ikamet ettiğinin farkına varmışlardı; ancak, onlar hiçbir zaman, söz verilmiş bu erkek çocuğun gerçekten ve bütün gerçekliğiyle, nesnelerden ve varlıklardan oluşan bu yerel evrenin mevcut yaratanı oluğunu en küçük derece bile hayal etmemişlerdi. Yusuf ve Meryem; oğulları İsa’nın gerçekten de fani beden içinde Kâinat Yaratanı’nın vücutlaşımı olduğunu, hiçbir şekilde öğrenmeden yaşamış ve ölmüşlerdi."
                },
                {
                    "par_ref": "124:4.5",
                    "par_pageref": "1372.2",
                    "par_content": "Bu yıl, İsa müziğe, her zamankinden daha çok ilgi göstermişti; ve, o, erkek ve kız kardeşleri için ev okulunda derslerine devam etmişti. Yaklaşık olarak bu zaman zarfında, ufaklık fazlasıyla belirgin bir biçimde, sahip olduğu görevin özüne dair Yusuf ve Meryem’in bakış açıları arasındaki farklılığın bilincine varmıştı. İsa fazlasıyla, onun derin uykuda olduğunu düşündüklerinde anne ve babasının görüş alışverişlerini sıklıkla duyarak, ebeveynlerinin farklılık gösteren düşünceleri üzerine fikir yürütmekteydi. Annesinin en sonunda, yaşam süreci ile ilgili hususlarda oğlunun kendi yönlendirişini kademeli bir biçimde reddedişinin farkına varmasıyla üzüleceği bir biçimde, giderek artan bir biçimde babasının görüşüne eğilim göstermekteydi. Ve, yıllar böylece ilerlerken, anlayıştaki bu ayrılık derinleşti. Gittikçe azalan bir biçimde Meryem, İsa’nın görevinin önemini kavramıştı; ve, artan bir biçimde bu iyi anne, gözde oğlunu arzuladığı beklentileri yerine getirmedeki başarısızlığı karşında incinmekteydi."
                },
                {
                    "par_ref": "124:4.6",
                    "par_pageref": "1372.3",
                    "par_content": "Yusuf, İsa’nın görevinin ruhsal doğasına karşı büyüyen bir inancı beslemişti. Ve, daha da başka ve daha önemli nedenlerle, İsa’nın dünya üzerindeki bahşedilişine dair kavramsallaşmasının yerine gelişini gören bir biçimde yaşamaması talihsiz bir olay olarak görünmektedir."
                },
                {
                    "par_ref": "124:4.7",
                    "par_pageref": "1372.4",
                    "par_content": "Okuldaki son yılı boyunca, on iki yaşındayken, İsa babasına; eve her girişte, veya çıkışta, kapı menteşesine çivilenmiş parşömenin bir kısmına dokunma, ve daha sonra, parşömene dokunan parmağı öpmenin Musevi âdeti için karşı koymuştu{2}. Bu âdetin bir parçası olarak şunları söylemek adettendi: “Koruyucumuz bu andan itibaren ve hatta sonsuza kadar, bizim gelişimizi ve gidişimizi korusun{3}.” Yusuf ve Meryem öncesinden sürekli bir biçimde, bu tür yaratımların puta tapınma amaçları için kullanılabileceğini açıklayarak, şekil çizmemenin veya resim yapmamanın nedenleri hakkında İsa’yı yönlendirmekteydiler. Her ne kadar İsa şekillere ve resimlere karşı onların yasaklarını tamamiyle anlamada başarısız olmuş olsa da, o; tutarlılığa dair büyük bir kavramsallaşmaya sahip olup, bu nedenle babasına, kapı menteşesi parşömenine yapılan bu alışkanlıksal gözetimin içerdiği içkin putsal öze değindi. Ve, Yusuf parşömeni, İsa böyle kendisine karşı geldikten sonra çıkardı."
                },
                {
                    "par_ref": "124:4.8",
                    "par_pageref": "1372.5",
                    "par_content": "Zaman ilerledikçe, İsa, aile duaları ve diğer adetler olarak dini ibadet biçimleri üzerinde değişiklikte bulunmak için fazlasıyla uğraştı. Ve, Nasıra’da bu tür birçok şeyi gerçekleştirmek mümkündü; zira, sinagog, ünlü Nasıra öğretmeni Hose tarafından temsil edildiği gibi, hahamların özgürlükçü bir okulunun etkisi altındaydı."
                },
                {
                    "par_ref": "124:4.9",
                    "par_pageref": "1372.6",
                    "par_content": "Bu ve bunu takip eden iki yıl boyunca İsa; dini uygulamalara ve toplumsal hizmetlere dair kişisel görüşlerini, ebeveynlerinin yerleşmiş inançlar ile sürekli uyumlaştırma çabasının sonucu olarak, büyük bir zihinsel sıkıntıdan muzdarip oldu. O, kendi yargılarına sadık alma dürtüsü ile ebeveynlerine olan görevsel bağlılığının yarattığı vicdani uyarıların çatışması nedeniyle fazlasıyla üzülmüştü; onun yaşadığı en büyük çatışma, genç aklında en başta gelen iki emir arasındaki çatışmaydı. Bir tanesi şuydu: “Gerçek ve doğruluğa dair en yüksek yargılarının emrettiği şeylere sadık ol{4}.” Diğer ise: “Anneni ve babanı onurlandır, zira sana yaşamlarını veren ve seni besleyen onlardır{5}.” Buna rağmen, İsa hiçbir zaman, bir kişinin sahip olduğu kişisel yargılara olan sadakatinden ve bir kişinin ailesine gösterdiği görev duygusundan oluşan bu iki sınır arasında ihtiyaç duyulmakta olan günlük uyumlarda bulunma sorumluluğundan kaçmadı; ve, o, kişisel yargıları ve aile sorumluluklarını, sadakate, adalete, hoşgörüye ve derin sevgiye dayanan toplumsal birlikteliğin üstün bir kavramsallaşmasına doğru olan artan bir biçimde uyumlu harmanlanışını yerine getirmenin tatminini elde etmişti."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "124:5",
            "section_title": "5. On Üçüncü Yaşı (M.S. 7.yıl)",
            "pars": [
                {
                    "par_ref": "124:5.1",
                    "par_pageref": "1373.1",
                    "par_content": "Bu yıl içinde, Nasıra’nın ufaklığı, oğlan çocuğu düzeyinden genç delikanlılığın başlangıcına geçmişti; onun sesi değişmeye başlamış olup, aklının ve bedeninin diğer nitelikleri yaklaşmakta olan erkeklik düzeyine işaret etmekteydi."
                },
                {
                    "par_ref": "124:5.2",
                    "par_pageref": "1373.2",
                    "par_content": "Pazar gecesi, M.S. 7.yılda Ocak’ın 9’unda bebek kardeşi Amos doğmuştu. Yude daha iki yaşında bile değildi, ve bebek kız kardeşi Ruth, henüz gelmemişti; böylelikle görülebilir ki, İsa, babası ertesi sene kaza eseri gerçekleşen ölümünü yaşadığında, korumasına bırakılmış küçük çocuklardan oluşan büyük bir aileye sahipti."
                },
                {
                    "par_ref": "124:5.3",
                    "par_pageref": "1373.3",
                    "par_content": "Yaklaşık olarak Şubat’ın ortasında, İsa, insanın aydınlanışı ve Tanrı’nın açığa çıkarılışı için dünya üzerinde bir görevi yerine getirmenin nihai sonuna sahip olduğundan insansı bir biçimde emin hale geldi. Uzak dönemi kapsayan tasarımlar ile birlikte çok önemli kararlar, dış görünüşü bakımından, Nasıra’nın ortalama bir Musevi ufaklığı olan bu delikanlının aklında kurgulanmaktaydı. Tüm Nebadon’un ussal yaşamı, tüm bunların hepsi bu aşamada ergen olan marangoz çocuğunun düşüncesinde ve eyleminde gerçekleşirken, büyülenmiş ve mest olmuş gözlerle izlemekteydi."
                },
                {
                    "par_ref": "124:5.4",
                    "par_pageref": "1373.4",
                    "par_content": "M.S{6}. 7.yılda Mart’ın 20’inde, haftanın ilk günü, İsa, Nasıra sinagogunun bünyesindeki yerel okulda eğitim programından mezun oldu. Bu; bir “En Yüksek Unsur’un evladı” ve tüm dünyanın koruyucusunun hizmetkârı olarak, en büyük erkek çocuğun bir “emir evladı ve İsrail’in Koruyucu Tanrısı’nın ailesinde kurtarılmış ilk erkek çocuğu halinde duyurulduğu gün olarak, her Musevi ailesinin yaşamı için büyük bir gündü."
                },
                {
                    "par_ref": "124:5.5",
                    "par_pageref": "1373.5",
                    "par_content": "Bu haftanın öncesindeki Cuma günü, Yusuf, bu mutlu günde hâlihazır olmak için, yeni bir kamu binasındaki görevinde çalıştığı yer olan Seforis’den gelmiş bulunmaktaydı. İsa’nın öğretmeni kendinden emin bir biçimde; bu algıları açık ve kararlı öğrencinin, çok farklı bir görev olarak görülmüşün dışında bir sürece sahip olmanın nihai sonuna ait olduğuna inanmaktaydı. İsa’nın itaatkâr olmayan eğilimleri ile yaşadıkları tüm sıkıntılarına rağmen, kıdemli üyeler; ufaklıktan oldukça fazla bir biçimde gurur duymakta olup, hâlihazırda, meşhur İbrani akademilerinde eğitimine devam etmesi için İsa’nın Kudüs’e gitmesinde onu yetkin hale getirecek tasarımların detaylarını oluşturmaya başlamışlardı."
                },
                {
                    "par_ref": "124:5.6",
                    "par_pageref": "1373.6",
                    "par_content": "İsa bu tasarımların tartışıldığını zaman zaman duyduğunda, hahamlar ile çalışmak için Kudüs’e hiçbir zaman gitmeyeceğinden artan bir biçimde emin hale geldi. Ancak o çok az; hali hazırda beş erkek ve üç kız kardeşe ek olarak annesi ve kendisinden meydana gelen geniş bir aileye bakma ve onu yönlendirme sorumluluğunu üstlenmesine neden olan bir biçimde tüm bu tasarımların geride bırakılmasını gerektiren, çok yakın zamanda gerçekleşecek olan trajediyi çok az öngörmüştü. İsa, babası Yusuf’a doğana kıyasla, bu aileye bakmada daha büyük ve daha geniş bir deneyime sahip olmaktaydı, ve, o, kendisi için daha sonra koymuş olduğu ortak ölçütün ne olması gerektiğini tasarlamıştı: bilge, sabırlı, anlayışlı ve verimli bir öğretmen haline gelmek, ve, çok ani bir biçimde gerçekleşmiş biçimde kederle yaralanmış ve hiç beklenmeyen bir biçimde ölümün yokluğunu çekmiş olan bu aileye — kendi ailesine — en büyük kardeş olmak."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "124:6",
            "section_title": "6. Kudüs’e olan Yolculuk",
            "pars": [
                {
                    "par_ref": "124:6.1",
                    "par_pageref": "1374.1",
                    "par_content": "Bu aşamada genç erkekliğin sınırına ulaşmış ve sinagog okulundan resmi bir biçimde mezun olmuş olarak, İsa, ilk Hamursuzu’nun kutlamasında ailesine katılmak için ebeveynleri ile Kudüs’e gitmeye yetkin hale gelmişti{7}. Bu yılın Hamursuz ziyafeti, M.S. 7.yılda Nisan’ın 9’unda Cumartesi gününe rastlamaktaydı. Önemli bir büyüklükteki kafile (103 kişi) Kudüs için Nisan’ın 4’ünde erken Pazartesi sabahı Nasıra’dan ayrılmak için hazırlandı. Onlar, Samaria’ya güney yönünde hareket etti; ancak, Jezreel’e ulaştıklarında, Samaria’nın içinden geçmemek için Ürdün Vadisine doğru Gilboğa Dağı etrafından dolanarak, doğuya yöneldiler. Yusuf ve ailesi, Yakup’un kuyusu ve Bethel yolu üzerinde Samaria’dan geçmekten büyük keyif alacaklardı; ancak, Museviler Samiriler ile irtibat kurmaktan hoşlanmadıkları için, akrabalarıyla Ürdün vadisi üzerinden gitmeye karar vermişlerdi."
                },
                {
                    "par_ref": "124:6.2",
                    "par_pageref": "1374.2",
                    "par_content": "Kendisinden fazlasıyla korkulmakta olan Hirodes Archelaus tahttan düşmüştü, ve onlar, İsa’yı Kudüs’e götürmede çok az korkuya sahiplerdi. İlk Hirodes’in Beytüllahim’in bebeğini yok etme arzusunun üzerinden o iki yıl geçmiş olup, hiç kimse artık, öncesinde yaşanılmış hadiseyi Nasıra’nın bu seçilmeyen ufaklığı ile ilişkilendirmeyi düşünmemekteydi."
                },
                {
                    "par_ref": "124:6.3",
                    "par_pageref": "1374.3",
                    "par_content": "Jezreel dönüş noktasına ulaşmalarından önce, ve yolculuklarına devam ederlerken, oldukça yakın bir zaman içinde, gidiş yönlerinin solunda, onlar, Shunem tarihi köyünden geçtiler; ve, İsa tekrar, bir zamanlar orada yaşamış ve aynı zamanda buranın yakınlarında Elyasa’nın birçok mükemmel eserini sergilediği, tüm İsrail’in en güzel genç kızlarının hikâyesini duymuştu. Jezreel’den geçerken, İsa’nın ebeveynleri, Ahav ve Yezebel’in yaptıklarına ek olarak Yehu’nun gerçekleştirdiklerini anlattı. Gilboğa Dağı etrafından geçtiklerinde, onlar fazlasıyla, bu dağın eteklerinde canına kıymış olan Şaul’dan, Kral Davut’dan ve bu tarihi yer ile ilgili olaylardan bahsettiler."
                },
                {
                    "par_ref": "124:6.4",
                    "par_pageref": "1374.4",
                    "par_content": "Gilboğa’nın tabanı etrafından dolanırlarken, kutsal yolcular, gitmiş oldukları yönün sağında Scythopolis Yunan şehrini görebilmekteydiler. Onlar, uzaktan mermer yapılarına baktılar; ancak onlar, bu Musevi-olmayan şehre, Kudüs’te Hamursuz’un çok ciddi ve kutsal törenlerine katılmalarına engel olacak şekilde kendilerini kirletmemek için yaklaşmadılar. Meryem, ne Yusuf’un ne de İsa’nın Scythopolis’den bahsetmeyişini anlamamıştı. Meryem, onlar bu olayı kendisine hiçbir zaman açığa çıkarmadıkları için, bir önceki yılda yaşadıkları tartışma hakkında hiçbir şey bilmemekteydi."
                },
                {
                    "par_ref": "124:6.5",
                    "par_pageref": "1374.5",
                    "par_content": "Yol bu aşamada doğrudan bir biçimde, savan iklimine sahip Ürdün vadisine doğru inmekteydi; ve, yakın bir süre içinde İsa, Lut Gölü’ne doğru inerek akmakta olan ışıl ışıl parıldayan ve hafif hafif dalgalanan sularıyla birlikte eğimli ve sürekli-rüzgârlı Ürdün’e bakan meraklı gözlerine sahip olacaktı. Onlar, uçsuz bucaksız tahıl tarlalarından ve pembe çiçekleri ile dolup taşan güzel zakkumlardan büyük keyif alarak bu savan vadisinde güneye doğru hareket ederlerken soğuk için giymiş oldukları üstleri çıkarmışlardı; bunun karşısında, zirvesi karlı çok büyük Hermon Dağı, tarihi vadiye ihtişamlı bir biçimde üstten bakar halde, çok ilerde kuzey yönünde durmaktaydı. Karşı Scythopolis’in karşı yönünde üç saatten biraz daha fazla süren yolculuk sonrasında onlar, baloncuklar çıkaran bir pınara rastlamışlardı; ve, burada onlar, yıldızların aydınlattığı gökyüzünün altında gece için konaklamışlardı."
                },
                {
                    "par_ref": "124:6.6",
                    "par_pageref": "1374.6",
                    "par_content": "Yolculuklarının ikinci gününde onlar, doğudan Ürdün’e akmakta olan Jabbok’un olduğu yerden geçtiler; ve, bu ırmak vadisinden yukarı doğru doğu yönünde bakarak onlar, araziyi işgal etmek için Medyen topluluklarının akın ettikleri dönem olan Gideon dönemini anlattılar. İkinci gün yolculuğunun sonuna doğru, onlar; zirvesinde, Hirodes’in öncesinden, eşlerinden bir tanesini hapsettiği ve boğdurduğu iki erkek çocuğunu gömdüğü yer olan, Ürdün Vadisi’ne tepeden bakan en büyük dağ olan Sartaba Dağı’nın tabanında konaklamışlardı."
                },
                {
                    "par_ref": "124:6.7",
                    "par_pageref": "1375.1",
                    "par_content": "Üçüncü gün onlar; Hirodes tarafından yakın bir zamanda inşa edilmiş olan iki köyden geçmiş olup, onların üstün mimarisi ve güzel palmiye bahçelerini gözlemlemişlerdi. Hava karardığında onlar, ertesi sabaha kadar kalmaya devam ettikleri yer olan Eriha’ya ulaşmışlardı. Bu akşam Yusuf, Meryem ve İsa; Musevi geleneğine göre, dillerinde İsa olarak adlandırılmaktaki, Yeşu’nun meşhur eylemlerini gerçekleştiği yer olan tarihi Eriha’nın yerleşkesine doğru yaklaşık iki buçuk kilometre yürümüşlerdi."
                },
                {
                    "par_ref": "124:6.8",
                    "par_pageref": "1375.2",
                    "par_content": "Dördüncü ve son yolculuk günü, yol, kutsal yolcuların devamlı gerçekleşen bir ilerleyişine sahne olmaktaydı. Onlar tepeye yaklaştıklarında, Ürdün vadisi boyunca dağlar ve ötesine, ve güneyde, Lut Gölü’nün durgun sularına bakabilmekteydiler. Kudüs’e olan yolun yaklaşık olarak yarısında, İsa, (sonraki yaşamının bir kısmını fazlasıyla kaplayacak olan bir bölge olarak) Zeytindağı’nı ilk gez görmüştü; ve, Yusuf ona, Kutsal Şehir’in tam da bu dağ sırasının hemen ötesinde kaldığını gösterdi; ve, ufaklığın kalbi, cennetsel Yaratıcısı’nın şehrine ve evine yakın bir zamanda bakabileceği sevinç dolu bekleyiş ile hızla çarpmaktaydı."
                },
                {
                    "par_ref": "124:6.9",
                    "par_pageref": "1375.3",
                    "par_content": "Zeytindağı’nın doğu yamaçları üzerinde onlar, Bethani ismindeki küçük bir köyün sınırlarında dinlenmek için durdular. Misafirperver köylüler, kutsal yolculara hizmet etmek için akın ettiler; ve öyle olmuştu ki Yusuf ve onun ailesi, İsa ile aynı yaşta bulunan — Meryem, Marta ve Lazarus ismindeki — üç çocuğa sahip bir Şimon’un evi yakınında durmuştu. Onlar Nasıra ailesini içecek bir şey ikram etmek için davet etmişti; ve, iki aile arasında yaşam boyu sürecek bir arkadaşlık birden bire ortaya çıkmıştı. Birçok önemli olaya sahne olmuş yaşamı içerisinde, bundan sonra birçok kez, İsa, bu evde durmuştu."
                },
                {
                    "par_ref": "124:6.10",
                    "par_pageref": "1375.4",
                    "par_content": "Onlar yolcuklarına devam etmede ısrarcı olup, yakın bir zaman içinde Zeytindağı’nın eşiğine geldiler; ve, İsa, (kendi hafızasında) ilk kez, Kutsal Şehri, gösterişli sarayları ve Yaratıcısı’nın ilham verici mabedini görmüştü. Yaşamında daha önce hiçbir zaman İsa; Kudüs’e olan ilk bakışında mest olur biçimde Zeytindağı üzerinde bu Nisan ikindisinde dururken, bu anda oldukça bütüncül bir biçimde kendisini esir almış bu gibi tamamiyle insan kökenli olan heyecanı deneyimlememişti. Ve, daha sonraki yıllarda, o, bu aynı yerde durmuş, ve, cennetsel öğretmenlerinin sonuncusu ve en büyüğü olan başka bir peygamberi reddetmek üzere olan şehre ağlamıştı."
                },
                {
                    "par_ref": "124:6.11",
                    "par_pageref": "1375.5",
                    "par_content": "Ancak, onlar, Kudüs’e acele etmekteydiler. Vakit bu aşamada Perşembe ikindisi olmuştu. Şehre ulaşırlarken, onlar, mabedi geçtiler; ve, İsa daha öncesinde hiçbir zaman, insan varlıklarının bu tür kalabalıklarına bakmamıştı. O; bu Museviler’in nasıl, bilinen dünyanın ücra kısımlarından burada bir araya geldiği üzerinde derin bir biçimde düşünmüştü."
                },
                {
                    "par_ref": "124:6.12",
                    "par_pageref": "1375.6",
                    "par_content": "Yakın bir zaman içinde onlar; Zekeriya aracılığı ile hem Yahya hem de İsa’nın öncül tarihine dair bir şeyler bilmekte olan Meryem’in varlıklı bir akrabasının geniş evinde, Hamursuz haftası boyunca konaklamaları için önceden ayarlanmış yere vardılar. Hazırlık günü olarak ertesi gün, onlar, Hamursuz Şabatı’nın olması gereken kutlanışı için hazır hale geldiler."
                },
                {
                    "par_ref": "124:6.13",
                    "par_pageref": "1375.7",
                    "par_content": "Her ne kadar tüm Kudüs Hamursuz için hazırlanmada yerine duramaz bir konumda bulunsa da, Yusuf oğlunu, gerekli on beş yaşına ulaşır ulaşmaz, iki yıl sonraki eğitimine devam etmesi için ayarlanmış olan akademiyi ziyaret etmek amacıyla gezdirmeye vakit buldu. Yusuf, dikkatli bir biçimde oluşturulmuş tüm bu tasarımlara İsa’nın ne kadar da az ilgi göstermekte olduğunu gözlemediğinde gerçek anlamıyla şaşırmıştı."
                },
                {
                    "par_ref": "124:6.14",
                    "par_pageref": "1375.8",
                    "par_content": "İsa, mabet ve onunla ilişkili tüm hizmetler ve başka etkinlikler tarafından derin bir biçimde etkilenmişti. Dört yaşından beri ilk kez, o, birçok soru soramayacak kadar kendi düşüncelerine dalmıştı. O, buna rağmen, babasına; neden cennetsel Yaratıcı’nın birçok masum ve yardıma muhtaç hayvanın kıyımını gerektirdiği ile ilgili, (daha önceki durumlarda olduğu gibi) birkaç utandırıcı soru sormuştu. Ve, babası oldukça iyi bir biçimde; ufaklığın yüzündeki ifadeden, cevaplarının ve açıklama girişimlerinin, derin düşünceye sahip ve kesin nedensellikte bulunan oğlu için tatmin edilemez nitelikte olduğunu bilmekteydi."
                },
                {
                    "par_ref": "124:6.15",
                    "par_pageref": "1376.1",
                    "par_content": "Hamursuz Şabatı’ndan önceki gün, ruhsal aydınlanmanın gelgitsel akıntısı; İsa’nın fani aklına tüm gücüyle girmiş olup, onun insan kalbini, tarihi Hamursuz anma töreninin kutlanışı için bir araya gelmiş olan ruhsal olarak gözleri görmeyen ve ahlaki olarak bilgisiz çok sayıdaki insan için şefkat dolu bir acıma ile dolup taşırmıştı. Bu, Tanrı’nın Oğlu’nun beden içinde geçirdiği en olağanüstü günlerden bir tanesiydi; ve, bu gece boyunca, dünya süreci içinde ilk kez, Emanuel tarafından görevlendirilmiş ve şunu söylemiş olan Salvington’lu bir görevli iletici kendisi tarafından görünür hale geldi: “Beklenen vakit geldi. Zaman artık, Yaratıcı’nın görevi ile ilgilenmeye başlaman gereken zaman{8}.”"
                },
                {
                    "par_ref": "124:6.16",
                    "par_pageref": "1376.2",
                    "par_content": "Ve, böylece, orada bu aşamada; Nasıra ailesinin ağır sorumluluklarının genç omuzlarına düşmesinden önce bile, bir evrenin sorumluluklarının üstlenilmeye başlamasının vaktinin gelmiş olduğunu, daha on üç yaşını doldurmadan, bu ufaklığa hatırlatmak için göksel iletici ulaşmıştı. Bu; Urantia üzerinde Evlat’ın bahşedilişinin nihai olarak tamamlanışı ile sonuçlanan olayların uzun bir dizisinin ilk sahnesi olup, “bir evrenin yönetimini kendi insan-kutsal omuzlarına” olan yüklenişiydi{9}."
                },
                {
                    "par_ref": "124:6.17",
                    "par_pageref": "1376.3",
                    "par_content": "Zaman ilerledikçe, vücutlaşımın gizemi, hepimiz için, gittikçe artan bir biçimde kavranılamaz hale geldi. Bizler neredeyse hiçbir biçimde, Nasıralı bu ufaklığın Nebadon’un tamamının yaratıcısı olduğu gerçeğini kavrayamamaktaydık. Ne de bizler bugünlerde, bahse konu bu Yaratan Evlat’ın ruhaniyeti ile kendi Cennet Yaratıcısı’nın ruhaniyetinin, insanlığın ruhlarında ilişkilenmiş olduğunu anlamaktayız. Zamanın ilerleyişiyle, bizler; kendi insan aklının artan bir biçimdeki, beden içinde yaşamını sürdürürken ruhaniyet bakımından omuzlarına bir evrenin sorumluluğunun yüklü olduğunu ayırt edişini görebilmekteydik."
                },
                {
                    "par_ref": "124:6.18",
                    "par_pageref": "1376.4",
                    "par_content": "Nasıra ufaklığının süreci böylece sona ermekte, ve, ebeveynlerinin arzularınkine ek olarak ailesine ve günü ve çağının toplumuna olan sorumlulukları ile genişleyen yaşam gayesini birleştirme arzusunda olan bir biçimde, artık dünya süreci üzerinde derince düşünmeye başlayan, artan bir biçimde kendisinin bilincine varmakta olan kutsal insan olarak — ergen delikanlının anlatımı başlamaktadır."
                }
            ]
        }
    ],
    "footnotes": [
        "*İsa'nın kız kardeşi Marta*: Mat 13:56; Mar 6:3.",
        "*İsa'nın kardeşi Jude*: Mat 13:55; Mar 6:3.",
        "*İsa gelenekleri sorguluyor*: Yas 6:6-9.",
        "*Rab dışarı çıkmayı korur...*: Mez 121:8.",
        "*İnançlara sadık olun*: Mez 15:1-5.",
        "*Babana ve annene hürmet et*: Çık 20:12.",
        "*En Yüksek Çocuk*: Mez 82:6.",
        "*Kudüs'e Yolculuk*: Lu 2:42.",
        "*Saat geldi*: Lu 2:49.",
        "*Omuz omuza hükümet*: Yeş 9:6."
    ],
    "paper_title": "İsa’nın Geç Çocukluğu",
    "author": "Yarı-ölümlü Komisyonu"
}