{
    "paper_index": 172,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "172:0",
            "pars": [
                {
                    "par_ref": "172:0.1",
                    "par_pageref": "1878.1",
                    "par_content": "İSA ve havariler Cuma öğleden sonrası, M.S. 30 yılında, Mart ayının 31. günü, saat dörtten biraz sonra Bethani’ye ulaştılar. Lazarus, kız kardeşleri ve arkadaşları kendilerini beklemekteydi; ve, birçok insan her gün dirilişi hakkında Lazarus ile konuşmak için geldiği için, İsa, Lazarus’un ölümünden beri küçük kasabanın önde gelen vatandaşlarından olan, Şimon ismindeki biri halinde, bir komşu inanan ile kalması için hazırlıkların yapıldığı hakkında bilgilendirildi."
                },
                {
                    "par_ref": "172:0.2",
                    "par_pageref": "1878.2",
                    "par_content": "O akşam İsa birçok ziyaretçi almış olup, Bethani ve Bethpage’in olağan insanları kendisinin hoş karşılanmış olduğunu kesince sağlamak için ellerinden gelenin en iyisini yapmışlardı. Her ne kadar birçok kişi İsa’nın bu aşamada, Sanhedrin’in ölüm yönergesini hiçbir şekilde tanımaz halde, Musevilerin kralı olarak kendisini duyurmak için, Kudüs’e doğru gitmekte olduğunu düşünmüşse de, Lazarus, Marta ve Meryem halindeki — Bethani ailesi Üstün’ün bu türden bir kral olmadığını daha bütüncül bir biçimde anlamıştı onlar az da olsa, bunun kendisinin Kudüs ve Bethani’ye gerçekleştirdiği son ziyaret olabileceğini hissetmişti."
                },
                {
                    "par_ref": "172:0.3",
                    "par_pageref": "1878.3",
                    "par_content": "Din adamların başı İsa’nın Bethani’de konakladığı hakkında bilgilendirilmişti; ancak, onlar, arkadaşları arasında kendisini yakalamaya girişmemenin en iyisi olduğunu düşünmüşlerdi{0}. İsa bunların hepsini bilmekteydi; ancak, o ihtişamlı bir biçimde sakindi; onun arkadaşları öncesinde kendisini bundan daha fazla ne yaptığını bilir ve neşesi yerinde olur halde görmemişlerdi; havariler bile, Sanhedrin Musevilerin tümünü İsa’nın kendi ellerine verilmesi için çağrıda bulunduğu bir zamanda onun bu kadar tasasız oluşu karşısında hayretler içindeydiler. Üstün bu gece uyurken, havariler kendisini ikişerli topluluklar halinde gözlemişti; ve, onlardan çoğu kılıçlar ile kuşanmış haldeydi. Bir sonraki sabah erken vakitlerde onlar, hatta Şabat günü bile, Kudüs’ten İsa’yı ve onun kendisini ölümden diriltmiş olduğu Lazarus’u görmek için gelen yüzlerce kutsal yolcuyla uyanmıştı{1}."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "172:1",
            "section_title": "1. Bethani’deki Şabat",
            "pars": [
                {
                    "par_ref": "172:1.1",
                    "par_pageref": "1878.4",
                    "par_content": "Musevi yöneticilerine ek olarak Yudea’nın dışından gelen kutsal yolcuların hepsi de şu soruyu sormaktaydı: “Ne düşünüyorsunuz? İsa şölene gelecek mi?” Bu nedenle, insanlar İsa’nın Bethani’de olduğunu duyduklarında mutlu olmuşlardı ancak, baş din-adamları ve Ferisiler bir ölçüde şaşkın içerisine düşmüşlerdi{2}. Onlar kendisine yönetim yetki alanlarına sahip olmaktan mutluydular, ancak onun cüretkârlığından az da olsa endişelenmişlerdi; onlar İsa’nın Bethani’ye olan bir önceki ziyaretinde Lazarus’un ölümden diriltilişini hatırlamışlardı ve Lazarus İsa’nın düşmanları için büyük bir sorun haline gelmekteydi."
                },
                {
                    "par_ref": "172:1.2",
                    "par_pageref": "1878.5",
                    "par_content": "Hamursuz’dan altı gün önce, Şabat sonrası akşamında, tüm Bethani ve Bethpage Şimon’un evinde herkese açık bir ziyafet ile İsa’nın varışının kutlanışına katılmıştı{3}. Bu yemek, hem İsa hem de Lazarus’un onurunaydı o, Sanhedrin’e karşı gelen bir biçimde gerçekleştirilmişti. Marta yemeklerin sunuluşunu yönetmişti; onun kardeşi Meryem kadın gözlemcileri arasındaydı, zira bir kadının bir kamu ziyafetine oturması Musevilerin geleneğine karşıydı. Sanhedrin hafiyeleri hazır haldeydi, ancak onlar İsa’yı arkadaşları arasında gözaltına almaktan korku duymaktaydı."
                },
                {
                    "par_ref": "172:1.3",
                    "par_pageref": "1879.1",
                    "par_content": "İsa Şimon ile, isminin geldiği, eskilerin Yeşu’su hakkında konuşmuştu ve nasıl Yeşu ve İsrail insanlarının Eriha üzerinden Kudüs’e çıktıklarını anlatmıştı. Eriha duvarlarının çöküşüne dair efsaneye yorumda bulunan bir biçimde İsa şunu söylemişti: “Ben tuğla ve taştan olan o duvarlarla ilgilenmiyorum; ancak, ben, insanların tümü için Baba’nın derin sevgisinin bu duyurusu karşısında önyargının, kendini doğru görmenin ve nefretin duvarlarının yıkılışına neden olacağım{4}.”"
                },
                {
                    "par_ref": "172:1.4",
                    "par_pageref": "1879.2",
                    "par_content": "Ziyafet, havarilerin tümünün görülmemiş ölçüde bilincinin açık olması dışında, oldukça neşeli ve olağan bir biçimde seyretmeye devam etmişti. İsa görülmemiş bir biçimde neşeli olup, masaya geliş vaktine kadar çocuklar ile oynamaktaydı."
                },
                {
                    "par_ref": "172:1.5",
                    "par_pageref": "1879.3",
                    "par_content": "Şölenin kapanışına doğru, Lazarus’un kız kardeşi olan Meryem’in, kadın gözleyicilerinin topluluğu arasından öne çıkıp, İsa’nın onur konuğu olarak oturmuş olduğu yere kadar gidip, içi oldukça nadir bulunan ve pahalı balsamdan meydana gelen büyük bir kaymak taşı sürahisini açmaya koyuluşuna kadar, olağanın dışında hiçbir şey yaşanmamıştı ve, Üstün’ün başını kutsadıktan sonra, o bu balsamı ayaklarına dökmeye başlamıştı, bunu yaptıktan sonra saçlarını alıp, İsa’nın ayaklarını kurulamıştı. Tüm ev balsamın kokusu ile dolmuş olup, orada bulunan herkes Meryem’in yapmış olduğu şey karşısında şaşkınlık içerisine düşmüştü{5}. Lazarus hiçbir şey söylememişti, ancak insanlardan bazıları, bu türden pahalı bir balsamın bu şekilde kullanılma gerekliliği karşısında kızgınlık gösterir halde, fısır fısır konuşurken, Yudas İskaryot Andreas’ın oturduğu yere adım atıp, şunu söylemişti: “Neden bu balsam satılmadı ve ondan elde edilecek para ile fakirler beslenmedi? Onun bu türden israfı uyarması için Üstün ile konuşmalısın.”"
                },
                {
                    "par_ref": "172:1.6",
                    "par_pageref": "1879.4",
                    "par_content": "İsa, insanların ne düşünmüş olduğunu bilir ve onların ne söylemiş olduğunu duymuş halde, Meryem yanında diz çökmüş haldeyken elini onun başına koyup, yüzünde sevecen bir ifade ile şunu söylemişti: “Onu rahat bırakın, her biriniz. Neden, onun kalbinde iyi bir şey yapmış olduğunu görür halde, bundan dolayı onu rahatsız ediyorsunuz? Fısır fısır konuşan ve bu balsamın satılmış ve ondan elde edilecek paranın fakirlere verilmiş olması gerektiğini söyleyenlere şunu söylememe izin verin: sizler, her ne zaman yerinde görürseniz yardım edebileceğiniz fakirlere sahipsiniz; ancak, ben her zaman sizler ile birlikte olamayacağım; ben yakın bir zaman içinde Babam’a gideceğim. Bu kadın uzunca bir süredir bu balsamı gömüldüğü yerde benim bedenim için tutmuştur; ve, şimdi, ona, benim ölümümü öngörür halde bu kutsayışı gerçekleştirme yerine göründüğü için, bu türden bir neşe yasaklanmamalıdır. Bunu gerçekleştirerek Meryem, ölümüm ve cennet içindeki Babam’a çıkışım hakkında söylemiş olduğum şeye inancını göstererek hepinize uyarında bulunmuştur. Bu kadın, bu gece yapmış olduğu şeyler için uyarılmayacaktır; bunun yerine sizlere gelecek çağlar için şunu söylüyorum: bu müjde tüm dünya içinde nerede duyurulursa duyurulsun, onun yapmış olduğu şey onun anısıyla birlikte hatırlanacaktır.”{6}"
                },
                {
                    "par_ref": "172:1.7",
                    "par_pageref": "1879.5",
                    "par_content": "Kişisel bir suçlama olarak almış olduğu, bu uyarı nedeniyle, Yudas İskariot nihai olarak, incinmiş duyguları için intikam almada kesin kararını vermişti{7}. Birçok kez o bu türden düşünceleri bilinçaltında aklından geçirmişti; ancak, bu aşamada o, bu türden ahlaksız düşünceleri açık ve bilinç içindeki aklında düşünmeye cüret etmişti. Ve, diğer birçok kişi kendisini bu tutum için cesaretlendirmişti, zira bu balsamın değeri bir kişinin bir yıllık kazancına denkti — beş bin kişiye ekmek sağlamaya yetmekteydi{8}. Ancak, Meryem İsa’yı derinden sevmekteydi; o bu kıymetli balsamı, öldüğünde vücudunu sarmak için tedarik etmişti; zira, o, ölmek zorunda oluşuna dair öncül uyarısı sözlerine inanmıştı ve, eğer kararını değiştirirse ve henüz daha yaşarken bu sunuşu Üstün’ü üzerine bahşetmeyi tercih ederse bunun kendisine yasaklanmayacağını bilmekteydi."
                },
                {
                    "par_ref": "172:1.8",
                    "par_pageref": "1879.6",
                    "par_content": "Hem Lazarus hem de Marta, Meryem’in uzunca bir süredir bu hoş kokulu sürahiyi almak için para biriktirmekte olduğunu bilmekteydi; ve, onlar içten bir biçimde, kalbi böyle bir şeyi istediği için bunu gerçekleştirmekte oluşunu onaylamıştı zira, onların durumları yerinde olup, bu türden bir sunuşu kolayca karşılayabilen konumdaydılar."
                },
                {
                    "par_ref": "172:1.9",
                    "par_pageref": "1880.1",
                    "par_content": "Baş din-adamları Bethani’de İsa ve Lazarus için verilmiş olan bu yemeği duyduklarında, Lazarus ile nasıl ilgilenilmesine dair kendi aralarında görüş alışverişine başladılar. Ve, yakın bir süre içinde onlar, Lazarus’un ölmesine karar verdiler. Onlar doğru bir biçimde, ölümden dirilmiş olduğu kişi olan Lazarus’un yaşamasına izin verdikleri takdirde İsa’yı öldürmenin faydasız olacağının çıkarımında bulundular."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "172:2",
            "section_title": "2. Havariler ile Pazar Sabahı",
            "pars": [
                {
                    "par_ref": "172:2.1",
                    "par_pageref": "1880.2",
                    "par_content": "Bu Pazar sabahı, Şimon’un güzel bahçesinde, Üstün on iki havarisini etrafına çağırmış olup, kendilerine Kudüs’e girmeye hazırlık için nihai yönergelerini vermişti. O kendilerine, Baba’ya geri dönmeden önce muhtemel bir biçimde birçok konuşmada bulunacağını ve birçok ders vereceğini söylemişti; ancak, o havarilerine, Kudüs’teki bu Hamursuz konukluğu boyunca kamuya tamamiyle açık herhangi bir kamu çalışmasında bulunmadan kaçınmalarını salık vermişti. O kendilerine, yakınında kalmalarını ve “gözleri açık olup, dua etmelerini” söylemişti. İsa, havarilerinin ve doğrudan takipçilerinin birçoğunun tam da bu zamanlarda bile kılıçlar taşıdığını ve beraberlerinde saklamış olduklarını bilmekteydi; ancak, o bu gerçekliğe hiçbir atıfta bulunmamıştı."
                },
                {
                    "par_ref": "172:2.2",
                    "par_pageref": "1880.3",
                    "par_content": "Bu sabahın yönergeleri, Kapernaum yakınındaki görevlendirildikleri günden Kudüs’e girmek için hazırlanmış oldukları o güne kadar hizmetlerinin kusa bir özetinden oluşmuştu. Havariler sessiz bir biçimde dinlemişlerdi; onlar hiçbir soru sormamışlardı."
                },
                {
                    "par_ref": "172:2.3",
                    "par_pageref": "1880.4",
                    "par_content": "O sabahın erken vakitleri Davud Zübeyde, Pella kampı araçlarının satışından elde edilen kaynakları Yudas’a teslim etmişti; ve, Yudas, bunun ardından, bu paranın büyük bir kısmını, Kudüs’e olan girişlerinin gerekliliklerini görür halde güvenli bir biçimde muhafaza etmesi için ev sahipleri olan Şimon’un ellerine vermişti."
                },
                {
                    "par_ref": "172:2.4",
                    "par_pageref": "1880.5",
                    "par_content": "Havariler ile olan görüşmeden sonra, İsa Lazarus ile konuşmuş olup, kendisine, Sanhedrin’in intikamına yaşamını kurban etmekten kaçınmasını salık vermişti. Birkaç gün sonra, Sanhedrin görevlileri kendisini tutuklamak için gönderildiğinde Lazarus’un Philadelphia’ya kaçması bu uyarıya itaat içinde gerçekleşmişti."
                },
                {
                    "par_ref": "172:2.5",
                    "par_pageref": "1880.6",
                    "par_content": "Bir bakımdan İsa’nın takipçilerinin tümü yaklaşmakta olan buhranı hissetmişti; ancak, onlara, Üstün’ün görülmemiş neşesi ve bulunmaz nüktedanlığı onun ciddiyetini bütünüyle kavramalarına engel olmuştu."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "172:3",
            "section_title": "3. Kudüs için Yola Çıkış",
            "pars": [
                {
                    "par_ref": "172:3.1",
                    "par_pageref": "1880.7",
                    "par_content": "Bethani mabetten yaklaşık olarak üç buçuk kilometre ötedeydi; ve, İsa’nın Kudüs için yola çıkmaya tamamiyle hazır hale gelişi Cuma öğleden sonrası bir buçukta gerçekleşmişti. İsa, Bethani ve onun yalın insanları için derin şefkat hislerine sahipti. Nasıra, Kapernaum ve Kudüs kendisini reddetmiş haldeydi; ancak, Bethani kendisini kabul etmişti, kendisine inanmıştı. Ve, neredeyse her bir erkeğin, kadının ve çocuğun inanan olduğu bu küçük kasabada o, Lazarus’un yeniden dirilişi olarak, yeryüzü bahşedilişinin en büyük çalışmasını yerine getirmeye tercih etmişti. O, kasaba sakinlerinin inanabilmesi için Lazarus’u diriltmemişti; ancak, o, onlar hâlihazırda inandıkları için bunu gerçekleştirmişti."
                },
                {
                    "par_ref": "172:3.2",
                    "par_pageref": "1880.8",
                    "par_content": "Tüm sabah İsa Kudüs’e olan girişini düşünmüştü. Öncesinde o her zaman, Mesih olarak tüm kamu tarafından tanınışını baskılamaya çalışmıştı ancak, şimdi başka bir durum bulunmaktaydı o, beden içindeki sürecinin sonuna gelmekteydi; ölümü Sanhedrin tarafından emredilmiş olup, eğer şehre resmi ve kamuya açık bir girişte bulunmayı tercih ettiği takdirde tam da olabilecek şeyler olarak, havarilerini hislerini sınırsız bir biçimde ifade etmelerine izin vermenin herhangi bir zararı olmayacaktı."
                },
                {
                    "par_ref": "172:3.3",
                    "par_pageref": "1881.1",
                    "par_content": "İsa Kudüs’e olan bu kamuya açık girişini, kitlelerin son bir desteğini kazanmak veya son bir kez gücü elde etmeye çalışmak için gerçekleştirmeye karar vermemişti. Ne de o bunu bütünüyle, takipçileri ve havarilerinin insan arzularını tatmin etmek için gerçekleştirmişti. İsa, olmayacak şeyleri aklından geçiren hayalperest birinin yanılsamalarına sahip olmamıştı o, bu ziyaretin sonucunu ne olduğunu oldukça iyi bir biçimde bilmekteydi."
                },
                {
                    "par_ref": "172:3.4",
                    "par_pageref": "1881.2",
                    "par_content": "Kudüs’e kamuya açık bir biçimde girmeye karar vermiş bir halde Üstün, bu türden bir kararı yerine getirmeye elverişli bir yöntemi tercih etmenin gerekliliğiyle karşı karşı gelmişti. İsa, tartışmalı olan tarafınızdan-adlandırıldığı-biçimiyle Mesihsel kehanetlerin tamamını etraflıca aklından geçirmişti; ancak, orada kendisi için takip edilmesi uygun olan tek bir yol görünmüştü{9}. Bu kehanetsel ifadelerin çoğu, Davud’un oğlu ve varisi olarak, tüm İsrail’i yabancı hâkimiyetin boyunduruğundan kurtaracak olan cüretkâr ve savaşçı bir zamansal kurtarıcı halinde, bir kralı tasvir etmekteydi. Ancak, orada, görevinin ruhsal kavramsallaşmasını daha çok ön planda düşünmekte olanlar tarafından Mesih ile zaman zaman ilişkilendirilmiş bir Yazıt bulunmaktaydı İsa bunun, Kudüs’e olan tasarlanmış girişi için bir rehber halinde tutarlı bir biçimde alınabileceğini düşünmüştü. Bu Yazıt Zekeriya’da bulunmuş olup, şunu söylemişti: “Fazlasıyla neşelen, ey Zion’un kızı haykır, ey Kudüs’ün kızı. Bak, senin kralın sana geliyor. O adil ve kurtuluşu getiriyor. O alt düzeyde biri olarak, bir eşeğin üzerinde, genç bir eşek üzerinde geliyor{10}.”"
                },
                {
                    "par_ref": "172:3.5",
                    "par_pageref": "1881.3",
                    "par_content": "Muzaffer bir kral her zaman, bir şehre bir at üzerinde girmişti; barış ve arkadaşlığın bir görevi üzerindeki bir kral her zaman bir eşek üzerinde girmişti. İsa Kudüs’e, at üzerindeki bir adam olarak girmeyecekti; ancak, o, bir eşek üzerinde İnsan Evladı olarak barışçıl bir biçimde ve iyi niyetle girmeye gönüllüydü."
                },
                {
                    "par_ref": "172:3.6",
                    "par_pageref": "1881.4",
                    "par_content": "İsa doğrudan öğretim ile uzunca bir süre havarilerine ve takipçilerine, krallığının bu dünyaya ait olmadığının altını çizmeye çalışmıştı onun tamamiyle ruhsal bir husus olduğunun; ancak, o bu çabada başarılı olamamıştı. Bu aşamada, yalın ve kişisel öğreti ile gerçekleşmede başarısız olduğu şeyi, simgesel bir etki ile yerine getirmeye girişecekti. Bunun uyarınca, öğle yemeğinden hemen sonra, İsa Petrus ve Yahya’yı çağırmış olup, kendilerine, ana yoldan biraz dışarıda ve Bethani’den kuzeybatı yönünde kısa bir mesafede bulunan bir komşu kasaba olan, Bethpage’e uğramalarını emrettikten sonra, şunu ilave etmişti: “Bethpage’e gidin, ve yolların kesiştiği yere yaklaştığınızda, bir genç eşeğin orada bağlı bulacaksınız. Bu eşeği çözün ve bana geri getirin. Eğer herhangi biri bu neden yaptığınızı sorarsa, sadece, “Üstün’ün ona ihtiyacı var” deyin. Ve, iki havari Üstün’ün emretmiş olduğu gibi Bethpage’e gittiğinde, genç eşeği, yolun hemen yakınında köşedeki bir evin uzağında olmayan bir halde annesi başında bağlı halde buldular. Peter eşeği çözmeye başladığında, sahibi gelip onların bunu neden yaptığını sordu; ve, Petrus İsa’nın salık vermiş olduğu bir biçimde kendisine cevap verdiğinde, adam: “Eğer Üstününüz Celileli İsa ise, genç eşek onun olsun{11}.” Ve, böylece onlar eşekle birlikte geri döndüler.{12}"
                },
                {
                    "par_ref": "172:3.7",
                    "par_pageref": "1881.5",
                    "par_content": "Bu zaman zarfında, birkaç yüz kutsal yolcu İsa ve havarileri etrafında toplanmış haldeydi. Öğle öncesinden beri, Hamursuz’a olan yolları üzerinde geçmekte olan ziyaretçiler burada vakit geçirmişlerdi. Bu arada, Davud Zübeyde ve onun eski ileticilerinden bazıları, Nasıralı İsa’nın şehre muzaffer bir girişte bulunacağı haberini mabet çevresinde bulunan ziyaretçi kutsal yolcularından oluşan kalabalıklar etrafında etkin bir biçimde yaydıkları yer olan, Kudüs’ün yolunu hiç vakit kaybetmeden tutma görevini üstlenmişlerdi. Bunun uyarınca, bu ziyaretçilerden birkaç bini derhal, bazılarının Mesih olduğuna inandığı, bu kendisi hakkında fazlasıyla konuşulan tanrı-elçisini ve mucize gerçekleştiricisini karşılamak için akın etmişlerdi. Bu kalabalık, Kudüs’ten gelmiş bir halde, İsa ile ve Zeytindağı yamacından aşağıya inişlerinden hemen sonra ve şehre çıkışlarına daha yeni başlamış olan topluluk ile birleşmişti{13}."
                },
                {
                    "par_ref": "172:3.8",
                    "par_pageref": "1882.1",
                    "par_content": "İlerleyiş Bethani’den başlarken, birçoğu Celile ve Perea’dan akın akın gelmiş bir biçimde, takipçilerden, inananlardan ve ziyaret içindeki kutsal yolculardan meydana gelen neşeli kalabalık içinde büyük bir coşku bulunmaktaydı. Başlamalarından hemen önce, birlikteliklerinin bazıları tarafından eşlik edilir halde, özgün kadın birliklerinin on iki kadını da, buraya ulaşmış olup şehre olan neşeli yönelişlerindeki bu benzersiz ilerleyişe katılmıştı."
                },
                {
                    "par_ref": "172:3.9",
                    "par_pageref": "1882.2",
                    "par_content": "Girişlerine başlamadan önce, Alpheus ikizleri üzerindekileri eşeğe koymuş olup, Üstün binerken onu tutmuşlardı. İlerleyiş Zeytindağı’nın tepesine doğru hareket ederken, neşeli kalabalık kıyafetlerini yere atmış ve, söz verilmiş Mesih olarak, soylu Evladı taşıyan eşeğin onuruna bir halı hazırlamak için yakındaki ağaçlardan dal getirmişlerdi. Mutlu kalabalık Kudüs’e doğru hareket ettiğinde, şu Mezmur’u ahenkle söylemeye, veya diğer bir değişle hep bir ağızdan haykırmaya başlamıştı: “Yaşa Davud’un oğlu; Koruyucu adına gelen kişi kutlu olsun{14}{15}. Yaşa en üstteki. Cennetten gelen krallık kutlu olsun.”"
                },
                {
                    "par_ref": "172:3.10",
                    "par_pageref": "1882.3",
                    "par_content": "Onlar, şehir ve mabet tepelerinin bütüncül görünüşe gelmiş olduğu, Zeytindağı yamacına gelinceye kadar ilerlerken, İsa tasasız ve neşeli haldeydi; burada Üstün kafileyi durdurdu; ve, onlar kendisini ağlar halde gördüklerinde büyük bir sessizlik ortaya çıktı. Şehirden kendisini karşılamak için gelmiş olan o çok büyük kalabalığa doğru bakışlarını indiren bir halde, fazlasıyla duygulu ve gözleri yaşlı bir sesle, Üstün: “Ey Kudüs, senin bile, en azından bu gününde bile, huzurunda sahip olduğun ve hiçbir kısıtlama olmadan sahip olabileceğin şeyleri bir bilebilseydin! Ancak, şimdi, bu ihtişamlar gözlerinden saklanmak üzere. Sen Barışın Evladı’nı reddetmek ve kurtuluşun müjdesine sırtını çevirmek üzeresin. Üzerine, düşmanlarının senin etrafına hendekler kazacakları ve her bir çevresini kuşatacakları günler gelecek; onlar, bir taşın diğerinin üzerinde bırakılmayacağı kadar, seni yerle bir edecekler. Ve, tüm bunların hepsi size, kutsal ziyaret vaktini bilmediğiniz için gelecek. Sizler Tanrı’nın hediyesini reddetmek üzeresiniz, ve insanların tümü sizleri reddedecek{16}.”"
                },
                {
                    "par_ref": "172:3.11",
                    "par_pageref": "1882.4",
                    "par_content": "O bu şekilde konuşmasını tamamladığında, onlar Zeytindağı’ndan inişlerine başlamış olup, yakın bir zaman içinde kendilerine, zeytin dalları sallamakta, yaşa yaşa diye haykırmakta ve bunun gerçekleştirilmediği durumlarda ise neşelerini ve iyi birlikteliklerini ifade eder haldeki ziyaretçilerin kabalalıkları katılmıştı. Üstün, bu kalabalıkların Kudüs’ten kendilerini karşılamak için gelmelerini tasarlamamıştı bu diğerlerinin yapmış olduğu bir şeydi. O hiçbir zaman, bilerek gösterişli olan bir şeyi gerçekleştirmeyi amaçlamamıştı."
                },
                {
                    "par_ref": "172:3.12",
                    "par_pageref": "1882.5",
                    "par_content": "Üstün’ü karşılamak için akın etmiş olan kalabalık ile birlikte, Ferisilerin ve onun diğer düşmanlarının çoğu da gelmişti. Onlar, birçok kişi tarafından gerçekleştirilmekte olan desteğin bu anlık ve beklenmeyen duygu patlaması karşısında fazlasıyla endişelenmişlerdi; öyle ki, onlar, kalabalıkların açık bir başkaldırışına sebebiyet vereceğini düşünerek onu tutuklamaktan korku duymuşlardı. Onlar fazlasıyla, İsa hakkında fazlasıyla şey duymuş olan ve birçoklarının kendisine inanmakta olduğu ziyaretçilerin geniş sayıdaki kişilerinden meydana gelen kalabalığın tutumundan korkmuşlardı."
                },
                {
                    "par_ref": "172:3.13",
                    "par_pageref": "1882.6",
                    "par_content": "Onlar Kudüs’e yaklaştıklarında, kalabalık kendisini daha fazla ifade eder hale gelmişti; öyle ki, Ferisilerden bazıları İsa’nın yanına kadar varıp, şunu söylemişti: “Öğretmen, takipçilerini uyarmalı ve onlardan daha makul bir biçimde davranmalarını talep etmelisin.” İsa ise: “Bu çocukların, baş din-adamlarının reddetmiş olduğu Barışın Evladı’nı karşılamaları tek denk düşen şeydir. Yol kenarlarındaki taşlar haykırmadıkça, onları kimse durduramaz{17}.”"
                },
                {
                    "par_ref": "172:3.14",
                    "par_pageref": "1882.7",
                    "par_content": "Ferisiler derhal, bu zaman zarfında mabette oturum içinde bulunmakta olan, Sanhedrin’e yeniden katılmak için kafilenin önüne geçtiler; ve, onlar, birlikteliklerine şunu durum bildirisinde bulundular: “Bakın, yapmış olduğumuz her şey boşa çıktı bu Celileli bizleri ne yapacağımızı bilmez halde bıraktı. İnsanlar onun için deliye döndü; eğer biz bu cahilleri durdurmazsak, tüm dünya onun arkasından gidecek{18}.”"
                },
                {
                    "par_ref": "172:3.15",
                    "par_pageref": "1883.1",
                    "par_content": "Orada gerçekten de, herkes tarafından gösterilmiş olan coşkunun bu sığ ve anlık patlayışına atfedilebilecek derin bir önem bulunmamaktaydı. Bu karşılayış, her ne kadar mesut ve içten bulunsa da, bu neşeli kalabalığın kalplerinde herhangi bir gerçek nitelikteki ve köklü kararı göstermemekteydi. Bu aynı kalabalık eşit bir biçimde, Sanhedrin bir çırpıda kendisine karşı durmanın güçlü ve kesin kararını verdiğinde ve onların hayalleri boşa çıktığında — İsa’nın, uzun zamandır besledikleri beklentileri uyarınca krallığı kurmayacak oluşunu anladıklarında — bu haftanın sonraki günlerinde kendisini reddetmeye gönüllü hale gelmişlerdi."
                },
                {
                    "par_ref": "172:3.16",
                    "par_pageref": "1883.2",
                    "par_content": "Ancak, tüm şehir çok güçlü bir biçimde hareketlenmişti; öyle ki, herkes, “Kim bu adam?” diye sormaktaydı{19}. Ve, kalabalık, “Celileli peygamber, Nasıralı İsa” cevabını vermekteydi."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "172:4",
            "section_title": "4. Mabet Çevresini Ziyaret",
            "pars": [
                {
                    "par_ref": "172:4.1",
                    "par_pageref": "1883.3",
                    "par_content": "Alpheus ikizleri eşeği sahibine geri verdiğinde, İsa ve on havari kendilerini doğrudan birlikteliklerinden çekmiş ve, Hamursuz hazırlıklarına bakar bir halde, mabet çevresinde dolaşmaya çıkmıştı{20}. Sanhedrin insanlardan fazlasıyla korkmuş olduğu için, İsa’yı rahatsız etmede hiçbir girişimde bulunulmamıştı ve, bu, son kertede, İsa’nın kalabalıkların kendisine övgüde bulunmasına izin vermesinin nedenlerinden bir tanesiydi. Havariler bunun, İsa’nın şehre girişiyle birlikte doğrudan bir biçimde tutuklanışını engellemede etkin olabilecek tek insan kökenli önlem olduğunu çok az anlayabilmişti. Üstün, Hamursuz ziyaretçilerinin on binlercesine ek olarak, toplumsal olarak üst düzeyde ve alt düzeyde bulunuşu fark etmeksizin, Kudüs sakinlerine müjdeyi duymak ve eğer gerçekleştirirlerse Barış Evladı’nı almak için bu tek ve son şansı vermeyi arzulamıştı."
                },
                {
                    "par_ref": "172:4.2",
                    "par_pageref": "1883.4",
                    "par_content": "Ve, şimdi, akşam yaklaşırken ve kalabalıklar yiyecek arayışına girmişken, İsa ve onun doğrudan takipçileri yalnız bırakılmıştı. Ne kadar da garip bir gündü! Havariler düşünceliydi ancak söyleyecek sözleri yoktu. İsa ile olan birliktelik yıllarında hiçbir zaman böyle bir günü görmemişlerdi. Bir anlığına onlar hazine yakında durup, insanların bağışlarında bulunuşlarına bakmışlardı: zenginler fazlasıyla katkıda bulunmakta ve diğerleri ise sahip oldukları ölçüsünde destek vermekteydi. En sonunda oraya, çok az kıyafete sahip, fakir bir dul kişi geldi ve onlar bu kadının ileticiye iki mite (küçük metelik) verişini gördü. Ve, bunun sonrasında İsa, havarilerin dula bakmasını isteyerek, şunu söyledi: “Şu gördüğünüz şeyi iyi anlayın. Bu fakir dul diğerlerinden daha fazla servetini vermiştir; zira, diğerlerin tamamı bollukları içinde çok küçük bir kısmı bir hediye olarak vermiştir, ancak, bu fakir kadın, her ne kadar ihtiyaç içinde olsa da, sahip olduğu her şeyi vermiştir, ekmeğinin bedelini bile{21}.”"
                },
                {
                    "par_ref": "172:4.3",
                    "par_pageref": "1883.5",
                    "par_content": "Akşam yaklaşırken, onlar mabet bahçelerinde sessizlik içinde yürümüşlerdi; ve, İsa bu aşina olduğu mekânlara bir kez daha göz gezdirdikten sonra, önceki ziyaretler ile ilişkili hislerini hatırlar bir halde, daha da öncül onlarını da içine alır bir biçimde, şunu söyledi: “Haydi Bethani’ye çıkalım ve dinlenelim{22}.” İsa, Petrus ve Yahya ile birlikte, Şimon’un evine giderken, diğer havariler Bethani ve Bethpage’de arkadaşları ile konakladılar."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "172:5",
            "section_title": "5. Havarilerin Tutumu",
            "pars": [
                {
                    "par_ref": "172:5.1",
                    "par_pageref": "1883.6",
                    "par_content": "Bu Pazar akşamı onlar Bethani’ye geri döndüklerinde, İsa havariler önünde yürümüştü. Şimon’un evine ulaşmalarıyla ayrılana kadar, onlar bir kelime bile konuşulmamıştı. On iki insan varlığından bir tanesi bile bu zaman zarfına kadar, cennetin bu elçilerinin akılları ve ruhlarından şimdi yükselmekte olan, bu türden çeşitli ve tarif edilemez duyguları deneyimlememişti. Bu sağlam Celileliler kafaları karışmış ve ne yapacaklarını bilmez hale düşmüşlerdi; onlar, neyi bekleyeceklerini bilmemekteydi; onlar korku duymayacakları kadar şaşkınlık içerisindelerdi. Bir sonraki gün için Üstün’ün tasarılarına dair hiçbir şey bilmemekte olup, hiçbir soru sormamışlardı. Onlar konakladıkları yerlere doğru gitmiş olup, ikizler dışında, fazlasıyla uyku çekmemişlerdi. Ancak, Şimon’un evinde İsa’yı gözlemek için silahlı gözetmeni tutmamışlardı{23}."
                },
                {
                    "par_ref": "172:5.2",
                    "par_pageref": "1884.1",
                    "par_content": "Andreas, ne yapacağını neredeyse hiçbir biçimde bilmez halde, tamamiyle şaşkınlık içerisindeydi. O, herkesin göstermiş olduğu övgü patlamasını değerlendirecek kadar onu ciddiye almamış olan bir havariydi. O, kalabalıkların gürültülü kutlayışının anlamı veya önemi üzerinde ciddi bir biçimde düşünmeyecek kadar havarisel birliğin başı olarak sorumluluğu düşüncesi içerisindeydi. Andreas, coşkun anlarında, özellikle Petrus, Yakub, Yahya ve Şimon Zelotes olmak üzere, birlikteliklerinden bazılarının istenilenin dışında hareket edebileceğinden korktuğu için onları gözetlemek ile meşguldü. O, kılıçlar kuşanmış olan on ikiliden bazılarının tutumlarından endişeliydi; ancak, o, kendi öz kardeşi olan Petrus’un bu türden bir silah taşımakta olduğunu bilmiyordu. Bu gün ve onun hemen ardından gelenler boyunca Andreas, ciddi endişeler altında rahatsızlık çekmekteydi; ancak, o, bu şüpheli sorgularına dair hiçbir şeyi havarisel birlikteliklerine ifade etmedi. Ve, böylece, Kudüs’e olan yürüyüş Andreas üzerinde görece derin olmayan bir etkide bulunmuştu; o, başka biçimde etkilenmeyecek kadar görevinin sorumluluklarıyla meşguldü."
                },
                {
                    "par_ref": "172:5.3",
                    "par_pageref": "1884.2",
                    "par_content": "Şimon Petrus ilk başta, coşkunun bu gözde dışavurumu tarafından ayakları neredeyse tamamen yerden kesilmişti; ancak, onun aklı, bu gece Bethani’ye geri döndüğü zaman zarfında dikkate değer bir biçimde eski yerine gelmişti. Peter, yalın bir değişle ifade edilecek olursa, Üstün’ün asli mevcudiyetini çözememişti. O, İsa’nın bir resmi duyuru biçimiyle gözde destek dalgasını takip etmeyişinden çok fazlasıyla hayal kırıklığına uğramıştı. Petrus, İsa’nın mabede ulaştıklarında kalabalıklara neden konuşmamış olduğunu anlamamıştı o en azından, havarilerden bir tanesinin kalabalığa hitap etmesine izin vermesini beklemekteydi. Petrus muhteşem bir duyurucuydu, ve o, bu türden çok geniş, dinlemeye hazır ve coşkulu kitlenin boşa verilmesini görmekten mutsuz olmuştu. O, tam da orada mabet içindeki o kalabalığa krallığın müjdesini duyurmayı çok isterdi; ancak, Üstün özellikle onlara, bu Hamursuz haftasında Kudüs’te bulundukları zaman zarfında hiçbir öğreti ve duyuruda bulunmamalarını tembihlemişti. Şehre olan gösterişli ilerleyişin tepkisi Şimon Petrus için yıkıcıydı gece vakti onun coşkuları dinmiş olup, tarif edilemez bir biçimde üzgün haldeydi."
                },
                {
                    "par_ref": "172:5.4",
                    "par_pageref": "1884.3",
                    "par_content": "Yakub Zübeyde için, bu Pazar bir şaşkınlık ve derin kafa karışıklığı günüydü; o, neyin yaşanmakta oluşuna dair en ufak bir şeyi bile anlamamıştı o, Üstün’ün bu görülmemiş desteğe izin verip de daha sonra mabede ulaştıklarında insanlara bir söz söylemeyi reddedişindeki amacı kavrayamamaktaydı. Kafile Zeytindağı’ndan Kudüs’e doğru ilerlerken, özellikle Üstün’ü karşılamak için binlerce kutsal yolcu ile buluştuklarında, Yakub, gördüğü şey ve mabede ulaştıklarında neyin yaşanacağına dair çok derin bir korku hissi karşısında heyecanın ve tatminin çatışmalı hisleri ile acı bir biçimde ikiye bölünmüştü. Ve, bunun ardından, o ümitsizliğe düşmüş olup, İsa eşeğine çıkıp, mabet bahçelerinde rahat bir biçimde gezmeye başladığında büyük hayal kırıklığının etkisi altına girmişti. Yakub, krallığı duyurmak için bu türden bir muhteşem imkânı boşa vermeyi anlayamamıştı. Akşam vakti onun aklı, sıkıntı verici ve işkence verici belirsizliğin etkisi altındaydı."
                },
                {
                    "par_ref": "172:5.5",
                    "par_pageref": "1884.4",
                    "par_content": "Yahya Zübeyde İsa’nın neden bunu yapmış olduğunu anlamaya yaklaşmıştı en azından o, Kudüs’e gerçekleştirilen bu sözde muzaffer girişin sahip olduğu ruhsal önemini kısmen kavramıştı. Kalabalık mabede doğru ilerlerken, ve Yahya Üstününün eşek üzerinde hareket edişine bakarken, İsa’nın bir zamanlar, Mesih’in bir barış adamı ve Kudüs’e bir eşek üzerinde gelişini tasvir eden Zekeriya’nın sözü olan, Yazıtlardan bir metne atıfta bulunuşunu duyduğunu hatırladı{24}. Yahya aklında bu Yazıt’a geri dönerken, bu Cuma-öğleden sonrası gösterişin simgesel önemini kavramaya başladı{25}. En azından, o, kendisini yaşanmışlıktan keyif alır ve muzaffer ilerleyişin bu görünüşte amaçsız sonu karşısında haddinden fazla umutsuzluğa kapılmış hale gelmeyi engeller hale getirecek kadar bu Yazıtların anlamını kavramıştı. Yahya, simgeler içinde düşünmeye ve hissetmeye doğal olarak eğilim göstermiş olan bir akıl türüne sahipti."
                },
                {
                    "par_ref": "172:5.6",
                    "par_pageref": "1885.1",
                    "par_content": "Filip, duygu patlamasının anlığı ve kendiliğinden gerçekleşen biçimi karşısında tamamiyle ne yapacağını bilmez hale gelmişti. O, Zeytindağı’ndan olan inişlerinde, tüm bu gösterişin ne olduğuna dair kesin herhangi bir kanıya varamayacak kadar düşüncelerini yeterli bir biçimde toplayamamıştı. Bir biçimde o gösterişten, kendi Üstünü onurlandırıldığı için keyif almıştı. Onların mabede ulaştıkları zaman zarfında, İsa’nın kendisinden kalabalıkları besleme ricasında bulunabilme düşüncesinin endişe verici hisleri altındaydı öyle ki, havarilerin çoğunu güçlü bir biçimde hayal kırıklığına uğratmış olan, kalabalıklardan İsa’nın rahat bir biçimde çekilme davranışı Filip’e derin bir nefes aldırmıştı. Kalabalıklar zaman zaman, on ikinin koruyucusu için büyük bir sınav olmuştu. Kalabalıkların maddi ihtiyaçlarına dair bu kişisel korkudan kurtulduktan sonra Filip, kalabalığa öğretide bulunmak için hiçbir şeyin yapılmamış oluşuna dair hayal kırıklığını ifade etmede Petrus’a katılmıştı. O gece Filip bu deneyimler üzerine düşünmeye dalmış olup, krallığa dair bütüncül düşünceden kuşku duymanın çekiciliğine kapılmıştı o dürüst bir biçimde, tüm bu şeylerin ne anlama geldiğini merak etti; ancak, o kuşkularını hiç kimseye ifade etmedi; o İsa’yı fazlasıyla derinden sevmekteydi. O Üstün’e dair çok büyük bir kişisel inanca sahipti."
                },
                {
                    "par_ref": "172:5.7",
                    "par_pageref": "1885.2",
                    "par_content": "Nathanyel, simgesel ve kehanetsel nitelikleri dışında, Üstün’ün Hamursuz kutsal yolcularının gözde desteğini arkasına alma nedenini anlamaya en yakın konuma gelmişti. O, mabede ulaşmalarından önce, Kudüs’e bu türden bir gösterişli giriş olmadan İsa’nın Sanhedrin görevlileri tarafından tutuklanacağını ve şehre adım atmaya cüret ettikleri anda hapse atılacağını düşünmüştü. O, bu nedenle, Üstün’ün şehrin duvarlarından içeri bir kez girdiklerinde neşe içindeki kalabalıkları artık daha fazla kullanmayışı karşısında hiç şaşırmamıştı zira onlar, kendisini doğrudan bir biçimde tutuklamaya engel olan bir biçimde Musevi yöneticilerini çok fazlasıyla etkilemişlerdi. Üstün’ün bu şekilde şehre girişinin gerçek nedenini anlar halde, Nathanyel doğal olarak tutumunu korumuş olup, diğer havarilere kıyasla İsa’nın daha sonraki davranışı karşısında hayal kırıklığa düşmemişti. Nathanyel, İsa’nın zor durumları idaredeki bilgeliği ve zekâsına ek olarak insanları anlayışına büyük güven beslemekteydi."
                },
                {
                    "par_ref": "172:5.8",
                    "par_pageref": "1885.3",
                    "par_content": "Matta ilk başta, bu gösterişli dışavurum karşısında çok şaşırmıştı. O da tanrı-elçisinin kralı kurtuluşu getirdiği ve bir genç eşeğin üzerinde geldiği için Kudüs’ün derin neşe duyduğunu ima eden Zekeriya bölümündeki Yazıtları hatırlayana kadar, gözlerinin görmekte olduğu şeyin taşıdığı anlamı kavrayamamıştı. Kafile şehrin yönünde ilerlerken ve daha sonra mabede doğru yönelirken Matta coşkun hale gelmişti; o, Üstün bu haykıran kalabalığın başında mabede ulaştığında olağanüstü nitelikte beklenmeyen bir şeyin gerçekleşeceğinden emindi. Ferisilerden bir tanesi, “Bakın, herkes, buraya kim geliyor, Musevilerin kralı bir eşek üzerine geliyor” biçiminde İsa ile alay ettiğinde, Matta ancak büyük bir öz denetim uygulayarak kendi ellerini bu kişiden uzak tutabilmişti. On ikiliden hiçbiri o akşam Bethani’ye olan geri dönüş yolunda Matta’dan daha fazla ümitsizliğe kapılmış halde değildi. Şimon Petrus ve Şimon Zelotes’ten sonra o, en yüksek düzeydeki sinirsel gerilimi deneyimlemiş olup, gece vakti çok büyük bir yorgunluk içindeydi. Ancak, sabah Matta fazlasıyla neşeliydi; o, son kertede, neşeli bir kaybedendi."
                },
                {
                    "par_ref": "172:5.9",
                    "par_pageref": "1886.1",
                    "par_content": "Tomas, on iki içinde en fazla şaşkınlık ve kafa karışıklığı çekmiş olan kişiydi. Zamanının büyük bir kısmında o, olan bitene bakar ve bu türden tuhaf bir gösteriye katılmadaki Üstün’ün güdüsünün ne olduğunu dürüstçe merak eder bir halde, yalnızca kafileyi takip etmişti. Kalbinin derininde o tüm bu dışavurumu biraz olsun çocuksu görmüştü, eğer tamamiyle budalaca değilse. O hiçbir zaman İsa’yı bu türden bir şeyi yapar halde görmemiş olup, bu Pazar öğleden sonrasındaki onun tuhaf davranışını hiçbir şekilde anlayamamaktaydı. Mabede ulaştıkları zaman zarfında Tomas, bu gözde dışavurumun, Üstün’ü derhal tutuklamaya cüret edemeyecekleri bir biçimde Sanhedrin’i korkutmuş olduğu çıkarımında bulunmuştu. Bethani’ye olan geri dönüş yollarında Tomas birçok şey düşünmüştü ama o hiçbir şey söylemedi. Uyku vakti Üstün’ün Kudüs’e olan bu gürültülü girişi sahneleyişindeki zekiliği onun üzerinde bir ölçüde mizahi bir çekicilikte bulunmuştu, ve o bu tepki nedeniyle fazlasıyla neşelenmişti."
                },
                {
                    "par_ref": "172:5.10",
                    "par_pageref": "1886.2",
                    "par_content": "Bu Pazar Şimon Zelotes için büyük bir gün olarak başlamıştı. O, birkaç gün içinde Kudüs’te muhteşem şeyleri gerçekleştirmenin öngörüsünde bulunmuştu ve bunda o doğruydu da; ancak, Şimon, Davud’un tahtında İsa’nın bulunduğu bir biçimde, Musevilerin yeni ulusal yönetiminin kuruluşunu hayal etmişti. Şimon, krallık duyurulur duyurulmaz ulusalcıların bir an önce faaliyete geçeceklerini düşünmüş olup, onun kendisi, yeni krallığın bir araya gelen askeri kuvvetlerinin yüce en yüksek kumandanı haline gelecekti. Zeytindağı’na olan inişte o hatta, Sanhedrin’e ek olarak onlara destek verenlerin tümünün o günün gün batımından önce ölü olacaklarını öngörmüştü. O gerçekten de çok büyük bir şeyin gerçekleşecek oluşuna inanmıştı. O, tüm kalabalık içinde en fazla ses çıkaran kişiydi. Öğleden sonra saat beş suları ı sessizleşmiş, umutları kırılmış ve hayalleri başa çıkmış bir havariydi. O hiçbir zaman, bu günde deneyimlemiş olduğu şokun bir sonucu olarak üzerine düşen ümitsizlik hissinden bütünüyle kurtulamamıştı en azından Üstün’ün yeniden dirilişine kadar."
                },
                {
                    "par_ref": "172:5.11",
                    "par_pageref": "1886.3",
                    "par_content": "Alpheus ikizleri için bu kusursuz bir gündü. Onlar gerçekten de başından sonuna kadar bu günden keyif almışlardı ve, her ne kadar mabet etrafındaki sessiz ziyaret süreci boyunca hâlihazırda bulunmuş olsalar da, gözde desteğin getirmiş olduğu çöküşten fazlasıyla kaçabilmişlerdi. Onlar, bu akşam Bethani’ye geri döndüklerinde havarilerin umutsuzluğa kapılmış tutumunu herhangi şekilde anlayabilir konumda bulunmuyorlardı. İkizlerin hafızalarında bu her zaman, yeryüzü üzerinde cennette en yakın oldukları gündü. Bu gün, havariler olarak bütüncül süreçlerinin tatmin edici zirve noktasıydı. Ve, bu Pazar öğleden sonrasının derin mutluluk hatırası kendilerini, çarmıh saatine kadar uzanan bir biçimde, bu büyük öneme sahip hatanın her türlü acı olayları boyunca taşımıştı. Bu, ikizlerin düşünebildikleri krallara en yaraşan girişti; onlar, tüm gösterişin her anından fazlasıyla keyif almışlardı. Onlar, görmüş oldukları her şeyi onaylamış ve hafızalarında bunu uzunca bir süre neşe ile anmışlardı."
                },
                {
                    "par_ref": "172:5.12",
                    "par_pageref": "1886.4",
                    "par_content": "Havarilerin tümü içinde Yudas İskariot, Kudüs’e olan bu kafilesel giriş tarafından en olumsuz biçimde etkilenendi. Onun aklı, Şimon’un evindeki şölende Meryem’in kutsayışı ile ilişkili olarak bir önceki günde Üstün’ün gerçekleştirmiş olduğu paylama nedeniyle hiç de hoş olmayan bir üretken haldeydi. Tüm bu sergi karşısında Yudas’ın midesi bulanmıştı. Ona her şey çocuksu gelmişti, eğer gerçekten de saçma değilse. Bu intikam arzular havari bu Pazar öğleden sonrasının gelişmelerine baktığında, İsa ona bir kraldan ziyade bir palyaçoya daha çok benzer halde görülmüştü. O içten bir biçimde tüm bu dışavuruma karşı çıkmıştı. O, eşek veya bir genç eşek ile seyahat etmeye razı olacak herhangi birini Yunanlıların ve Romalıların hor görme düşüncelerini paylaşmaktaydı. Utgun kafilenin şehre girmiş olduğu zaman zarfında Yudas, bu türden bir krallığa ait bütüncül düşünceyi ret etmedeki kesin kararına varmıştı o, cennetin krallığını kurmanın bu türden tüm saçma girişimlerini terk etmeye neredeyse çok kesin bir biçimde karar vermişti. Ve, bunun ardından o Lazarus’un yeniden dirilişini ve birçok diğer şeyi düşündü; ve, en azından bir gün daha, on ikili ile birlikte kalmaya karar verdi. Bunun yanı sıra, o keseyi taşımakta olup, kişisel olarak taşımakta bulunduğu havarisel kaynakları terk etmeyecekti. Bethani’ye olan geri dönüş yolunda o gece, kendi davranışı garip görünmemişti çünkü havarilerin tümü eşit düzeyde karamsar ve sessizdi."
                },
                {
                    "par_ref": "172:5.13",
                    "par_pageref": "1887.1",
                    "par_content": "Yudas, Sadduki arkadaşlarının alayı karşısında çok fazlasıyla etkilenmişti. İsa ve akran havarilerini terk etmedeki nihai kararında, İsa şehrin kapısına ulaştığında yaşanmış belirli bir olay dışında başka hiçbir etken onun üzerinde bu kadar güçlü bir etkide bulunmuştu: Önde gelen bir Sadduki (Yudas’ın ailesinin bir arkadaşı olarak) neşeli bir alay tutumu içinde kendisine yaklaşıp, sırtına vuran bir biçimde şunu söylemişti: “Neden de canın sıkkın görünüyorsun benim güzel arkadaşım; Kudüs’ün kapılarından bir eşek üzerinde geçerken Musevilerin kralı olarak bu Nasıralı İsa’yı tanırken bizlere katıl.” Yudas hiçbir zaman yargılamadan korkmamıştı ancak, o bu türden alaya dayanamamaktaydı. Uzun süredir beslemekte olduğu intikam duygusuna şimdi, alay edilmenin bu ölümcül korkusu karışmıştı Üstünü’nden ve akran havarilerinden utanç duyacak olmanın korkunç ve korku verici hissi. Kalbinde, krallığın bu görevlendirilmiş elçisi hâlihazırda bir terk ediciydi; sadece onun için, Üstün ile açık bir biçimde yolları ayırmanın makul bir bahanesini bulmak kalmıştı."
                }
            ]
        }
    ],
    "footnotes": [
        "*Arsa*: Yu 11:57.",
        "*Birçok insan orada İsa'yı görmek için*: Yu 12:9.",
        "*Yetkililer ziyaret hakkında spekülasyon yapıyor*: Yu 11:55-56.",
        "*Ziyafet*: Mat 26:6; Mar 14:3a; Yu 12:1-2.",
        "*Jericho'nun duvarları*: Jos 6:20.",
        "*İsa'nın kadın tarafından meshedilmesi*: Mat 26:7-9; Mar 14:3b-5; Yu 11:2; Yu 12:3-5.",
        "*İsa Meryem'i savunuyor*: Mat 26:10-13; Mar 14:6-9; Yu 12:7-8.",
        "*Yahuda ihanete karar verir*: Mat 26:14-16; Mar 14:10-11; Lu 22:3-6.",
        "*Merhem maliyeti*: Mat 26:7; Mar 14:3; Yu 12:3.",
        "*Kudüs'e giriş planlaması*: Mat 21:4-5; Yu 12:14b-15.",
        "*Colt'a girin*: Zek 9:9.",
        "*Colt için gönderilen havariler*: Mat 21:1-3; Mar 11:1-3; Lu 19:29-31.",
        "*Havariler colt almak*: Mat 21:6-7a; Mar 11:6-7a; Lu 19:32-35a.",
        "*Kalabalıklar toplanır*: Yu 12:17-18.",
        "*Kudüs'e zaferle giriş*: Mat 21:7b-9; Mar 11:7b-10; Lu 19:35b-38; Yu 12:12-14a.",
        "*Rabbin adıyla gelene ne mutlu*: Mez 118:26.",
        "*İsa'nın Kudüs için ağıtı*: Lu 19:41-44.",
        "*İsa girişi savunuyor*: Lu 19:39-40.",
        "*Ferisiler Sanhedrin'e rapor veriyor*: Lu 12:19.",
        "*Birçoğu “İsa kimdir?” diye soruyor.*: Mat 21:10-11a.",
        "*İsa tapınağı ziyaret eder*: Mar 11:11a.",
        "*Dul kene*: Mar 12:41-44; Lu 21:1-4.",
        "*Bethany'e dön*: Mar 11:11b.",
        "*Havarilerin tutumu*: Yu 12:16a.",
        "*Zekeriya'nın kehaneti*: Zek 9:9.",
        "*Zekeriya'nın kehaneti gerçekleşti*: Zek 9:9."
    ],
    "paper_title": "Kudüs’e Gidiş"
}