{
    "paper_index": 174,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "174:0",
            "pars": [
                {
                    "par_ref": "174:0.1",
                    "par_pageref": "1897.1",
                    "par_content": "BU SALI sabahı yedi sularında İsa havariler, kadın birliği ve Şimon’un evindeki diğer başta gelen yaklaşık iki düzine takipçi ile buluşmuştu. Bu buluşmada o, yakın zamanda, daha sonra bu şehirde ana merkezine sahip olduğu öğreti-yayma hareketi ile ilişkili hale geldiği yer olan Perea’da Philadelphia’ya kaçmasına götüren emri kendisine veren bir halde, Lazarus’a elveda etmişti. İsa aynı zamanda yaşlı Simon’a güle güle demiş, ve bir daha onlara resmi bir biçimde hitap etmeyen bir biçimde, kadın birliğine ayrılış tavsiyesini vermişti."
                },
                {
                    "par_ref": "174:0.2",
                    "par_pageref": "1897.2",
                    "par_content": "Bu sabah o, on ikilinin her birini kişisel bir selamlama ile karşılamıştı. Andreas’a: “Tam da önünde gerçekleşmeyi bekleyen olaylar karşısında umutsuzluğa kapılma{0}. Kardeşlerini sıkıca tut ve onların seni ümitsiz halde bulmamasını sağla.” Petrus’a: “Güvenini, bedenden olan kola ya da çelikten olan silahlara koyma{1}. Kendini, ebedi kayalardan meydana gelen ruhsal temeller üzerinde oluştur{2}.” Yakub’a: “Dış görünüşlerden dolayı tereddüde düşme{3}. İnancında güçlü kal ve sen yakın zamanda inanmış olduğun şeyin taşıdığı gerçekliği bileceksin{4}{5}.” Yahya’ya: “Nazik ol; düşmanlarını bile sev; hoşgörülü ol{6}{7}. Ve, benim sana birçok şey emanet etmiş olduğumu hatırla{8}.” Nathanyel’e: “Dış görünüşler ile yargılama; her şey yok olur görünürken bile inancında güçlüce kalmaya devam et; krallığın elçisi olarak görevine layık ol{9}{10}{11}.” Filip’e: “Şimdi bekleyen olaylardan etkilenme. Sarsılmaz halde kalmaya devam et, yolu göremediğin zamanlarda bile{12}. Adanma yeminine sadık kal.” Matta’ya: “Krallığa kabul edildiğin zaman görmüş olduğun merhameti unutma. Herhangi bir insanın ebedi ödülünü hile ile almasına izin verme{13}. Fani doğanın eğilimlerine karşı gelirken, güçlü olmaya gönüllü ol.” Tomas’a: “Ne kadar zor olursa olsun, tam da şu an içerisinde inançla yürümek zorundasın, gördüğün şeylerle değil{14}. Başladığım şeyi bitirmeye yetkin olduğumdan, nihai bir biçimde ötedeki krallık içinde benim doğru elçilerimin hepsini nihai olarak göreceğimden kuşku duyma{15}.” Alpheus ikizlerine: “Anlamadığınız şeylerin sizleri ezip geçmesine izin vermeyin. Kalplerinizin duyduğu şefkate bağlı kalın ve güveninizi ne büyük insanlara ne de insanların değişen tutumlarına yaslayın. Kardeşlerinizin yanında durun.” Ve, Şimon Zelotes’e: “Şimon, hayal kırıklığıyla ezilebilirsin ancak senin ruhaniyetin başına gelebileceklerin hepsinin üzerine çıkacaktır. Benden öğrenmede başarısız olduğun şeyi, ruhaniyetim sana öğretecek{16}. Ruhaniyetin gerçek gerçekliklerini ara ve gerçek olmayan ve maddi gölgelerin seni çekmesine son ver{17}.” Ve, Yudas İskarot’a İsa: “Yudas, ben seni derinden sevdim ve senin kardeşlerini derinden sevmen için dua ettim. İyiyi yapmaktan yorgun düşme; ve, ben seni, pohpohlamanın kaygan yolları ve alayın zehirleyici okları hususunda uyarmak isterim{18}.”"
                },
                {
                    "par_ref": "174:0.3",
                    "par_pageref": "1897.3",
                    "par_content": "Ve, o bu selamları tamamladığında, diğer havariler o günün gecesi için çekildikleri ve Üstün’ün beden içindeki yaşamının geri kalanı için ana merkezlerini yaptıkları yer olan Gethsemane kampının kuruluşuna koyulurlarken, o Kudüs için Andreas, Petrus, Yakub ve Yahya ile ayrılmıştı. Zeytindağı yokuşunun yaklaşık olarak yarısında İsa durup, dört havarisi ile birlikte bir saatten fazla söyleşide bulundu."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "174:1",
            "section_title": "1. Kutsal Bağışlama",
            "pars": [
                {
                    "par_ref": "174:1.1",
                    "par_pageref": "1898.1",
                    "par_content": "Birkaç gün boyunca Petrus ve Yahya, günahın bağışlamasına dair İsa’nın öğretisi hakkında görüş farklılıklarını konuşmaya dalmışlardı. Onların ikisi de bu mevzuyu İsa’nın önüne sermede anlaşmışlardı ve, Petrus bu olayı, Üstün’ün tavsiyesini elde etmek için yerinde bir imkân olarak benimsemişti. Bunun uyarınca, Şimon Petrus, şunu sorar bir biçimde, övgü ve ibadet arasındaki farklar ile ilgili bir konuşmaya girişti: “Üstün, Yakub ve ben, günahın bağışlanması ile ilgili senin öğretilerinde aynı fikirde değiliz. Yakub senin, Babanın bizleri talep etmeden önce dahi bağışlamış olduğunu öğrettiğini öne sürmekte; ve, ben, pişmanlık ve itirafın bağışlamadan önce gelmek zorunda olduğunu savunuyorum. Hangimiz haklı? Ne söylersin?”"
                },
                {
                    "par_ref": "174:1.2",
                    "par_pageref": "1898.2",
                    "par_content": "Kısa bir sessizlikten sonra, İsa dördüne de dikkate değer bir biçimde bakıp, şöyle cevapladı: “Benim kardeşlerim, sizler görüşlerinizde hata yapmaktasınız çünkü, insan ve Tanrı olarak, yaratılmış ve Yaratan arasındaki o içten ve derin sevgi dolu ilişkilerin doğasını kavramamaktasınız. Sizler, bilge ebeveynin olgun halde bulunmayan ve zaman zaman hata yapmakta olan çocuğu için gerçekleştirdiği anlayışlı duygudaşlığı kavramada başarısız olmaktasınız. Bir zaman zarfında ussal ve şefkat dolu ebeveynlerin ortalama ve olağan bir çocuğu bağışlamaya çağrılmış oluşu gerçekten de şüphe götürür bir şeydir. Derin sevgi tutumuna ait olan anlayışlı ilişkiler etkin bir biçimde, belirli bir süre sonra önce çocuğun pişmanlığını daha sonra da ebeveynin merhametini gerektirecek tüm ayrılıkları önler niteliktedir."
                },
                {
                    "par_ref": "174:1.3",
                    "par_pageref": "1898.3",
                    "par_content": "“Her babanın bir parçası çocukta yaşar haldedir. Baba, evlat-ebeveyn ilişkisi ile ilgili olan hususların tümünde anlayışın önceliğini ve üstünlüğünü memnuniyetle deneyimlemektedir. Ebeveyn, daha görmüş geçirmiş olan eşin daha olgun deneyimi olarak, daha ileri düzeyde bulunan ebeveynsel olgunluğun ışığı altında çocuğun olgunsuzluğunu görmeye yetkindir. Yeryüzüsel çocuk ile gökyüzüsel Baba’nın ilişkisi içinde kutsal ebeveyn, duygudaşlığın sonsuzluğunu ve kutsallığını ve derin sevgi dolu anlayışın yetisini elinde bulundurur. Kutsal bağışlama kaçınılmazdır; o, çocuğun hatalı yargısı ve yanlış tercihi ile ilişkili her şeyin kusursuz bilgisine olan sahiplik içinde, Tanrı’nın sonsuz anlayışı içinde içkin ve dışlanamaz niteliktedir. Kutsal adalet ebedi bir biçimde o kadar adildir ki, hatasız bir biçimde her seferinde anlayış dolu merhamete vücut vermektedir."
                },
                {
                    "par_ref": "174:1.4",
                    "par_pageref": "1898.4",
                    "par_content": "“Bilge bir kişi, akranlarının içsel dürtülerini anladığında, onları derinden sevecektir. Ve, sizler kardeşinizi derinden sevdiğinizde, hâlihazırda onu bağışlamış konumda bulunacaksınız. İnsanın doğasını anlamanın ve onun bariz yanlışını bağışlamanın bu yetkinliği Tanrı-gibi olmaktır. Eğer sizler bilge ebeveyn olursanız, bu, geçici yanlış anlama görünürde sizleri ayırdığında onları bağışlar bile halde, çocuklarınızı derinden sevmenizin ve anlamanızın yoludur. Olgunlaşmamış ve evlat-baba ilişkisinin derinliğini bütüncül bir biçimde anlamadan henüz yoksun halde, çocuk, sıklıkla, bir babanın bütüncül onayından ayrılıştan doğan bir suçluluk hissini hissetmek zorundadır; ancak, gerçek baba hiçbir zaman bu türden ayrılışın bilincinde değildir. Günah, yaratılmış bilincine ait bir deneyimdir; o, Tanrı’nın bilincinin bir parçası değildir."
                },
                {
                    "par_ref": "174:1.5",
                    "par_pageref": "1898.5",
                    "par_content": "“Akranlarınızı bağışlamadaki yetkinsizliğiniz ve isteksizliğiniz, erişkin duygudaşlığa, anlayışa ve derin sevgiye olan erişimdeki başarısızlığınız olarak, olgunsuzluğunuzun göstergesidir. Sizler, içsel doğaya ve çocuklarınızın ve akran varlıklarınızın gerçek arzularına dair bilgisizliğiniz ölçüsünde kin duymakta ve intikam hisleri beslemektesiniz. Derin sevgi, yaşamın kutsal ve içsel uyarımının gözlenebilir nitelikteki faaliyetidir. Onun temeli anlayış üzerine olup, fedakâr hizmet ile beslenip, bilgelikle kusursuz hale gelir.”"
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "174:2",
            "section_title": "2. Musevi Yöneticileri’nin Soruları",
            "pars": [
                {
                    "par_ref": "174:2.1",
                    "par_pageref": "1899.1",
                    "par_content": "Pazartesi akşamı, Sanhedrin ve, Ferisiler olarak, kâtipler ve Saddukiler arasından seçilmiş yaklaşık elli kişiden oluşan ilave önderler arasında bir heyet toplanmıştı. Olağan insanların şefkatine fazlasıyla sahip olması nedeniyle İsa’nın kamu içinde tutuklanmasının tehlikeli olacağı bu toplantıdan çıkmış ortak karardı. Aynı zamanda, onun tutuklanmasından ve mahkemeye çıkarılmasından önce itibarının kalabalığın gözleri önünde zedelenmesi için kararlı bir çaba sarf edilmesi çoğunluğun varmış olduğu bir görüştü{19}. Bunun uyarınca, eğitimli kişilerden meydana gelen birkaç topluluğun, zor sorularla kendisini tuzağa düşürmeye veya insanlar önünde onu utandırmayı çabalamaya girişmek için mabette ertesi sabah hazır olmaları düzenlendi. En sonunda, Ferisiler, Saddukiler ve hatta Hirodesçilerin tümü, Hamursuz kalabalıklarının gözleri önünde İsa’yı itibarsızlaştırmanın bu çabasında bir bütün haline gelmişti."
                },
                {
                    "par_ref": "174:2.2",
                    "par_pageref": "1899.2",
                    "par_content": "Salı sabahı, İsa mabet bahçesine ulaştığında ve öğretimde bulunmaya başladığında, bu amaç için önceden hazırlanmış bulunan, akademilerden olan daha genç öğrencilerin meydana gelen bir topluluk öne çıkıp sözcüsü vasıtasıyla İsa’ya şunu söylediğinde, o yalnızca birkaç söz söylemişti: “Üstün, bizler senin doğru bir öğretmen olduğunu biliyoruz, ve bizler senin doğruluğun yollarını duyurduğunu biliyoruz, senin yalnızca Tanrı’ya hizmet ettiğini, zira hiçbir kişiden korkmadığını ve kimseyi ayırt etmediğini{20}{21}. Bizler yalnızca öğrencileriz, ve bizlere sıkıntı veren bir hususa dair gerçekliği öğrenmek isteriz; sorunumuz şudur: Sezar’a övgüde bulunmak bizler için yasal mıdır? Bunu yapmalı mıyız, yoksa yapmamalı mıyız?” İsa, onların ikiyüzlülüğünü ve maharetini anlar bir halde, şunu söyledi: “Neden böyle gelip beni tuzağa düşürmeye çalışıyorsunuz? Övgü paranızı gösterin ve ben sizlere cevap vereceğim.” Ve, onlar kendisine bir dinarı uzattıklarında, İsa bu madeni paraya bakıp, şunu söyledi: “Bu madeni para kimin imgesini ve imzasını taşımakta?” Ve, onlar kendisine, “Sezarınkini” cevabını verdiğinde, İsa “Sezar'ın şeylerini Sezar’a, Tanrı’nın şeylerini Tanrı’ya teslim edin” dedi.{22}"
                },
                {
                    "par_ref": "174:2.3",
                    "par_pageref": "1899.3",
                    "par_content": "İsa bu genç kâtipleri ve onların Hirodesçi işbirlikçilerini cevapladığında, onlar huzurundan çekilmiş olup, insanlar, Saddukiler bile, onların rahatsız oluşlarından keyif almıştı{23}. Kendisini tuzağa düşürmeye çabalamış olan gençler bile, Üstün’ün cevabındaki beklenmeyen ustalık karşısında fazlaca şaşkınlığa düşmüşlerdi."
                },
                {
                    "par_ref": "174:2.4",
                    "par_pageref": "1899.4",
                    "par_content": "Bir önceki gece önderler, din-kurumsal yönetim yetkisi hususlarında kalabalık önünde kendisini tuzağa düşürmeyi amaçlamıştı bunda başarısız olmuş bir halde onlar bu aşamada, sivil yönetime dair zarar verici bir konuşmaya kendisini çekmeyi amaçlamışlardı. Hem Pilatus hem de Hirodes bu zaman zarfında Kudüs’te bulunmaktaydı ve, İsa’nın düşmanları, eğer kendisi Sezar’a olan övgü vergisine karşı tavsiyede bulunmaya cüret ederse, onlar derhal Romalı makamların önüne gidip, onu kargaşaya teşvik ile suçlayabilirlerdi. Bir diğer yandan, onlar doğru bir biçimde şunu hesap etmişlerdi: İsa birçok söz ifade ederek övgü vergisini tavsiye edecek olursa, bu türden bir duyuru fazlaca Musevi dinleyicilerin ulusal onurunu kıracak, böylece kalabalıkların iyi niyetini ve şefkatini kendisinden çekecekti."
                },
                {
                    "par_ref": "174:2.5",
                    "par_pageref": "1899.5",
                    "par_content": "Bunların tümü içinde İsa’nın düşmanları yenilgiye uğramıştı çünkü gentile ulusları arasında ayrı yaşayan Musevilerin rehberliği için Sanhedrin’in şu emri oldukça iyi bilinmekteydi: “Madeni paranın ait olduğu kurum, vergi almaya yetkindir.” Bu bakımdan İsa onların tuzağından kaçmıştı. Onların sorularına “Hayır” cevabı vermek, isyanı teşvik etmeye denk düşecekti; “Evet” cevabı vermek, bu dönemim derin kökenlere sahip olan ulusal hislerini kıracaktı. Üstün, sorudan kaçmamıştı o yalnızca, çifte bir cevapta bulunma bilgeliğini kullanmıştı. İsa hiçbir zaman kaçış gösteren niteliği sergilememişti; ancak, o her zaman, kendisini kızdırmayı ve yok etmeyi amaçlayanlar ile ilişkilerinde bilge olmuştu."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "174:3",
            "section_title": "3. Saddukiler ve Yeniden Diriliş",
            "pars": [
                {
                    "par_ref": "174:3.1",
                    "par_pageref": "1900.1",
                    "par_content": "İsa öğretisine başlayamadan önce bir başka topluluk kendisini sorgulamak için öne çıkmıştı bu seferki topluluk, eğitimli ve mahir Saddukilerin bir kafilesiydi. Onların sözcüsü, kendisine yaklaşır bir halde, şunu söylemişti: “Üstün, Musa eğer eğitimli bir kişi ölürse, ardında hiçbir çocuk bırakmayan bir halde, kardeşinin onun eşini alması ve hayatını kaybetmiş olan ağabeyinin soyunu devam ettirmeli demişti{24}. Şimdi eğer, çocuğu olmadan yaşamını yitiren bir kişinin altı kardeşinin olduğu bir durumda, onun en büyük kardeşi abisinin eşini aldı ve arkasında çocuk bırakmaz bir halde yakın bir süre sonra yaşamını yitirdi. Benzer bir biçimde ikinci kardeş eşi aldı, o da hiçbir doğum olmadan öldü. Ve, böylece giderek altı kardeş ağabeylerinin eşini aldı ve onların hepsi de arkalarında hiçbir çocuk bırakmadan yaşamlarını yitirdi. Şimdi, sana şunu sormak isteriz: Yeniden dirilişte bu eş kimin olacak, zira yedi kardeşin hepsi de onu eş olarak aldı?”{25}"
                },
                {
                    "par_ref": "174:3.2",
                    "par_pageref": "1900.2",
                    "par_content": "İsa, insanlar da, bu Saddukilerin bu soruyu sormada içten olmadıklarını biliyordu, zira böyle bir şeyin gerçekten olabileceği çok da mümkün değildi; ve, bunun yanı sıra, ölü bir ağabeyin kardeşlerinin, ağabeyleri için soyunu devam ettirmelerine dair bu uygulama bu zaman zarfında Museviler arasında neredeyse tamamen ölü bir salık konumdaydı. Yine de, İsa, onların kötü niyetli sorusuna cevap vermek için onların düzeyine geldi. O şunu söyledi: “Hepiniz bu soruları sormada hata yapmaktasınız çünkü ne Yazıtları biliyorsunuz ne de Tanrı’nın yaşayan gücünü{26}{27}. Sizler, bu dünyanın evlatlarının evlenebildiğini ve kadınlarının gelin olarak verilebildiğini biliyorsunuz; ancak, görünen o ki sizler, doğrunun dirilişiyle, gelecek olan dünyalara erişmede değerli olarak görülen kişilerin ne evlenebildiğini ne de gelin olarak verilebildiğini anlamıyorsunuz. Ölüden dirilişi deneyimleyenler cennetin melekleri gibi olup, hiçbir zaman ölmemektedirler. Bu diriltilmiş olanlar ebedi bir biçimde Tanrı’nın evlatlarıdır; onlar, ebedi yaşamın ilerleyişine doğru diriltilmiş ışığın çocuklarıdır. Ve, Musa Atanız bile bunu anlamıştı zira, çalının yakılmasındaki deneyimleri ile ilişkili olarak, Baba’nın şunu söylediğini duymuştu: ‘Ben, İbrahim’in Tanrısı, İşaya’nın Tanrısı ve Yakup’un Tanrısı’nın *tam da kendisiyim*.’ Ve, böylece, Musa ile birlikte, ben Babamın ölünün Tanrısı değil, yaşayanın Tanrısı olduğunu duyuruyorum. Onda, hepiniz yaşamakta doğmakta ve fani mevcudiyetinize sahip olmaktasınız{28}{29}.”"
                },
                {
                    "par_ref": "174:3.3",
                    "par_pageref": "1900.3",
                    "par_content": "İsa bu sorulara cevap vermeyi bitirdiğinde, Saddukiler çekilmiş olup, Ferisilerden bazıları kendilerini o kadar unutmuşlardı ki şunu haykırmışlardı: “Gerçekten, gerçekten, Üstün, sen bu inanmaz Saddukileri ne de iyi cevapladın.” Saddukiler kendisine daha fazla soru sormaya cüret edemedi, ve olağan insanlar öğretisinin içermiş olduğu bilgelik karşısında hayretler içinde kalmıştı{30}{31}."
                },
                {
                    "par_ref": "174:3.4",
                    "par_pageref": "1900.4",
                    "par_content": "İsa, Saddukiler ile olan yüzleşiminde yalnızca Musa’ya başvurmuştu çünkü bu siyasi-din mezhebi yalnızca sözde beş Musa Kitabı’nın gerçekliğini tanımaktaydı onlar, tanrı-elçilerine ait öğretilerin din-kuramsal dogmaların bir temeli olarak kabul edilişine izin vermemekteydi. Üstün cevabında, her ne kadar yeniden diriliş yöntemi ile fani yaratılmışların kurtuluş gerçeğini olumlu bir biçimde onaylamış olsa da, insanın temel bedeninin yeniden dirilişine dair Ferisi inanışları hakkında hiçbir biçimde olumlayıcı halde konuşmamıştı. İsa’nın vurgulamayı arzulamış olduğu nokta şuydu: “Baba’nın, İbrahim’in, İşaya’nın ve Yakup’un *Tanrısıyım* demiş olduğunu, bir zamanlar onların *Tanrısıydım*’ı değil{32}."
                },
                {
                    "par_ref": "174:3.5",
                    "par_pageref": "1900.5",
                    "par_content": "Saddukiler, kamu önünde saldırışın kalabalığın akıllarında neredeyse kesin bir biçimde İsa için daha ilave bir desteği yaratacağını neredeyse tamamen bilir bir halde, İsa’yı *alay edilecek konuma getirmenin* yıkıcı etkisine maruz bırakmayı amaçlamışlardı."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "174:4",
            "section_title": "4. Büyük Emir",
            "pars": [
                {
                    "par_ref": "174:4.1",
                    "par_pageref": "1901.1",
                    "par_content": "Saddukilerden meydana gelen başka bir topluluğa, İsa’ya melekler hakkında soru sormaları salık verilmişti; ancak, onlar, yeniden dirilişe dair sorular ile kendisini tuzağa düşürmeyi amaçlamış olan yoldaşlarının nihai sonunu gördüklerinde, oldukça bilge bir biçimde sessizliklerini korumaya karar verdiler; onlar bir soru sormadan çekildiler{33}. Aracılığı ile İsa’nın itibarını insanlar önünde zedelemeyi ve aynı zamanda rahatsızlık verici öğretilerinin duyuruluşu için herhangi bir zamana sahip olmasını etkili bir biçimde engellemeyi umut etmek amacıyla, bu tuzağa düşürücü sorular ile bütün günü doldurmak bir araya gelmiş Ferisilerin, kâtiplerin, Saddukilerin ve Hirodesçilerin önceden düzenlemiş oldukları plandı."
                },
                {
                    "par_ref": "174:4.2",
                    "par_pageref": "1901.2",
                    "par_content": "Bunun ardından, kızgınlık verici soruları sormak için Ferisilerden olan bir topluluk öne çıkmıştı ve, sözcü, İsa’ya işaret eden bir biçimde, şunu söylemişti: “Üstün, ben bir avukatım, ve sana, sence hangi emrin en büyük olduğunu sormak istiyorum{34}.” İsa: “Orada tek bir emir bulunmaktadır, ve bu onların en büyüğüdür; bu emir: ‘Kulak ver ey İsrail, Tanrınız olan Koruyucu, Koruyucu bir tektir; ve, sizler Tanrınız olan Koruyucunuzu tüm kalbiniz ve tüm ruhunuzla, tüm aklınızla ve gücünüzle seveceksiniz.’ Bu, ilk ve büyük emirdir{35}. Ve, ikinci emir bu ilki gibidir; gerçekten de, o doğrudan bir biçimde ondan kaynağını almaktadır, o: ‘Komşunuzu kendiniz gibi seveceksiniz.’ Bu emirlerden daha büyük hiçbir emir bulunmamaktadır; bu iki emir üzerine kanun ve tanrı-elçileri dayanmaktadır{36}.”"
                },
                {
                    "par_ref": "174:4.3",
                    "par_pageref": "1901.3",
                    "par_content": "Avukat İsa’nın yalnızca Musevi dininin en yüksek kavramsallaşması uyarınca değil, aynı zamanda toplanmış kalabalığın bakışına göre bilge bir biçimde cevap vermiş olduğunu anladığında, yapılacak en iyi şeyin Üstün’ün cevabını takdir etmek olduğunu düşündü. Bunun yarınca, o şunu söyledi: “Gerçekten, Üstün, Tanrı’nın bir olduğunu ve ondan başka kimsenin bulunmadığını çok güzel söyledin; onu tüm kalple, anlayışla ve kuvvetle derinden sevmenin ve aynı zamanda kişinin komşusunu kendisi gibi sevmesinin ilk ve büyük emir olduğunu; ve, bizler bu büyük emrin, yanmış sunakların ve kurbanların tümünden daha önemsendiği üzerinde hem fikiriz. Avukat bu şekilde ince bir biçimde cevap verdiğinde, İsa bakışlarını onun üzerine indirip, “Arkadaşım, görüyorum ki sen Tanrı’nın krallığından çok da uzak bir yerde değilsin” dedi{37}."
                },
                {
                    "par_ref": "174:4.4",
                    "par_pageref": "1901.4",
                    "par_content": "İsa, bu avukata “krallıktan çok da uzak olmadığı” atfında bulunduğunda, gerçeği söylemişti; zira, tam da o gece bu avukat Gethsemane yakınındaki Üstün’ün kampına çıkmış olup, krallığın müjdesine olan inancını duyurmuş ve Abner’in takipçilerinden bir tanesi olan Yosiah tarafından vaftiz edilmişti."
                },
                {
                    "par_ref": "174:4.5",
                    "par_pageref": "1901.5",
                    "par_content": "Kâtiplerden ve Ferisilerden oluşan iki veya üç topluluk hazır olup, soru sormayı amaçlamıştı ancak, onlar ya İsa’nın avukata olan cevabı karşısında ne yapacaklarını bilemez hale gelmişlerdi ya da kendisini tuzağa düşürme girişiminde bulunanların tümünün deneyimlemiş olduğu hoşnutsuzluğu görüp caymışlardı. Bundan sonra hiçbir kişi kendisine kamu içinde başka bir soru sormaya cüret edemedi{38}."
                },
                {
                    "par_ref": "174:4.6",
                    "par_pageref": "1901.6",
                    "par_content": "Başka hiçbir soru gelmeyince ve öğle vakti yakın olduğu için, İsa öğretimine devam etmemiş olup, sadece, İsa ve onların birlikteliklerine bir soru sormakla yetinmişti. İsa şunu söylemişti: “Siz ilave herhangi bir soru sormadığınız için, ben size bir soru sormak isterim. Kurtarıcı hakkında ne düşünüyorsunuz? Özel olarak sormak istediğim şey, o kimin evladı?” Kısa süreli bir duraklamadan sonra Kâtipler, “Mesih Davud’un oğlu” demişlerdi. Ve, İsa, kendi öz takipçileri arasında bile olmak üzere, orada onun Davud’un oğlu olup olmayışı hususunda birçok savın bulunmuş olduğunu bildiği için, şu ilave soruyu sormuştu{39}{40}. “Eğer Koruyucu gerçekten de Davud’un oğlu ise, Davud’a atıfta bulunmakta olduğunuz Mezmur’da, onun kendisi, ruhaniyet içinde konuşur bir halde, “Koruyucu benim sahibime, düşmanlarını ayaklarının taburesi haline getirirken sağ olduğumda otur demiştir?’ Eğer Davud onu Koruyucu olarak çağırıyorsa, bu kişi nasıl olur da onun evladı olabilir?” Her ne kadar yöneticiler, kâtipler ve baş din-adamları bu soruya cevap vermemiş olsalar da, benzer bir biçimde, onu tuzağa düşürmenin herhangi bir çabası içinde ilave her türlü soruyu sormaktan kaçınmışlardı. Onlar, İsa’nın önlerine sürmüş olduğu bu soruya hiçbir zaman cevap vermemişlerdi; ancak, Üstün’ün ölümünden sonra, bu Mezmur’un Mesih yerine İbrahim’e atıfta bulunmuş olduğu biçimiyle onun yorumunu değiştirerek zorluktan kaçmaya çalıştılar. Diğerleri ise, Davud’un bu sözde mesihsel Mezmur’un yazarı oluşunu reddederek çıkmazdan kaçınmaya çalışmıştı."
                },
                {
                    "par_ref": "174:4.7",
                    "par_pageref": "1902.1",
                    "par_content": "Kısa bir süre önce Ferisiler, Saddukiler’in Üstün tarafından susturuluş biçiminden keyif almışlardı bu aşamada, Sadukiler, Ferisiler’in başarısızlığından fazlasıyla neşe duymuşlardı ancak, bu türden bir rekabet yalnızca anlıktı onlar hızla, İsa’nın öğretilerini ve emeklerini durdurmadaki birleşmiş çabalarında uzun geçmişi bulunan farklılıklarını unutmuşlardı. Ancak, bu deneyimlerin tümü boyunca olağan insanlar kendisini memnuniyetle dinlemişlerdi{41}."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "174:5",
            "section_title": "5. Soran Yunanlılar",
            "pars": [
                {
                    "par_ref": "174:5.1",
                    "par_pageref": "1902.2",
                    "par_content": "Öğle vaktine yakın, Filip, Gethsemane yakınında o gün kurulmakta olan yeni kamp için gerekli olan şeyleri satın alırken, İskenderiye’den, Atina’dan ve Roma’dan gelen inanmaktaki Yunanlıların bir topluluğu halinde, yabancıların bir heyeti ile karşılaşmıştı bu heyetin sözcüsü havariye şunu söylemişti: “Sen, seni tanıyan kişiler tarafından bizlere gösterildin; böylece biz sana, Bayım, Üstünün olan, İsa’yı görme arzusu ile gelmiş bulunmaktayız{42}.” Filip, pazarda bu başta gelen ve sorusu olan Yunan gentileleri ile bu şekilde karşılaşmadan şaşkınlık duymuştu; ve, İsa Hamursuz haftası boyunca on ikilinin tümüne hiçbir kamu öğretisinde bulunmamalarını açık bir biçimde görevlendirmiş olduğu için, bu hususu doğru bir biçimde idare etme karşısında biraz ne yapacağını bilmez bir haldeydi. Onun aynı zamanda kafası, bu kişilerin yabancı gentileler olması nedeniyle karışmıştı. Eğer onlar Museviler veya yakında bulunan ve bilindik gentileliler olsalardı, o bu kadar bariz bir biçimde tereddüt etmezdi. Filip şunu yapmıştı: O bu Yunanlılara oldukları yerde kalmaya devam etmelerini istedi. Hızla buradan uzaklaşırken, bu kişiler Filip’in İsa’yı aramaya çıktığını varsaymışlardı ancak, gerçekte o, Andreas’ın ve diğer havarilerin öğlen yemeğinde olduğunu bildiği Yusuf’un evine koşmuştu; ve, Andreas’ı dışarı çağıran bir halde, geliş nedeni açıkladı ve, bunun ardından, Andreas tarafından eşlik edilen bir biçimde, bekler haldeki Yunanlılara geri döndü."
                },
                {
                    "par_ref": "174:5.2",
                    "par_pageref": "1902.3",
                    "par_content": "Filip neredeyse tamamen ihtiyaç duyulan şeyleri almayı tamamladığı için, o ve Andreas Yunanlılar ile birlikte, İsa’nın kendilerini karşıladığı yer olan, Yusuf’un evine geri dönmüşlerdi; ve, onlar, İsa havarilerine ve bu yemek vakti bir araya gelmiş olan önde gelen takipçilerin büyük sayıdaki bir topluluğuna konuşurken yakında oturmuşlardı. İsa şunu söylemişti:{43}"
                },
                {
                    "par_ref": "174:5.3",
                    "par_pageref": "1902.4",
                    "par_content": "“Benim Babam bu dünyaya beni, insanların çocukları için onun derin sevgi dolu iyiliğin açığa çıkarmak için göndermiştir; ancak, benim ilk olarak geldiğim kişiler beni kabul etmeyi reddetmiş haldedir. Doğrudur, gerçekten, sizlerin çoğu kendiniz için benim müjdeme inanmış haldesiniz; ancak, İbrahim’in çocukları ve onların önderleri beni reddetmek üzereler; ve, bunu gerçekleştirerek onlar beni göndermiş olan O’nu reddedecektirler. Ben, bu insanlara hiçbir kısıtlama olmadan kurtuluşun müjdesini duyurmuş haldeyim; ben onlara, evlatlığın ruhaniyet içinde daha bol halde bulunan neşesinden, özgürlüğünden ve yaşamından bahsetmiş haldeyim. Benim Babam, insanların bu korku egemenliği altındaki evlatları arasında birçok muhteşem şeyi gerçekleştirmiştir. Ancak, Peygamber İşaya, şunu yazdığında, bu insanlara doğru bir biçimde atıfta bulunmuştu: ‘Koruyucu, öğretilerimize kim inandı? Ve, kimler için Koruyucu duyuruldu?’ Gerçekten de insanlarımın önderleri kasıtlı bir biçimde, onların gözlerini görmesinler diye görmez hale getirmişlerdir; kalplerini inanmasınlar ve kurtarılmasınlar diye katılaştırmışlardır{44}{45}. Tüm bu yıllar boyunca ben, onlar Baba’nın ebedi kurtuluşunun alıcıları olabilsinler diye onların inanmayışlarını iyileştirmeyi amaçladım. Ben, onların hepsinin beni başarısızlığa uğratmamış olduğunu biliyorum; bazılarınız gerçekten de benim iletime inanmış haldesiniz. Bu oda içinde şimdi, bir zamanlar Sanhedrin’in üyeliğini yapmış veya ulusun heyetlerinde üst makamlarda bulunmuş üç düzineden fazla insan var; her ne kadar aranızdan bazıları hala sinagogdan sizleri atmasınlar diye gerçeğin açık itirafında bulunmaktan kaçınsanız da. Ancak, ben tahammül göstermek zorundayım zira uzun zamandır benim yakınımda bulunan ve yanı başımda yaşamış olan kişilerin bazılarının bile güvenliğinden ve sadakatinden endişe etmekteyim."
                },
                {
                    "par_ref": "174:5.4",
                    "par_pageref": "1903.1",
                    "par_content": "“Bu ziyafet odasında, yaklaşık olarak eşit sayıda bulunan Musevilerin ve gentilelilerin bir araya gelmiş olduğunu görüyorum; ve, ben, Babam’a gitmeden önce krallığın hususlarında yönergelerde bulunabileceğim bu türden bir topluluğa ilk ve son konuşmamı yapmak isterim.”"
                },
                {
                    "par_ref": "174:5.5",
                    "par_pageref": "1903.2",
                    "par_content": "Bu Yunanlılar, İsa’nın mabetteki öğretisine düzenli bir biçimde katılım göstermişlerdi. Pazartesi akşamı onlar, ertesi sabahın şafak vaktine kadar sürmüş olan, Nikodemus’un evinde bir görüşme düzenlemişlerdi; ve, onların otuzu krallığa girmeyi seçmişlerdi."
                },
                {
                    "par_ref": "174:5.6",
                    "par_pageref": "1903.3",
                    "par_content": "İsa bu zaman zarfında onların önünde dururken, bir yazgı döneminin bitişini ve diğerinin başlayışını anlamıştı. İlgisini Yunanlılara çeviren bir halde, Üstün şunu söylemişti:"
                },
                {
                    "par_ref": "174:5.7",
                    "par_pageref": "1903.4",
                    "par_content": "“Bu müjdeye inanan kişi yalnızca bana değil, beni göndermiş olan O’na inanmaktadır. Bana baktığınızda, yalnızca İnsan Evladı’nı değil aynı zamanda beni göndermiş olan O’nu görmektesiniz. Ben dünyanın ışığıyım, ve her kim benim öğretime inanacak olursa, artık karanlık içinde kalmayacaktır. Eğer gentileliler beni duyacak olursa, yaşamın sözlerini alıp, derhal Tanrı ile olan evlatlığın gerçekliğine ait neşeli özgürlüğe girecektir. Eğer, benim aynı ulustan geldiğim kişiler olarak, Museviler, beni reddetmeyi ve öğretilerime karşı gelmeyi tercih ediyorsa, ben onların yargısına oturmayacağım, zira ben dünyaya yargılamak için değil, kurtuluşu sunmak için gelmiş bulunmaktayım. Yine de, beni reddeden ve öğretilerimi almaya karşı çıkan kişiler vakti geldiğinde benim Babam ve bağışlama hediyesinin ve kurtuluşun gerçekliklerinin hediyesini reddetme hususlarında yargıya varmaları için görevlendirilmiş olanlar tarafından yargı önüne çıkarılacaklardır. Hatırlayın, hepiniz, ben kendimden konuşmamaktayım; bunun yerine ben sizlere, Baba’nın insan evlatlarına açığa çıkarmamı emretmiş olduğu şeyleri asklına uygun biçimde duyurmuş haldeyim. Ve, Baba’nın dünyaya söylememi emretmiş olduğu bu sözler, kutsal gerçekliğin, sonsuza kadar süren bağışlamanın ve ebedi yaşamın kelimeleridir.{46}"
                },
                {
                    "par_ref": "174:5.8",
                    "par_pageref": "1903.5",
                    "par_content": "“Ancak, hem Musevilere hem de gentilelilere, İnsan Evladı’nın yüceltilecek olduğu zamanın gelmiş olduğunu duyuruyorum. Sizler çok iyi bir biçimde, bir buğday tanesi yeryüzüne düşüp ölmediği zaman, öylece durduğunu; ancak, iyi bir toprağa düştüğünde, tekrar yaşama filizlenir halde dönüp, fazlasıyla meyve verdiğini biliyorsunuz. Yaşamını bencil bir şekilde seven kişi onu yitirme tehlikesi içindedir; ancak, yaşamını benim adıma ve müjdeninki için öne sermeye gönüllü olan kişinin, yeryüzü üzerinde ve, ebedi yaşam olarak, cennet içinde çok daha bol bir mevcudiyeti memnuniyetle deneyimlecektir. Babam’a gittiğimden sonra bile gerçekleşir halde, eğer siz gerçekten beni takip edecek olursanız, o zaman benim takipçilerim ve akran fanilerinizin içten hizmetkârları haline geleceksiniz.{47}"
                },
                {
                    "par_ref": "174:5.9",
                    "par_pageref": "1903.6",
                    "par_content": "“Ben saatimin yaklaşmakta olduğunu biliyorum, ve ben şaşkınlık içerisindeyim. Ben kendi insanlarımın krallığı geri çevirmeye kararlı olduklarını görüyorum; ancak, ben, yaşamın ışığını sormak için bugün buraya gelen bu gerçekliği arayan gentilelileri almaktan büyük mutluluk duymaktayım. Yine de, kalbim benim insanlarım için acı çekmekte; ve, ruhum, tam da önümde uzanan şey karşısında rahatsız olmakta. Önüme bakınca ve başıma gelecekleri görünce ne söylemeliyim? Baba beni bu korkunç andan kurtar mı demeliyim? Hayır! Tam da bu amaçla ben, bu dünyaya ve bu saate bile gelmiş bulunmaktayım. Bunun yerine ben şunu söyleyeceğim, ve sizlerin bana katılması için dua edeceğim: “Baba, ismin yücelsin; iraden yerine gelsin.”{48}"
                },
                {
                    "par_ref": "174:5.10",
                    "par_pageref": "1904.1",
                    "par_content": "İsa bunları söylediğinde, vaftiz öncesi dönemlerde ikametinde bulunmuş olan ve bu aşamada Kişileşmiş haldeki Düzenleyici karşısında ortaya çıkmıştı ve, o dikkate değer bir biçimde duraklarken, Baba’nın bu anda kudretli hale gelmiş ruhaniyeti Nasıralı İsa’ya, şunu söyler bir halde, konuşmuştu: “Ben ismimi senin bahşedilmişliklerinde birçok kez yücelttim, ve bunu bir kez daha gerçekleştireceğim{49}.”"
                },
                {
                    "par_ref": "174:5.11",
                    "par_pageref": "1904.2",
                    "par_content": "Burada toplanmış olan Museviler ve gentileliler hiçbir ses duymamış olsalar da, insan-ötesi bir kaynaktan kendisine bir ileti gelirken Üstün’ün konuşmasına ara vermiş olduğunu algılamazlık edemezlerdi. Onların tümü, her bir kişi yakınındaki olan bir diğerine şunu söyleyen bir biçimde, “Bir melek kendisine konuştu” demişti{50}."
                },
                {
                    "par_ref": "174:5.12",
                    "par_pageref": "1904.3",
                    "par_content": "Bunun ardından İsa konuşmasına devam etti: “Tüm bunların hepsi benim için değil, sizler için gerçekleşmiştir{51}. Ben kesin bir biçimde, Baba’nın beni kabul edeceğini ve sizler adına benim görevimi onaylayacağını bilmekteyim; ancak, sizlerin, tam da önümüzde uzanan çetin sınav için cesaretlenmeniz ve hazırlanmanız gereklidir. Sizlere; zaferin nihai olarak, dünyayı aydınlatma ve insanlığı özgürleştirmedeki bir bütün haline gelmiş çabalarımızı taçlandıracağının teminatını vermeme izin verin. Eski düzen kendisini sorgu gününe getirmektedir; ben, bu dünyanın Prensi’ni indirmiş bulunmaktayım; ve, insanların tümü, cennet içindeki Babam’a yükseldikten sonra bedenin tümüne yağdıracağım ruhaniyet ışığı ile özgür hale gelecektir."
                },
                {
                    "par_ref": "174:5.13",
                    "par_pageref": "1904.4",
                    "par_content": "“Ve, şimdi sizlere duyuruyorum ki, eğer dünyadan ve yaşamlarınızdan yukarı kaldırılırsam, insanların tümünü kendime ve Babam’ın birlikteliğine çekeceğim{52}. Sizler, Kurtarıcı’nın yeryüzü üzerinde sonsuza kadar kalacağına inanmış haldesiniz; ancak, sizlere duyuruyorum, İnsan Evladı insanlar tarafından reddedilecek, ve o Tanrı’ya geri dönecektir. Yalnızca kısa bir süre daha sizlerle birlikte olacağım; yalnızca kısa bir süre yaşayan ışık bu karanlık nesil arasında olacaktır{53}. Bu ışığa sahipken yürüyün ki, gelmekte olan karanlık ve kafa karışıklığı sizi egemenliğine alabilmesin. Karanlıkta yürüyen kişi, nereye gittiğini bilmemektedir. Ancak, eğer sizler ışıkta yürümeyi tercih ederseniz, gerçekten de Tanrı’nın özgürleştirilmiş insanları haline geleceksiniz. Ve, şimdi, hepiniz, mabede geri dönerken ve baş din-adamlarına, kâtiplere, Ferisilere, Saddukilere, Hirodesçilere ve İsrail’in bağnaz yöneticilerine elveda sözlerimi söylerken, benimle birlikte gelin.”"
                },
                {
                    "par_ref": "174:5.14",
                    "par_pageref": "1904.5",
                    "par_content": "Bu şekilde konuşmuş bir halde, İsa Kudüs’ün dar sokaklarında mabede geri dönen bir biçimde önde yürüdü. Onlar tam da yeni, Üstün’ün bunun mabet içindeki elveda konuşması olduğunu söyleyişini duymuştu; ve, onlar kendisini sessizlik ve derin düşünce içinde takip etmişlerdi{54}."
                }
            ]
        }
    ],
    "footnotes": [
        "*Gelecekteki olaylardan korkma*: Yeş 41:10; Yer 46:27.",
        "*Etin koluna değil güven*: 2 Ta 32:8.",
        "*Kayanın temelleri*: Mat 16:18.",
        "*Görünüş aldatıcı*: Yu 7:24.",
        "*İnancınızda sabit kalın*: İbr 3:6.",
        "*İnançlarınızın gerçekliğini bilin*: Yu 1:12.",
        "*Nazik olmak*: 2 Ti 2:24.",
        "*Düşmanlarını sev*: Mat 5:44; Lu 6:27,35.",
        "*Sana birçok şeyde güvendim*: Mat 25:21,23.",
        "*Dış görünüşleri görmezden gelin*: 2 Ko 10:7; 1 Sa 16:7.",
        "*Kararlı ol*: 1 Ko 15:58; 1 Pe 5:8-9.",
        "*Büyükelçiler olarak komisyon*: 2 Ko 5:20.",
        "*Olaylardan etkilenmemek, sarsılmamak*: İbr 3:14.",
        "*Sonsuz ödülü koru*: Kol 2:18; Kol 3:24.",
        "*İnançla yürü, görerek değil*: 2 Ko 5:7.",
        "*Işi bitirebilirim*: Yu 4:34; Yu 9:4; Yu 17:4; Yu 19:30.",
        "*Ruhum sana öğretecek*: Yu 14:26.",
        "*Ruhun gerçek gerçeklerini arayın*: Mat 6:33; Lu 12:31.",
        "*İyilik yapmaktan yorulmayın*: Gal 6:9; 2 Se 3:13.",
        "*Dini liderler itibarsızlaştırma planı yapıyor*: Mat 22:15; Mar 12:13; Lu 20:20.",
        "*İsa öğrenciler tarafından sorgulandı*: Mat 22:16-21; Mar 12:14-17a; Lu 20:21-25.",
        "*İsa kişilere saygı duymaz*: 2 Ta 19:7; Eyü 34:19; Sir 35:12; Mat 22:16; Mar 12:14; Lu 20:21; Elç 10:34; Rom 2:11; Gal 2:6; Gal 3:28; Ef 6:9; Kol 3:11.",
        "*Sezar'ın hakkını Sezar'a, Tanrı'nın hakkını Tanrı'ya verin.*: Mat 22:17-21; Mar 12:14-17a; Lu 20:22-25.",
        "*Meydan okuyanlar geri çekilir*: Mat 22:22; Mar 12:17b; Lu 20:26.",
        "*Musa'nın levirat hakkındaki öğretisi*: Yas 25:5-6.",
        "*Diriliş ile ilgili soru*: Mat 22:23-28; Mar 12:18-23; Lu 20:27-33.",
        "*İsa'nın yanıtı*: Mat 22:29-32; Mar 12:24-27; Lu 20:34-38.",
        "*Tanrı'nın yaşayan gücü*: Çık 3:6; Elç 7:32.",
        "*O'nda yaşıyoruz ve hareket ediyoruz*: Elç 17:28.",
        "*Tanrı'nın her şeyle ilişkisi*: Rom 11:36; 1 Ko 8:6; 1 Ko 12:6; 1 Ko 15:28; Ef 1:23; Ef 4:6; Kol 1:17; Kol 3:11; İbr 2:10-11.",
        "*Düşmanlar susturuldu*: Lu 20:39-40.",
        "*İnsanlar hayran kaldı*: Mat 22:23.",
        "*Yaşayan tanrı*: Çık 3:6; Elç 7:32.",
        "*İsa'yı taciz etme planı*: Mat 22:34.",
        "*En büyük emir*: Yas 6:4-5; Yas 10:12; Yas 11:1,13,22; Yas 13:3; Yas 19:9; Yas 30:6,16,20; Mat 22:35-40; Mar 12:28-31; Lu 10:25-27; Yeşu 22:5; Yeşu 23:11.",
        "*Şema*: Yas 6:4-5.",
        "*Komşuyu kendin gibi sev*: Lev 19:18,34; Mat 5:43-44; Mat 19:9b; Mat 22:39; Mar 12:31,33; Lu 10:27; Rom 13:19b; Gal 5:14; Yak 2:8.",
        "*Avukat İsa ile aynı fikirde*: Mar 12:32-34a; Lu 10:25-28.",
        "*Kimse cesaret edemedi soru*: Mar 12:34b.",
        "*David'in Lordu*: Mez 110:1.",
        "*Davut'un “Rab'bi” İsa*: Mat 22:41-46; Mar 12:35-37a; Lu 20:41-44.",
        "*Sıradan insanlar duyar*: Mar 12:37b.",
        "*Yunanlıları Sorgulamak*: Yu 12:20-22.",
        "*İsa'nın yanıtı*: Yu 12:37-43.",
        "*Rabbin indirdiğine kim inanır*: Yeş 53:1.",
        "*Kasten kör ve katı kalpli*: Yeş 6:10.",
        "*İsa'nın dünyaya beyanı*: Yu 12:44-50.",
        "*Ek açıklama*: Yu 12:23-26.",
        "*Ek açıklama*: Yu 12:27-28a.",
        "*Göksel onaylama*: Yu 12:28b.",
        "*Halkın tepkisi*: Yu 12:29.",
        "*Benim için değil, senin için*: Yu 12:30-31.",
        "*Ruh yerçekimi*: Yer 31:3; Yu 6:44; Yu 12:32.",
        "*İsa zamanın kısa olduğu konusunda uyardı*: Yu 12:34-36a.",
        "*İsa emekli*: Yu 12:36b."
    ],
    "paper_title": "Mabet’teki Salı Sabahı",
    "author": "Yarı-ölümlü Komisyonu"
}