{
    "paper_index": 108,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "108:0",
            "pars": [
                {
                    "par_ref": "108:0.1",
                    "par_pageref": "1185.1",
                    "par_content": "Düşünce Düzenleyicileri’nin insan ırkları için görevi, zaman ve mekânın fani yaratılmışlarına Kâinatın Yaratıcısı’nı temsil etmek, onlar için Kâinatın Yaratıcısı olmaktır; bu, kutsal armağanların temel görevidir. Onların görevi aynı zamanda, fani akıllarını yükseltmek ve insanların ölümsüz ruhlarını Cennet kusursuzluğunun kutsal doruklarına ve ruhsal seviyelerine dönüştürmektir. Ve, geçici yaratılmışın insan doğasını ebedi kesinlik unsurunun kutsal doğasına bu şekilde dönüştürmenin bahse konu deneyimi içerisinde Düzenleyiciler; başka hiçbir kâinat yöntemiyle benzerinin gerçekleştirilmesi imkânsız olan, kusursuz Düzenleyici ve kusursuz yaratılmışın ebedi birlikteliğinden oluşmuş bir varlık olarak, varlığın benzersiz bir türünün mevcudiyetini meydana getirir."
                },
                {
                    "par_ref": "108:0.2",
                    "par_pageref": "1185.2",
                    "par_content": "Kâinatın bütünü içinde hiçbir şey, varoluşsal-olmayan düzeylerdeki deneyim gerçekliğinin yerini tutamaz. Sınırsız Tanrı, her zaman olduğu gibi, kötülük ve yaratılmış deneyimi dışında her şeyi sınırsız bir biçimde içinde barındıran bir biçimde bütüncül ve tamamlanmış konumdadır. Tanrı yanlışta bulunamaz, o hatasızdır. Tanrı deneyimsel olarak, herhangi bir zaman zarfında kişisel olarak deneyimlemediği herhangi bir şeyin bilgisine sahip olamaz; onun her şeye dair öncül bilgisi varoluşsaldır. Bu nedenle, Yaratıcı’nın ruhaniyeti Cennet’den, yükseliş sürecinin her mevcut deneyimine sınırlı fanilerle beraber katılmak için inmektedir; yalnızca bu türden bir yöntem ile varoluşsal Tanrı, gerçekte ve gerçek olarak insanın deneyimsel Yaratıcısı haline gelebilirdi. Ebedi Tanrı’nın sonsuzluğu, insan varlıklarının yaşamın inişli çıkışlı ilerleyişinde yaşadıkları deneyimleri mevcut bir biçimde paylaşan Düzenleyici nüvelerinin hizmet içinde gerçek bir biçimde mevcut hale gelen sınırlı deneyimin potansiyelini içine almaktadır."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "108:1",
            "section_title": "1. Seçim ve Görevlendirme",
            "pars": [
                {
                    "par_ref": "108:1.1",
                    "par_pageref": "1185.3",
                    "par_content": "Düzenleyiciler Divinington’dan fani hizmeti görevinde gönderildiklerinde, varoluşsal kutsallığın bahşedilişinde özdeştirler; ancak, onlar, evrimsel yaratılmışlar içinde ve onlarla olan daha önceki ilişkileri ölçüsünde deneyimsel nitelikler bakımından farklılıklar göstermektedirler. Bizler, Düzenleyici görevlendirmesinin temel dayanağını açıklayamayız; ancak, bu kutsal armağanların, ikamet ettikleri kişiliğe olan ebedi uygunluğun ve uyumun belli bir bilgi ve verimli siyasasıyla uyumlu olarak bahşedildiklerini düşünmekteyiz. Bizler; daha deneyimli olan Düzenleyici’nin sıklıkla, daha yüksek türdeki insan aklının ikametinde bulunduğunu kesin bir biçimde gözlemlemekteyiz; insan kalıtımı bu sebeple, tercih ve görevlendirmeyi belirlemede dikkate değer bir etken olmalıdır."
                },
                {
                    "par_ref": "108:1.2",
                    "par_pageref": "1185.4",
                    "par_content": "Her ne kadar kesin bir biçimde bilmesek de, güçlü bir biçimde tüm Düşünce Düzenleyicileri’nin gönüllü olduklarına inanmaktayız. Ancak herhangi bir biçimde gönüllü olmadan önce onlar, ikamet edilecek aday ile ilgili tüm veriye sahiptirler. İçten, yerel evrenlerin başkentlerinden başlayarak aşkın-evrenlerin yönetim merkezlerine, dışa doğru kadar genişleyen yansıma yöntemiyle, soya dair yüksek meleksel sunuları ve yaşam ilerleyişine dair öngörülen eylemler Cennet vasıtasıyla Divinington üzerindeki Düzenleyiciler’in yedek birliğine aktarılır. Bu öngörü, sadece fani adayın kökensel soylarını değil aynı zamanda muhtemel ussal donanımına ve ussal yetkinliğine dair yaklaşık bir tahmini kapsar. Düzenleyiciler böylelikle, içkin doğaları kendilerine bütünüyle bildirilmiş olan akıllarda ikamet etmeye gönüllü olmaktadırlar."
                },
                {
                    "par_ref": "108:1.3",
                    "par_pageref": "1186.1",
                    "par_content": "Gönüllükte bulunan Düzenleyici özellikle, insan adayındaki şu üç ehliyette ilgilenmektedir:"
                },
                {
                    "par_ref": "108:1.4",
                    "par_pageref": "1186.2",
                    "par_content": "1. *Ussal yetkinlik*. Akıl olağan bir şey midir? Ussal yetkinlik olarak ussal potansiyel nedir? Birey, gerçek bir irade yaratılmışına doğru gelişebilir mi? Bilgelik, faaliyet göstermek için bir imkâna sahip midir?"
                },
                {
                    "par_ref": "108:1.5",
                    "par_pageref": "1186.3",
                    "par_content": "2. *Ruhsal algı*. Dini doğanın doğumu ve gelişimi olarak derin saygısal gelişimin olanakları. Algının olası ruhsal yetkinliği olarak ruhun potansiyeli nedir?"
                },
                {
                    "par_ref": "108:1.6",
                    "par_pageref": "1186.4",
                    "par_content": "3. *Bileşik ussal ve ruhsal güçler*. Bu iki bahşedilmişliğin muhtemel bir biçimde bileşimi olarak ilişkilemi ölçüsünde, insan kişiliğinin gücü açığa çıkıp, kurtuluşun değerindeki ölümsüz bir ruhun belirli düzeydeki evrimine katkıda bulunmaktadır."
                },
                {
                    "par_ref": "108:1.7",
                    "par_pageref": "1186.5",
                    "par_content": "Karşılarındaki bu gerçeklerle Görüntüleyiciler’in özgür bir biçimde görev için gönüllülükte bulunması bizim inancımızdır. Muhtemel bir biçimde sadece bir tek Düzenleyici gönüllerinden başka, onlara ek bir biçimde; muhtemelen, yüksek denetimde bulunan kişiselleştirilmiş düzeyler, fani adayın kişiliğini ruhsallaştırma ve ebedileştirme görevine en elverişli olanı gönüllü Düzenleyiciler’in bu topluluğundan seçmektedirler. (Düzenleyiciler’in görevlendirilmesinde ve hizmetinde yaratılmışın cinsiyeti tercihte hiçbir öneme sahip değildir.)"
                },
                {
                    "par_ref": "108:1.8",
                    "par_pageref": "1186.6",
                    "par_content": "Düzenleyici’nin gönüllülük ve mevcut görevlendirme süreci arasındaki kısa süre, muhtemelen; bekler konumdaki fani aklın bir işleyiş yönteminin, kişilik yaklaşımında ve akıl ruhanileştiriliminde en etkin tasarımlar hususunda görevlendirilmiş Düzenleyici’yi eğitmek için kullanıldığı Kişiselleştirilmiş Görüntüleyiciler’in Divinington okullarında, varsayımsal olarak, geçmektedir. Bu akıl örneği, aşkın-evren yansıma hizmeti tarafından sağlanan bir veri bileşimi vasıtasıyla oluşturulmuştur. Sonuç olarak bu yargı, Yalnız İleticiler’in uzun evren süreçleri boyunca çok sayıdaki Kişilikleştirilmiş Düzenleyici ile olan iletişimle elde edilen bilgiyi derlemenin sonucu olarak beslendiğimiz bir inanıştır."
                },
                {
                    "par_ref": "108:1.9",
                    "par_pageref": "1186.7",
                    "par_content": "Düzenleyiciler bir kez mevcut bir biçimde Divinington’dan görevlendirilerek gönderildiklerinde, bu an ile tercih ettikleri öznelerinin aklındaki ortaya çıkışlarındaki saat arasında neredeyse hiçbir vakit geçmemektedir. Divinington’dan Urantia’ya olan bir Düzenleyici’nin ortalama ulaşım süresi 117 saat, 42 dakika ve 7 saniyedir. Neredeyse bu zamanın tümü Uversa üzerindeki kayıt sürecinde geçmektedir."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "108:2",
            "section_title": "2. Düzenleyici İkameti’nin Öncelikli Koşulları",
            "pars": [
                {
                    "par_ref": "108:2.1",
                    "par_pageref": "1186.8",
                    "par_content": "Her ne kadar Düzenleyiciler kişilik öngörü tahminleri Divinington’a aktarılır aktarılmaz hizmet için gönüllülükte bulunsalar da, insan özneleri ilk ahlaki nitelikli kişisel kararlarında bulunana kadar mevcut bir biçimde görevlendirilmemektedirler. İnsan çocuğunun ilk ahlaki tercihi; yedinci akıl-emir-yardımcısında kendiliğinden belirtilmekte olup, bu usu Divinington’a vakit kaybetmeden gönderen aşkın-evren yönetim sorumlusu Üstün Ruhaniyet’in mevcudiyetinde, yerel evren Yaratıcı Ruhaniyeti’nin aracılığıyla Bütünleştirici Bünye’nin kâinatsal akıl-çekim döngüsü üzerinden derhal kayıt altına alır. Düzenleyiciler Urantia üzerinde insan öznelerine, ortalama olarak, altıncı doğum günlerinden biraz önce ulaşırlar. Mevcut nesilde bu süreç, beş yıl, on ay ve dört gün sürmektedir; bu, yeryüzü yaşamlarının 2.134’üncü günüdür."
                },
                {
                    "par_ref": "108:2.2",
                    "par_pageref": "1187.1",
                    "par_content": "Düzenleyiciler, emir-yardımcı akıl ruhaniyetlerinin ikamet eden hizmeti tarafından yerinde bir biçimde hazırlanana ve Kutsal Ruhaniyet tarafından döngüsel hale getirilene kadar fani aklına giriş yapamazlar. Ve, bu, bir Düzenleyici’nin kabulü için insan aklını bu şekilde yetkinleştirecek yedi emir-yardımcı ruhaniyetin eşgüdümsel işlevini gerektirmektedir. Yaratılmış aklı; ahlaki seçim biçiminde — iyilik ve kötülüğün ortaya çıkış halindeki değerleri arasında tercihte bulunma yetisini sergileyerek ibadetsel kabulü dışa vurmak ve bilgesel faaliyeti göstermek zorundadır."
                },
                {
                    "par_ref": "108:2.3",
                    "par_pageref": "1187.2",
                    "par_content": "Bu anlatılanlar böylece, Düzenleyiciler’in kabulü için insan aklının hazırlanma aşamasıdır; ancak, genel bir kural olarak, Gerçekliğin Ruhaniyeti’nin bu farklı ruhaniyet hizmetkârları arasında ruhsal bir eşgüdüm sağlayıcısı olarak faaliyet gösterdiği dünyalar dışında bu türden akıllarda ikamet etmek için derhal ortaya çıkmamaktadır. Bahşedilme Evlatları’nın bu ruhaniyeti mevcut ise, yedinci emir-yardımcı akıl-ruhaniyeti faaliyet göstermeye başlayıp, bu türden fani bir us için ilişkili olan öncül altı emir-yardımcısının eşgüdümüne potansiyel olarak ulaştığını Evren Ana Ruhaniyeti’ne işaret ettiği anda, Düzenleyiciler hatasız bir biçimde anında öznelerinde ortaya çıkarlar. Bu nedenle, kutsal Düzenleyiciler, herkesi kapsayan bir biçimde, Hamsin Yortusu’nun gerçekleştiği günden beri Urantia üzerindeki ahlaki düzeydeki olağan akılların tümüne bahşedilmektedir{0}."
                },
                {
                    "par_ref": "108:2.4",
                    "par_pageref": "1187.3",
                    "par_content": "Bir Gerçekliğin Ruhaniyeti ile bahşedilmiş akılla bile Düzenleyiciler, ahlaki kararın ortaya çıkışından önce fani usa keyfi bir biçimde zorla girişte bulunamaz. Ancak, bu türden ahlaki bir kararda bulunulduğunda, bu ruhaniyet yardımcısı Divinington’dan doğrudan bir biçimde gelen yönetim yetkisini üstlenir. Kutsal Düzenleyiciler ve onların insan özneleri arasında faaliyet gösteren hiçbir aracı veya arada bulunan yönetim unsuru bulunmamaktadır; Tanrı ve insan doğrudan bir biçimde birbirleriyle ilişkilidir."
                },
                {
                    "par_ref": "108:2.5",
                    "par_pageref": "1187.4",
                    "par_content": "Gerçekliğin Ruhaniyeti’nin evrimsel bir dünyanın sakinleri üzerine aktarıldığı dönemlerden önce Düzenleyiciler’in bahşedilişinin birçok ruhani etki ve kişilik tutumu tarafından belirlendiği gözlenmektedir. Bizler, bu türden bahşedilmeleri düzenleyen yasaları bütünüyle kavramamaktayız; bizler, bu türden evrimleşen akıllarda ikamet etmeye gönüllü olmuş Düzenleyiciler’in salınımını tam olarak neyin belirlediğini anlamamaktayız. Ancak, bizler, Gerçekliğin Ruhaniyeti’nin bahşedilişinden önce bu türden akıllar içerisinde Düzenleyiciler’in varışıyla ilişkili olduğu gözlenen sayısız etkiyi ve koşulları gözlemlemekteyiz; bunlar şunlardır:"
                },
                {
                    "par_ref": "108:2.6",
                    "par_pageref": "1187.5",
                    "par_content": "1. Kişisel yüksek melek koruyucularının görevlendirilimi. Eğer bir fani daha öncesinde bir Düzenleyici tarafından ikamet edilmemişse, bir kişisel koruyucunun görevlendirilimi Düzenleyici’yi derhal beraberinde getirir. Orada, Düzenleyiciler’in hizmeti ile kişisel yüksek melek koruyucularının hizmeti arasında oldukça belirgin ancak bilinmeyen bir ilişki bulunmaktadır."
                },
                {
                    "par_ref": "108:2.7",
                    "par_pageref": "1187.6",
                    "par_content": "2. Ussal kazanım ve ruhsal erişimin üçüncü döngüsüne olan erişim. Ben, bu türden bir kazanımın bu hususlar ile ilgili yerel evren kişiliklerine işaret edilebilmelerinden öncesinde bile üçüncü döngünün tamamlanması üzerine Düzenleyiciler’in fani akıllara ulaştığını gözlemlemiş bulunmaktayım."
                },
                {
                    "par_ref": "108:2.8",
                    "par_pageref": "1187.7",
                    "par_content": "3. Daha öncesinde sahip olunmayan olağandışı ruhsal değerdeki yüce bir kararda bulunma üzerine. Kişisel nitelikli gezegensel bir buhranda bu türden insan davranışını, genellikle, bekler konumdaki Düzenleyici’nin derhal gerçekleşen varışı takip eder."
                },
                {
                    "par_ref": "108:2.9",
                    "par_pageref": "1187.8",
                    "par_content": "4. Kardeşliğin ruhaniyeti. Zihinsel döngülere olan erişimden ve — bir buhran kararına benzeyen herhangi bir şeyin yokluğu olarak — kişisel koruyucuların görevlendirilmesinden bağımsız olarak, evrimleşen bir fani; akranlarının sevgisinin egemenliği altına girince ve beden içindeki kardeşlerinin fedakâr hizmetine kendisini adayınca, bekler haldeki Düzenleyici, kesin bir biçimde, bu türden fani hizmetin aklında ikamet etmek için inişini gerçekleştirir."
                },
                {
                    "par_ref": "108:2.10",
                    "par_pageref": "1188.1",
                    "par_content": "5. Tanrı’nın iradesini gerçekleştirme isteğinin duyurulması. Bizler, mekânın dünyaları üzerindeki birçok faninin Düzenleyiciler’i almaya olan görünürdeki hazır konumunu gözlemlemekteyiz; ama yine de, Görüntüleyiciler henüz ortaya çıkmamaktadır. Bizler, bu tür yaratılmışları; gün be gün yaşamlarını sürdürürlerken ve yakın bir zaman içinde, neredeyse bilinçdışı bir biçimde sessizce cennet içindeki Yaratıcı’nın iradesini gerçekleştirme arzusuna başlama kararını almalarını gözlemlememek için bekleriz. Ve, bunun sonrasında, bizler, Düşünce Düzenleyiciler’in doğrudan görevlendirilmelerine şahit oluruz."
                },
                {
                    "par_ref": "108:2.11",
                    "par_pageref": "1188.2",
                    "par_content": "6. Yüce Varlık’ın etkisi. Düzenleyiciler’in, fani sakinlerin evrimleşen ruhlarıyla bütünleşmediği dünyalar üzerinde bizler; Düzenleyiciler’in zaman zaman, tamamiyle kavrayışımızın ötesinde bulunan etkilere karşılık gösteren bir konumda bahşedildiklerini gözlemlemekteyiz. Bizler, bu tür bahşedilmelerin Yüce Varlık’dan kökenini alan belli bir kendiliğinden gerçekleşen kâinatsal tepki eylemi tarafından belirlendiğini düşünmekteyiz. Bu Düzenleyiciler’in evrimleşen fani akıllarının belirli türleri ile neden bütünleşemediği veya bütünleşmediği hususunda herhangi bilgiye sahip değiliz. Bu türden etkileşimler bizler için hiçbir zaman açığa çıkarılmamıştır."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "108:3",
            "section_title": "3. Örgütlenme ve İdare",
            "pars": [
                {
                    "par_ref": "108:3.1",
                    "par_pageref": "1188.3",
                    "par_content": "Bildiğimiz kadarıyla Düzenleyiciler; kâinat âlemlerinin tümü içinde bağımsız bir çalışma birimi olarak örgütlenmiş olup, göründüğü kadarıyla, doğrudan bir biçimde Divinington tarafından idare edilmektedir. Onlar, her yerel evrende tıpatıp aynı Gizem Görüntüleyicileri türleri tarafından hizmet edildiği biçimde, yedi aşkın-evren boyunca özdeştirler. Gözlemlerimize dayanarak bizler; ırklara, yazgı dönemlerine ve dünyalara, sistemlere ek olarak evrenlere doğru genişler haldeki sıralı bir örgütlenmeyi içine alan Düzenleyiciler’in sayısız bir dizisinin mevcut bulunduğu bilgisine sahibiz. Buna rağmen, asli evren boyunca birbirleriyle karşılıklı olarak yer değiştirerek faaliyet gösterdikleri için bu kutsal armağanları takip etmek aşırı bir biçimde zordur."
                },
                {
                    "par_ref": "108:3.2",
                    "par_pageref": "1188.4",
                    "par_content": "Düzenleyiciler, yalnızca yedi aşkın-evrenin yönetim merkezlerinde (Divinington’un dışında) nüfusları bilinen konumdadırlar. Her yükseliş yaratılmışı içinde ikamet eden her Düzenleyici’nin sayısı ve düzeyi, aşkın-evrenin yönetim merkezindeki Cennet yöneticilerine bildirilmektedir; ve, buradan onlar, ilgili yerel evrenin yönetim merkezine iletilip, bahse konu özel gezegene aktarılır. Ancak, yerel evren kayıtları, Düşünce Düzenleyicileri’nin bütüncül nüfusunu açığa çıkarmamaktadırlar; Nebadon kayıtları yalnızca, Zamanın Ataları’nın temsilcileri tarafından belirlenen yerel evren görevlendirilmiş sayısını taşımaktadır. Düzenleyici’nin bütüncül nüfusunun gerçek önemi, yalnızca Divinington üzerinde bilinmektedir."
                },
                {
                    "par_ref": "108:3.3",
                    "par_pageref": "1188.5",
                    "par_content": "İnsan özneleri sıklıkla, Düzenleyicileri’nin sahip olduğu numaralar ile bilinmektedir; faniler, nihai son koruyucusu tarafından yeni ismin yeni yaratılmışa bahşedilişi tarafından simgelenen birliktelik olarak, Düzenleyici bütünleşimi sonrasına kadar gerçek evren isimlerini almamaktadırlar{1}."
                },
                {
                    "par_ref": "108:3.4",
                    "par_pageref": "1188.6",
                    "par_content": "Her ne kadar bizler Orvonton içindeki Düşünce Düzenleyicileri’nin kayıtlarına sahip olsak da, ve, bizler, onlar üzerinde herhangi bir yetkiye ve onlarla herhangi bir idari ilişkiye hiçbir biçimde sahip olmasak da, yerel evrenlerin bireysel dünyaları ile Divinington üzerindeki kutsal armağanların merkezi yerleşkesi arasında oldukça yakın bir idari ilişkinin bulunduğuna güçlü bir biçimde inanmaktayız. Bizler; bir Cennet bahşedilme Evladı’nın ortaya çıkışını takiben, bir evrimsel dünyanın, Düzenleyiciler’in gezegensel yüksek denetimcisi olarak kendisine atanmış bir Kişiselleşmiş Düzenleyici’ye sahip olduğunu kesin bir biçimde bilmekteyiz."
                },
                {
                    "par_ref": "108:3.5",
                    "par_pageref": "1189.1",
                    "par_content": "Tıpkı yüksek meleklerin baş idarecilerine veya evrimleşen dünyanın idaresine görevlendirilmiş varlıkların diğer düzeylerinin baş yöneticilerine yaptırımlarda bulunurken, yerel evren müfettişlerinin gezegensel bir soruşturmayı sürdürürlerken her zaman Düşünce Düzenleyicileri’nin gezegensel başı ile ilişkide bulunmaları ilgi çekici bir detaydır. Çok daha uzun olmayan bir süre önce Urantia bu türden dönemsel bir teftiş sürecini, Nebadon evreni içinde tüm yaşam deneyim gezegenlerinin egemen yüksek denetimcisi olan Tabamantia tarafından geçirmiştir. Ve, kayıtlar; insan-üstü kişiliklerin çeşitli başlarına ulaştırılan uyarılar ve iddianamelere ek olarak onun aynı zamanda, Salvington’da mı, Uversa’da mı yoksa Divinington’da mı konumlandığını kesin olarak bilmediğimiz Düzenleyiciler’in başıyla ilgili şu yargısal ifadeyi ulaştırdığını açığa çıkarmaktadır:"
                },
                {
                    "par_ref": "108:3.6",
                    "par_pageref": "1189.2",
                    "par_content": "“Benim çok üstümde bulunan kıdemlilerim olarak şimdi sizlere, deneyimsel gezegen dizileri üzerinde geçici yönetimde bulunan biri olarak gelmiş bulunmaktayım; ve, ben, bu olağandışı âlem üzerinde hizmet etmeye gönüllü olmuş Gizem Görüntüleyicileri olarak göksel hizmetkârların bu muhteşem topluluğu için beğenimi ve derin saygımı iletmek için gelmiş bulunmaktayım. Buhranlar ne kadar zorlayıcı olursa olsun, sizler hiçbir zaman güçsüz düşmeyeceksiniz. Ne Nebadon’un kayıtlarında, ne de Orvonton heyetleri karşısında, bir kutsal Düzenleyici’ye bir kez olsun iddianamede bulunmamıştır. Sizler görevlerine her zaman bağlı oldunuz; sizler kutsal bir biçimde sadık oldunuz. Sizler, yanlışları gidermek ve kafası karışmış bu gezegende emek vermiş herkesin hatasını telafi etmek için yardımda bulundunuz. Sizler, bu geri kalmış âlemin ruhları içerisinde iyi olanın koruyucuları olarak muhteşem varlıklarsınız. Görünüşte gönüllü hizmetkârlar olarak benim yönetim altımda bulunsanız bile, sizlere saygı duymaktayım. Seçkin fedakârlığınızın, anlayışlı hizmetinizin ve tarafsız bağlılığınızın alçak gönüllü tanınışı içinde önünüzde eğilmekteyim. Sizler; bu çatışma ile parçalanmış, kederle vurulmuş ve hastalığa bulaşmış bu dünyanın sahip olduğu fani sakinlerin Tanrısal hizmetleri ismine layıksınız. Ne de onurlusunuz! Sizlere neredeyse tapıyorum!”"
                },
                {
                    "par_ref": "108:3.7",
                    "par_pageref": "1189.3",
                    "par_content": "Birçok kanıtsal işaretin sonucu olarak bizler; Düzenleyiciler’in oldukça bütüncül bir biçimde örgütlenmiş olduklarına, muhtemelen Divinington olan, çok uzak ve merkezi bir kaynaktan bu kutsal armağanların derin bir ussallıkta ve etkin bir yönlendiricilikte idaresinin mevcut bulunduğuna inanmaktayız. Bizler onların Divinington’dan dünyalara geldiklerini bilmekteyiz; ve, kuşkusuz bir biçimde onlar, öznelerinin ölümleri üzerine buraya geri dönmektedirler."
                },
                {
                    "par_ref": "108:3.8",
                    "par_pageref": "1189.4",
                    "par_content": "Daha yüksek ruhaniyet düzeyleri arasında, idarenin işleyiş yöntemlerini keşfetmek oldukça zordur. Benim ait olduğum kişiliklerin düzeyi, kendilerine özel görevlerini yerine getirirken, kuşkusuz bir biçimde, uçsuz bucaksız evren ilişkilendiricileri olarak bir bütün halinde faaliyet gösteren sayısız düzeyde kişisel ve kişilik-dışı alt-İlahiyat topluluklarına bilinç-dışı bir biçimde katılmaktadır. Bizler, (Kişiselleştirilmiş Düzenleyiciler haricinde) kişilik-öncesi unsurların sayısız düzeyinin mevcudiyetinden özdeş bir biçimde haberdar olan, kişiselleştirilmiş yaratılmışların tek topluluğuyuz."
                },
                {
                    "par_ref": "108:3.9",
                    "par_pageref": "1189.5",
                    "par_content": "Bizler, İlk Kaynak ve Merkez’in kişilik-öncesi İlahiyatı’nın nüveleri olan Düzenleyiciler’in mevcudiyetinden haberdarız. Bizler, Cennet Kutsal Üçlemesi’nin kişilik-ötesi dışavurumları olan Görevlendirilmiş Kutsal Üçleme Ruhaniyetleri’nin mevcudiyetini hissetmekteyiz. Bizler, benzer bir biçimde, Ebedi Evlat’dan Sınırsız Ruhaniyet’e kadar uzanan belirli açığa çıkarılmamış düzeylerin ruhaniyet mevcudiyetini hatasız bir biçimde tespit etmekteyiz. Ve, bizler; sizler için daha da fazlası bulunan açığa çıkarılmamış diğer unsurlara tamamiyle karşılıksız bir konumda değiliz."
                },
                {
                    "par_ref": "108:3.10",
                    "par_pageref": "1190.1",
                    "par_content": "Nebadon’un Melçizedekleri; Yalnız İleticiler’in, evrimsel Yüce Varlık’ın genişleyen İlahiyatı’na giriş yaparken bu çeşitli etkilerin kişilik eşgüdüm sağlayıcısı olduklarını öğretmektedir. Zamanın açıklanmamış olgularının çoğunun deneyimsel bütünleşimi içinde bizlerin katılımcılar oldukları oldukça muhtemeldir; ancak bizler, bu türden faaliyetten bilinç-dâhilinde emin değiliz."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "108:4",
            "section_title": "4. Diğer Ruhsal Etkiler ile İlişki",
            "pars": [
                {
                    "par_ref": "108:4.1",
                    "par_pageref": "1190.2",
                    "par_content": "Diğer İlahiyat nüveleriyle olan olası eşgüdümleri dışında Düzenleyiciler, fani akıllarındaki etkinlik alanlarında oldukça yalnızlardır. Gizem Görüntüleyicileri, Yaratıcı’nın; her ne kadar görünüşte, asli evren boyunca tüm doğrudan kişisel güç ve yönetim yetkisini uygulamaktan vazgeçmiş olsa da, Cennet İlahiyatları’nın sahip olduğu Yüce Yaratan evlatları adına kendisini bu engelleyişine rağmen, tüm yaratılmış yaratımını Cennet Evlatları’nın ruhsal çekimiyle eşgüdümsel olarak kendisine doğru çekebilmesi için evrimleşen yaratılmışlarının akıllarında ve ruhlarında mevcut bulunmanın karşı konulamaz hakkını kesin bir biçimde kendinde saklı tuttuğu gerçeğini bütünlüklerinde işaret etmektedir. Henüz Urantia üzerindeyken sizin Cennet bahşedilme Evladı’nız şunları söylemiştir: “Ben, eğer yukarı çıkarılmışsam, insanların tümünü kendime çekeceğim{2}.” Cennet Evlatları ve onların yaratıcı birlikteliklerinin bu ruhsal çekim gücünü bizler tanımakta ve anlamaktayız; ancak, bizler, insan aklında bu kadar cesur bir biçimde yaşayan ve çalışan bu Gizem Görüntüleyiciler içinde ve onlar vasıtasıyla tümüyle bilge olan Yaratıcı’nın işlevinin yöntemlerini bütünüyle kavramamaktayız."
                },
                {
                    "par_ref": "108:4.2",
                    "par_pageref": "1190.3",
                    "par_content": "Her ne kadar, kâinat âlemlerinin tümünün çalışmasına bağlı, onunla eşgüdüm halinde veya görünür bir biçimde onunla ilişkili olmasa da, her ne kadar insanların evlatlarının akıllarında bağımsız bir biçimde faaliyet gösterir olsa da, bu gizemli mevcudiyetler sonu gelmez bir biçimde, gelecek ve daha iyi bir yaşamın amaçları ve gayelerine doğru onları yukarı doğru çekmektedirler. Bu Gizem Görüntüleyicileri, devamlı bir biçimde, Nebadon evreni boyunca Mikâil’in ruhsal nüfuz alanının kurulumuna yardım ederken, gizemli bir biçimde, Orvonton’daki Zamanın Ataları’nın egemenliğinin istikrarlı hale getirilişine katkıda bulunmaktadır. Düzenleyiciler Tanrı’nın iradesinin *tam da kendisidir*; ve, Tanrı’nın Yüce Yaratan Evlatları aynı zamanda kişisel olarak bahse konu bu iradeyi temsil ettiği için, Düzenleyiciler’in faaliyetlerinin ve evren idarecilerinin egemenliğinin karşılıklı olarak birbirlerine bağlı olması gerekliliği kaçınılmazdır. Her ne kadar görünüşte ilişkisiz olsa da, Düzenleyiciler’in Yaratıcı mevcudiyeti ve Nebadon’un Mikâili’nin Yaratıcı egemenliği, aynı kutsallığın çeşitli dışavurumları olmalıdır."
                },
                {
                    "par_ref": "108:4.3",
                    "par_pageref": "1190.4",
                    "par_content": "Her ne kadar Düzenleyiciler herhangi ve tüm diğer ruhsal mevcudiyetlerden oldukça bağımsız bir biçimde gelip giden görünüme sahip olsalar da, tüm diğer ruhsal etkenlerin dışavurumsal işleyişlerini idare eden ve denetleyenlerden oldukça farklı evren yasaları uyarınca faaliyet eder görünümdedirler. Ancak, bu görünür bağımsızlığa rağmen, uzun dönemli gözlem sorguya yer bırakmayan bir biçimde onların; emir-yardımcı akıl-ruhaniyetlerine, Kutsal Ruhaniyet’e, Gerçekliğin Ruhaniyeti’ne ve diğer etkilere ek olarak tüm diğer ruhaniyet hizmetkârları ile birlikte kusursuz eş-uyum ve eşgüdüm içinde insan aklında faaliyette bulunduklarını göstermektedir."
                },
                {
                    "par_ref": "108:4.4",
                    "par_pageref": "1190.5",
                    "par_content": "Tıpkı Caligastia başkaldırısı sonrasında Urantia’nın olduğu gibi, bir gezegen döngü halindeki tüm dışsal iletişimden koparıldığında, bir dünya başkaldırı sonucunda tecrit altına alındığında, kişisel ileticiler haricinde doğrudan gezegenler arası veya evren iletişiminin tek bir olanağı bulunmaktadır; ve, bu, âlemlerin Düzenleyicileri’nin irtibatıyla gerçekleşir. Bir dünya üzerinde veya bir evrende ne olursa olsun, Düzenleyiciler hiçbir zaman doğrudan bir biçimde ilişkili değildir. Bir gezegenin tecridi, hiçbir biçimde, Düzenleyicileri ve yerel evrenin, aşkın-evrenin veya merkezi evrenin herhangi bir kısmı ile olan iletişim yetkinliklerini etkilememektedir. Ve, bu durum, nihayetin yedek birliklerine ait yüce ve kendi başına hareket eden Düzenleyiciler ile tecrit altına alınmış dünyalar üzerinde neden bu kadar sık iletişimde bulunulduğunun nedenini oluşturmaktadır. Gezegensel tecridin engellerini aşmada bir araç olarak bu türden yöntemin yardımcılığına başvurulmaktadır. Geçmiş yıllarda baş-meleklerin döngüsü Urantia üzerinde faaliyet göstermiştir; ancak, iletişim araçları büyük ölçüde, baş-melek birliğinin etkileşimleriyle sınırlıdır."
                },
                {
                    "par_ref": "108:4.5",
                    "par_pageref": "1191.1",
                    "par_content": "Tamamiyle anlamakta oldukça güçlük çektiğimiz uçsuz bucaksız kâinat içindeki birçok ruhani olgudan haberdarız. Bizler henüz, kendimizle ilgili gelişmekte olan her şeyin bilgisine üstünlükle sahip unsurlar değiliz; ve, ben, bu irdelenemez işleyişin Çekim İleticileri’nin ve Gizem Görüntüleyicileri’nin büyük bir kısmı tarafından yerine getirilmekte olduğuna inanmaktayım. Ben Düzenleyiciler’in yalnızca, fani akıllarının yeniden hazırlanmalarına adandıklarına inanmamaktayım. Ben; Kişiselleştirilmiş Görüntüleyiciler’in ve açığa çıkarılmamış kişilik-öncesi ruhaniyetlerin diğer düzeylerinin, âlemlerin yaratılmışları ile Kâinatın Yaratıcısı’nın doğrudan ve açıklanmamış iletişiminin temsilcisi olduğuna kani olmuş bir konumda bulunmaktayım."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "108:5",
            "section_title": "5. Düzenleyici’nin Görevi",
            "pars": [
                {
                    "par_ref": "108:5.1",
                    "par_pageref": "1191.2",
                    "par_content": "Düzenleyiciler, Urantia üzerinde yaşayanlar gibi bu türden farklı varlıklar üzerinde ikamet etmeye gönüllü olduklarında zorlu bir görevi kabul ederler. Ancak, onlar, içinde âlemlerin ruhsal uslarının uyarılarını aldıkları ve bunun sonrasında bu ruhsal iletileri fani akla yeniden ifade etmeye veya diğer bir değişle çevirmeye giriştikleri bir biçimde, akıllarınızda mevcut olma sorumluluğunu üstlenmişlerdir; onlar, Cennet yükselişi için hayati derecede önemli unsurlardır."
                },
                {
                    "par_ref": "108:5.2",
                    "par_pageref": "1191.3",
                    "par_content": "Düşünce Düzenleyicisi’nin mevcut yaşamınızda kullanamayacağı şeyler olarak eş olarak verildiği insana başarılı bir biçimde aktaramayacağı bu doğruları; işbirliğin başarılı bir düzeyini gerçekleştirmede yaratılmışın yetkinsizliği veya başarısızlığı nedeniyle insan öznesinin deneyimine eklemede başarısız olduğu bu şeyleri tıpkı şimdi döngüden döngüye beraberinde taşıdığı gibi, mevcudiyetin diğer aşamasında kullanmak için aslına uygun bir biçimde muhafaza edecektir."
                },
                {
                    "par_ref": "108:5.3",
                    "par_pageref": "1191.4",
                    "par_content": "Güvenebileceğiniz tek bir şey bulunmaktadır: Düzenleyiciler hiçbir zaman, ilgilerini kazanmış hiçbir şeyi yitirmeyeceklerdir; bizler hiçbir zaman, bu ruhaniyet yardımcılarının herhangi bir zaman zarfında görevlerinde başarısız oldukları bilgisine sahip olmadık. Melekler ve ruhaniyet varlıklarının diğer yüksek türleri, Evlatlar’ın yerel evren türlerini bile içine alan bir şekilde, zaman zaman kutsal yoldan ayrılan bir biçimde kötülükle dönem dönem bütünleşebilir; ancak, Düzenleyiciler hiçbir zaman zayıf düşmeyeceklerdir. Onlar mutlak bir biçimde güvenilirdir; ve, bu, yedi topluluğun tümü için eşit derecede doğrudur{3}."
                },
                {
                    "par_ref": "108:5.4",
                    "par_pageref": "1191.5",
                    "par_content": "Düzenleyiciniz, Tanrı ile olan ebedi evlatlığınızın ileri bahşedilmişliği olarak sizin yeni ve bir sonraki mevcudiyet düzeyinizin potansiyelidir. İradenizin kabulü vasıtasıyla ve onunla birlikte Düzenleyici; maddi aklın yaratılmış eğilimlerini, ortaya çıkan morontial ruhun güdülerine ve amaçlarına ait eylemlerine doğru yönlendirme gücüne sahiptir."
                },
                {
                    "par_ref": "108:5.5",
                    "par_pageref": "1191.6",
                    "par_content": "Gizem Görüntüleyicileri, düşünce yardımcıları değillerdir; onlar, düşünce düzenleyicileridirler. Onlar fani akıl ile birlikte; düzenleme ve ruhsallaştırma vasıtasıyla yeni dünyalar için yeni bir akıl ve gelecek süreciniz için yeni bir isim olarak inşa etme amacıyla emek vermektedir{4}. Onların görevi başlıca gelecek yaşamla ilgilidir, bu yaşamla değil. Onlar cennetsel yardımcılar olarak adlandırılır, dünyasal yardımcılar olarak değil. Onlar, fani süreci kolaylaştırmayla ilgilenmemektedirler; bunun yerine onlar, kararlarınızın gelişmiş ve derin olması için yaşamınızı kabul edilebilir bir biçimde zorlu ve çetin hale getirmekle ilgilidir. Büyük bir Düşünce Düzenleyicisi’nin mevcudiyeti, yaşam kolaylığı ve zorlu düşünceden kurtuluşu bahşetmemektedir; bu türden bir kutsal armağan, yüce bir gönül rahatlığı ve muhteşem bir ruhaniyet huzuru sağlamalıdır."
                },
                {
                    "par_ref": "108:5.6",
                    "par_pageref": "1192.1",
                    "par_content": "Neşe ve kedere dair sizin geçici ve sürekli değişen duygularınız büyük ölçüde, içsel zihinsel ikliminize ve dışsal maddi çevrenize olan tamamiyle insanı ve maddi tepkilerdir. Bu nedenle, Düzenleyici’ye, bencil avunma ve fani huzur için yönelmeyin. Düzenleyici’nin görevi, kurtuluşunuzu teminat altına alan bir biçimde ebedi serüveninize sizleri hazırlama işidir. Gizem Görüntüleyicisi’nin görevi, altüst olmuş duygularınızı sakinleştirmek veya kırılan gururunuza hizmet etmek değildir; Düzenleyici’nin ilgisini çeken ve onun zamanını alan şey, uzun yükseliş süreci için ruhunuzun hazırlanışıdır."
                },
                {
                    "par_ref": "108:5.7",
                    "par_pageref": "1192.2",
                    "par_content": "Düzenleyiciler’in akıllarınızda ve ruhlarınız için tam olarak neyi gerçekleştirdiğini sizlere açıklayabilmeye yetkin olduğumdan kuşku duymaktayım. Bir kutsal Görüntüleyici ve bir kutsal aklın kâinatsal ilişkileminde gerçekte neyin gerçekleştiğinden bütünüyle haberdar olduğumu bilmemekteyim. Bütün bunların hepsi, tasarım ve amacı bakımından değil fakat erişimin gerçek biçimi olarak bir ölçüde bizler için gizemlidir. Ve, bu nedenle bizler, fani insanlara olan bu tür göksel hediyeler için uygun bir ismi bulmada bu türden bir zorlukla karşı karşıya kalmaktayız."
                },
                {
                    "par_ref": "108:5.8",
                    "par_pageref": "1192.3",
                    "par_content": "Düşünce Düzenleyicileri, korkuya dair hislerinizi derin sevginin ve kendinden eminliğin yargılarına doğru dönüştürmeyi istemektedirler; ancak onlar, bu türden şeyleri mekanik ve keyfi bir biçimde gerçekleştiremezler; bu sizlerin görevinizdir. Korkunun zincirlerinden sizleri kurtaracak olan bu kararları uygulamada sizler, kelimenin tam anlamıyla; Düzenleyici’nin, takiben yükseltici ve geliştirici nitelikli aydınlanmanın ruhsal bir kaldıracını uygulayacağı zihinsel dayanak noktası sağlamaktasınız."
                },
                {
                    "par_ref": "108:5.9",
                    "par_pageref": "1192.4",
                    "par_content": "*Gerçekte* neyin doğru ve yanlış olduğu konusu biçiminde (sadece sizin doğru ve yanlış olarak varsaydığınız şeyler değil) ırkların daha yüksek ve alçak eğilimleri arasındaki keskin ve oldukça belirgin çatışmalarına konu geldiğinde, Düzenleyici’nin her zaman bu tür deneyimlere belirli bir düzeydeki kesinlikte ve etkinlikte katılımda bulunacağına güvenebilirsiniz. Bu türden Düzenleyici etkinliğinin, insan eşi için bilinçsiz olabilme gerçekliği, onun değeri ve gerçekliğinden en ufak bir şey götürmemektedir."
                },
                {
                    "par_ref": "108:5.10",
                    "par_pageref": "1192.5",
                    "par_content": "Eğer nihai sonun kişisel bir koruyucusuna sahipseniz ve kurtuluşta başarısız olursanız, bu koruyucu meleği, kendisine verilen görevi yerinde bir biçimde gerçekleşip gerçekleştirmediği hususunda yargıyı almak için yargılanmak zorundadır. Ancak, Düşünce Düzenleyicileri, özneleri kurtuluşta başarısız oldukları zaman irdelenmeye bu şekilde tabi değillerdir. Bir melek hizmetin kusursuzluğunda muhtemel bir biçimde başarısız olabilirken, Düşünce Düzenleyicileri’nin Cennet kusursuzluğu niteliğinde işleyişte bulunduklarını hepimiz bilmekteyiz; onların hizmeti, Divinington’un dışındaki herhangi bir varlık tarafından eleştirilme ihtimalinin ötesindeki hatasız bir yöntemle nitelenmektedir. Sizler kusursuz rehberlere sahipsiniz; bu nedenle, kusursuzluğu hedefi kesin bir biçimde erişilebilirdir."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "108:6",
            "section_title": "6. İnsan İçindeki Tanrı",
            "pars": [
                {
                    "par_ref": "108:6.1",
                    "par_pageref": "1192.6",
                    "par_content": "Urantia’nın fanilerinin olduğu gibi, dünyanın hayvan-kökenli varlıklarıyla gözetimsel bir birlikteliği gerçek anlamıyla tamamlamak için yüceltilmiş ve kusursuz Düzenleyiciler’in maddi yaratılmışın akıllarındaki mevcut deneyim için kendilerini önermeleri de gerçekten kutsal inişin bir mucizesidir."
                },
                {
                    "par_ref": "108:6.2",
                    "par_pageref": "1193.1",
                    "par_content": "Bir dünyanın sakinlerinin öncül düzeyi ne olursa da olsun, bir kutsal Evlat’ın bahşedilişinin ardından ve Gerçekliğin Ruhaniyeti’nin insanların tümüne olan bahşedilişinden sonra Düzenleyiciler, tüm olağan irade yaratılmışlarının akıllarında ikamet etmek için bu türden bir dünyaya akın ederler. Bir Cennet bahşedilme Evladı’nın görevinin tamamlanışını takiben bu Görüntüleyiciler, gerçek anlamda, “içinizde cennetin krallığı” haline gelirler{5}. Kutsal armağanların bahşedilişi vasıtasıyla Yaratıcı, günah ve kötülüğe olan en yakın yaklaşımda bulunur; zira, Düzenleyici’nin fani aklında, insanın doğrudan olan uzaklığının tam ortasında bile eş zamanlı olarak mevcut olma zorunluluğu kelimenin tam anlamıyla gerçektir. İkamet eden Düzenleyiciler özellikle, tamamiyle uygunsuz ve bencil olan düşüncüler tarafından ızdırap çekmektedirler; onlar, güzel ve kutsal olana gösterilen saygısızlıktan rahatsızlık duymaktadırlar; ve, onlar, insanın budalaca korkuları ve çocuksu endişelerinin çoğu tarafından neredeyse tamamen engellenmektedirler."
                },
                {
                    "par_ref": "108:6.3",
                    "par_pageref": "1193.2",
                    "par_content": "Gizem Görüntüleyicileri, kuşkusuz bir biçimde, kâinatın bütününe yayılmış bir biçimde Tanrı’nın imgesinin yansıması olarak Kâinatın Yaratıcısı’nın bahşedilişidir. Büyük bir öğretmen bir defasında; doğrulukta ve gerçekliğin tamamlanışında Tanrı gibi yeni insanlar haline gelmeleri, akıllarının ruhaniyetlerinde yenilenmeleri gerektiğini söyleyerek insanları uyarmıştı{6}. Düzenleyici, Tanrı’nın mevcudiyeti olarak kutsallığın simgesidir. “Tanrı’nın imgesi” ne fiziksel benzerliğe ne de maddi yaratılmış donanımının çevrelenmiş sınırlılıkları anlamına gelmemektedir; bunun yerine o, evrenlerin alçak gönüllü yaratılmışları üzerine Düşünce Düzenleyicileri’nin göksel bahşedilmişliklerindeki Kâinatın Yaratıcısı’nın sahip olduğu ruhaniyet mevcudiyetinin armağanı anlamına gelmektedir{7}."
                },
                {
                    "par_ref": "108:6.4",
                    "par_pageref": "1193.3",
                    "par_content": "Düzenleyici, ruhsal erişimin pınarı ve içinizdeki kutsal kişiliğin ümididir. O; tamamiyle hayvansal olan yaratılmışlardan sizleri bütüncül ve sonsuza kadar ayıran bir biçimde kurtuluşun gücü, ayrıcalığı ve olanağıdır. Düzenleyici; maddi bedenin sinir-enerji işleyiş düzenini aşara akla erişen, dışsal ve fiziksel etkiye zıt bir biçimde düşüncenin daha yüksek ve gerçek anlamıyla içsel nitelikli ruhsal etkisidir."
                },
                {
                    "par_ref": "108:6.5",
                    "par_pageref": "1193.4",
                    "par_content": "Gelecek sürecin bu inançlı koruyucuları, hatasız bir biçimde, her akılsal yaratımı ruhsal bir eşi ile çoğaltmaktadır; onlar böylelikle yavaş ve kesin bir biçimde, kurtuluş dünyaları üzerindeki (sadece ruhsal olarak) yeniden doğuşunuza hazırlanırken sizleri yeniden yaratmaktadır{8}. Ve, tüm bu seçkin yeniden-ruhaniyet yaratımlarının tümü, morontia benliğiniz olan evrimleşen ve ölümsüz ruhunuzun ortaya çıkış halindeki gerçekliği içerisinde muhafaza edilmektedir. Bu gerçeklikler gerçekte, Düzenleyici nadiren bu çoğaltılmış yaratımları bilincin ışığına tutan bir biçimde yeteri kadar yüceltmeye yetkin olsa da, oradadır."
                },
                {
                    "par_ref": "108:6.6",
                    "par_pageref": "1193.5",
                    "par_content": "Ve, sizler insan eşi olduğunuz için, benzer bir biçimde Düzenleyici gerçek olan sizin kutsal eşi olduğu için, daha yüksek ve gelişen benliğiniz, sizin daha iyi morontial ve gelecekteki ruhsal benliğinizdir. Ve, kurtuluşunuza karar verdiklerinde ve sizleri yukarı doğru yeni dünyalara ve — Düzenleyici olarak Tanrı halindeki — sadık eşiniz ile olan ebedi irtibatınız içerisinde hiçbir zaman sona ermeyen mevcudiyetinize geçirdiklerinde hâkimlerin ve inceleyicilerin gördükleri şey, bu evrimleşen morontia ruhudur."
                },
                {
                    "par_ref": "108:6.7",
                    "par_pageref": "1193.6",
                    "par_content": "Düzenleyiciler; evrimleşen ölümsüz ruhlarınıza ait kutsal kökenler olarak ebedi atalardır; onlar, ruhsal ve gelecek sürecin ışığı altında maddi ve mevcut mevcudiyetin üzerindeki üstünlüğe girişmesi için insanları yönlendiren sonu gelmez dürtüdür. Görüntüleyiciler, sonsuza kadar süren gelişimin pınarları olarak ölümsüz umudun tutsaklarıdır. Ve, özneleriyle neredeyse doğrudan olan kanallarla iletişimde bulunmaktan ne de keyif almaktadırlar! Simgeleri ve dolaylamanın diğer yöntemlerini bir kenara bırakarak iletilerini doğrudan bir biçimde insan eşlerinin uslarına ışımaktan ne de büyük memnuniyet duymaktadırlar!"
                },
                {
                    "par_ref": "108:6.8",
                    "par_pageref": "1194.1",
                    "par_content": "Siz insanlar; coşkunluk verici hizmet, benzersiz serüven, yüce belirsizlik ve sınırsız kazanım için olanağın sürekli genişleyen, sonu gelmez âlemlerinin sınırı olmayan bir genişlemesi biçiminde neredeyse sonsuz bir ufkun önünüzde sonu olmayan bir gerçekleşimine başlamış bulunmaktasınız. Bulutlar başınızın üstünde kümelenince, inancınız ikamet eden Düzenleyici’nin mevcudiyet gerçekliğini kabul etmelidir; ve, böylece sizler, fani belirsizliğin sisi ötesinde Satania malikâne dünyalarının göz alıcı dorukları üstünde ebedi doğruluğun sahip olduğu güneşin berrak parıltısına doğru bakabilen hale geleceksiniz."
                },
                {
                    "par_ref": "108:6.9",
                    "par_pageref": "1194.2",
                    "par_content": "[Orvonton’un bir Yalnız İleticisi unsuru tarafından sunulmuştur.]"
                }
            ]
        }
    ],
    "footnotes": [
        "*Pentecost'tan sonra ayarlayıcılar*: Yoe 2:28; Elç 1:8; Elç 2:1-21.",
        "*Yeni isim*: Esi 2:17; Esi 3:12.",
        "*Ruh yerçekimi*: Yer 31:3; Yu 6:44; Yu 12:32.",
        "*Standart değil*: Yu 6:39.",
        "*Yeni isim*: Esi 2:17; Esi 3:12.",
        "*Cennetin krallığı sende*: Lu 17:21; Rom 8:9-11; 1 Ko 3:16-17; 1 Ko 6:19; 2 Ko 6:16; 2 Ti 1:14; 1 Yu 4:12-15; Esi 21:3.",
        "*Akılların ruhunda yenilendi*: Ef 4:23-24.",
        "*Tanrı'nın görüntüsü*: Yar 1:26-27; Yar 9:6.",
        "*Metamorfoz*: 1 Ko 15:42-54."
    ],
    "paper_title": "Düşünce Düzenleyicileri’nin Görev ve Hizmeti"
}