{
    "paper_index": 149,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "149:0",
            "pars": [
                {
                    "par_ref": "149:0.1",
                    "par_pageref": "1668.1",
                    "par_content": "CELİLE’DEKİ ikinci kamu duyurusu, M.S. 28 yılında, Ekim ayının 3’ü, Pazar günü başlamış olup, Aralık’ın 30’unda sona eren bir biçimde, neredeyse üç ay boyunca devam etmişti. Bu çabaya katılmış olanlar, yeni seçilmiş 117 öğreti-yayıcısından meydana gelmiş birlik ve çok sayıdaki diğer ilgili kişiler tarafından desteklenir haldeki, İsa ve on iki havarisiydi. Bu turnede onlar; Gadara, Akka, Yafa, Davrat, Megido, Yizrel, Scythopolis, Tariça, Hipos, Gamala, Bethsayda-Yulias ve birçok diğer şehir ve köyü ziyaret etmişlerdi."
                },
                {
                    "par_ref": "149:0.2",
                    "par_pageref": "1668.2",
                    "par_content": "Bu Pazar sabahı gerçekleşen ayrılıktan önce, Andreas ve Petrus İsa’dan, yeni öğreti-yayıcılarına son yönergeleri vermesini talep etmişti; ancak, Üstün, diğerlerin kabul edilebilir düzeyde gerçekleştirebileceği bu tür şeyleri yapmanın kendisinin sorumluluğuna giren bir şey olmadığını söyleyen bir biçimde, bu isteği geri çevirdi. Gerekli fikir yürütmelerden sonra, Yakub Zübeyde’nin bu görevi yerine getirmesine karar verilmişti. Yakub konuşmasını tamamladıktan sonra İsa öğreti-yayıcılarına şunu söyledi: “Şimdi gidin ve söylenilmiş olduğu gibi çalışmanızı gerçekleştirin; ve, daha sonra, kendilerinizi yetkin ve inançlı olarak ispat ettiğinizde, ben sizleri krallığın müjdesini duyurmak için görevlendireceğim.”"
                },
                {
                    "par_ref": "149:0.3",
                    "par_pageref": "1668.3",
                    "par_content": "Bu turnede, yalnızca Yakub ve Yahya İsa ila beraber seyahat etmişti. Petrus ve diğer havarilerin her biri yanlarına yaklaşık olarak bir düzine öğreti-yayıcısını almış olup, duyurma ve öğretim çalışmalarını sürdürürlerken onlarla yakın iletişimde bulunmuşlardı. Havariler krallığa girmek için ne kadar hazırlarsa, havariler o kadar çabuk bir biçimde vaftizm sürecini başlatırlardı. İsa ve iki refakatçisi, öğreti-yayıcılarının çalışmasını gözlemlemek ve krallığı oluşturmak için çabalarında onlara cesaret vermek için, bir gün içinde sıklıkla iki şehri ziyaret eden bir biçimde, bu üç ay boyunca oldukça fazla seyahatte bulunmuştu. İkinci duyuru turnesinin tamamı, özünde, bu yeni eğitilmiş 117 öğreti-yayıcı birliği için işlevsel deneyim sağlamak amacıyla gerçekleştirilmiş bir çabaydı."
                },
                {
                    "par_ref": "149:0.4",
                    "par_pageref": "1668.4",
                    "par_content": "Bu süreç boyunca ve onun sonrasında, İsa ve on ikilinin Kudüs için nihai ayrılıkları zamanına kadar, Davud Zübeyde; Bethsayda’daki babasının evinde krallığın çalışması için kalıcı bir ana merkezi idare etmişti. Burası İsa’nın yeryüzü üzerindeki görevinin merkezi ofisi olup, Filistin ve ona komşu bölgelerin birçok yerinde çalışmakta olan kişiler arasında Davud’un gerçekleştirmiş olduğu ulak iletim hizmetinin aktarım istasyonuydu. O tüm bunların hepsini kendi teşebbüsü ile ama Andreas’ın onayı ile gerçekleştirmişti. Davut, krallığın hızlı bir biçimde genişlemesi ve çalışmasını genişletmesinin bu ussal biriminde kırk ulağı çalıştırmıştı. Bu şekilde çalışıyorken, geçiminin bir kısmını, eski balıkçılık işinde belirli bir süre vakit harcayarak sağlamıştı."
                }
            ],
            "subsections": [
                "David'in istihbarat örgütü"
            ]
        },
        {
            "section_index": 1,
            "section_ref": "149:1",
            "section_title": "1. İsa’nın Yaygın Hale Gelmiş Ünü",
            "pars": [
                {
                    "par_ref": "149:1.1",
                    "par_pageref": "1668.5",
                    "par_content": "Bethsayda kampının dağıldığı zaman zarfında, İsa’nın, özellikle bir iyileştirici olarak, ünü, Filistin tüm kısımlarına ve Suriye’nin tamamı boyunca ve onu çevreleyen şehirlere yayılmıştı. Onlar Bethsayda’dan ayrıldıktan sonra haftalar boyunca hasta kişiler buraya gelmeye devam etmiş olup, Üstün’ü bulamadıklarında, onun nerede olduğunu Davud’dan öğrenen bir biçimde, kendisini aramaya koyulmaktaydılar. Bu turnede İsa, bilinçli bir biçimde, iyileştirmenin hiçbir, tarafınızdan-adlandırıldığı-biçimiyle, mucizesini gerçekleştirmemişti. Yine de, sıkıntı içindeki birçok kişi, iyileşmeyi aramaya kendilerini iten yoğun inancın yenileyici gücünün bir sonucu olarak sağlıklarını ve mutluluklarını yeniden bulmuşlardı."
                },
                {
                    "par_ref": "149:1.2",
                    "par_pageref": "1669.1",
                    "par_content": "Orada, yaklaşık olarak bu görev zamanında — ve İsa’nın yeryüzü üzerindeki yaşamının geri kalan kısmı boyunca devam eden bir biçimde — iyileşme olgularının tuhaf ve açıklanmamış bir dizisi ortaya çıkmaya başlamıştı{0}. Bu üç aylık turne boyunca, Yehuda, Edom, Celile, Suriye, Sur ve Saydalı ve Ürdün vadisinin ötesinden olan yüzden fazla erkek, kadın ve çocuk, İsa tarafından gerçekleştirilmiş bu bilinç-dışı iyileşmeden yarar sağlayanlar olmuşlardı ve, onlar, evlerine geri dönen bir biçimde, İsa’nın ününün genişlemesine katkıda bulunmuşlardı. Ve, onlar bunu, anlık iyileşmenin bu vakalarının her birini gözlemleyişinde yarar sağlamış olanı doğrudan bir biçimde “hiç kimseye söyleme” şeklinde tembihlemesine rağmen, gerçekleştirmişlerdi{1}."
                },
                {
                    "par_ref": "149:1.3",
                    "par_pageref": "1669.2",
                    "par_content": "Bu anlık veya diğer bir değişle bilinç-dışı olan iyileşme vakalarında tam olarak neyin gerçekleşmiş olduğu tarafımıza hiçbir zaman açığa çıkarılmamıştı. Üstün havarilerine hiçbir zaman, bir kaç sefer yalnızca şunu söylemesi dışında, bu iyileşmenin nasıl gerçekleşmekte olduğunu açıklamamıştı: “Gücün benden geldiğini görüyorum{2}.” Bir seferinde, acı çekmekte olan hasta bir çocuktan etkilendiğinde, “Yaşamın benden geldiğini görüyorum” demişti."
                },
                {
                    "par_ref": "149:1.4",
                    "par_pageref": "1669.3",
                    "par_content": "Anlık iyileşmenin bu vakalarının doğasına dair Üstün’den gerçekleştirilmiş doğrudan bir sözün yokluğunda, onların nasıl yerine getirilmiş olduğunu açıklamaya girişmek bizler adına haddimizi aşan bir şey olacaktır; ancak, bizler, bu türden iyileşme olgularına dair görüşlerimizi bu kayda geçirmeye izin verilmiş bulunmaktayız. Bizler, İsa’nın yeryüzü hizmeti sürecinde ortaya çıkmış olarak, iyileşmenin bu görünür mucizelerinden çoğunun, şu güçlü, muktedir ve ilişkilem içindeki üç etkenin ortak mevcudiyetinin sonucu olduğuna inanmaktayız:"
                },
                {
                    "par_ref": "149:1.5",
                    "par_pageref": "1669.4",
                    "par_content": "1. Kararlı bir biçimde iyileşmeyi aramış olan insan varlığının kalbinde güçlü, egemen ve yaşayan inancın mevcudiyeti ile beraber tamamiyle fiziksel geri dönüş yerine bu türden iyileşmenin onun ruhsal yararları için arzu ediliş gerçeği."
                },
                {
                    "par_ref": "149:1.6",
                    "par_pageref": "1669.5",
                    "par_content": "2. Bu türden insan inancı ile eş zamanlı bir biçimde, benliği içinde neredeyse sınırsız ve zamansız olan yaratıcı iyileştirme güçlerini ve ayrıcalıklarını barındırmış bulunan vücutlaştırılmış ve merhametin-egemenliğindeki Tanrı’nın Yaratan Evladı’nın büyük duygudaşlığı ve anlayışının varlığı."
                },
                {
                    "par_ref": "149:1.7",
                    "par_pageref": "1669.6",
                    "par_content": "3. Yaratılmışın duyduğu inanç ve Yaratan’ın yaşamı ile birlikte, aynı zamanda bu Tanrı-insanının, Yaratıcı’nın iradesinin kişileşmiş dışavurumu olduğunun da altı çizilmelidir. Eğer, insanın duymuş olduğu ihtiyacın görülüşü ile bunu yerine getirmek için kutsal gücün varlığı içinde, Yaratıcı’nın aksine irade göstermediği hallerde, İsa’nın insan ve kutsal doğaları bir hale gelmiş olup, insan İsa’ya iyileşme bilinç-dışı olarak yansımışsa da onun kutsal doğası bunun derhal farkına varmıştı. Bunun sonucunda, iyileşmenin bu vakalarının birçoğunun açıklanışı, muhtemel bir biçimde, bizler tarafından uzunca bir süre boyunca bilinmekte olan büyük bir yasada bulunmaktadır; bu, Yaratan Evlat neyi arzu ederse ve ebedi Baba neye irade gösterirse o VAR OLUR."
                },
                {
                    "par_ref": "149:1.8",
                    "par_pageref": "1669.7",
                    "par_content": "Tüm bunlara dayanarak; İsa’nın kişisel mevcudiyeti içinde, derin insan inancının belirli türlerinin, bu zaman zarfında İnsan Evladı ile çok yakından bir biçimde ilişkili konumda bulunan belirli yaratıcı kuvvetler ve kişilikler tarafından gerçekleştirilmiş iyileşmenin dışavurumunda, kelimenin tam anlamıyla ve gerçekten *zorlayıcı* etkiye sahip bulunduğu bizlerin kişisel görüşüdür. Bunun sonucunda; İsa’nın sıklıkla hiçbir şey yapmadan, güçlü, kişisel inançları ile onun mevcudiyeti içinde insanların kendi kendilerini iyileştirmelerine izin vermiş olduğu bu kaydın içerdiği bir gerçek haline gelmektedir."
                },
                {
                    "par_ref": "149:1.9",
                    "par_pageref": "1670.1",
                    "par_content": "Diğer birçok kişi iyileşmeyi, tamamiyle bencil sebepler için aramıştı. Surlu zengin bir dul, kendi yardımcıları ile birlikte, birçok olan, sıkıntısından iyileşmeyi arzulamıştı ve, Celile boyunca İsa’nın peşinden giderken, sanki Tanrı’nın gücü en yüksek teklifi veren tarafından satın alınabilen bir şeymiş gibi, her seferinde daha da çok para teklif etmeyi sürdürmüştü. Ancak, o hiçbir zaman, krallığın müjdesine ilgili duyar hale gelmedi; onun aramış olduğu şey yalnızca fiziksel sıkıntılarının devasıydı."
                }
            ],
            "subsections": [
                "İyileşme fenomeni"
            ]
        },
        {
            "section_index": 2,
            "section_ref": "149:2",
            "section_title": "2. İnsanların Tutumu",
            "pars": [
                {
                    "par_ref": "149:2.1",
                    "par_pageref": "1670.2",
                    "par_content": "İsa, insanların akıllarını anlamıştı. O, insanların kalplerinden neyin geçmekte olduğunu biliyordu; ve, onun öğretileri, onlara yalnızca yeryüzü yaşamının sunduğu ilham verici yorumun ilave görüş olarak eklendiği haliyle, kendilerine sunulmuş olduğu haliyle bırakılsaydı, dünyanın tüm milletleri ve tüm dinleri hızlı bir biçimde krallığın müjdesini kucaklardı. İsa’nın öncül takipçilerinin onun öğretilerini, belirli milletlere, ırklara ve dinlere daha kabul edilebilir hale getirmek için yeniden ifade edişlerinden meydana gelen özünde iyi niyetli çabaları, yalnızca; bu öğretileri tüm diğer milletler, ırklar ve dinler için daha az kabul edilebilir hale getirmekle sonuçlandı."
                },
                {
                    "par_ref": "149:2.2",
                    "par_pageref": "1670.3",
                    "par_content": "Havari Pavlus, İsa’nın öğretilerini kendi dönemindeki belirli toplulukların olumlar ilgisine çekme çabalarında, yönergelerden ve uyarılardan meyanda gelen birçok mektup yazmıştı. İsa’nın müjdesinin diğer öğretmenleri benzer şeyleri yapmışlardı ancak, onlardan hiçbiri, bu yazıların bazılarının ileri dönemlerde, İsa’nın öğretilerinin bütünlüğü olarak öne süren bir biçimde oluşturacaklar tarafından bir araya getirileceğini düşünmedi. Ve, bu nedenle, tarafınızdan-adlandırıldığı-biçimiyle Hristiyanlık Üstün’ün müjdesini herhangi başka dinden daha fazla taşımakta olsa da, aynı zamanda, İsa’nın öğretmemiş olduğu birçok şeyi de barındırmaktadır. Farslı gizemlerden olan öğretilerin ve Yunan felsefesinin büyük bir kısmının öncül Hıristiyanlığa olan katılımından başka iki büyük hata yapılmıştı:"
                },
                {
                    "par_ref": "149:2.3",
                    "par_pageref": "1670.4",
                    "par_content": "1. Yaratıcı’nın tavizsiz adaletini tatmin etmesi ve kutsal gazabı yatıştırması için İsa’nın kurban verilmiş Evlat olduğu düşüncesi biçiminde — Hıristiyan günahlardan arınma inanç-savları tarafından sergilenmekte olan, müjde öğretisini doğrudan bir biçimde Musevi din-kuramı ile ilişkilendirme çabası. Bu öğretiler, inanmamakta olan Musevilere krallığın müjdesini daha kabul edilebilir hale getirmekten oluşan özünde övülesi bir çabadan doğmuştu. Her ne kadar Musevileri kazanma bakımından bu çabalar başarısız olmuş bulunsa da, daha sonraki tüm nesiller içinde birçok dürüst ruhun kafasını karıştırmada ve onları uzaklaştırmada kesin bir biçimde başarılı olmuştu."
                },
                {
                    "par_ref": "149:2.4",
                    "par_pageref": "1670.5",
                    "par_content": "2. Üstün’ün öncül takipçilerinin ikinci büyük hatası, ve takip eden tüm nesillerin devam ettirmede kararlılık göstermiş olduğu, Hıristiyan öğretisini oldukça bütüncül bir biçimde İsa’nın *benliği* hakkında olacak şekilde düzenlemekti. Hıristiyan din-kuramı içinde İsa’nın kişiliğine dair bu haddinden fazla yapılmış vurgu, onun öğretilerini gölgeleyen bir sonucu yaratagelmiştir; ve, bunların tümü, Musevilerin, Muhammed takipçilerinin, Hinduların ve diğer Doğu dindarlarının İsa’nın öğretilerini kabul etmesini artan bir biçimde zor kılmıştır. Bizler, ismini taşıyagelmiş bir din içerisinde İsa’nın benliğinin içerdiği önemi olduğundan daha küçük görmemeliyiz; ancak, bizler, bu türden bir düşüncenin de onun bu dünyaya neden gelmiş oluşunu gölgelemesine ve şu kurtarıcı iletisinin yerine geçmesine izin vermemeliyiz: Tanrı’nın babalığı ve insanın kardeşliği."
                },
                {
                    "par_ref": "149:2.5",
                    "par_pageref": "1670.6",
                    "par_content": "İsa’nın dinine ait öğretmenler diğer dinlere, ortak olarak inanmış oldukları gerçekliklerin (onların çoğu doğrudan veya dolaylı bir biçimde İsa’nın iletisinden gelmektedir) tanınmasıyla yaklaşmalıyken, aralarındaki farklılıklara bu kadar fazla vurguda bulunmaktan kaçınmalıdır."
                },
                {
                    "par_ref": "149:2.6",
                    "par_pageref": "1671.1",
                    "par_content": "Belirli bir zaman zarfı içinde, İsa’nın ünü başlıca onun bir iyileştirici olarak tanınmışlığına dayanmış olsa da, bu gerçeklik onun hayatının sonuna kadar devam etmiş olması anlamına gelmemektedir. Zaman ilerledikçe, gittikçe artan sayıdaki kişi ruhsal yardım aramıştı. Ancak, olağan insanlara en doğrudan ve anlık etkide bulunan şey fiziksel devalar olmuştu. İsa artan bir biçimde, ahlaki köleliğin ve zihinsel tacizin kurbanları tarafından arzulanmıştı ve, o her seferinde, bu kişilere kurtuluşun yolunu öğretmişti. Babalar oğullarının idaresine dair tavsiye aramışlardı ve anneler kızlarının rehberliğinde yardım için gelmişlerdi. Karanlıkta olanlar kendisine gelmişti, ve o bu kişilere yaşamın ışığını açığa çıkarmıştı{3}. Onun kulağı her zaman insanlığın kederlerine açıktı, ve o her zaman, hizmetini aramış olanlara yardım etmişti."
                },
                {
                    "par_ref": "149:2.7",
                    "par_pageref": "1671.2",
                    "par_content": "Yaratan’ın kendisi, fani bedenin sureti içinde vücutlaştırılmış olarak, yeryüzünde olduğunda, olağandışı bazı şeylerin gerçekleşecek olması kaçınılmaz bir durumdu. Ancak, sizler İsa’ya hiçbir zaman, bu, tarafınızdan-adlandırıldığı-biçimiyle, mucizevî olaylar vasıtasıyla yaklaşmamalısınız. İsa vasıtasıyla mucizeye yaklaşmayı öğreniniz; ancak, İsa’ya mucize ile yaklaşma hatasına düşmeyiniz. Ve, bu uyarı Nasıralı İsa, yeryüzü üzerinde madde-ötesi eylemleri gerçekleştirmiş olan tek din başlatıcısı olsa da, tüm gerçekliğini korumaktadır."
                },
                {
                    "par_ref": "149:2.8",
                    "par_pageref": "1671.3",
                    "par_content": "Mikâil’in yeryüzü üzerindeki görevinin en hayretler verici ve en devrimsel yanı, onun kadınlara olan tutumuydu. Bir erkeğin kamu içinde kendi eşine bile selam vermemesinin varsayıldığı bir dönem ve nesilde, İsa kadınları da, Celiledeki üçüncü turnesi ile ilişkili olarak müjdenin öğretmenleri halinde beraberlerinde almaya cüret etmişti{4}. Ve, İsa’nın bunu, “kanunun sözleri kadınlara teslim edilmektense yakılması daha iyidir” şeklinde buyurmuş hahamsal öğretinin tam da karşısında gerçekleştirmenin eksiksiz cesaretine sahipti."
                },
                {
                    "par_ref": "149:2.9",
                    "par_pageref": "1671.4",
                    "par_content": "Bir nesil içinde İsa kadınları, saygıya layık olmadan hiçlikten ve çağların kölesel angaryasından yukarı çekmişti. Ve, İsa’nın ismini almayı cüret etmiş dinin, bu soylu örneği kadınlara olan ileri dönemdeki tutumunda takip etme cesaretinden yoksun kalışı ona dair utanç duyulması gereken bir şeydir."
                },
                {
                    "par_ref": "149:2.10",
                    "par_pageref": "1671.5",
                    "par_content": "İsa insanlar ile karışırken, onlar kendisini bu dönemin hurafelerinden tamamiyle uzak bulmuştu. O hiçbir dini önyargıya sahip değildi; o hiçbir zaman hoşgörüsüz nitelikte bulunmamıştı. O, kalbinde toplumsal düşmanlığa benzer hiçbir şeye sahip değildi. Kendi atalarının dininden iyi olanlara uyarken, insanın yapımı olan hurafe ve esaretin geleneklerini göz ardı etmekte tereddüt etmemişti. O; doğanın felaketlerinin, zamanın kazalarının ve diğer büyük yıkıma sahip olayların, kutsal yargıların cezalandırışı veya Kader’in gizemli emirleri olmadığını öğretme cesareti göstermişti{5}. O, anlamsız törenlere olan kölesel bağlılığı yermiş, maddiyatçı ibadetin safsatasına dikkat çekmişti{6}. O; cüretkâr bir biçimde insanın ruhsal özgürlüğünü duyurmuş olup, bedenin fanilerinin gerçekten de ve bir gerçek olarak yaşayan Tanrı’nın çocukları olduğunu öğretmeye cesaret etmişti{7}."
                },
                {
                    "par_ref": "149:2.11",
                    "par_pageref": "1671.6",
                    "par_content": "İsa; gerçek dinin tanımlayıcı işareti olarak, temiz kalpleri temiz eller ile değiştirdiğinde, atalarının sahip olduğu her türlü öğretinin ötesine geçmişti{8}. O, gerçekliği geleneğin yerine koymuş olup, gösteriş ve ikiyüzlülüğün tüm iddialarını bir kenara itmişti. Ve yine de, Tanrı’nın bu korkusuz insanı, büyük zararda bulunan eleştirinin dilinden dökülmesine izin vermemiş, içinde bulunduğu döneminin dini, toplumsal, ekonomik ve politik adetlerini tamamiyle göz ardı eden bir tutum sergilememişti. O,* olan* bir şeyin yıkımına yalnızca, akranlarına eş zamanlı olarak *olması gereken* niteliğindeki üstün bir şeyi sunduğunda katılmıştı."
                },
                {
                    "par_ref": "149:2.12",
                    "par_pageref": "1672.1",
                    "par_content": "İsa, zorunlu kılmadan takipçilerinin bağlılığını görmüştü. Onun kişisel çağrısını almış olan yalnızca üç kişi, takipçiliğe olan daveti kabul etmeyi reddetmişti{9}. O, insanlar üzerinde tuhaf bir çekim etkisi yaratmaktaydı ancak, o emir-vari bir kişiliğe sahip olmamıştı. O kendine güveni talep etmiş olup, hiç kimse hiçbir zaman onun bir talepte bulunuşuna karşı gelmemişti. O takipçileri üzerinde mutlak bir yönetim gücüne sahip olmuştu; ancak, onların hiçbiri bir kez dahi olsun itiraz etmemişti. O, takipçilerinin kendisini Üstün olarak çağırmasına izin vermişti{10}."
                },
                {
                    "par_ref": "149:2.13",
                    "par_pageref": "1672.2",
                    "par_content": "Üstün’e, derin temelli dini önyargıları besleyenler veya onun öğretileri içinde siyasi tehlikeleri gördüklerini düşünmüş olanlar dışında, onunla karşılaşmış olanların hepsi hayranlık beslemişti. İnsanlar, onun öğretisinin özgünlüğü ve yönetim yetkisinden temelini alan kendinden eminliği karşısında hayretler içinde kalmıştı. Onlar, geri kalmış ve sorunsal meraklılarla olan ilişkilerinde kendisinin sahip olduğu sabır karşısında şaşkınlığa düşmüşlerdi. O, hizmetinin çatısına gelmiş olan herkesin kalbinde ümit ve kendine güvenin ilhamı olmuştu. Yalnızca, kendisiyle karşılaşmamış olanlar ondan korku duymuştu; ve, o sadece, kendisini, kalplerinde her ne olursa olsun kararlıca tuttukları kötülük ve hatayı tahtan indirme nihai sonuna sahip gerçekliğin utkunu olarak görmüş olanlar tarafından nefret edilmişti."
                },
                {
                    "par_ref": "149:2.14",
                    "par_pageref": "1672.3",
                    "par_content": "Hem arkadaşları hem de düşmanları üzerinde o, güçlü ve tuhaf bir biçimde büyüleyici bir etkide bulunmuştu. Kalabalıklar, yalnızca iyi kalpli sözlerini duymak ve yalın yaşamına bakabilmek için, haftalar boyu kendisini takip etmekteydiler. Adanmış erkek ve kadınlar İsa’yı, neredeyse insan-ötesi bir şefkat ile derinden sevmişlerdi. Ve, onlar kendisini daha iyi tanıdıkça, onu daha fazla derinden sevmişlerdi. Ve, tüm bunların hepsi hala gerçekliğini korumaktadır; bugün bile ve tüm gelecek çağlarda bu Tanrı-insanını tanımak için daha fazla insan yaklaşmakta olup, daha fazlası ona derinden sevgi besleyecek ve onu takip edecektir."
                }
            ],
            "subsections": [
                "Erken Hıristiyanlığın iki hatası",
                "İsa'nın şifacı olarak ünü",
                "Kadınların eşitliğini kabul etmesi",
                "Kişiliğinin çekiciliği"
            ]
        },
        {
            "section_index": 3,
            "section_ref": "149:3",
            "section_title": "3. Dini Önderlerin Düşmanlığı",
            "pars": [
                {
                    "par_ref": "149:3.1",
                    "par_pageref": "1672.4",
                    "par_content": "Olağan insanlar tarafından İsa ve öğretilerinin olumlu kabulüne rağmen, Kudüs’deki dini önderler artan bir biçimde endişeli ve karşıtsal hale gelmişti. Farisiler öncesinde sistematik ve dogmasal bir din kuramı oluşturmuşlardı. İsa, içinde bulunduğu durumla ilgili öğreti veren bir öğretmendi; o, sistematik bir öğretmen değildi. İsa, yasaya kıyasla yaşamdan, derin anlamlı hikâyelerle öğretide bulunuyordu. (Ve, iletisini açıklamak için derin anlamlı bir hikâye kullandığı zaman, onu, bu amaç için hikâyenin yalnızca *tek bir* yönünü kullanan bir biçimde anlatıyordu. İsa’nın öğretilerine dair birçok yanlış düşünce, onun derin anlamlı hikâyelerinden insanlığa dair genel gerçeklikleri yaratmaya girişmekle elde edilebilir.)"
                },
                {
                    "par_ref": "149:3.2",
                    "par_pageref": "1672.5",
                    "par_content": "Kudüs’deki dini önderler; genç İbrahim’in yakın zamandaki dönüşümün bir sonucu olarak, ve Petrus tarafından vaftiz edilmiş üç hafiyenin görevlerini terk edişleri ve onların bu aşamada Celile’deki ikinci duyuru turnesinde öğreti-yayıcıları ile birlikte faaliyette bulunmaları nedeniyle, neredeyse ne yaptıklarını bilmez hale gelmekteydiler. Musevi önderleri artan bir biçimde korku ve önyargı ile gözleri görmez hale gelirken, onların kalpleri, krallığın müjdesinin içermekte olduğu çekici gerçekliklerin devamlı reddi ile katılaşmıştı. İnsanlar, kendileri içinde ikamet etmekte olan ruhaniyetin çekiciliğine kendilerini tamamen kapattıklarında, orada tutumları üzerinde değişiklikte bulunmak için yapılacak çok az şey bulunmaktadır."
                },
                {
                    "par_ref": "149:3.3",
                    "par_pageref": "1672.6",
                    "par_content": "İsa Bethsayda kampında öğreti-yayıcıları ile ilk kez buluştuğunda, onlara hitabını tamamladığı esnada, şunu ifadelerde bulunmuştu: “Sizler, insanın beden ve akıl içinde — duygusal olarak — bireysel bir biçimde tepki göstermekte olduğunu hatırlamalısınız. İnsanlara dair *tek-tip* olan tek şey, ikamet eden ruhaniyettir. Her ne kadar kutsal ruhaniyetler doğaları ve deneyimlerinin ölçüsü içerisinde bir biçimde çeşitlilik gösterebilmekteyse de, onlar tüm ruhsal çekiciliklere tek-tip şekilde tepki göstermektedir. Yalnızca bu ruhaniyet vasıtasıyla, ve ona başvuruşla, insanlık bir kez olsun bütünlüğe ve kardeşliğe erişebilir.” Ancak, Musevi önderlerinin çoğu daha öncesinden, müjdenin ruhsal çekimine kalplerinin kapılarını kapatmış haldeydi. Bu günden beri onlar, Üstün’ün yok edilişi için tasarımda bulunmaya ve kumpaslar kurmaya son vermemişlerdi. Onlar; İsa’nın, Musevi kutsal yasasının taşımış olduğu başat öğretilere karşı gelen biri olarak, bir dini suçlu biçiminde yakalanmasına, suçlu bulunmasına ve idam edilmesine karar kılmış haldelerdi."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "149:4",
            "section_title": "4. Duyuru Turnesinin İlerleyişi",
            "pars": [
                {
                    "par_ref": "149:4.1",
                    "par_pageref": "1673.1",
                    "par_content": "İsa, bu duyuru turnesinde çok az kamu görevinde bulunmuştu; ancak, o, Yakub ve Yahya ile denk gelip konaklamış olduğu şehirlerin ve köylerin çoğunda inananlar ile birçok akşam sınıfını düzenlemişti. Bu akşam toplantılarının bir tanesinde, genç öğreti-yayıcılarından bir tanesi İsa’ya, kızgınlık hakkında bir soru yöneltmişti; ve, Üstün, başka şeylere de ek olarak, cevap halinde şunları söylemişti:"
                },
                {
                    "par_ref": "149:4.2",
                    "par_pageref": "1673.2",
                    "par_content": "“Kızgınlık; genel olarak, bir araya gelmiş ussal ve fiziksel doğalar üzerinde ruhsal doğanın denetimde bulunmadaki başarısızlığının ölçüsünü temsil eden maddi bir dışavurumdur{11}. Kızgınlık, hoşgörüsel kardeşsel sevginize ek olarak kendinize saygıdaki ve öz denetiminizdeki yoksunluğa işaret etmektedir{12}. Kızgınlık; sağlığın tüm gücünü almakta, aklı bayağılaştırmakta ve insan ruhunun ruhsal öğretmenini engellemektedir. Yazıtlarda, ‘kinin budala insanı öldürdüğünü’ ve insanın ‘kendisini kendi siniriyle parçalamış olduğunu’ okumadınız mı? ‘Kin duymada yavaş kalan büyük anlayışta’ olurken, ‘siniri hemen ayağa kalkanın budalalığı yücelttiğini’? Hepiniz, ‘yumuşak bir cevabın gazabı geri döndürdüğünü’ ve nasıl da ‘ağır sözlerin kızgınlığı körüklediğini’ bilmektesiniz{13}{14}{15}{16}{17}{18}. ‘Sözleri dikkatlice seçmek kızgınlığı ertelerken,’ ‘kendi öz benliği üzerinde hiçbir denetime sahip olmayan birinin bir duvarsız şehir kadar savunmasız olduğunu{19}.’ ‘Kin kaba, kızgınlık korkunçtur{20}.’ ‘Kızgın kişiler kavgayı körüklerken, öfke duyan kişi onların suçlarını çoğaltır{21}.’ ‘Ruhaniyetiniz içinde aceleci olmayın, zira kızgınlık budalaların göğüslerinde barınır{22}.’’ İsa konuşmasına son vermeden önce, şu ilave cümlelerde bulunmuştu: “Ruhaniyet rehberinizin sizi, kutsal evlatlığın düzeyi ile tutarlı bulunmayan hayvansal kızgınlığın bu engelsiz patlamalarına kendinizi salıverme eğiliminden kurtarmada çok az sorun çekeceği bir biçimde kalplerinizin derin sevginin egemenliği altında bulunmasına izin verin.”"
                },
                {
                    "par_ref": "149:4.3",
                    "par_pageref": "1673.3",
                    "par_content": "Yine bu aynı oturum içerisinde Üstün topluluğa, oldukça dengeli karakterlere sahip olmanın arzulanır niteliği hakkında konuşmuştu. O, insanların çoğunun belirli bir meslek üzerindeki üstünlüğe kendilerini adamalarının gerekli olduğunu tanımıştı ancak, haddinden fazla özelleşmeye, dar görüşlü ve yaşamın etkinliklerinde sınırlanmış hale gelmenin her türlü eğiliminden çok büyük üzüntü duymuştu. O, herhangi bir erdemin aşırı uçlara taşındığı takdirde bir ahlaksızlığa dönüşebilme gerçeğine dikkat çekti. İsa her zaman, ölçüyü bulmayı duyurmuş olup, yaşamın sorunlarına karşı orantılı uyum olarak — tutarlılığı öğretmişti. O, haddinden fazla anlayışın ve acımanın, ciddi düzeyde duygusal dengesizliğe doğru alçalabileceğine işaret etmişti; coşkunun köktenciliğe kadar gidebilecek oluşunu. O, sahip olduğu imgelemin kendisini hayali ve hayata geçirilemeyecek girişimlere götürmüş bulunan eski birlikteliklerinden bir tanesinden bahsetmişti. Aynı zamanda o, haddinden fazla muhafazakâr vasatlığın içermiş olduğu bayağılığın tehlikelerine karşı uyarmıştı."
                },
                {
                    "par_ref": "149:4.4",
                    "par_pageref": "1673.4",
                    "par_content": "Ve, bunun sonrasında İsa, zaman zaman onların nasıl da düşüncesiz ruhlar üzerinde sorumsuzca ve küstahlıkla gerçekleştirilen eylemlere götüreceği biçimde, cesaret ve inancın tehlikeleri üzerinde konuşmuştu. O aynı zamanda, dikkatli düşünüşün ve incelikle hareket edişin nasıl da, aşırı uçlara götürüldüğünde, korkaklıkla ve başarısızlıkla sonuçlanacağını göstermişti. O, duygusallığa boğulmadan anlayışı, ikiyüzlülüğe düşmeden dindarlığı talep etmişti. O, korku ve hurafeden uzak olan derin saygıyı öğretmişti."
                },
                {
                    "par_ref": "149:4.5",
                    "par_pageref": "1674.1",
                    "par_content": "Dengeli karaktere dair İsa’nın ne öğretmiş olduğu değil, onun öz yaşamının öğretisinin bu türden seçkin bir örneklenişi oluşu havariler üzerinde daha güçlü etkide bulunmuştu. O, sıkıntı ve fırtınanın ortasında yaşamıştı ancak, o hiçbir zaman sendelememişti. Düşmanları sürekli bir biçimde kendisi için tuzaklar kurmuşlardı, ancak onu hiçbir zaman kapanlarına kıstıramamışlardı. Bilge ve eğitimli olanlar onu düşürmeye çabalamıştı ama, İsa, sendelemedi. Onlar kendisini tartışma içinde alt etmeye çabaladı ancak, İsa’nın cevapları her zaman aydınlatıcı, soylu ve nihai olmuştu. Konuşmaları çok fazla soru ile bölündüğünde, onun cevapları her zaman dikkate değer ve ikna edici nitelikte olmuştu. O hiçbir zaman son çare olarak; her türlü sahte, adaletsiz ve doğru olmayan saldırı türünü kendisine uygulamada tereddüt etmemiş düşmanlarının devamlı baskılarıyla mücadele etmek için soylu olmayan taktiklere başvurmamıştı."
                },
                {
                    "par_ref": "149:4.6",
                    "par_pageref": "1674.2",
                    "par_content": "Birçok erkek ve kadın, hayatın geçimi için bir iş olarak, belirli bir amaca kendilerini kararlı ve çok çalışır halde vermek zorunda iken, insan varlıklarının zamanla, yeryüzü üzerinde hayatın yaşandığı biçimiyle yaşam ile olan kültürel aşinalığın geniş bir kapsamını elde etmeleri bütünüyle arzu edilir bir şeydir. Gerçekten eğitimli olan kişiler, akranlarının yaşamlarına ve eylemlerine bilgisiz bir halde kalmaktan tatminkâr değillerdir."
                }
            ],
            "subsections": [
                "Öfke üzerine yorumlar",
                "Dengeli karakterler hakkında"
            ]
        },
        {
            "section_index": 5,
            "section_ref": "149:5",
            "section_title": "5. Tatminkârlığa dair Ders",
            "pars": [
                {
                    "par_ref": "149:5.1",
                    "par_pageref": "1674.3",
                    "par_content": "İsa, Şimon Zelotes’in yüksek denetimi altında çalışmakta olan öğreti-yayıcılarının topluluğunu ziyaret ettiğinde, onların akşam toplantısı içinde Şimon Üstün’e şu soruyu yöneltmişti: “Neden bazı insanlar diğerlerine göre çok daha mutlu ve tatminkârlar? Tatminkârlık bir dini deneyim meselesi midir?” Diğer şeyler arasında, İsa Şimon’un sorusuna cevap olarak şunu söylemişti:"
                },
                {
                    "par_ref": "149:5.2",
                    "par_pageref": "1674.4",
                    "par_content": "“Şimon, bazı insanlar içkin bir biçimde diğerlerine kıyasla daha mutludur. Bu içkin mutluluktan daha fazlası, çok daha fazlası, insanın, içinde yaşamakta olan Yaratıcı’nın ruhaniyeti tarafından rehberlik edilişine ve yönlendirilişine olan istekliliğine dayanmaktadır. Yazıtlar’da bilge kişinin şu sözlerini okumadın mı, ‘İnsanın ruhu, tüm iç kısımlarını arayan bir biçimde, Koruyucu’nun mumudur? Ve, buna ek olarak, bu tür ruhaniyet-tarafından-yönlendirilmekte olan faniler şöyle söyler: ‘Şansıma, her şey bende yerli yerine oturmuştur; evet, ben büyük bir mirasa sahibim{23}{24}.’ ‘Doğru bir kişinin sahip olduğu az bir şey, birçok şeye sahip olan ahlaksızdan daha iyidir,’ zira ‘iyi bir kişi, memnuniyeti kendi içinde bulur{25}{26}.’ ‘Mutlu bir kalp neşeli bir çehreyi yaratmakta olup, devamlı bir şölendir{27}. Büyük hazinelere ve onun getirdiği sorunlara sahip olmaktansa, Koruyucu’ya biraz da olsa derin saygı duymak daha iyidir{28}. Koca bir öküz ve onunla beraber bulunan düşmanlık karşısında, sevginin olduğu sebzeli ve baharatlı bir akşam yemeği daha iyidir. Dürüstlük olmadan gerçekleşen büyük kazançlar karşısında doğrulukla gelen küçük bir kar daha iyidir{29}.’ ‘Sevinçli bir kalp, bir ilaç kadar iyi etkide bulunmaktadır{30}.’ ‘Keder ve sinir hali içinde her şeye fazlasıyla sahip olmak karşısında, bir avuç şey ile başı rahat halde bulunmak daha iyidir{31}.’"
                },
                {
                    "par_ref": "149:5.3",
                    "par_pageref": "1674.5",
                    "par_content": "“İnsanın kederinin çoğu, geleceğe dair hayallerinin boşa çıkmasından ve gururunun incinmesinden doğmaktadır. Her ne kadar insanlar, yeryüzü üzerindeki yaşamlarını en iyi hale getirmek için kendilerine bir sorumluluk borçlu olsalar da, bu yolda samimi bir biçimde ellerinden gelenin en iyisi yapmış olarak, paylarına düşeni neşeli bir biçimde kabul etmeli ve ellerinde mevcut olanlar içinden en iyi sonucu almanın yaratıcılığını uygulamalıdırlar. İnsanın sorunlarının çok büyük bir kısmı, kendi doğaya ait kalbinin sahip olduğu korku toprağından kaynağını almaktadır. ‘Hiçbir kişi peşine düşmediğinde ahlaksız kaçmaktadır{32}.’ ‘Ahlaksızlar huzursuz deniz gibidir, rahat duramazlar; ancak, onların suları çamur ve kir taşımaktadır; Tanrı, ahlaksızların huzuru yoktur der{33}.’"
                },
                {
                    "par_ref": "149:5.4",
                    "par_pageref": "1674.6",
                    "par_content": "“Bu nedenle; sahte huzuru ve geçici neşeyi aramayın, ruhaniyet içinde kendinden eminliği, tatminkârlığı ve en yüksek düzeyde neşeyi açığa çıkaran inancın güvencesini ve kutsal evlatlığın kesinliklerini arayın.”"
                },
                {
                    "par_ref": "149:5.5",
                    "par_pageref": "1675.1",
                    "par_content": "İsa neredeyse hiçbir zaman, bu dünyayı bir “gözyaşı dünyası” olarak görmüştü. O bunun yerine bu dünyaya, “ruhun yapım dünyası” olarak, Cennet yükselişine ait ebedi ve ölümsüz ruhaniyetlerin doğum âlemi gözüyle bakmıştı."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "149:6",
            "section_title": "6. “Koruyucu Korkusu” Üzerine",
            "pars": [
                {
                    "par_ref": "149:6.1",
                    "par_pageref": "1675.2",
                    "par_content": "Akşam söyleşisi içinde, Filip İsa’ya şunu Gamala’da söylemişti: “Üstünümüz, neden Yazıtlar bizlere ‘Koruyucu korkusunu’ öğretirken, sen bizim, cennet içindeki Yaratıcı’ya korkmadan bakmamızı istiyorsun? Bizler bu öğretileri nasıl uyumlaştıracağız?” Ve, İsa, şunu söyleyen bir biçimde, Filip’e cevap vermişti:{34}"
                },
                {
                    "par_ref": "149:6.2",
                    "par_pageref": "1675.3",
                    "par_content": "“Benim çocuklarım, sizlerin bu türden soruları sormanız karşısında şaşırmamaktayım. En başta yalnızca korku vasıtasıyla insan derin saygıyı öğrenebilmekteydi; ancak, ben, Ebedi’ye gerçekleştirilecek olan ibadete, bir evladın şefkatli farkındalığı ile çekilebilmeniz ve Baba’nın derin ve kusursuz derin sevgisini karşılık olarak görebilmeniz için, Yaratıcı’nın derin sevgisini açığa çıkarmak amacıyla gelmiş bulunmaktayım. Ben sizleri, kıskanç ve kindar bir Kral-Tanrı’nın sinir bozucu hizmetine olan kölesel korkuyla hareket edişinizin esaretinden kurtarmak istiyorum. Ben sizlere sevgi-dolu, adil ve bağışlayıcı bir Baba-Tanrı’nın ulvi ve yüce özgür ibadetine neşeyle yönlenebilmeniz için Tanrı ve insan arasındaki Baba-evlat ilişkisinde öğretimimde bulunmaktayım."
                },
                {
                    "par_ref": "149:6.3",
                    "par_pageref": "1675.4",
                    "par_content": "“‘Koruyucu korkusu’; korkudan gelen bir biçimde, acı ve dehşet boyunca çekinerek boyun eğiş ve derin saygıya doğru evirilerek, ilerleyen çağlarda farklı anlamlara sahip olagelmiştir{35}. Ve, şimdi derin saygıdan ben sizleri, tanımayla, farkındalıkla ve takdir ile *derin sevgiye* götürmek istiyorum. İnsan, yalnızca Tanrı’nın yapmış olduğu şeylerin farkına vardığında, En Yüce’den korku duymaya yönlenir; ancak, insan, yaşayan Tanrı’nın kişiliği ve karakterini anlamaya ve deneyimlemeye başladığında, artan bir biçimde, bu türden iyi ve kusursuz olan evrensel ve ebedi Baba’yı derinden sevmeye yönlenir. Ve, bu, yeryüzü üzerinde İnsan Evladı’nın görevini oluşturan insanın Tanrı ile olan ilişkisinin değiştirici niteliğidir."
                },
                {
                    "par_ref": "149:6.4",
                    "par_pageref": "1675.5",
                    "par_content": "“Akıllı çocuklar, ellerinden iyi hediyeleri alabilecek için babalarından korku duymazlar; ancak, babanın oğulları ve kızları için beslemiş olduğu şefkatin getirdiği bahşedilmiş iyi şeylerin bolluğunu hâlihazırda almış olarak bu oldukça çok sevilmekte olan çocuklar, bu türden fazlasıyla cömert yardımın karşılıksal tanınışı ve takdiri içinde babalarını derinden sevmeye yönlenirler. Tanrı’nın iyiliği pişmanlığa götürür; Tanrı’nın yararı hizmeti götürür; Tanrı’nın bağışlaması günahlardan arınmaya götürür; bunların karşısında, Tanrı’nın derin sevgisi, ussal ve koşulsuz sevgi içindeki ibadetine götürür{36}."
                },
                {
                    "par_ref": "149:6.5",
                    "par_pageref": "1675.6",
                    "par_content": "“Atalarınız Tanrı’dan, kendisi kudretli ve gizemli olduğu için korkmuştu. Sizlere ona; kendisi derin sevgide muazzam, bağışlamada cömert ve gerçeklikte ihtişamlı olduğu için hayranlık duymalısınız. Tanrı’nın gücü, insanın kalbinde korkuyu açığa çıkarmaktadır; ancak, onun kişiliğinin sahip olduğu soyluluk ve doğruluk derin saygıyı, derin sevgiyi ve gönüllü ibadeti doğurmaktadır. Sorumluluklarını yerine getiren ve şefkatli bir evlat, kudretli ve soylu bir babadan korkmaz veya ondan endişe duymaz. Ben bu dünyaya; korkunun yerine derin sevgiyi, kederin yerine neşeyi, endişenin yerine kendine güveni, kölesel esaret ve anlamsız törenlerin yerine sevgi dolu hizmeti ve takdirsel ibadeti koymak için gelmiş bulunmaktayım. Ancak, karanlık içindekiler için ‘Koruyucu korkusunun bilgeliğin başlangıcı’ olduğu hale gerçek olan bir şeydir{37}. Ancak, ışık daha bütüncül bir biçimde geldiğinde, Tanrı’nın evlatları Sınırsız’ı, ne *yaptığı* için korku duymak yerine *kim* olduğu için övmeye yönleneceklerdir."
                },
                {
                    "par_ref": "149:6.6",
                    "par_pageref": "1675.7",
                    "par_content": "“Çocuklar genç ve düşünmez haldeler iken, ebeveynlerine layık oldukları onuru göstermeleri için zorunlu bir biçimde uyarılmaları gerekir; ancak, onlar büyüdüğünde ve bir biçimde ebeveynsel hizmet ve korumanın yararlarını daha fazla takdir eden hale geldiklerinde, anlayış içindeki saygı ve artan şefkat vasıtasıyla onlar, ebeveynlerini o zamana kadar ne yapmış olduklarından çok kim olageldikleri için sevdikleri deneyim düzeyine yükselirler. Baba içkin bir biçimde kendi çocuğunu sevmektedir; ancak, çocuk babası için beslemiş olduğu sevgiyi, babasının ne yapabileceğine dair duymuş olduğu korkudan, çekinerek boyun eğiş, endişe, bağlılık ve derin saygı boyunca, sevginin takdirsel ve şefkatli bir düşüncesine doğru geliştirmek zorundadır."
                },
                {
                    "par_ref": "149:6.7",
                    "par_pageref": "1676.1",
                    "par_content": "“Sizlere, ‘Tanrı’dan korkmak ve onun emirlerini yerine getirmek zorunda olmanız, zira bunun insanın bütüncül görevi olduğu’ öğretilegelmiştir{38}. Ancak, ben, sizlere yeni ve daha yüksek bir emir vermek için gelmiş bulunmaktayım. Ben sizlere, ‘Tanrı’yı derinden sevin ve onun iradesini yerine getirmeyi öğrenin, zira bu Tanrı’nın özgürleştirilmiş evlatlarının en yüksek ayrıcalığı’ olduğunu öğretmek istiyorum. Sizlerin atalarına, ‘Her Şeye Gücü Yeten Kral biçiminde — Tanrı korkusu’ öğretilmişti. Ben sizlere, ‘tamamiyle bağışlayıcı olan Baba biçiminde — Tanrı’yı derinden sevin’i öğretmekteyim."
                },
                {
                    "par_ref": "149:6.8",
                    "par_pageref": "1676.2",
                    "par_content": "“Benim duyurmak için gelmiş bulunduğum, cennetin krallığında, yüksek ve kudretli hiçbir kral yoktur; bu krallık kutsal bir ailedir. Ussal varlıklardan oluşan bu uçsuz bucaksız kardeşliğin evrensel bir biçimde tanınan ve koşulsuz bir biçimde ibadet edilen merkezi ve başı benim Babam ve sizlerin Babasıdır{39}. Ben onun Evladıyım, ve sizler de onun evladısınız{40}. Bu nedenle, sizler ve benim cennetsel yerleşkede kardeşler olduğumuz ebedi bir biçimde gerçek olan bir şeydir; ve, bu daha da gerçek bir biçimde doğruluk taşımaktadır, zira bizler yeryüzü yaşamında kardeşler haline gelmiş bulunmaktayız. Bu nedenle, Tanrı’dan bir kral olarak korkmaya veya ona sizlerin bir efendisi gibi hizmet etmeye son verin; ona Yaratan olarak derin saygı duymayı öğrenin; onu, sizin genç ruhaniyetinizin Babası olarak onurlandırın; onu bağışlayıcı bir koruyan olarak derinden sevin; ve, nihai olarak ona, daha olgun olan ruhsal farkındalığınızın ve takdirinizin sevgi dolu ve her şeyi bilen Babası olarak ibadet edin."
                },
                {
                    "par_ref": "149:6.9",
                    "par_pageref": "1676.3",
                    "par_content": "“Cennet içindeki Yaratıcı’ya dair yanlış kavramsallaşmalarınızdan sahte alçak-gönüllülük düşünceleriniz doğmuş olup, ikiyüzlülüğünüzün çoğu filiz vermiştir. İnsan doğası ve kökeni bakımından bir toz parçası olabilir; ancak, benim Babamın ruhaniyeti tarafından ikamet edilir hale geldiğinde, bu aynı insan nihai sonu bakımından kutsal hale gelmektedir. Benim Babamın bahşedilen ruhaniyeti kesin bir biçimde kutsal kaynağa ve geldiği kökenin kâinat düzeyine geri dönecektir; ve, bu ikamet eden ruhaniyetin yeniden doğmuş çocuğu haline gelecek olan fani insanın insan ruhu, kutsal ruhaniyetle birlikte kesin bir biçimde ebedi Yaratıcı’nın mevcudiyetinin tam da karşısına çıkacaktır."
                },
                {
                    "par_ref": "149:6.10",
                    "par_pageref": "1676.4",
                    "par_content": "“Alçak-gönüllülük, gerçekten de, cennet içindeki Yaratıcı’dan tüm bu hediyeleri almakta olan fani insan haline gelmektedir, cennetsel krallığın ebedi yükselişi için bu türden inanç adaylarına eklemlenmiş kutsal bir soyluluk mevcut bulunmuş olsa da. Gösteriş peşindeki ve sahte bir alçak-gönüllülüğün anlamsız ve alt-düzeydeki uygulamaları, kurtuluş kaynağınızın takdiri ve ruhaniyetten doğmuş olan ruhlarınızın nihai sonunun tanınışı ile karşılaştırılamayacak düzeydedir. Tanrı önündeki alçak-gönüllülük, kalplerinizin derinliklerinde tamamiyle kabul edilir olan niteliktedir; insanlar önündeki başı-yumuşaklık takdir edilesidir; ancak, bireyin bilinçli bir biçimde gerçekleştirmiş olduğu ve ilgi çekmeyi arzulayan alçak gönüllülüğün taşıdığı ikiyüzlülük çocuksu ve krallığın aydınlanmış evlatlarına yakışmayacak niteliktedir."
                },
                {
                    "par_ref": "149:6.11",
                    "par_pageref": "1676.5",
                    "par_content": "“Tanrı önünde başı-yumuşak ve insanlar önünde kendinizi denetler olmakla sizler iyi bir şey yapmaktasınız; ancak, başı-yumuşaklığınızın, kendinizin ahlaki olarak doğru oluşunuza inanışınızdan gelen öz benliksel üstünlük duygusuna ait son kertede bireyin yalnızca kendisini aldatmış olduğu gösterisi yerine ruhsal kökenden gelmesine dikkat edin. Tanrı-elçisi, ‘Tanrı ile alçak-gönüllü bir biçimde yürü’ dediği zaman ne dediğini çok iyi biliyordu, zira cennet içindeki Yaratıcı Sınırsız ve Ebedi olup, o aynı zamanda, ‘hatasını gören bir akıldaki ve alçak-gönüllü olan bir ruhaniyetteki’ içinde ikamet etmektedir{41}{42}. Benim Babam gururu küçük görmekte, ikiyüzlülükten nefret etmekte ve haksızlıktan iğrenmektedir. Ve, fani insanın cennetin krallığının ruhaniyet gerçekliklerine olan girişi için oldukça temel nitelikte bulunan aklın tutumu ve ruhaniyetin karşılığının örneklendirilişi halinde sıklıkla küçük çocuklara atıfta bulunmamın sebebi, içtenliğin değerini ve cennetsel Baba’nın sevgi dolu desteğine ve doğru rehberliğine olan kusursuz güveni vurgulamaktı{43}."
                },
                {
                    "par_ref": "149:6.12",
                    "par_pageref": "1677.1",
                    "par_content": "“Tanrı-elçisi Yeremya şunu söylediğinde, birçok faniyi oldukça iyi bir biçimde tasvir etmişti: ‘Sizler Tanrı’ya ağızda yakın, ancak kalpte uzaksınız{44}.’ Ve, şunu söylemiş peygamberin o ne yaptığını bilen uyarısında mı okumadınız: ‘Böyle din-adamları para ile öğretimde bulunuyor, ve böyle tanrı-elçileri para için kutsuyor{45}. Aynı zamanda onlar dindarlığı olumlayıp, Koruyucu’nun kendileri ile birlikte olduğunu duyuruyorlar{46}{47}{48}.’ ‘Kalplerinde kötü bir şey yapma arzusu olduğunda komşularına barıştan bahsedenler’, ‘dudakları ile övgü yağdırıp kalpleriyle tam tersini hissedenlere’ karşı oldukça iyi bir biçimde uyarılmadınız mı? Güven duyan bir insanın kederleri içinde hiçbir şey, kendisine güvenilmekte olan bir arkadaşın evinde yaralanmak’ kadar korkunç değildir.’”"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "149:7",
            "section_title": "7. Bethsayda’ya Geri Dönüş",
            "pars": [
                {
                    "par_ref": "149:7.1",
                    "par_pageref": "1677.2",
                    "par_content": "Andreas, Şimon Petrus ile danışma içinde ve İsa’nın onayı ile; turneyi sonlandırma ve Bethsayda’ya, Aralık ayının 30’u, Perşembe günü gerçekleşmiş bir biçimde, en kısa zamanda geri dönme yönergeleri ile birlikte ulakları çeşitli duyuru topluluklarına göndermesi için Bethsayda’daki Davud’a emir vermişti. Akşam yemeği zamanı o yağmurlu günde, havarisel kafilenin ve öğretim içindeki öğreti-yayıcılarının hepsi Zübeyde’nin evine varmıştı."
                },
                {
                    "par_ref": "149:7.2",
                    "par_pageref": "1677.3",
                    "par_content": "Topluluk, Bethsayda’daki ve yakında bulunan Kapernaum’daki evlerde ağırlanan bir biçimde, Şabat gününe kadar beraber kalmayı sürdürmüştü; Şabat’dan sonra kafilenin tamamına, ailelerine doğru evlerine gitmeleri, arkadaşlarını ziyaret etmeleri veya balık tutmaları için iki haftalık bir ara verilmişti. Bethsayda’da iki veya üç gün boyunca beraber halde bulunmuş olarak onlar, gerçekten de, büyüleyici ve ilham vericiydi; yaşça daha büyük öğretmenler bile, deneyimlerini anlattıkça genç duyuruculardan yeni bir şeyler öğrenmekteydiler."
                },
                {
                    "par_ref": "149:7.3",
                    "par_pageref": "1677.4",
                    "par_content": "Celiledeki bu ikinci duyuru turnesine katılmış olan 117 öğreti-yayıcısı içinde, yaklaşık olarak yalnızca yetmiş beş kişi mevcut deneyim sınavını geçmiş olup, iki haftalık aranın sonucunda hizmet görevine atanmak için hazır konumda bulunmuşlardı. Andreas, Petrus, Yakub ve Yahya ile beraber halde İsa, Zübeyde’nin evinde kalmaya devam etmiş olup, zamanının büyük bir kısmını krallığın refahı ve genişlemesi hususunda konuşmalarda bulunmakla geçirmişti."
                }
            ]
        }
    ],
    "footnotes": [
        "*Şifalar*: Mar 3:7-8.",
        "*Kimseye söyleme*: Mat 8:4; Mat 9:30; Mat 12:16; Mat 16:20; Mar 1:43-44; Mar 5:43; Mar 7:36; Mar 8:30; Mar 9:9; Lu 5:14; Lu 8:56; Lu 9:21.",
        "*Güç gitti*: Mar 5:30; Lu 6:19; Lu 8:46.",
        "*Ortaya çıkan yaşam ışığı*: Yeş 9:2; Mat 4:16; Yu 8:12.",
        "*Kadın öğrenciler*: Mat 27:55; Mar 15:40-41; Lu 8:1-3; Lu 23:27,49,55; Lu 24:10,22,24; Elç 1:14; Elç 5:14.",
        "*Yargılar değil felaketler*: Lu 13:1-5.",
        "*Slavca ibadet hatası*: Mat 23:1-39.",
        "*Yaşayan Tanrı'nın oğulları*: 1 Ta 22:10; Mez 2:7; Yeş 56:5; Mat 5:9,16,45; Lu 20:36; Yu 1:12-13; Yu 11:52; Yu 20:17b; Elç 17:28-29; Rom 8:14-17,19,21; Rom 9:26; 2 Ko 6:18; Gal 3:26; Gal 4:5-7; Ef 1:5; Flp 2:15; İbr 12:5-8; 1 Yu 3:1-2,10; 1 Yu 5:2; Esi 21:7; 2 Sa 7:14.",
        "*Temiz kalpler*: Mat 15:10-20; Mar 7:14-23.",
        "*Üç adam kişisel görüşmeyi reddetti*: Mat 8:18-22; Mat 19:16-22; Mar 10:17-22; Lu 9:57-62; Lu 18:18-23.",
        "*Adamlar ona Usta derdi*: Mat 8:19; Mar 4:38; Lu 3:12; Yu 4:31.",
        "*Öfke, maddi bir tezahür*: Ef 4:30-32; Kol 3:8; Yak 1:20.",
        "*Kendi üzerinde kontrol yok*: Özd 25:28.",
        "*Gazap aptal adamı öldürür*: Eyü 5:2.",
        "*Öfke kendini parçalara ayır*: Eyü 18:4.",
        "*Hasta harika bir anlayışa sahip*: Özd 14:29a.",
        "*Hızlı temperli ekran çılgınlığı*: Özd 14:29b.",
        "*Yumuşak cevap gazabı geri çevirir*: Özd 15:1a.",
        "*Acı sözler öfke uyandırır*: Özd 15:1b.",
        "*Sağduyu öfkeyi erteler*: Özd 19:11.",
        "*Gazap acımasız ve çirkin*: Özd 27:4.",
        "*Öfkeli adamlar çekişmeyi kışkırtır*: Özd 29:22.",
        "*Öfke aptalların koynundadır*: Vai 7:9.",
        "*İnsanın ruhu Rab'bin mumudur*: Özd 20:27.",
        "*Iyi miras*: Mez 16:6.",
        "*Doğrunun azı, kötünün zenginliğinden iyidir*: Mez 37:16.",
        "*İyi adam kendinden memnun*: Özd 14:14.",
        "*Neşeli bir kalp neşeli bir yüzdür*: Özd 15:13. *Neşeli bir kalp sürekli bir ziyafettir*: Özd 15:15.",
        "*Saygıyla daha iyi küçük*: Özd 15:16-17.",
        "*Doğrulukla daha iyi küçük*: Özd 16:8.",
        "*Neşeli kalp iyi bir ilaçtır*: Özd 17:22.",
        "*Biraz sakin olmak daha iyi*: Vai 4:6.",
        "*Hiçbiri takip etmediğinde kötü kaçar*: Özd 28:1.",
        "*Sorunlu deniz gibi kötü*: Yeş 57:20-21.",
        "*Rab'den korkun*: Mez 34:9,11.",
        "*Korkunun anlamları*: Lev 19:14; Mez 22:23; Özd 1:7; Yer 23:4.",
        "*Tanrı'nın iyiliği tövbeye yol açar*: Rom 2:4.",
        "*Tanrı korkusu bilgelik başlar*: Mez 111:10; Özd 1:7.",
        "*Allah'tan kork insanın bütün görevi*: Vai 12:13.",
        "*Tanrı bizim Babamızdır*: 1 Ta 22:10; Mez 89:26-27; Yer 3:19; Mat 5:9,16,45,48; Mat 6:1,9,14; Mat 6:26,32; Mat 7:11; Mat 18:14; Mat 23:9; Mar 11:25-26; Lu 6:36; Lu 11:2,13; Yu 20:17b; Rom 1:7; Rom 8:14-15; 1 Ko 1:3; 2 Ko 1:2; 2 Ko 6:18; Gal 1:4; Gal 4:6-7; Ef 1:2; Flp 1:2; Kol 1:2; 1 Se 1:1,3; 2 Se 1:1-2; 1 Ti 1:2; Flm 1:2; 2 Sa 7:14.",
        "*Biz O'nun oğullarıyız*: 1 Ta 22:10; Mez 2:7; Yeş 56:5; Mat 5:9,16,45; Lu 20:36; Yu 1:12-13; Yu 11:52; Elç 17:28-29; Rom 8:14-17,19,21; Rom 9:26; 2 Ko 6:18; Gal 3:26; Gal 4:5-7; Ef 1:5; Flp 2:15; İbr 12:5-8; 1 Yu 3:1-2,10; 1 Yu 5:2; Esi 21:7; 2 Sa 7:14.",
        "*Tanrı ile alçakgönüllülükle yürüyün*: Mik 6:8.",
        "*Pişman zihin ve alçakgönüllü ruh*: Yeş 57:15.",
        "*Çocuksu inanç*: Mat 18:2-4; Mat 19:13-14; Mar 9:33-37; Mar 10:13-16; Lu 9:46-48; Lu 18:15-17.",
        "*Ağızda yakın, kalpte uzak*: Yer 12:2.",
        "*Rahipler kiralık olarak öğretiyor*: Mik 3:11.",
        "*Barış konuş, ama yaramazlık*: Mez 28:3.",
        "*Dudaklarla daha düz*: Mez 5:9; Mez 12:2; Mez 78:36.",
        "*Güvenilir arkadaşı tarafından yaralandı*: Zek 13:6."
    ],
    "paper_title": "İkinci Duyuru Turnesi",
    "author": "Yarı-ölümlü Komisyonu"
}