{
    "paper_index": 175,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "175:0",
            "pars": [
                {
                    "par_ref": "175:0.1",
                    "par_pageref": "1905.1",
                    "par_content": "BU SALI öğleden sonrası, saat ikiden biraz sonra, İsa, on bir havari, Arimathealı Yusuf, otuz Yunanlı ve belli başlı diğer takipçiler tarafından eşlik edilen bir biçimde, mabede ulaşmış olup, kutsal eğitimin bahçelerindeki son konuşmasını sunmaya başlamıştı. Bu konuşma, Musevi insanlarına olan son çağrısı ve olup acımasız düşmanları ve — kâtipler, Ferisiler, Saddukiler ve İsrail’in baş yöneticileri olarak — yıkımın mimarları olacak kişilerin nihai iddianamesi amacındaydı. Öğle öncesi boyunca, çeşitli topluluklar İsa’yı sorgulamanın bir imkânına sahip olmuş haldeydi; bu öğleden sonrası hiç kimse kendisine bir soru sormamıştı."
                },
                {
                    "par_ref": "175:0.2",
                    "par_pageref": "1905.2",
                    "par_content": "Üstün konuşmaya başladığında, mabet bahçesi sessiz ve düzen içindeydi. Para takasçıları ve eşya satıcıları mabede girmeye cüret edememişti, çünkü İsa ve kızgın halk onları bir önceki gün dışarı çıkarmıştı. İsa, sahte öğretmenlere ve Musevilerin bağnaz yöneticilerine olan son kınayışını da içeren, insanlığa gerçekleştirdiği kamuya dönük elveda konuşmasını birazdan duyacak olan dinleyici topluluğuna sevgi dolu bir biçimde bakmıştı."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "175:1",
            "section_title": "1. Konuşma",
            "pars": [
                {
                    "par_ref": "175:1.1",
                    "par_pageref": "1905.3",
                    "par_content": "“Bu uzunca süredir ben, Baba’nın insan evlatları için duymuş olduğu derin sevgiyi oradan oraya gideren duyuran bir biçimde, sizlerle birlikte oldum; ve, birçoğunuz ışığı görmüş olup, inanç vasıtasıyla, cennetin krallığına girmiş bulunmaktasınız. Bu öğreti ve duyuru ile ilgili olarak Baba birçok muhteşem şeyi gerçekleştirmiştir, ölünün dirilişine varıncaya kadar. Birçok hasta ve sıkıntı içindeki kişi, inanmış oldukları için sağlıklarına kavuşturulmuştur; ancak, gerçekliğin duyuruluşunun ve hastalığın iyileştirilişinin tamamı, krallığın bu müjdesini reddetmeye kararlı olanlar olarak, ışığı görmeyi reddedenlerin gözlerini açmamıştır{0}.{1}"
                },
                {
                    "par_ref": "175:1.2",
                    "par_pageref": "1905.4",
                    "par_content": "“Babamın iradesini yerine getirmeyle her şekilde tutarlı halde, ben ve havarilerim, Musa’nın yasalarının ve İsrail’in geleneklerinin makul gerekliliklerine uyar bir halde, kardeşlerimiz ile barış içinde yaşamak için elimizden gelenin hepsini yapmış bulunmaktayız. Bizler kararlı bir biçimde huzuru amaçlamış bulunmaktayız; ancak, İsrail’in önderleri bu huzura sahip olamayacaklardır. Tanrı’nın gerçekliğini ve cennetin ışığını reddederek onlar kendilerini hata ve karanlığın yanında yer alıyorlar. Işık ve karanlık arasında, yaşam ve ölüm arasında, gerçeklik ve hata arasında huzur olamaz."
                },
                {
                    "par_ref": "175:1.3",
                    "par_pageref": "1905.5",
                    "par_content": "“Birçoğunuz, benim öğretime inanma cüreti göstermiş olup, hâlihazırda, Tanrı ile olan evlatlığın bilincine ait neşe ve özgürlüğe girmiş bulunmaktasınız. Ve, sizler, şimdi benim yok edilmemi arzulayan tam da bu insanlara bile olmak üzere, tüm Musevi ulusu için Tanrı ile olan aynı evlatlığı sunmuş olduğuma şahitlik edeceksiniz. Ve, bu an içerisinde bile benim Babam, eğer yalnızca ona geri yüzlerini dönüp onun merhametini kabul ettikleri takdirde, bu gözleri görmez hale gelmiş ve ikiyüzlü önderleri kabul edecektir. Bu anda bile, bu insanlar için cennetin sözünü alması ve İnsan Evladı’nı karşılaması çok geç değildir."
                },
                {
                    "par_ref": "175:1.4",
                    "par_pageref": "1906.1",
                    "par_content": "“Benim Babam uzunca bir süredir bu insanlar ile merhamet içinde yüzleşmiştir. Nesilden nesile bizler onlara öğretimde bulunmak ve onları uyarmak için tanrı-elçilerimizi göndermiş bulunmaktayız; ve, nesilden nesile onlar bu cennetin göndermiş olduğu öğretmenleri öldürmüşlerdir. Ve, şimdi, sizlerin dinlemez yüksek din-adamlarınız ve inatçı yöneticileriniz tam da aynı şeyi yapmaktadırlar. Hirodes’in Yahya’nın ölümünü getirmiş olduğu gibi, sizler benzer bir biçimde şimdi İnsan Evladı’nı yok etmeye hazırlanmaktasınız."
                },
                {
                    "par_ref": "175:1.5",
                    "par_pageref": "1906.2",
                    "par_content": "“Musevilerin benim Babama döndüğü, kurtuluşu aradığı müddetçe, İbrahim’in, İşaya’nın ve Yakup’un Tanrısı’nın merhamet elleri sizlere uzanmış halde olacaktır; ancak, kadehinizi bir kez pişmansızlık ile doldurduğunuzda, ve bir kez Babamın merhametini nihai olarak reddettiğinizde, bu ulus kendi haline bırakılacak, ve hızlı bir biçimde utanç verici sonuna erecektir. Bu insanlar, bir Tanrı-bilir ırkın ruhsal ihtişamını göstermesi amacı olarak, dünyanın ışığı haline gelmesi için çağrılmıştır; ancak, sizler, kutsal ayrıcalıklarınızı yerine getirmeden o kadar uzaklaşmış haldesiniz ki, sizlerin önderleriniz, cennet içindeki Baba’nın yeryüzü üzerindeki tüm yaratılmışları için derin sevgisini açığa çıkarışı olarak — insanların tümü için ve tüm çağlar boyunca Tanrı’nın hediyesini nihai olarak reddetme eşiğinde bulunmaları bakımından, çok büyük bir budalalığa katılmak üzeredirler."
                },
                {
                    "par_ref": "175:1.6",
                    "par_pageref": "1906.3",
                    "par_content": "“Ve, Tanrı’nın insana olan bu açığa çıkarılışını bir kez reddettiğinizde, cennetin krallığı diğer insanlara, onu neşe ve memnuniyet içinde alacaklara verilecektir. Beni göndermiş olan Baba’nın adına, sizlerin, ebedi gerçekliğin ortak-ölçütüne sahip olanlar ve kutsal kanunun bekçileri olarak dünya içindeki konumunuzu kaybetmek üzere olduğunuzu ulvi bir biçimde uyarmaktayım. Tam da bu an içerisinde ben sizlere; tüm kalpleriniz ile Tanrı’yı arama isteğinizi belirten ve, küçük çocuklar gibi ve içten inanç ile, cennetin krallığının güvenliğine ve kurtuluşuna giren bir biçimde, öne çıkıp pişman olmanız için bu son şansı sunuyorum."
                },
                {
                    "par_ref": "175:1.7",
                    "par_pageref": "1906.4",
                    "par_content": "“Babam uzunca bir süredir sizlerin kurtuluşu için emek vermiş olup, ben yeryüzüne sizler aranızda yaşamak ve yolu size bizzat göstermek için inmiş bulunmaktayım. Hem Musevilerin hem de Samirilerin çoğu, hatta gentileliler bile olmak üzere, krallığın müjdesine inanmış haldedir; ancak, ilk olarak öne çıkacak ve cennetin ışığını kabul edecek kişiler, kararlı bir biçimde, Tanrı’nın insan içinde açığa çıkarılmış ve insanın Tanrı’ya yükseltilmiş olduğu haliyle — Tanrı’nın gerçekliğinin açığa çıkarılışına inanmayı reddetmiştir."
                },
                {
                    "par_ref": "175:1.8",
                    "par_pageref": "1906.5",
                    "par_content": "“Bu öğleden sonrası benim havarilerim sizler önünde sessizce durmaktadır; ancak, sizler yakın bir süre içinde, kurtuluşa olan çağrı ve yaşayan Tanrı’nın evlatları olarak cennetsel krallıkla bütünleşme talebi ile onların seslerinin yankılanışını duyacaksınız. Ve, şimdi bu, yanı başlarında bulunan görülmez ulaklara ek olarak takipçilerimin ve cennet müjdesine olan inananlarımın, İsrail ve onun yöneticilerine günahlardan arınışı ve kurtuluşu bir kez daha sunmuş olduğuma şahitlik yapmalarını istiyorum. Ancak, sizlerin hepiniz, Baba’nın merhametinin nasıl hafife alındığını ve gerçekliğin ileticilerinin nasıl reddedilmiş olduğunu görmektesiniz. Yine de, ben sizleri, bu kâtiplerin ve Ferisiler’in hala Musa’nın koltuğunda oturmakta olduğu, ve bu nedenle, insanların krallıklarını yönetmekte olan En Yüksektekiler’in bu ulusu nihai olarak ortadan kaldırıp, bu yöneticilerin mekânını yok edinceye kadar, İsrail’in bu kıdemlileri ile işbirliği içinde bulunmanızın uyarında bulunuyorum{2}. Sizlerin, İnsan Evladını yok etme tasarımlarında bir bütün olmanız gerekmemektedir; ancak, İsrail’in huzuru ile ilişkili olan her şeyde sizler onlara tabi olacaksınız. Tüm bu hususlarda, onların istediği her şeyi yapın ve kanunun gerekliliklerine uyun; ancak, onların kötü emeklerinin peşine düşmeyin{3}. Hatırlayın, bu yöneticilerin günahı şudur: Onlar iyi olan şeyi söylemektedirler; ancak, onlar bunu yapmamaktadırlar. Sizler bu önderlerin nasıl da, taşınması çok zor haldeki, ağır yükleri omuzlarınıza geçirmiş olduğunu biliyorsunuz; ve, onların, bu ağır yükleri taşımanıza yardım etmek için bir parmak olsun kaldırmayacağını{4}. Onlar sizleri törenler ile ezmiş, gelenekler ile köleleştirmiştir."
                },
                {
                    "par_ref": "175:1.9",
                    "par_pageref": "1907.1",
                    "par_content": "“Daha da fazlası olarak, bu bencil yöneticiler iyi emeklerini yerine getirmekten, insanlar tarafından görünebilecekleri için keyif almaktadırlar. Onlar kutsal emanet kutularını büyütmekte, resmi kemelerinin uçları genişletmektedir. Onlar şölenlerde baş yerleri derinden arzulamakta, sinagoglarda baş makamları talep etmektedir{5}. Pazarlarda gürültülü selamlara göz koymakta, insanların tümü tarafından haham olarak çağrılmayı amaçlamaktadır. Ve, onların tümü bu onuru insanlardan elde etmeyi amaçlarken bile, gizlice dulların evine girip, kutsal mabedin hizmetlerinden kar sağlamaktadırlar. Kendilerine bir kılıf sağlamak için bu ikiyüzlüler kamu önünde uzunca dualar etmekte ve akranları tarafından fark edilmek için sadakalar vermektedir."
                },
                {
                    "par_ref": "175:1.10",
                    "par_pageref": "1907.2",
                    "par_content": "“Her ne kadar sizler yöneticilerinize hak ettikleri onuru verip, öğretmenlerinize saygı duymalıysanız da, hiçbir kişiyi ruhsal bir anlamda Baba olarak çağırmamalısınız, zira, Tanrı bile olarak, sizlerin Babası olan biri hâlihazırda mevcuttur{6}. Ne de sizler, krallık içinde bulunan kardeşleriniz üzerinde onu sahip kılan bir konuma getirmelisiniz. Hatırlayın, ben sizlere, aranızda en büyük olanların herkesin hizmetçisi haline geleceğini öğretmiş bulunmaktayım{7}. Eğer sizler kendinizi Tanrı önünde yüceltme cüretinde bulunursanız, kesinlikle alçak gönüllülüğü tadacaksınız; ancak, kendilerini gerçekten alçak görenler, kesin bir biçimde yükseltileceklerdir{8}. Günlük yaşamlarınız içinde benliğinizin yüceltilişini değil, Tanrı’nın yüceltilişini arayın. Ussal bir biçimde öz iradenizi, cennet içindeki Baba’nın iradesine tabi kılın."
                },
                {
                    "par_ref": "175:1.11",
                    "par_pageref": "1907.3",
                    "par_content": "“Sözlerimi yanlış anlamayın; şu an içerisinde bile benim yok edilişimi arayan bu baş din-adamlarına ve yöneticilere karşı hiçbir kötü niyet beslememekteyim; ben, öğretilerimi reddeden bu kâtiplere ve Ferisilere karşı hiçbir art niyete sahip değilim. Ben, sizlerin birçoğunun bana giz içerisinde inanmış olduğunu bilmekteyim; ve, ben, benim saatim geldiğinde krallığa olan bağlılığınızı açık bir biçimde duyuracağınızı biliyorum. Ancak, nasıl olacak da, Tanrı ile konuştuklarının duyuran ve bunun ardından da dünyalara Baba’yı duyurmak için gelmiş olan kişiyi reddedecek ve onu yok edecek sizlerin hahamları kendilerini haklı gösterecek?"
                },
                {
                    "par_ref": "175:1.12",
                    "par_pageref": "1907.4",
                    "par_content": "“İkiyüzlü olan, kâtipler ve Ferisiler halindeki sizleri ne de acı son beklemektedir! Sizler, sizlerin öğrettiği biçimlerde sırf eğitimsiz oldukları için içten insanlara karşı cennetin krallığının kapılarını kapatırsınız. Sizler krallığa girmeyi reddederken aynı zamanda diğer her bir kişinin girmesini engellemek için gücünüz içinde ne bulunursa onu yapmaktasınız. Sizler, sırtınızı kurtuluşun kapılarına çevirip, ona girecek olan herkes ile savaşmaktasınız{9}."
                },
                {
                    "par_ref": "175:1.13",
                    "par_pageref": "1907.5",
                    "par_content": "“Gerçekten de ikiyüzlü olan, kâtipler ve Ferisiler halindeki sizleri ne de acı son beklemektedir! Sizler bir kişinin dini değiştirmek için gerçekten de karayı ve denizi bitirmektesiniz, ve başarılı olduğunuzda ise, onu başka bir dine inanan kâfir konumundan iki kat daha kötü durumu getirene kadar tatmin olmamaktasınız{10}."
                },
                {
                    "par_ref": "175:1.14",
                    "par_pageref": "1907.6",
                    "par_content": "“Fakirin malvarlığına el uzatan ve sizleri Musa’nın görevlendirdiği zannederlerken Tanrı’ya hizmet vermek isteyen kişiler üzerine ağır ücretler getiren, baş din-adamları ve yöneticiler halinde sizleri ne de acı son beklemektedir! Merhamet göstermeyi reddeden sizler, gelecek dünyalarda merhamet için umut edebilir misiniz?{11}"
                },
                {
                    "par_ref": "175:1.15",
                    "par_pageref": "1907.7",
                    "par_content": "“Gözleri görmez rehberler olarak, sahte öğretmenler halindeki sizleri ne de acı son beklemektedir! Gözleri görmez kişinin bir başka gözleri görmeze yol gösterdiği bir ulustan ne beklenebilir? Onların ikisi de, yok oluşun çukuruna düşeceklerdir{12}{13}."
                },
                {
                    "par_ref": "175:1.16",
                    "par_pageref": "1907.8",
                    "par_content": "“Yapmacık bir biçimde ant içen haldeki sizleri ne de acı son beklemektedir! Sizler, bir kişinin mabet çevresinde ant içip, sözüne daha sonra karşı gelebileceğini öğretirken, mabet içinde bulunan altın yanında ant içenin, sözüne karşı gelemeyeceğini öğreten düzenbazcılarsınız. Hepiniz budala ve gözleri görmez kişilersiniz. Sizler, dürüstsüz halinizde bile tutarlı değilsiniz; zira, hangisi daha büyük, altın mı, yoksa altını kutsadığı varsayılan mabet mi? Sizler aynı zamanda, eğer bir kişi sunak yanında ant içerse, bunun hiçbir anlama gelmediğini öğretmektesiniz; ancak, eğer bir kişi sunağın üstünde bulunan bir hediye yanında dua ederse, bu kişinin sorumlu tutulacağını. Tekrar ediyorum, sizlerin gözleri gerçekliği görmemekte mi; zira, hangisi daha büyük, hediye mi, yoksa hediyeyi kutsayan sunak mı? Nasıl olur da sizler, cennetin Tanrısı’nın gözleri önünde bu türden bir ikiyüzlülüğü ve dürüstsüzlüğü haklı çıkarabilmektesiniz?{14}"
                },
                {
                    "par_ref": "175:1.17",
                    "par_pageref": "1908.1",
                    "par_content": "“Kâtipler ve Ferisiler ve naneden, anasondan ve kimyondan vergi toplanmasını kesinleştirirken, aynı zamanda — inanç, merhamet ve yargı gibi — kanunun daha ağır hususlarını görmezden gelen tüm diğer ikiyüzlüler halindeki sizleri ne de acı son beklemektedir! Makul bir biçimde ilkini yapmalıydınız, ancak ikincisini önemsemiş halde hiçbir zaman bulunmamalıydınız. Sizler gerçekten de gözleri görmez rehberler ve kötü öğretmenlersiniz; sizler tatar sineğinden kaçınırken, deveyi yutmaktasınız{15}."
                },
                {
                    "par_ref": "175:1.18",
                    "par_pageref": "1908.2",
                    "par_content": "“Kâtipler ve Ferisiler ve ikiyüzlüler halindeki sizleri ne de acı son beklemektedir! Zira sizler, kadehin ve tabağın dışını temizlemede en son noktasına varıncaya kadar önem verirken, haracın, aşırılığın ve düzenbazlığın pisliklerini öylece bırakmaktasınız. İlk önce kadehin içini temizlemenin, daha sonrasında onun dışına sıçrayanları yıkamanın daha iyi olduğunu görmüyor musunuz? Siz, kötü niyetli ahlaksızlar! Dininizin dışa dönük uygulamalarını Musa’nın yasasını olan yorumlayışınıza harfi harfine uyar hale getirirken, ruhlarınız haksızlığa adım atmakta ve cinayetle dolu hale gelmektedir.{16}"
                },
                {
                    "par_ref": "175:1.19",
                    "par_pageref": "1908.3",
                    "par_content": "“Gerçekliği reddeden ve merhameti geri çeviren hepinizi ne de acı son beklemektedir! Birçoğunuz, dışa dönük haliyle güzel görünen ancak içi tamamen ölü insanların kemikleri ve her türlü kirlik içinde bulunan kabirler gibisiniz. Böyleyken bile, Tanrı’nın tavsiyesini bilinçli bir biçimde reddetmekte olan sizler dışa dönük bir halde insanlar için kutsal ve doğru olarak görünmektesiniz; ancak, içsel olarak kalpleriniz ikiyüzlülükle ve haksızlıkla dolu haldedir{17}."
                },
                {
                    "par_ref": "175:1.20",
                    "par_pageref": "1908.4",
                    "par_content": "“Bir ulusun sahte rehberleri halindeki sizleri ne de acı son beklemektedir! Tam da şurada sizler, eskinin şehit edilmiş tanrı-elçileri için bir anıt inşa etmiş haldeniz; bu böyleyken, O’ndan bahsetmekte olanı yok etmek için kumpaslar kurmaktasınız. Doğrunun mezarlarını süslemekte ve kendilerinize, eğer atalarınızın günlerinde yaşamış olsaydınız, tanrı-elçilerini öldürmeyeceğine dair sahte iltifatlar söylemektesiniz; ve, bunun ardından, bu türden kendini doğru görme düşüncesi karşısında, İnsan Evladı halindeki, peygamberlerin bahsetmiş olduğu kişiyi öldürmeye hazırlanıyorsunuz. Bu şeyleri yaparken, peygamberleri öldürmüş olanların ahlaksız evlatları olduğunuza şahit oluyor musunuz? Devam edin, öyleyse, kınanma kadehinizi sonuna kadar doldurun!{18}"
                },
                {
                    "par_ref": "175:1.21",
                    "par_pageref": "1908.5",
                    "par_content": "“Kötülüğün evlatları, sizleri ne de acı son beklemektedir! Yahya gerçekten sizleri engereklerin doğumu olarak çağırmıştır; ve, ben sizlere, Yahya’nın sizler için duyurmuş olduğu yargıdan nasıl kaçabileceğinizi soruyorum.{19}"
                },
                {
                    "par_ref": "175:1.22",
                    "par_pageref": "1908.6",
                    "par_content": "“Ancak, şimdi bile ben sizlere Babamın adına merhamet ve bağışlamayı sunmaktayım; şimdi bile ben, ebedi birlikteliğin derin sevgi dolu elini bahşetmekteyim{20}. Babam sizlere bilge kişileri ve tanrı-elçilerini göndermiştir; bazılarını yargıladınız, diğerlerini öldürdünüz. Bunun ardından, İnsan Evladı’nın gelişini duyuran Yahya ortaya çıktı ve, onu, birçokları öğretisinde inandıktan sonra sizler yok ettiniz. Ve, şimdi, daha fazla masum kanı dökmeye hazırlanmaktasınız. Yeryüzünün tümünün Hâkimi bu insanlardan, cennetin bu ileticilerini reddetme, yargılama ve yok etme eylemlerinin bir hesabını istediğinde, korkunç bir hesap gününün geleceğini kavramıyor musunuz? Öldürülmüş olan ilk peygamberden, tapınak ve sunak arasında öldürülmüş olan Zekeriya dönemine kadar, tüm bu doğru insanlarının kanını açıklamak zorunda bulunduğunuzu anlamıyor musunuz? Ve, eğer kötü yollarınıza devam edecek olursanız, bu hesap tam da bu nesilden de istenilecektir."
                },
                {
                    "par_ref": "175:1.23",
                    "par_pageref": "1908.7",
                    "par_content": "“Ey Kudüs ve, peygamberleri taşlamış ve tarafınıza gönderilmiş olan öğretmenleri öldürmüş olan sizler, şimdi bile senin çocuklarını, civcivlerini kanatları altında toplayan bir tavuk gibi bir araya getirmek isterim; ancak, sen buna izin vermeyeceksin!{21}"
                },
                {
                    "par_ref": "175:1.24",
                    "par_pageref": "1908.8",
                    "par_content": "“Ve, şimdi, senden ayrılıyorum{22}. Sen benim iletimi duymuş olup, karar vermiş bulunmaktasın. Benim müjdeme inanmış olanlar, bu an içerisinde bile Tanrı’nın krallığı içinde güvendedir. Tanrı’nın hediyesini reddetmeyi tercih etmiş haldeki, sizlere söylüyorum, beni artık bir daha mabet içinde öğretide bulunur halde görmeyeceksiniz. Benim sizler için emeklerim tamamlandı. Bakın, ben şimdi çocuklarımla ilerleyeceğim, ve eviniz sizlere terk edilmiş halde kalacaktır!”"
                },
                {
                    "par_ref": "175:1.25",
                    "par_pageref": "1908.9",
                    "par_content": "Ve, bunun ardından Üstün takipçilerine mabetten ayrılma işaretinde bulundu{23}."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "175:2",
            "section_title": "2. Bireysel Musevilerin Durumu",
            "pars": [
                {
                    "par_ref": "175:2.1",
                    "par_pageref": "1909.1",
                    "par_content": "Musevi ulusunun ruhsal önderlerinin ve dini öğretmenlerinin bir seferinde İsa’nın öğretilerini reddetmiş ve onun acımasız ölümünü sağlamayı planlamış olması gerçeği, hiçbir bireysel Musevi’nin Tanrı önündeki duruşunun düzeyini hiçbir etkilememektedir. Ve, bu, Mesih’in takipçileri olduğunu duyuranların, akran bir fani olarak Museviler’e önyargıda bulunmalarına sebebiyet vermemelidir. Bir siyasi-toplumsal grup halinde bir ulus olarak, Museviler, Huzurun Prensi’ni reddetmenin korkunç bedelini bütünüyle ödemişlerdir. Bu andan itibaren onların, insanlığın ırklarına olan kutsal gerçekliğin ruhsal meşale taşıyanları olmaları sonlanmıştır; ancak, bu, bu çok uzunca bir dönem önce yaşamış olan Musevilere ait bireysel soylara, kendisi doğal doğumu olarak bir Musevi olan, Nasıralı İsa’nın takipçileri olduklarını söylemiş hoşgörüsünüz, değersiz ve bağnaz kişiler tarafından başlarına getirilmiş aynı idamlarını çektirmeleri için hiçbir geçerli sebebi teşkil etmemektedir{24}."
                },
                {
                    "par_ref": "175:2.2",
                    "par_pageref": "1909.2",
                    "par_content": "Birçok sefer, bu düşünmeyen ve hiçbir şekilde Mesih gibi olmayan kin ve çağdaş Musevilerin haksız yargılanışı İsa zamanında, onun müjdesini kalpleri ile kabul etmiş ve yakın bir süre içinde oldukça içten bir biçimde inanmakta oldukları gerçeklik için gözlerini kırpmadan ölmüş olan atalara sahip, belirli sayıdaki masum ve hiçbir suç işlemiş Musevi bireyin tam da kendilerinin acı çekmesiyle ve ölmesiyle son bulmuştur. İzlemekte olan göksel varlıklar, İsa’nın takipçileri olduklarını duyuran kişilerin tam da kendilerini, cennetsel krallığın müjdesinin ilk şehitleri olarak yaşamlarını ihtişamlı bir şekilde teslim vermiş olan, Petrus, Filip ve Matta’nın daha sonraki soylarını ve Filistinli Museviler’in diğerlerini haksız yargılama, taciz etme ve hatta öldürme cazibesine katılır halde görürlerken, üzerlerinden ne de büyük dehşet hissi geçmektedir!"
                },
                {
                    "par_ref": "175:2.3",
                    "par_pageref": "1909.3",
                    "par_content": "Masum çocukların, hiçbir biçimde bilmedikleri yanlış eylemler olarak, kendilerini dünyaya getirenleri günahları ve hiçbir şekilde sorumlu tutulmayacakları şeyler için acı çektirilmeye zorlanmaları ne kadar da gaddar ve düşüncesiz bir şeydir! Ve, tüm bu ahlaksız eylemleri, takipçilerine düşmanlarını bile derinden sevmelerini öğretmiş olan birinin adına yapmak! İsa’nın yaşamına dair bu anlatı içerisinde, akran Musevilerinin belli başlı olanlarının kendisini reddetme ve alçak ölümünü sağlamayı planlama biçimini tasvir etmek gerekli hale gelmiştir; ancak, bizler bu anlatıyı okuyan herkese, bu türden tarihi bir anlatıyı sunuşun herhangi bir biçimde adil olmayan nefreti haklı göstermediğini, ne de, kendilerini Hıristiyan olarak duyurmuş birçok kişi tarafından çağlar boyunca bireysel Musevilere takınmış oldukları tutum olan, aklın adaletsiz bir tutumunu onaylamadığını uyarmak istiyoruz. İsa’nın öğretilerini takip edenler olarak, krallık inananları, İsa’nın reddinden ve çarmıha gerilişinden suçluymuş gibi bireysel Musevilere kötü davranmaya son vermek zorundadır. Baba ve onun Yaratan Evladı bir an olsun Musevileri derinden sevmeyi bırakmadı. Tanrı insanları ayırmamaktadır; ve, kurtuluş, gentileye ek olarak Musevi için de mevcuttur{25}."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "175:3",
            "section_title": "3. Vahim Sanhedrin Buluşması",
            "pars": [
                {
                    "par_ref": "175:3.1",
                    "par_pageref": "1909.4",
                    "par_content": "Bu Salı akşamı saat sekizde, Sanhedrin’in vahim oturumu çağrıldı. Önceki birçok sefer de, Musevi milletinin bu yüce mahkemesi resmi olmayan bir biçimde İsa’nın ölümüne karar vermişti. Birçok sefer bu saygı gösterilen karar bünyesi, onun emeklerine bir son vermeye karar vermişti; ancak, bundan önce hiçbir sefer onlar, her ne pahasına olursa olsun kendisini tutuklamak ve onun ölümünü sağlamak için karara varmamışlardı. Bu dönemki birlikteliği içinde, Sanhedrin’in, resmi bir biçimde ve *oybirliği ile* hem İsa’nın hem de Lazarus’un idamına karar verişi, bu salı günü, M.S. 30 yılında Nisan’ın 4’ünde, gece yarısından biraz önce gerçekleşmişti. Bu, yalnızca birkaç saat önce Üstün’ün mabet içinde Musevi yöneticilerine yapmış olduğu son çağrıya cevaptı ve, bu, bu aynı baş din-adamlarına ve pişman olmaz Saddukiler ve Ferisiler’e İsa’nın gerçekleştirmiş olduğu son ve güçlü iddianameye onların sert karşı çıkış tepkisini temsil etmekteydi. Tanrı’nın Evladı’na dair ölüm kararının verilmesi (mahkeme önüne çıkarılmasından bile önce gerçekleşir halde), Sanhedrin’in, Musevi ulusuna bu çaplı uzatılacak olan cennetsel merhametin son teklifine cevaptı."
                },
                {
                    "par_ref": "175:3.2",
                    "par_pageref": "1910.1",
                    "par_content": "Bu andan itibaren Museviler, Urantia milletleri arasındaki tamamiyle insan düzeyi uyarınca ulusal yaşamlarının küçük ve kısa emanetini tamamlayışlarında tek başlarına bırakılmışlardı. İsrail, İbrahim ile bir anlaşmada bulunmuş olan İnsan Evladı’nı tanımamıştı ve, İbrahim’in evlatlarının dünya için gerçekliğin ışık-taşıyıcıları haline getirme tasarımı yok edilmişti. Kutsal anlaşma kaldırılmış, İbrani ulusunun sonu tüm hızı ile yaklaşmıştı."
                },
                {
                    "par_ref": "175:3.3",
                    "par_pageref": "1910.2",
                    "par_content": "Sanhedrin’in görevlilerine, ertesi sabah erkenden İsa’yı tutuklama emri verilmişti; ancak, yönergeler ile, kendisinin kamu önünde tutuklanmaması istenmekteydi. Onlara, tercihen aniden ve gece olarak, kendisinin giz içinde alınmasını tasarlamaları söylenmişti. Mabette öğretmek için onun ertesi gün (Çarşamba günü) gelmeyebileceğini anlar halde, onlar Sanhedrin’in bu görevlilerine, “onu Perşembe gece yarısından önce bir vakit yüksek Musevi yüksek mahkemesi önüne getirin” emrini vermişti."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "175:4",
            "section_title": "4. Kudüs’teki Durum",
            "pars": [
                {
                    "par_ref": "175:4.1",
                    "par_pageref": "1910.3",
                    "par_content": "İsa’nın mabetteki son söyleşi sonlandığında, havariler bir kez daha kafa karışıklığı ve çıkmaza düşmüşlerdi. Üstün’ün Musevi önderlerine olan sert kınayışı başlamadan önce, Yudas mabede geri dönmüş haldeydi; öyle ki, on ikilinin on ikisi de, mabet içindeki İsa’nın son söyleyişinin son yarısını duymuş haldeydi. Yudas İskarot’un, bu elveda konuşmasının ilk ve merhamet bahşeden kısmını duymamış olması talihsiz bir durumdur. O, Musevi yöneticilerine olan merhametin bu son teklifini duymamıştı çünkü o hala, beraber öğlen yemeği yediği, kendisini İsa ve onun akran havarilerden ayırmanın en yerinde biçimi hakkında görüş alış-verişinde bulduğu kişiler olan Sadduki akrabaları ve arkadaşlarından meydana gelen bir topluluk ile konuşma içindeydi. Üstün’ün Musevi önderlerine ve yöneticilerine olan nihai savını dinlerken, Yudas aklında nihai olarak ve bütüncül bir biçimde, müjde hareketini terk etme ve tüm bu girişimden ellerini yıkayarak ayrılmaya karar vermişti. Yine de, o mabetten, kendileri ile birlikte Zeytindağı’na giden bir biçimde, on iki ile beraber ayrılmıştı burada o, akran havarileri ile birlikte, Kudüs’ün yıkımına ve Musevi ulusunun sonuna dair o çok önemli konuşmayı dinlemiş olup, onlarla birlikte Gethsemane yakınındaki yeni kampta o Salı gecesi kalmaya devam etmişti."
                },
                {
                    "par_ref": "175:4.2",
                    "par_pageref": "1910.4",
                    "par_content": "Musevi önderlerine olan bağışlayıcı çağrısından, acımasız kınama noktasına kadar yaklaşmış anlık ve çok sert azarlama arasında seyretmiş İsa’nın konuşmasını duyan kalabalık şok olmuş ve ne yapacağını bilmez hale gelmişti. O gece, Sanhedrin İsa’ya dair ölü yargısına otururken, ve Üstün havarileri ve takipçilerin bir kısmı ile Musevi ulusunun ölümünü önceden söyler bir biçimde Zeytindağı üzerinde iken, tüm Kudüs’e, tek bir sorunun ciddi ve kaçınılmaz tartışması verilmişti: “Onlar İsa’ya ne yapacak?”"
                },
                {
                    "par_ref": "175:4.3",
                    "par_pageref": "1910.5",
                    "par_content": "Nikodemus’un evinde, krallığın gizli inananları olan önde gelmekteki otuzdan fazla Musevi toplanmış olup, eğer Sanhedrin ile açık bir ayrışma gerçekleşirse hangi yolu tercih edecekleri hakkında konuşmuştu{26}. Orada bulunan herkes, tam da tutuklanmasını duydukları anda Üstün’e olan bağlılıklarına dair açık bir itirafta bulunacakları üzerinde anlaşmışlardı{27}."
                },
                {
                    "par_ref": "175:4.4",
                    "par_pageref": "1911.1",
                    "par_content": "Bu aşamada Sanhedrin’i denetler ve onda egemen konumda bulunur, Saddukiler, şu nedenlerden dolayı İsa’dan kurtulma arzusu duymaktaydılar:"
                },
                {
                    "par_ref": "175:4.5",
                    "par_pageref": "1911.2",
                    "par_content": "1. Onlar, Romalı yöneticilerinin muhtemel bir biçimde katılışı ile Musevi ulusunun mevcudiyetini tehlikeye atacak kadar kalabalıkların ona gözde bir biçimde olumlu bakışından korku duymuşlardı."
                },
                {
                    "par_ref": "175:4.6",
                    "par_pageref": "1911.3",
                    "par_content": "2. İsa’nın mabedin köklü değişikliği için duymuş olduğu güçlü arzu, doğrudan bir biçimde onların gelirlerine zarar vermekteydi; mabedin temizlenişi onların mali durumlarını etkilemişti{28}."
                },
                {
                    "par_ref": "175:4.7",
                    "par_pageref": "1911.4",
                    "par_content": "3. Onlar kendilerini toplumsal düzenin muhafaza edilişinden sorumlu olarak hissetmiş olup, insanın kardeşliğine dair İsa’nın tuhaf ve yeni inanç-savının ilave bir biçimde yayılışına ait sonuçlardan korkmuşlardı."
                },
                {
                    "par_ref": "175:4.8",
                    "par_pageref": "1911.5",
                    "par_content": "Ferisiler, İsa’yı ölü görmeyi arzulamak için farklı güdülere sahiplerdi. Onlar kendisinden şu nedenlerden dolayı korkmuşlardı:"
                },
                {
                    "par_ref": "175:4.9",
                    "par_pageref": "1911.6",
                    "par_content": "1. O, Ferisiler’in insanlar üzerindeki geleneksel etkisine karşı konuşmalarda bulunmaya girişmiş haldeydi. Ferisiler aşırı-tutucu olup, dini önderler olarak sahip oldukları saygın itibara karşı gelen bu köklü nitelikte görmüş oldukları saldırılara güçlü bir biçimde karşı koymuşlardı."
                },
                {
                    "par_ref": "175:4.10",
                    "par_pageref": "1911.7",
                    "par_content": "2. Onlar, İsa’nın kanuna gelen bir kişi olduğunu düşünmektelerdi; onun, Şabat’ın ve sayısız diğer yasal ve törensel gerekliliğini hiçe sayar bir biçimde hareket etmiş olduğunu."
                },
                {
                    "par_ref": "175:4.11",
                    "par_pageref": "1911.8",
                    "par_content": "3. Onlar kendisini Tanrı’ya saygısızlık ile suçlamıştı çünkü İsa Tanrı’ya kendi Babası imasında bulunmaktaydı."
                },
                {
                    "par_ref": "175:4.12",
                    "par_pageref": "1911.9",
                    "par_content": "4. Ve, bu aşamada onlar kendisine fazlasıyla, elveda hitabetinin son kısmı olarak bugün mabette vermiş olduğu sert kınamayı içeren son konuşması nedeniyle kızgınlık duymaktaydı{29}."
                },
                {
                    "par_ref": "175:4.13",
                    "par_pageref": "1911.10",
                    "par_content": "İsa’nın ölümüne resmi bir biçimde karar vermiş ve yakalanması için emirlerde bulunmuş bir halde, Sanhedrin, İsa’nın mahkeme önüne çıkarılacağı suçlamaları oluşturma amacı ile yüksek din-adamı Kaiaphas’ın evinde ertesi sabah saat onda buluşulmasını belirledikten sonra, gece yarısına yakın bir zamanda bu Salı günü toplantısına ara verdi{30}."
                },
                {
                    "par_ref": "175:4.14",
                    "par_pageref": "1911.11",
                    "par_content": "Saddukilerden oluşan küçük bir topluluk gerçekte suikast yoluyla İsa’dan kurtulmayı önermişti; ancak, Ferisiler, bu türden bir işleyişine onay vermeyi tamamen reddetmişlerdi."
                },
                {
                    "par_ref": "175:4.15",
                    "par_pageref": "1911.12",
                    "par_content": "Ve, bu, göksel varlıklardan meydana gelen çok büyük bir topluluk, çok sevgili Egemenlerine yardımda bulunmak için bir şeyler yapma endişesi halinde ancak aynı zamanda onların emir veren üstleri tarafından etkin bir şekilde sınırlandırılmış oldukları için hareket etme gücünden yoksun bir halde yeryüzü üzerindeki bu çok önemli sahne üzerinde beklerlerken, bu çok önemli günde Kudüs’te ve insanlar arasındaki mevcut durumdu."
                }
            ]
        }
    ],
    "footnotes": [
        "*Ölülerin dirilişi*: Yu 11:41-44.",
        "*Imanla iyileşti*: Mat 8:5-10,13; Mat 9:27-29; Mat 15:22-28; Mat 20:30-34; Mar 1:40-41; Mar 5:23,36; Mar 7:25-30; Mar 10:46-52; Lu 8:43-48; Lu 18:40-43.",
        "*Çoğu Yüksekler erkeklerin krallıklarını yönetir*: Dan 4:17,25,32; Dan 5:21.",
        "*Eğri liderlere bile itaat edin*: Mat 23:3-4.",
        "*Ağır yükler*: Lu 11:46.",
        "*Liderler onur ister*: Mat 23:5-7; Mat 23:14; Mar 12:38-40a; Lu 11:43; Lu 20:46-47a.",
        "*Hiçbir erkeğe “manevi baba” demeyin*: Mat 23:9.",
        "*En büyük kim olurdu: sunucu*: Mat 20:26-27; Mat 23:11; Mar 9:35; Mar 10:43-44; Lu 22:26.",
        "*Alçakgönüllü yüceltilecek*: Mat 18:1-4; Mat 23:12; Lu 1:52; Lu 14:11; Lu 18:14.",
        "*İlk vay*: Mat 23:13; Lu 11:52.",
        "*İkinci vay*: Mat 23:15.",
        "*Üçüncü vay*: Mat 23:14.",
        "*Kör köre liderlik ediyor*: Mat 15:14; Lu 6:39.",
        "*Dördüncü vay*: Mat 23:16a.",
        "*Beşinci vay*: Mat 23:16b-19.",
        "*Altıncı vay*: Mat 23:23-24; Lu 11:42.",
        "*Yedinci vay*: Mat 23:25-26; Lu 11:39-40.",
        "*Sekizinci vay*: Mat 23:27-28.",
        "*Dokuzuncu vay*: Mat 23:29-32; Lu 11:47-48.",
        "*Onuncu vay*: Mat 23:33.",
        "*Af teklifi*: Mat 23:34-36; Lu 11:49-51.",
        "*Ağıt*: Hez 1:30-32. *Kudüs üzerine ağıt*: Mat 23:37; Lu 13:34.",
        "*Hüzünlü veda*: Mat 23:38-39; Lu 13:35.",
        "*Tapınaktan ayrılmak*: Mat 24:1.",
        "*Yahudilerin durumu*: Rom 10:12.",
        "*Tanrı kişilere saygı duymaz*: 2 Ta 19:7; Eyü 34:19; Sir 35:12; Elç 10:34; Rom 2:11; Gal 2:6; Gal 3:28; Ef 6:9; Kol 3:11.",
        "*Gizli inananlar*: Yu 12:42.",
        "*Herkese açık gizli takipçiler*: Yu 19:38-40.",
        "*Tapınak temizliği*: Mat 21:12-13; Mar 11:15-17; Lu 19:45-46; Yu 2:14-16.",
        "*Sanhedrin veda konuşmasına kızgın*: Mat 23:1-39; Lu 11:39-53.",
        "*Sanhedrin arazileri*: Mat 26:3-5."
    ],
    "paper_title": "Son Mabet Konuşması"
}