{
    "paper_index": 39,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "39:0",
            "pars": [
                {
                    "par_ref": "39:0.1",
                    "par_pageref": "426.1",
                    "par_content": "HASTA DONDE alcanza nuestro conocimiento, el Espíritu Infinito, tal como está personalizado en la sede de un universo local, tiene la intención de engendrar serafines uniformemente perfectas, pero por alguna razón desconocida estas descendientes seráficas son muy diversas. Esta diversidad puede ser el resultado de una interposición desconocida de la Deidad experiencial en evolución. Si es así, no podemos probarlo. Lo que sí observamos es que, tras haber superado las pruebas educativas y el periodo de disciplina formativa, las serafines se clasifican clara e indefectiblemente en los siete grupos siguientes:"
                },
                {
                    "par_ref": "39:0.2",
                    "par_pageref": "426.2",
                    "par_content": "1. Serafines supremas."
                },
                {
                    "par_ref": "39:0.3",
                    "par_pageref": "426.3",
                    "par_content": "2. Serafines superiores."
                },
                {
                    "par_ref": "39:0.4",
                    "par_pageref": "426.4",
                    "par_content": "3. Serafines supervisoras."
                },
                {
                    "par_ref": "39:0.5",
                    "par_pageref": "426.5",
                    "par_content": "4. Serafines administradoras."
                },
                {
                    "par_ref": "39:0.6",
                    "par_pageref": "426.6",
                    "par_content": "5. Ayudantes planetarias."
                },
                {
                    "par_ref": "39:0.7",
                    "par_pageref": "426.7",
                    "par_content": "6. Ministras de la transición."
                },
                {
                    "par_ref": "39:0.8",
                    "par_pageref": "426.8",
                    "par_content": "7. Serafines del futuro."
                },
                {
                    "par_ref": "39:0.9",
                    "par_pageref": "426.9",
                    "par_content": "No sería exacto afirmar que una serafín determinada es inferior a cualquier ángel de otro grupo. Sin embargo, todas las ángeles están limitadas a servir inicialmente en el grupo de su clasificación original e inherente. Manotia, mi asociada seráfica en la preparación de esta exposición, es una serafín suprema y en algún momento solo ejerció funciones de serafín suprema, pero gracias a su diligencia y dedicación ha alcanzado uno a uno los siete niveles de servicio seráfico. Ha trabajado en casi todas las vías de actividad abiertas a una serafín y ahora ocupa el cargo de jefa asociada de las serafines en Urantia."
                },
                {
                    "par_ref": "39:0.10",
                    "par_pageref": "426.10",
                    "par_content": "A los seres humanos les cuesta a veces comprender que una capacidad creada para ministrar en un nivel superior no implica necesariamente aptitud para actuar en niveles de servicio relativamente más bajos. El hombre empieza su vida como niño indefenso, y por eso cada logro mortal contiene todas las condiciones experienciales anteriores. Las serafines no tienen esa vida preadulta, no tienen infancia. Sin embargo, son criaturas experienciales y pueden aumentar su dotación inherente y divina de aptitudes por experiencia y mediante una educación adicional, y adquirir así experiencialmente competencia funcional en uno o más de los cometidos seráficos."
                },
                {
                    "par_ref": "39:0.11",
                    "par_pageref": "426.11",
                    "par_content": "Después de ser comisionadas, las serafines son destinadas a las reservas de su propio grupo. Las que tienen estatus planetario y administrador sirven a menudo durante largos periodos según su clasificación original, pero cuanto más alto es el nivel de función inherente de las ministradoras angélicas, con más empeño buscan ser asignadas a los órdenes más bajos de servicio en el universo. Desean especialmente ser asignadas a las reservas de las ayudantes planetarias, y si lo consiguen, se inscriben en las escuelas celestiales adscritas a la sede del Príncipe Planetario de algún mundo evolutivo. Allí empiezan a estudiar los idiomas, la historia y los hábitos locales de las razas de la humanidad. Las serafines deben adquirir conocimiento y ganar experiencia de forma muy parecida a como lo hacen los seres humanos. No están muy lejos de vosotros en ciertos atributos de la personalidad. Y todas ellas anhelan empezar desde abajo, en el nivel de ministerio más humilde; así pueden esperar alcanzar el nivel más alto posible de destino experiencial."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "39:1",
            "section_title": "1. Las serafines supremas",
            "pars": [
                {
                    "par_ref": "39:1.1",
                    "par_pageref": "427.1",
                    "par_content": "Estas serafines son el más alto de los siete órdenes revelados de ángeles del universo local. Desempeñan su actividad en siete grupos, cada uno de los cuales está estrechamente vinculado a las ministradoras angélicas del Cuerpo de la Compleción Seráfica."
                },
                {
                    "par_ref": "39:1.2",
                    "par_pageref": "427.2",
                    "par_content": "1. *Las ministras de Hijo-Espíritu*. El primer grupo de serafines supremas está asignado al servicio de los altos Hijos y de los seres con origen en el Espíritu que residen y actúan en el universo local. Este grupo de ministradoras angélicas sirve también al Hijo del Universo y al Espíritu del Universo y está estrechamente afiliado al cuerpo de información de la Radiante Estrella Matutina, el jefe ejecutivo para el universo de las voluntades unidas del Hijo Creador y el Espíritu Creativo."
                },
                {
                    "par_ref": "39:1.3",
                    "par_pageref": "427.3",
                    "par_content": "Al estar asignadas a los altos Hijos y Espíritus, estas serafines están vinculadas naturalmente a los extensos servicios de los Avonales del Paraíso, la descendencia divina del Hijo Eterno y el Espíritu Infinito. En todas sus misiones de magistrado y de otorgamiento, los Avonales del Paraíso están siempre asistidos por este alto y experimentado orden de serafines, que se dedican en tales ocasiones a organizar y administrar el trabajo especial relacionado con la terminación de una dispensación planetaria y la inauguración de una nueva edad. Sin embargo, la tarea de juzgar que podrían conllevar estos cambios de dispensación no les incumbe."
                },
                {
                    "par_ref": "39:1.4",
                    "par_pageref": "427.4",
                    "par_content": "*Las acompañantes de otorgamientos*. Cuando los Avonales del Paraíso, pero no los Hijos Creadores, están en una misión de otorgamiento, siempre llevan con ellos a un cuerpo de 144 acompañantes de otorgamientos. Estas 144 ángeles son las jefas de todas las demás ministras de Hijo-Espíritu que pudieran estar asociadas a una misión de otorgamiento. Podría haber legiones de ángeles bajo el mando de un Hijo de Dios encarnado en un otorgamiento planetario, pero todas esas serafines estarían organizadas y dirigidas por las 144 acompañantes de otorgamientos. Otros órdenes más altos de ángeles, las supernafines y las seconafines, también podrían formar parte de la hueste de acompañamiento, y aunque sus misiones sean distintas de las de las serafines, todas estas actividades estarían coordinadas por las acompañantes de otorgamientos."
                },
                {
                    "par_ref": "39:1.5",
                    "par_pageref": "427.5",
                    "par_content": "Estas acompañantes de otorgamientos son serafines de la compleción; todas ellas han atravesado los círculos de Serafington y han logrado llegar al Cuerpo de la Compleción Seráfica. Y además, han sido capacitadas especialmente para enfrentarse a las dificultades y abordar las emergencias asociadas a los otorgamientos de los Hijos de Dios para el avance de los hijos del tiempo. Todas estas serafines han logrado el Paraíso y el abrazo personal de la Segunda Fuente y Centro, el Hijo Eterno"
                },
                {
                    "par_ref": "39:1.6",
                    "par_pageref": "427.6",
                    "par_content": "Las serafines anhelan igualmente ser destinadas a las misiones de los Hijos encarnados y adscritas como guardianas del destino de los mortales de los mundos. Este último es el pasaporte seráfico más seguro para el Paraíso, mientras que las acompañantes de otorgamientos son las que han conseguido el servicio más alto en el universo local de entre todas las serafines de la compleción que han alcanzado ya el Paraíso."
                },
                {
                    "par_ref": "39:1.7",
                    "par_pageref": "428.1",
                    "par_content": "2. *Las asesoras de las cortes*. Son las asesoras y ayudantes seráficas adscritas a todos los órdenes de seres con capacidad de sentencia, desde los conciliadores hasta los más altos tribunales del dominio. El propósito de dichos tribunales no es emitir sentencias punitivas sino más bien fallar en las diferencias sinceras de opinión y decretar la eterna supervivencia de los mortales ascendentes. El deber de las asesoras de las cortes consiste en velar por que todos los cargos contra las criaturas mortales se planteen con justicia y se fallen con misericordia. En este trabajo están estrechamente vinculadas a los Altos Comisionados, mortales ascendentes fusionados con el Espíritu que sirven en el universo local."
                },
                {
                    "par_ref": "39:1.8",
                    "par_pageref": "428.2",
                    "par_content": "Las asesoras seráficas de las cortes trabajan asiduamente como defensoras de los mortales. No es que exista ninguna tendencia a tratar injustamente a las criaturas humildes de los mundos, pero mientras que la justicia exige que sean juzgadas todas las faltas en el ascenso hacia la perfección divina, la misericordia requiere que cada uno de esos pasos erróneos sea juzgado equitativamente conforme a la naturaleza de la criatura y al propósito divino. Estas ángeles son ejemplo y exponente del elemento de misericordia inherente a la justicia divina: de la equidad basada en el conocimiento de las motivaciones personales y tendencias raciales subyacentes."
                },
                {
                    "par_ref": "39:1.9",
                    "par_pageref": "428.3",
                    "par_content": "Las ángeles de este orden asesoran desde los consejos de los Príncipes Planetarios hasta los más altos tribunales del universo local, mientras que sus colegas del Cuerpo de la Compleción Seráfica ejercen su función en los dominios más altos de Orvonton e incluso en las cortes de los Ancianos de los Días de Uversa."
                },
                {
                    "par_ref": "39:1.10",
                    "par_pageref": "428.4",
                    "par_content": "3. *Las orientadoras del universo*. Son las fieles amigas y consejeras de todas las criaturas ascendentes ya graduadas que se detienen por última vez en Salvington, su universo de origen, cuando están a punto de emprender la aventura como espíritus que les espera en el vasto superuniverso de Orvonton. En ese momento, muchos de los ascendentes tienen un sentimiento que los mortales solo pueden comprender comparándolo con la emoción humana de la nostalgia. Atrás quedan los dominios que consiguieron alcanzar, los mundos que se hicieron familiares tras un largo servicio y el logro en la morontia. Ante ellos se extiende el misterio desafiante de un universo más grande en toda su inmensidad."
                },
                {
                    "par_ref": "39:1.11",
                    "par_pageref": "428.5",
                    "par_content": "La labor de las orientadoras del universo consiste en facilitar el paso de los peregrinos ascendentes de los niveles alcanzados a los no alcanzados de servicio en el universo. Ayudan a estos peregrinos a efectuar, en su comprensión de los significados y los valores, los ajustes caleidoscópicos que conlleva el descubrimiento de que un espíritu de primera etapa se encuentra, no en el punto final y culminante del ascenso en la morontia del universo local, sino más bien en el punto más bajo de la larga escala de ascenso espiritual hacia el Padre Universal del Paraíso."
                },
                {
                    "par_ref": "39:1.12",
                    "par_pageref": "428.6",
                    "par_content": "Muchas de las graduadas de Serafington, miembros del Cuerpo de la Compleción Seráfica y vinculadas a estas serafines, se dedican a una enseñanza exhaustiva en ciertas escuelas de Salvington encargadas de preparar a las criaturas de Nebadon para las relaciones de la siguiente edad del universo."
                },
                {
                    "par_ref": "39:1.13",
                    "par_pageref": "428.7",
                    "par_content": "4. *Las consejeras de enseñanza*. Estas ángeles prestan su inestimable asistencia al cuerpo de enseñanza espiritual del universo local. Las consejeras de enseñanza son las secretarias de los maestros de todos los órdenes, desde los Melquisedec y los Maestros Hijos de la Trinidad hasta los mortales de la morontia encargados de ayudar a sus compañeros de especie que se encuentran justo detrás en la escala de la vida ascendente. *Veréis* por primera vez a estas serafines de enseñanza adjuntas en alguno de los siete mundos mansión que rodean Jerusem."
                },
                {
                    "par_ref": "39:1.14",
                    "par_pageref": "428.8",
                    "par_content": "Estas serafines se convierten en adjuntas de los jefes de división de las numerosas instituciones educativas y formativas de los universos locales, y están destinadas en gran número a los cuerpos docentes de los siete mundos de formación de los sistemas locales y de las setenta esferas educativas de las constelaciones. Sus ministraciones descienden hasta los mundos individuales. Incluso los fieles y dedicados maestros del tiempo son asistidos y atendidos con frecuencia por estas consejeras de las serafines supremas."
                },
                {
                    "par_ref": "39:1.15",
                    "par_pageref": "429.1",
                    "par_content": "El cuarto otorgamiento como criatura del Hijo Creador se produjo bajo la semejanza de una consejera de enseñanza de las serafines supremas de Nebadon."
                },
                {
                    "par_ref": "39:1.16",
                    "par_pageref": "429.2",
                    "par_content": "5. *Las directoras de asignación*. Las ángeles que sirven en las esferas evolutivas y arquitectónicas habitadas por criaturas eligen cada cierto tiempo un cuerpo de 144 serafines supremas. Es el consejo angélico más alto de cualquier esfera, y coordina los aspectos autodirigidos de los servicios y destinos seráficos. Estas ángeles presiden todas las asambleas seráficas relacionadas con la línea del deber o el llamamiento a la adoración."
                },
                {
                    "par_ref": "39:1.17",
                    "par_pageref": "429.3",
                    "par_content": "6. *Las registradoras*. Son las registradoras oficiales de las serafines supremas. Muchas de estas ángeles excelsas nacieron con sus talentos plenamente desarrollados; otras se han cualificado para sus puestos de confianza y responsabilidad por su diligente aplicación al estudio y su fiel cumplimiento de deberes similares en niveles más bajos o de menor responsabilidad."
                },
                {
                    "par_ref": "39:1.18",
                    "par_pageref": "429.4",
                    "par_content": "7. *Las ministras no adscritas*. Existe un gran número de serafines no adscritas del orden supremo que sirven de forma autodirigida en las esferas arquitectónicas y en los planetas habitados. Estas ministradoras satisfacen voluntariamente las diferencias de demanda para el servicio de las serafines supremas y constituyen así la reserva general de este orden."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "39:2",
            "section_title": "2. Las serafines superiores",
            "pars": [
                {
                    "par_ref": "39:2.1",
                    "par_pageref": "429.5",
                    "par_content": "Las serafines superiores se llaman así, no porque sean cualitativamente superiores a otros órdenes de ángeles en ningún sentido, sino porque están a cargo de las actividades más altas de un universo local. Muchas de las componentes de los dos primeros grupos de este cuerpo seráfico son serafines de logro, ángeles que, después de haber servido en todas las fases de formación, han vuelto a un destino glorificado como directoras de los seres de su clase en las esferas de sus actividades anteriores. Al ser un universo joven, Nebadon no tiene muchas representantes de este orden."
                },
                {
                    "par_ref": "39:2.2",
                    "par_pageref": "429.6",
                    "par_content": "Las serafines superiores ejercen su actividad en los siete grupos siguientes:"
                },
                {
                    "par_ref": "39:2.3",
                    "par_pageref": "429.7",
                    "par_content": "1. *El cuerpo de información*. Estas serafines pertenecen al equipo personal de Gabriel, la Radiante Estrella Matutina. Recorren el universo local reuniendo la información de los mundos como guía para Gabriel en los consejos de Nebadon. Son el cuerpo de información de las poderosas huestes que Gabriel tiene a su mando como representante del Hijo Maestro. Estas serafines no están afiliadas de modo directo ni a los sistemas ni a las constelaciones, y su información afluye directamente a Salvington por un circuito continuo, directo e independiente."
                },
                {
                    "par_ref": "39:2.4",
                    "par_pageref": "429.8",
                    "par_content": "Los cuerpos de información de los varios universos locales pueden comunicarse entre sí, y de hecho lo hacen, pero solo dentro de un superuniverso dado. Existe un diferencial de energía que segrega efectivamente los asuntos y operaciones de los distintos supergobiernos. Por regla general, un superuniverso solo puede comunicarse con otro superuniverso a través de los recursos y las instalaciones del centro de intercambio de información del Paraíso."
                },
                {
                    "par_ref": "39:2.5",
                    "par_pageref": "430.1",
                    "par_content": "2. *La voz de la misericordia*. La misericordia es la tónica del servicio seráfico y del ministerio angélico. Por ello es muy apropiado que exista un cuerpo de ángeles que represente de un modo especial la misericordia. Estas serafines son las verdaderas ministradoras de la misericordia en los universos locales. Son las líderes inspiradas que fomentan los impulsos más altos y las emociones más santas de hombres y ángeles. En el presente las directoras de estas legiones son todas serafines de la compleción, que son también guardianas graduadas del destino mortal. Eso significa que cada par angélico ha guiado al menos a un alma de origen animal durante su vida en la carne, ha atravesado después los círculos de Serafington y ha sido incorporado al Cuerpo de la Compleción Seráfica."
                },
                {
                    "par_ref": "39:2.6",
                    "par_pageref": "430.2",
                    "par_content": "3. *Las coordinadoras del espíritu*. El tercer grupo de serafines superiores tiene su base en Salvington, pero actúa en cualquier lugar del universo local donde su servicio pueda dar fruto. Aunque sus tareas son esencialmente espirituales y sobrepasan por ello la comprensión real de las mentes humanas, quizás podáis captar algo de su ministerio a los mortales si os explicamos que se ha confiado a estas ángeles la tarea de preparar a los ascendentes residentes en Salvington para su última transición en el universo local, desde el nivel más alto de la morontia hasta el estatus de seres de espíritu recién nacidos. Igual que los planificadores de la mente de los mundos mansión ayudan a la criatura superviviente a ajustarse a los potenciales de la mente de la morontia y a utilizarlos con eficacia, estas serafines instruyen en Salvington a los graduados de la morontia sobre las capacidades recién adquiridas de la mente del espíritu. Y sirven a los mortales ascendentes de muchas otras maneras."
                },
                {
                    "par_ref": "39:2.7",
                    "par_pageref": "430.3",
                    "par_content": "4. *Las maestras asistentes*. Son las ayudantes y adjuntas de sus compañeras serafines, las consejeras de enseñanza. También están relacionadas individualmente con las amplias iniciativas educativas del universo local, especialmente con el programa séptuplo de formación que está en vigor en los mundos mansión de los sistemas locales. Un maravilloso cuerpo de este orden de serafines actúa en Urantia con el propósito de promover y fomentar la causa de la verdad y la rectitud."
                },
                {
                    "par_ref": "39:2.8",
                    "par_pageref": "430.4",
                    "par_content": "5. *Las transportadoras*. Todos los grupos de espíritus ministrantes tienen su cuerpo de transporte, órdenes angélicos dedicados al ministerio de transportar a aquellas personalidades que no pueden viajar de una esfera a otra por sí mismas. El quinto grupo de las serafines superiores tiene su sede en Salvington y presta sus servicios atravesando el espacio desde y hacia la sede del universo local. Como en otras subdivisiones de las serafines superiores, algunas fueron creadas como tales mientras que otras han ascendido desde grupos más bajos o menos dotados."
                },
                {
                    "par_ref": "39:2.9",
                    "par_pageref": "430.5",
                    "par_content": "El «alcance de energía» de las serafines es ampliamente suficiente para los requisitos del universo local e incluso del superuniverso, pero no podrían satisfacer nunca las demandas de energía que conlleva un viaje tan largo como el de Uversa a Havona. Un viaje tan exhaustivo requiere los poderes especiales de una seconafín primaria dotada para el transporte. Las transportadoras recargan energía para el vuelo mientras están en tránsito y recuperan su fuerza personal al final del viaje."
                },
                {
                    "par_ref": "39:2.10",
                    "par_pageref": "430.6",
                    "par_content": "Ni siquiera en Salvington poseen los mortales ascendentes formas personales de tránsito. Los ascendentes dependen del transporte seráfico para avanzar de mundo en mundo hasta después del último descanso del sueño en el círculo interior de Havona y el despertar eterno en el Paraíso. Después ya no dependeréis de las ángeles para transportaros de un universo a otro."
                },
                {
                    "par_ref": "39:2.11",
                    "par_pageref": "430.7",
                    "par_content": "El proceso de estar enserafinado es parecido a la experiencia de la muerte o del sueño, con la diferencia de que hay un elemento automático de tiempo en el adormecimiento del tránsito. Durante el descanso seráfico estáis conscientemente inconscientes, pero el Ajustador del Pensamiento está plena y totalmente consciente. De hecho, es excepcionalmente eficaz puesto que no podéis oponeros, resistiros ni dificultar de ninguna manera su trabajo creativo y transformador."
                },
                {
                    "par_ref": "39:2.12",
                    "par_pageref": "431.1",
                    "par_content": "Cuando estáis enserafinados, dormís durante un tiempo específico y despertáis en el momento establecido. La duración del viaje cuando estáis en el sueño de tránsito es irrelevante. No sois directamente conscientes del paso del tiempo. Es como si os durmierais en un vehículo de transporte en una ciudad y tras descansar toda la noche tranquilamente adormecidos, os despertarais en otra ciudad lejana. Habéis viajado adormecidos, y así voláis por el espacio, enserafinados, mientras descansáis, mientras dormís. El sueño de tránsito lo inducen los Ajustadores y las transportadoras seráficas actuando en enlace."
                },
                {
                    "par_ref": "39:2.13",
                    "par_pageref": "431.2",
                    "par_content": "Las ángeles no pueden transportar cuerpos de combustión —de carne y hueso—como los que tenéis ahora, pero pueden transportar todos los demás, desde las formas de morontia más bajas hasta las de espíritu más altas. No intervienen en caso de muerte natural. Cuando termináis vuestra carrera terrenal, vuestro cuerpo se queda en este planeta. Vuestro Ajustador del Pensamiento se dirige al seno del Padre, y estas ángeles no participan directamente en el reensamblaje posterior de vuestra personalidad en el mundo mansión de identificación. Allí, vuestro nuevo cuerpo es una forma de morontia, una forma que se puede enserafinar. «Sembráis un cuerpo mortal» en la tumba; «cosecháis una forma morontial» en los mundos mansión."
                },
                {
                    "par_ref": "39:2.14",
                    "par_pageref": "431.3",
                    "par_content": "6. *Las registradoras*. Estas personalidades están especialmente dedicadas a recibir, archivar y reenviar los registros de Salvington y sus mundos asociados. Sirven también como registradoras especiales para los grupos residentes de personalidades del superuniverso y otras más altas, y como escribanas de las cortes de Salvington y secretarias de sus dirigentes."
                },
                {
                    "par_ref": "39:2.15",
                    "par_pageref": "431.4",
                    "par_content": "*Las difusoras* —receptoras y emisoras— constituyen una subdivisión especializada de las registradoras seráficas dedicada a enviar registros y diseminar información esencial. Su trabajo es de alto nivel y está tan multicircuitado que 144 000 mensajes pueden atravesar simultáneamente las mismas líneas de energía. Adaptan las técnicas ideográficas más altas de las jefas registradoras superáficas y mediante esos símbolos comunes mantienen contacto recíproco tanto con las coordinadoras de información de las supernafines terciarias como con las coordinadoras glorificadas de información del Cuerpo de la Compleción Seráfica."
                },
                {
                    "par_ref": "39:2.16",
                    "par_pageref": "431.5",
                    "par_content": "Las registradoras seráficas del orden superior están así estrechamente conectadas con el cuerpo de información de su propio orden y con todos los registradores de menor rango, mientras que las difusiones les permiten mantener una comunicación constante con las registradoras más altas del superuniverso y, por el mismo canal, con las registradoras de Havona y las depositarias del conocimiento que están en el Paraíso. Muchas integrantes del orden superior de las registradoras son serafines ascendidas desde tareas similares en secciones más bajas del universo."
                },
                {
                    "par_ref": "39:2.17",
                    "par_pageref": "431.6",
                    "par_content": "7. *Las reservas*. Se mantienen en Salvington grandes reservas de serafines superiores de todo tipo preparadas para su envío instantáneo a los mundos más alejados de Nebadon cuando son requeridas por las directoras de asignación o a petición de los administradores del universo. Las reservas de las serafines superiores proporcionan también mensajeras auxiliares a requerimiento del jefe de las Brillantes Estrellas Vespertinas encargado de la custodia y el envío de todas las comunicaciones personales. Un universo local está plenamente provisto de los medios de intercomunicación adecuados, pero siempre hay un remanente de mensajes que enviar por mensajeros personales."
                },
                {
                    "par_ref": "39:2.18",
                    "par_pageref": "432.1",
                    "par_content": "Las reservas básicas para todo el universo local se mantienen en los mundos seráficos de Salvington. Este cuerpo está compuesto por ángeles de todos los tipos y todos los grupos."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "39:3",
            "section_title": "3. Las serafines supervisoras",
            "pars": [
                {
                    "par_ref": "39:3.1",
                    "par_pageref": "432.2",
                    "par_content": "Este orden polifacético de ángeles del universo está asignado al servicio exclusivo de las constelaciones. Estas expertas ministradoras tienen su sede en las capitales de las constelaciones, pero ejercen su actividad en todo Nebadon en beneficio de los mundos a los que están asignadas."
                },
                {
                    "par_ref": "39:3.2",
                    "par_pageref": "432.3",
                    "par_content": "1. *Las asistentes supervisoras*. El primer orden de serafines supervisoras está asignado al trabajo colectivo de los Padres de las Constelaciones y son las ayudantes siempre eficaces de los Altísimos. Estas serafines se dedican principalmente a unificar y estabilizar toda una constelación."
                },
                {
                    "par_ref": "39:3.3",
                    "par_pageref": "432.4",
                    "par_content": "2. *Las pronosticadoras de la ley*. El fundamento intelectual de la justicia es la ley y, en un universo local, la ley se origina en las asambleas legislativas de las constelaciones. Estos cuerpos deliberantes codifican y promulgan formalmente las leyes básicas de Nebadon, leyes diseñadas para establecer en toda una constelación la máxima coordinación compatible con la política fijada de no vulnerar el libre albedrío moral de las criaturas personales. El segundo orden de serafines supervisoras tiene el cometido de presentar ante los legisladores de la constelación una estimación sobre cómo afectaría un decreto propuesto a la vida de las criaturas de libre albedrío. Están bien cualificadas para realizar este servicio en virtud de su larga experiencia en los sistemas locales y en los mundos habitados. Estas serafines no buscan favores especiales para un grupo u otro, sino que comparecen ante los legisladores celestiales para hablar en nombre de aquellos que no pueden estar presentes para hablar por sí mismos. Incluso el hombre mortal puede contribuir a la evolución de la ley del universo, pues estas mismas serafines retratan con fidelidad y plenitud, no necesariamente los deseos pasajeros y conscientes del hombre, sino más bien los auténticos anhelos del hombre interior, del alma de morontia en evolución del mortal material de los mundos del espacio."
                },
                {
                    "par_ref": "39:3.4",
                    "par_pageref": "432.5",
                    "par_content": "3. *Las arquitectas sociales*. Desde los planetas individuales hasta los mundos de formación en la morontia, estas serafines trabajan para mejorar todos los contactos sociales sinceros y para promover la evolución social de las criaturas del universo. Son las ángeles que intentan despojar a las asociaciones de seres inteligentes de toda artificialidad, al tiempo que se esfuerzan por facilitar la interasociación de las criaturas con voluntad sobre la base de una verdadera comprensión de sí mismas y un auténtico aprecio mutuo."
                },
                {
                    "par_ref": "39:3.5",
                    "par_pageref": "432.6",
                    "par_content": "Las arquitectas sociales hacen todo lo que está dentro de su campo y sus poderes para reunir a individuos compatibles, capaces de constituir grupos de trabajo eficientes y bien avenidos en la tierra. A veces esos grupos vuelven a asociarse en los mundos mansión para continuar su fructífero servicio. Pero estas serafines no siempre logran su propósito; no siempre son capaces de reunir a los que podrían formar el grupo ideal para alcanzar un objetivo dado o realizar una tarea determinada. En esos casos tienen que utilizar el mejor material disponible."
                },
                {
                    "par_ref": "39:3.6",
                    "par_pageref": "432.7",
                    "par_content": "Estas ángeles continúan su ministerio en los mundos mansión y en mundos más altos de la morontia. Se ocupan de cualquier actividad relacionada con el progreso en los mundos de la morontia que involucre a tres o más personas. Se considera que dos seres pueden operar sobre la base del emparejamiento, la complementariedad o la asociación, pero cuando tres o más se agrupan para servir, constituyen un problema social y caen por lo tanto bajo la jurisdicción de las arquitectas sociales. Estas eficientes serafines están organizadas en setenta divisiones en Edentia, y estas divisiones aportan su ministerio a los setenta mundos de progreso de la morontia que circundan la esfera sede."
                },
                {
                    "par_ref": "39:3.7",
                    "par_pageref": "433.1",
                    "par_content": "4. *Las sensibilizadoras éticas*. Estas serafines tienen la misión de fomentar y promover en las criaturas el aprecio por la moralidad de las relaciones interpersonales, pues esa es la semilla y el secreto del crecimiento continuado y útil de sociedades y gobiernos humanos o sobrehumanos. Estas promotoras del aprecio ético actúan en todo lugar donde puedan dar servicio, como consejeras voluntarias de los regidores planetarios y como maestras de intercambio en los mundos de formación del sistema. Sin embargo, no estaréis bajo su entera dirección hasta que lleguéis a las escuelas de hermandad de Edentia, donde avivarán vuestro aprecio por las mismas verdades de fraternidad que en ese momento estaréis explorando con tanto afán en la experiencia misma de vivir con los univitatia en los laboratorios sociales de Edentia, los setenta satélites de la capital de Norlatiadek."
                },
                {
                    "par_ref": "39:3.8",
                    "par_pageref": "433.2",
                    "par_content": "5. *Las transportadoras*. Las serafines supervisoras del quinto grupo trabajan como transportadoras de las personalidades, trayendo y llevando seres entre las sedes de las constelaciones. Mientras vuelan de una esfera a otra, estas serafines de transporte son plenamente conscientes de su velocidad, dirección y paradero astronómico. No atraviesan el espacio como lo haría un proyectil inanimado. Pueden volar por el espacio en trayectorias cercanas sin el menor riesgo de colisión. Son perfectamente capaces de variar la velocidad y la dirección del vuelo, incluso de cambiar de destino si así se lo ordenan sus directores en cualquier cruce espacial de los circuitos de información del universo."
                },
                {
                    "par_ref": "39:3.9",
                    "par_pageref": "433.3",
                    "par_content": "Estas personalidades de tránsito están organizadas de forma que pueden utilizar simultáneamente las tres líneas de energía distribuidas universalmente, cada una de las cuales tiene una velocidad espacial neta de 299 790 kilómetros por segundo. Estas transportadoras son por lo tanto capaces de superponer la velocidad de la energía a la velocidad del poder hasta alcanzar en sus viajes largos una velocidad media comprendida entre 893 000 y casi 900 000 kilómetros por segundo de vuestro tiempo. La velocidad está afectada por la masa y proximidad de la materia vecina, y por la intensidad y dirección de los principales circuitos cercanos de poder del universo. Existen numerosos tipos de seres similares a las serafines capaces de atravesar el espacio y también capaces de transportar a otros seres que hayan sido debidamente preparados para ello."
                },
                {
                    "par_ref": "39:3.10",
                    "par_pageref": "433.4",
                    "par_content": "6. *Las registradoras*. Las serafines supervisoras del sexto orden actúan como registradoras especiales de los asuntos de la constelación. Un cuerpo numeroso y eficiente de este orden ejerce su actividad en Edentia, la sede de la constelación de Norlatiadek a la que pertenecen vuestro sistema y vuestro planeta."
                },
                {
                    "par_ref": "39:3.11",
                    "par_pageref": "433.5",
                    "par_content": "7. *Las reservas*. Se mantienen reservas generales de serafines supervisoras en las sedes de las constelaciones. Estas reservistas angélicas no están inactivas en ningún sentido; muchas sirven como auxiliares mensajeras de los gobernantes de las constelaciones; otras están adscritas en Salvington a las reservas de los Vorondadek no asignados; otras pueden incluso ser destinadas al servicio de los Hijos Vorondadek en misiones especiales, como el observador Vorondadek, y a veces regente Altísimo, de Urantia."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "39:4",
            "section_title": "4. Las serafines administradoras",
            "pars": [
                {
                    "par_ref": "39:4.1",
                    "par_pageref": "434.1",
                    "par_content": "El cuarto orden de serafines está asignado a las tareas administrativas de los sistemas locales. Son oriundas de las capitales de los sistemas pero están emplazadas en gran número en las esferas mansión y de la morontia, y en los mundos habitados. Las serafines de cuarto orden están dotadas por naturaleza de una aptitud administrativa poco común. Son las asistentes expertas de los directores de las divisiones inferiores del gobierno del universo de un Hijo Creador, y se dedican principalmente a los asuntos de los sistemas locales y sus mundos integrantes. Se organizan para el servicio como sigue:"
                },
                {
                    "par_ref": "39:4.2",
                    "par_pageref": "434.2",
                    "par_content": "1. *Las asistentes administrativas*. Estas competentes serafines son las auxiliares directas de un Soberano de Sistema, un Hijo Lanonandek primario. Su ayuda es inestimable en la ejecución de los intrincados detalles del trabajo ejecutivo de la sede del sistema. Sirven también como agentes personales de los regidores del sistema, y viajan de acá para allá en gran número a los varios mundos de transición y a los planetas habitados en los que llevan a cabo muchos cometidos por el bienestar del sistema y los intereses físicos y biológicos de sus mundos habitados."
                },
                {
                    "par_ref": "39:4.3",
                    "par_pageref": "434.3",
                    "par_content": "Estas mismas administradoras seráficas también están adscritas a los gobiernos de los regidores de los mundos, los Príncipes Planetarios. La mayoría de los planetas de un universo dado está bajo la jurisdicción de un Hijo Lanonandek secundario, pero en ciertos mundos como Urantia se ha malogrado el plan divino. En caso de defección de un Príncipe Planetario, estas serafines quedan adscritas a los síndicos Melquisedec y sus sucesores en la autoridad planetaria. El presente regidor en funciones de Urantia está asistido por un cuerpo de mil miembros de este polifacético orden de serafines."
                },
                {
                    "par_ref": "39:4.4",
                    "par_pageref": "434.4",
                    "par_content": "2. *Las guías de la justicia*. Son las ángeles que presentan el resumen de las pruebas relacionadas con el bienestar eterno de hombres y ángeles cuando estos asuntos se presentan a juicio en los tribunales de un sistema o un planeta. Preparan las declaraciones para todas las audiencias preliminares en las que esté implicada la supervivencia de los mortales, declaraciones que se llevan posteriormente, junto con los registros de dichos casos, a los tribunales más altos del universo y el superuniverso. La defensa de todos los casos de supervivencia dudosa la preparan estas serafines, que poseen una comprensión perfecta de todos los detalles y características de cada uno de los cargos que figuran en las acusaciones formuladas por los administradores de justicia del universo."
                },
                {
                    "par_ref": "39:4.5",
                    "par_pageref": "434.5",
                    "par_content": "No es misión de estas ángeles oponerse a la justicia ni retrasarla, sino más bien asegurar que se imparta con generosa misericordia y en equidad una justicia sin errores a todas las criaturas. Estas serafines ejercen a menudo sus funciones en los mundos locales, donde suelen presentarse ante los tríos arbitrales de las comisiones conciliadoras, las cortes para los malentendidos menores. Muchas ángeles que sirvieron alguna vez como guías de la justicia en dominios más bajos, aparecen después como Voces de la Misericordia en esferas más altas y en Salvington."
                },
                {
                    "par_ref": "39:4.6",
                    "par_pageref": "434.6",
                    "par_content": "En la rebelión de Lucifer en Satania se perdieron muy pocas guías de la justicia, pero más de la cuarta parte de las otras serafines administradoras y de los órdenes más bajos de ministras seráficas fueron inducidas a error y engañadas por las sofisterías de la libertad personal desenfrenada."
                },
                {
                    "par_ref": "39:4.7",
                    "par_pageref": "434.7",
                    "par_content": "3. *Las intérpretes de la ciudadanía cósmica*. Cuando los mortales ascendentes han terminado su formación en los mundos mansión, su primer aprendizaje como estudiantes en la carrera del universo, se les permite disfrutar de las satisfacciones pasajeras de una madurez relativa: la ciudadanía en la capital del sistema. Aunque el hecho de alcanzar cada meta ascendente constituye un logro objetivo, en un sentido más amplio esas metas solo son hitos en la larga senda de ascenso al Paraíso. Pero por muy relativos que puedan ser esos éxitos, a ninguna criatura evolutiva se le niega nunca la satisfacción plena, aunque pasajera, de haber alcanzado una meta. De tiempo en tiempo hay una pausa en el ascenso al Paraíso, una breve temporada de respiro durante la cual los horizontes del universo permanecen inmóviles, el estatus de la criatura es estacionario y la personalidad saborea el dulzor de haber alcanzado una meta."
                },
                {
                    "par_ref": "39:4.8",
                    "par_pageref": "435.1",
                    "par_content": "El primero de estos periodos en la carrera de un mortal ascendente tiene lugar en la capital de un sistema local. Durante esa pausa, y como ciudadanos de Jerusem, intentaréis expresar en vuestra vida de criaturas las cosas que habréis adquirido durante las ocho experiencias de vida anteriores, que comprenden Urantia y los siete mundos mansión."
                },
                {
                    "par_ref": "39:4.9",
                    "par_pageref": "435.2",
                    "par_content": "Las intérpretes seráficas de la ciudadanía cósmica guían a los nuevos ciudadanos de las capitales de los sistemas y estimulan su valoración de las responsabilidades del gobierno del universo. Estas serafines están también estrechamente vinculadas a los Hijos Materiales en la administración del sistema, en tanto que describen la responsabilidad y la moralidad de la ciudadanía cósmica a los mortales materiales de los mundos habitados."
                },
                {
                    "par_ref": "39:4.10",
                    "par_pageref": "435.3",
                    "par_content": "4. *Las avivadoras de la moralidad*. En los mundos mansión empezáis a aprender el gobierno de vosotros mismos en beneficio de todos los interesados. Vuestra mente aprende a cooperar, aprende a hacer planes con otros seres más sabios. En la sede del sistema, las maestras seráficas avivarán aún más vuestra valoración de la moralidad cósmica, de las interacciones entre libertad y lealtad."
                },
                {
                    "par_ref": "39:4.11",
                    "par_pageref": "435.4",
                    "par_content": "¿Qué es la lealtad? Es el fruto de un aprecio inteligente por la hermandad del universo; no se puede recibir tanto y no dar nada. A medida que ascendéis por la escala de la personalidad, aprendéis primero a ser leales, después a amar, después a ser filiales, y entonces podréis ser libres. Pero hasta que seáis finalitarios, hasta que hayáis alcanzado la perfección de la lealtad, no podréis hacer realidad por vosotros mismos el carácter final de la libertad."
                },
                {
                    "par_ref": "39:4.12",
                    "par_pageref": "435.5",
                    "par_content": "Estas serafines enseñan el valor de la paciencia: que el estancamiento es muerte segura, pero que el crecimiento demasiado rápido es igualmente suicida; que igual que una gota de agua cae desde un nivel más alto a otro más bajo y, fluyendo hacia adelante, sigue descendiendo en una sucesión de pequeñas caídas, así es el progreso hacia arriba en los mundos de la morontia y del espíritu, igual de lento y por etapas graduales."
                },
                {
                    "par_ref": "39:4.13",
                    "par_pageref": "435.6",
                    "par_content": "Las avivadoras de la moralidad describen a los mundos habitados la vida del mortal como una cadena ininterrumpida de muchos eslabones. Vuestra breve estancia en Urantia, en esta esfera de infancia de los mortales, es solo un eslabón, el primerísimo de la larga cadena que ha de extenderse a través de los universos y a lo largo de las edades eternas. Lo importante no es tanto lo que se aprende en esta primera vida sino la experiencia de vivirla. Incluso el *trabajo* en este mundo, aunque primordial, no es ni mucho menos tan importante como la *manera* de hacerlo. No hay recompensa material para el recto vivir, pero hay una satisfacción profunda —una consciencia de logro— que trasciende toda recompensa material concebible."
                },
                {
                    "par_ref": "39:4.14",
                    "par_pageref": "435.7",
                    "par_content": "Las llaves del reino de los cielos son: sinceridad, más sinceridad y más sinceridad. Todos los hombres tienen esas llaves. Los hombres las usan —avanzan en estatus de espíritu— mediante decisiones, más decisiones y más decisiones. La elección moral más alta es la del valor más alto posible, y esta es siempre —en cualquier esfera y en todas ellas— hacer la voluntad de Dios. Si el hombre elige hacerla, *es* grande, aunque sea el ciudadano más humilde de Jerusem, o incluso el más pequeño de los mortales de Urantia."
                },
                {
                    "par_ref": "39:4.15",
                    "par_pageref": "436.1",
                    "par_content": "5. *Las transportadoras*. Son las serafines de transporte que ejercen su función en los sistemas locales. En Satania, vuestro sistema, llevan y traen pasajeros desde y hasta Jerusem, y sirven además como transportadoras interplanetarias. Raro es el día en que una serafín de transporte de Satania no deposite a algún visitante estudiante o a algún otro viajero de naturaleza de espíritu o de semiespíritu en las orillas de Urantia. Estas mismas atravesadoras del espacio os transportarán algún día entre los varios mundos del grupo sede del sistema, y cuando hayáis terminado vuestra tarea en Jerusem, os harán avanzar hasta Edentia. Pero en ningún caso os llevarán de vuelta al mundo de vuestro origen humano. Un mortal no vuelve nunca a su planeta nativo durante la dispensación de su existencia temporal, y si volviera durante una dispensación posterior, estaría acompañado por una serafín de transporte perteneciente al grupo de la sede del universo."
                },
                {
                    "par_ref": "39:4.16",
                    "par_pageref": "436.2",
                    "par_content": "6. *Las registradoras*. Estas serafines son las encargadas de los registros triples de los sistemas locales. El templo de los registros de una capital de sistema es una estructura única: un tercio es material, construido con metales y cristales luminosos, un tercio es morontial, fabricado con el enlace de la energía espiritual y la material, pero fuera del alcance de la visión del mortal, y un tercio es espiritual. Las registradoras de este orden dirigen y mantienen este triple sistema de registros. Los mortales ascendentes consultarán al principio los archivos materiales, los Hijos Materiales y los seres de transición más altos consultan los de las salas de la morontia, mientras que las serafines y las personalidades de espíritu más altas del dominio examinan los registros de la sección de espíritu."
                },
                {
                    "par_ref": "39:4.17",
                    "par_pageref": "436.3",
                    "par_content": "7. *Las reservas*. El cuerpo de reserva de las serafines administradoras de Jerusem pasa gran parte de su tiempo de espera conversando como compañeras de espíritu con los mortales ascendentes recién llegados de los diversos mundos del sistema, los graduados acreditados de los mundos mansión. Una de las delicias de vuestra estancia en Jerusem será hablar y pasar el rato, en los periodos de descanso, con estas serafines del cuerpo de reserva que tanto han viajado y tanta experiencia tienen."
                },
                {
                    "par_ref": "39:4.18",
                    "par_pageref": "436.4",
                    "par_content": "Este tipo de relaciones amistosas son las que hacen que los mortales ascendentes se encariñen tanto con la capital de un sistema. En Jerusem encontraréis entremezclados por primera vez a los Hijos Materiales, las ángeles y los peregrinos ascendentes. Allí fraternizan seres totalmente espirituales y semiespirituales con individuos recién salidos de la existencia material. Las formas de los mortales están allí tan modificadas y el campo humano de reacción a la luz se ha ampliado de tal manera, que todos son capaces de disfrutar del reconocimiento mutuo y la comprensión cordial de sus distintas personalidades."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "39:5",
            "section_title": "5. Las ayudantes planetarias",
            "pars": [
                {
                    "par_ref": "39:5.1",
                    "par_pageref": "436.5",
                    "par_content": "Estas serafines mantienen sus sedes en las capitales de sistema y, aunque estrechamente vinculadas a los ciudadanos adánicos residentes, están asignadas principalmente al servicio de los Adanes Planetarios, los elevadores biológicos o físicos de las razas materiales de los mundos evolutivos. El trabajo de ministerio de las ángeles adquiere cada vez más interés a medida que se acerca a los mundos habitados, a medida que se acerca a los problemas reales de los hombres y mujeres del tiempo que se están preparando para intentar lograr la meta de la eternidad."
                },
                {
                    "par_ref": "39:5.2",
                    "par_pageref": "437.1",
                    "par_content": "En Urantia la mayoría de las ayudantes planetarias fueron retiradas al derrumbarse el régimen adánico, y la supervisión seráfica de vuestro mundo recayó en mayor medida en las administradoras, las ministras de la transición y las guardianas del destino. Sin embargo, las auxiliares seráficas de vuestros Hijos Materiales incumplidores siguen destinadas en Urantia en los grupos siguientes:"
                },
                {
                    "par_ref": "39:5.3",
                    "par_pageref": "437.2",
                    "par_content": "1. *Las voces del Jardín*. Cuando el curso planetario de la evolución humana está alcanzando su nivel biológico más alto, aparecen siempre los Hijos y las Hijas Materiales, los Adanes y las Evas, para impulsar la evolución ulterior de las razas mediante la contribución efectiva de su plasma superior de vida. La sede planetaria de dichos Adanes y Evas se denomina habitualmente Jardín del Edén, y sus serafines personales suelen ser conocidas como las «voces del Jardín». Estas serafines prestan un servicio inestimable a los Adanes Planetarios en todos sus proyectos de elevación física e intelectual de las razas evolutivas. Tras la falta adánica en Urantia, se dejó en el planeta a algunas de estas serafines y se asignaron a los sucesores de Adán en autoridad."
                },
                {
                    "par_ref": "39:5.4",
                    "par_pageref": "437.3",
                    "par_content": "2. *Los espíritus de la hermandad*. Parece evidente que cuando un Adán y una Eva llegan a un mundo evolutivo, la tarea de conseguir armonía racial y cooperación social entre sus diversas razas es de proporciones considerables. Estas razas de colores diferentes y naturalezas variadas rara vez acogen bien el plan de hermandad humana. Estos hombres primitivos solo llegan a reconocer la sabiduría de la interasociación pacífica como resultado de una experiencia humana madura y gracias al ministerio fiel de los espíritus seráficos de la hermandad. Sin el trabajo de estas serafines, los esfuerzos de los Hijos Materiales por armonizar y hacer avanzar a las razas de un mundo en evolución se retrasarían enormemente. Y si vuestro Adán hubiera cumplido el plan original para el avance de Urantia, estos espíritus de hermandad ya habrían realizado a estas alturas transformaciones increíbles en la raza humana. En vista de la falta adánica, es verdaderamente sorprendente que estos órdenes seráficos hayan podido promover y hacer realidad incluso el grado de hermandad que tenéis ahora en Urantia."
                },
                {
                    "par_ref": "39:5.5",
                    "par_pageref": "437.4",
                    "par_content": "3. *Las almas de la paz*. Los primeros milenios de los esfuerzos ascendentes de los hombres evolutivos están marcados por muchas luchas. La paz no es el estado natural de los dominios materiales. Los mundos hacen realidad por primera vez «la paz en la tierra y la buena voluntad entre los hombres» gracias al ministerio de las almas seráficas de la paz. Aunque en Urantia los primeros esfuerzos de estas ángeles se frustraron en gran medida, Vevona, la jefa de las almas de la paz en tiempos de Adán, siguió destinada en Urantia y está adscrita ahora al equipo del gobernador general residente. Fue esta misma Vevona quien, como líder de las huestes angélicas, proclamó a los mundos cuando nació Miguel: «Gloria a Dios en Havona, y en la tierra paz y buena voluntad entre los hombres»."
                },
                {
                    "par_ref": "39:5.6",
                    "par_pageref": "437.5",
                    "par_content": "En las épocas más avanzadas de la evolución planetaria, estas serafines desempeñan un papel crucial en la sustitución de la idea de la expiación por el concepto de la armonización con lo divino como filosofía de supervivencia de los mortales."
                },
                {
                    "par_ref": "39:5.7",
                    "par_pageref": "437.6",
                    "par_content": "4. *Los espíritus de la confianza*. La desconfianza es la reacción inherente de los hombres primitivos; las luchas por la supervivencia de las primeras edades no generan confianza de forma natural. La confianza es una nueva adquisición humana fruto del ministerio de estas serafines planetarias del régimen adánico. Su misión es inculcar confianza en la mente de los hombres en evolución. Los Dioses son muy confiados; el Padre Universal está dispuesto a confiarse sin reservas —en el Ajustador— a la asociación con el hombre."
                },
                {
                    "par_ref": "39:5.8",
                    "par_pageref": "438.1",
                    "par_content": "Todo este grupo de serafines fue transferido al nuevo régimen tras el malogro adánico y han seguido trabajando en Urantia desde entonces. Y no han fracasado del todo, puesto que está evolucionando ahora una civilización que ha hecho suyos muchos de sus ideales de confianza y fiabilidad."
                },
                {
                    "par_ref": "39:5.9",
                    "par_pageref": "438.2",
                    "par_content": "En las edades planetarias más avanzadas, estas serafines enseñan al hombre a apreciar mejor el valor de la incertidumbre como el verdadero secreto de una continuidad satisfactoria. Ayudan a los filósofos mortales a darse cuenta de que, cuando la ignorancia es esencial para el éxito, sería un error colosal que la criatura conociera el futuro. Acrecientan el gusto del hombre por el dulzor de la incertidumbre, por el romanticismo y el encanto de un futuro impreciso y desconocido."
                },
                {
                    "par_ref": "39:5.10",
                    "par_pageref": "438.3",
                    "par_content": "5. *Las transportadoras*. Las transportadoras planetarias sirven a los mundos individuales. La mayoría de los seres enserafinados que llegan a este planeta están en tránsito; solo hacen escala; están bajo la custodia de sus propias transportadoras seráficas especiales. Sin embargo, hay un gran número de estas serafines emplazadas en Urantia. Son las personalidades de transporte que operan desde los planetas locales, por ejemplo de Urantia a Jerusem."
                },
                {
                    "par_ref": "39:5.11",
                    "par_pageref": "438.4",
                    "par_content": "Vuestra idea convencional sobre las ángeles tiene el siguiente origen: en los momentos inmediatamente anteriores a la muerte física, se produce a veces un fenómeno reflectante en la mente humana, y esta consciencia que se apaga parece visualizar algo de la forma de la ángel acompañante. Esto se traduce inmediatamente en términos del concepto habitual de las ángeles que tiene la mente de ese individuo."
                },
                {
                    "par_ref": "39:5.12",
                    "par_pageref": "438.5",
                    "par_content": "La idea errónea de que las ángeles poseen alas no se debe enteramente a las antiguas nociones de que debían tener alas para volar por los aires. Algunas veces se ha permitido a seres humanos observar a serafines que estaban siendo preparadas para un servicio de transporte, y las tradiciones de esas experiencias han influido considerablemente en el concepto urantiano de las ángeles. Al observar cómo es preparada una serafín de transporte para recibir a un pasajero en viaje interplanetario, se puede ver lo que parecen dobles juegos de alas que se extienden de la cabeza a los pies de la ángel. Esas alas son en realidad aisladores de energía, escudos antifricción."
                },
                {
                    "par_ref": "39:5.13",
                    "par_pageref": "438.6",
                    "par_content": "Cuando los seres celestiales han de ser enserafinados para su traslado de un mundo a otro, son traídos a la sede de la esfera y, tras el debido registro, se les provoca el sueño del tránsito. Mientras tanto, la serafín de transporte se coloca en posición horizontal directamente encima del polo de energía del universo del planeta. Con los escudos de energía abiertos de par en par, las asistentes seráficas de servicio depositan hábilmente a la personalidad dormida directamente encima de la ángel transportadora. Luego se cierran y ajustan cuidadosamente los pares de escudos superiores e inferiores."
                },
                {
                    "par_ref": "39:5.14",
                    "par_pageref": "438.7",
                    "par_content": "Entonces, bajo la influencia de los transformadores y los transmisores, empieza una extraña metamorfosis al tiempo que se prepara a la serafín para lanzarse a las corrientes de energía de los circuitos del universo. La apariencia exterior de la serafín se vuelve puntiaguda en ambos extremos, y queda tan envuelta en una rara luz de tonalidad ámbar que muy pronto se hace imposible distinguir a la personalidad enserafinada. Cuando todo está a punto para la partida, el jefe de transporte inspecciona el carruaje de vida, hace el examen de rutina para comprobar si la ángel está correctamente encircuitada y anuncia luego que el viajero está debidamente enserafinado, que las energías están ajustadas, que la ángel está aislada y que todo está a punto para el destello de salida. A continuación ocupan sus puestos dos controladores mecánicos. Para ese momento, la serafín de transporte se ha convertido en una vibrante silueta casi transparente con forma de torpedo resplandeciente de luz. Entonces el expedidor de transportes del mundo convoca a las baterías auxiliares de transmisores vivos de energía, normalmente mil. Y al tiempo que anuncia el destino del transporte, se estira y toca el punto más cercano del carruaje seráfico, que sale disparado a la velocidad del rayo dejando una estela de luminosidad celestial hasta donde se extiende la envoltura atmosférica planetaria. En menos de diez minutos se pierde de vista el maravilloso espectáculo, incluso para la visión reforzada de las serafines."
                },
                {
                    "par_ref": "39:5.15",
                    "par_pageref": "439.1",
                    "par_content": "Los informes espaciales planetarios se reciben a mediodía en el meridiano de la sede espiritual designada, en cambio las transportadoras son enviadas a medianoche desde ese mismo lugar. Es el momento más favorable para partir y la hora normal cuando no se especifica otra."
                },
                {
                    "par_ref": "39:5.16",
                    "par_pageref": "439.2",
                    "par_content": "6. *Las registradoras*. Son las depositarias de los asuntos principales del planeta en su funcionamiento como parte del sistema y su relación con el gobierno del universo. Su trabajo consiste en registrar los asuntos planetarios pero no se ocupan de cuestiones relacionadas con la vida y la existencia a nivel individual."
                },
                {
                    "par_ref": "39:5.17",
                    "par_pageref": "439.3",
                    "par_content": "7. *Las reservas*. El cuerpo de reserva de serafines planetarias de Satania se mantiene en Jerusem en estrecha asociación con las reservas de los Hijos Materiales. Estas numerosas reservas aseguran plenamente todos los aspectos de las múltiples actividades de este orden seráfico. Estas ángeles son también las mensajeras personales de los sistemas locales. Sirven a los mortales de transición, a las ángeles y a los Hijos Materiales, así como a otros seres domiciliados en la sede del sistema. Aunque Urantia está en el presente fuera de los circuitos espirituales de Satania y Norlatiadek, no habéis perdido el contacto íntimo con los asuntos interplanetarios, pues estas mensajeras de Jerusem vienen con frecuencia a este mundo igual que a todas las demás esferas del sistema."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "39:6",
            "section_title": "6. Las ministras de la transición",
            "pars": [
                {
                    "par_ref": "39:6.1",
                    "par_pageref": "439.4",
                    "par_content": "Como su nombre indica, las serafines del ministerio de transición sirven dondequiera que puedan contribuir a la transición de la criatura del estado material al espiritual. El servicio de estas ángeles se extiende desde los mundos habitados hasta las capitales de los sistemas, pero las que están ahora en Satania concentran sus esfuerzos en la educación de los mortales supervivientes de los siete mundos mansión. Este ministerio se diversifica con arreglo a los siete órdenes de asignación siguientes:"
                },
                {
                    "par_ref": "39:6.2",
                    "par_pageref": "439.5",
                    "par_content": "1. Evangelistas seráficas."
                },
                {
                    "par_ref": "39:6.3",
                    "par_pageref": "439.6",
                    "par_content": "2. Intérpretes raciales."
                },
                {
                    "par_ref": "39:6.4",
                    "par_pageref": "439.7",
                    "par_content": "3. Planificadoras de la mente."
                },
                {
                    "par_ref": "39:6.5",
                    "par_pageref": "439.8",
                    "par_content": "4. Consejeras de la morontia."
                },
                {
                    "par_ref": "39:6.6",
                    "par_pageref": "439.9",
                    "par_content": "5. Técnicas."
                },
                {
                    "par_ref": "39:6.7",
                    "par_pageref": "439.10",
                    "par_content": "6. Maestras-registradoras."
                },
                {
                    "par_ref": "39:6.8",
                    "par_pageref": "439.11",
                    "par_content": "7. Reservas ministrantes."
                },
                {
                    "par_ref": "39:6.9",
                    "par_pageref": "439.12",
                    "par_content": "Aprenderéis más cosas sobre estas ministradoras seráficas de los ascendentes en transición en las narraciones que tratan sobre los mundos mansión y la vida de la morontia."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "39:7",
            "section_title": "7. Las serafines del futuro",
            "pars": [
                {
                    "par_ref": "39:7.1",
                    "par_pageref": "440.1",
                    "par_content": "Estas ángeles solo ejercen abundantemente su ministerio en los mundos más antiguos y en los planetas más avanzados de Nebadon. Muchas se mantienen de reserva en los mundos seráficos cercanos a Salvington, donde se ocupan de cuestiones relacionadas con el futuro amanecer de la edad de luz y vida en Nebadon. La función de estas serafines sí guarda relación con la carrera de los mortales ascendentes, aunque se dedican casi exclusivamente a los mortales que sobreviven mediante alguno de los órdenes modificados de ascensión."
                },
                {
                    "par_ref": "39:7.2",
                    "par_pageref": "440.2",
                    "par_content": "Dado que estas ángeles no se ocupan ahora directamente ni de Urantia ni de los urantianos, nos abstendremos de describir sus fascinantes actividades."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "39:8",
            "section_title": "8. El destino seráfico",
            "pars": [
                {
                    "par_ref": "39:8.1",
                    "par_pageref": "440.3",
                    "par_content": "Las serafines son originarias de los universos locales y algunas logran su destino de servicio en esos mismos dominios donde han nacido. Con la ayuda y el consejo de los arcángeles más experimentados, algunas serafines pueden ser elevadas a la ensalzada función de Brillantes Estrellas Vespertinas, mientras que otras alcanzan el estatus y el servicio de los seres no revelados de igual rango que las Estrellas Vespertinas. También pueden intentar otras aventuras en su destino en el universo local, pero Serafington seguirá siendo siempre la meta eterna de todas las ángeles. Serafington es el umbral angélico para alcanzar el Paraíso y llegar hasta la Deidad, la esfera de transición entre el ministerio del tiempo y el servicio excelso de la eternidad."
                },
                {
                    "par_ref": "39:8.2",
                    "par_pageref": "440.4",
                    "par_content": "Las serafines pueden alcanzar el Paraíso por muchas vías —cientos de ellas— pero las más importantes, tal como se expone en estas narraciones, son las siguientes:"
                },
                {
                    "par_ref": "39:8.3",
                    "par_pageref": "440.5",
                    "par_content": "1. Ser admitida a título personal en la morada seráfica del Paraíso por haber conseguido la perfección en un servicio especializado como artesana celestial, Asesora Técnica o Registradora Celestial. Convertirse en Acompañante del Paraíso y, tras haber alcanzado así el centro de todas las cosas, llegar a ser quizás ministra y asesora eterna de los órdenes seráficos y otros."
                },
                {
                    "par_ref": "39:8.4",
                    "par_pageref": "440.6",
                    "par_content": "2. Ser convocada a Serafington. Bajo ciertas condiciones las serafines son llamadas a comparecer en lo alto; en otras circunstancias las ángeles consiguen a veces llegar al Paraíso en mucho menos tiempo que los mortales. Pero por muy capacitado que esté, un par seráfico no puede iniciar su partida hacia Serafington ni hacia ningún otro lugar. Solo las guardianas del destino que han tenido éxito pueden tener la seguridad de seguir hacia el Paraíso por una senda progresiva de ascenso evolutivo. Todas las demás deben esperar pacientemente la llegada de los mensajeros paradisiacos de las supernafines terciarias con la orden de comparecer en lo alto."
                },
                {
                    "par_ref": "39:8.5",
                    "par_pageref": "440.7",
                    "par_content": "3. Alcanzar el Paraíso por la técnica evolutiva de los mortales. La elección suprema de las serafines en la carrera del tiempo es el puesto de ángel guardiana a fin de poder acceder a la carrera de la finalización y cualificarse para ser destinadas a las esferas eternas de servicio seráfico. Estas guías personales de los hijos del tiempo se llaman guardianas del destino, lo que significa que custodian a las criaturas mortales en la senda del destino divino y que al hacerlo están determinando su propio alto destino."
                },
                {
                    "par_ref": "39:8.6",
                    "par_pageref": "440.8",
                    "par_content": "Las guardianas del destino son seleccionadas de entre las personalidades angélicas más experimentadas de todos los órdenes de serafines que se han cualificado para este servicio. Todos los mortales supervivientes destinados a fusionarse con el Ajustador tienen guardianas temporales asignadas, y estas compañeras pueden quedar adscritas de forma permanente cuando los supervivientes mortales alcanzan el desarrollo intelectual y espiritual requerido. Antes de que los ascendentes mortales dejen los mundos mansión, todos tienen compañeras seráficas permanentes. Este grupo de espíritus ministrantes se describirá en las narraciones sobre Urantia."
                },
                {
                    "par_ref": "39:8.7",
                    "par_pageref": "441.1",
                    "par_content": "Las ángeles no pueden llegar a Dios desde el nivel humano de origen, pues son creadas un «poco más altas que vosotros». Pero, aunque no puedan de ninguna manera empezar desde el fondo, desde el punto espiritualmente más bajo de la existencia mortal, se ha dispuesto sabiamente que puedan descender hasta los que empiezan desde abajo del todo y conducir a esas criaturas, paso a paso, mundo a mundo, hasta los portales de Havona. Cuando los mortales ascendentes salen de Uversa para empezar los círculos de Havona, las guardianas que estuvieron vinculadas a ellos después de su vida en la carne se despiden temporalmente de sus compañeros peregrinos y se dirigen hacia Serafington, el destino angélico del gran universo. Allí intentarán alcanzar, y alcanzarán sin duda, los siete círculos de luz seráfica."
                },
                {
                    "par_ref": "39:8.8",
                    "par_pageref": "441.2",
                    "par_content": "Muchas de las serafines asignadas como guardianas del destino durante la vida material, aunque no todas, acompañan a sus compañeros mortales a través de los círculos de Havona, mientras que algunas otras serafines pasan a través de los circuitos del universo central de forma totalmente distinta a la del ascenso de los mortales. Pero sea cual sea la ruta de ascenso, todas las serafines evolutivas atraviesan Serafington, y la mayoría pasa por esta experiencia en vez de pasar por los circuitos de Havona."
                },
                {
                    "par_ref": "39:8.9",
                    "par_pageref": "441.3",
                    "par_content": "Serafington es la esfera de destino de las ángeles y su consecución de ese mundo es muy diferente a las experiencias de los peregrinos mortales en Ascendington. Las ángeles no están absolutamente seguras de su futuro eterno hasta que alcanzan Serafington. No se conoce ningún caso de ángel que se haya descarriado después de llegar a Serafington; el pecado no encontrará nunca lugar en el corazón de una serafín de la compleción."
                },
                {
                    "par_ref": "39:8.10",
                    "par_pageref": "441.4",
                    "par_content": "Las graduadas de Serafington reciben distintas asignaciones: las guardianas del destino con experiencia en los círculos de Havona entran generalmente en el Cuerpo de Finalitarios Mortales. Otras guardianas, tras superar sus pruebas de clasificación en Havona, suelen reunirse con sus compañeros mortales en el Paraíso, y algunas se convierten en compañeras perpetuas de los finalitarios mortales, mientras que otras entran en los diversos cuerpos de finalitarios no mortales y muchas se incorporan al Cuerpo de la Compleción Seráfica."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "39:9",
            "section_title": "9. El Cuerpo de la Compleción Seráfica",
            "pars": [
                {
                    "par_ref": "39:9.1",
                    "par_pageref": "441.5",
                    "par_content": "Después de alcanzar al Padre de los espíritus y de ser admitidas en el servicio seráfico de la compleción, las ángeles son destinadas a veces al ministerio de los mundos asentados en luz y vida. Logran vincularse a los altos seres trinizados de los universos y a los excelsos servicios del Paraíso y de Havona. Estas serafines de los universos locales han compensado experiencialmente la diferencia en potencial de divinidad que las separaba antes de los espíritus ministrantes del universo central y los superuniversos. Las ángeles del Cuerpo de la Compleción Seráfica sirven como adjuntas de las seconafines de los superuniversos y como auxiliares de los altos órdenes de supernafines del Paraíso-Havona. Para esas ángeles la carrera del tiempo ha terminado. En adelante y para siempre serán las servidoras de Dios, las consortes de las personalidades divinas y las iguales de los finalitarios del Paraíso."
                },
                {
                    "par_ref": "39:9.2",
                    "par_pageref": "441.6",
                    "par_content": "Muchas serafines de la compleción vuelven a sus universos nativos donde complementan el ministerio de la dotación divina con el ministerio de la perfección experiencial. Nebadon es, comparativamente hablando, uno de los universos más jóvenes y por eso no tiene tantas graduadas que hayan vuelto de Serafington como otros dominios más antiguos. Sin embargo, nuestro universo local está bien provisto de serafines de la compleción, y es significativo observar que los mundos evolutivos muestran una necesidad creciente de sus servicios a medida que se acercan al estatus de luz y vida. Las serafines de la compleción sirven ahora de forma más generalizada con los órdenes supremos de serafines, pero algunas sirven con cada uno de los otros órdenes angélicos. Incluso vuestro mundo disfruta del amplio ministerio de doce grupos especializados del Cuerpo de la Compleción Seráfica. Estas serafines maestras dedicadas a la supervisión planetaria acompañan a los mundos habitados a cada uno de los Príncipes Planetarios recién destinados."
                },
                {
                    "par_ref": "39:9.3",
                    "par_pageref": "442.1",
                    "par_content": "Muchas vías fascinantes de ministerio se abren para las serafines de la compleción, pero igual que todas ellas anhelaban misiones como guardianas del destino en los tiempos anteriores a su llegada al Paraíso, lo que más desean tras llegar al Paraíso es servir como acompañantes de los Hijos del Paraíso encarnados en sus otorgamientos. Siguen estando supremamente dedicadas al plan universal de iniciar a las criaturas mortales de los mundos evolutivos en el largo e ilusionante viaje hacia la meta paradisiaca de divinidad y eternidad. Durante toda la aventura del mortal de encontrar a Dios y conseguir la perfección divina, estas ministradoras espirituales de la compleción seráfica, junto con los fieles espíritus ministrantes del tiempo, serán para vosotros siempre y por siempre amigas verdaderas y ayudantes a toda prueba."
                },
                {
                    "par_ref": "39:9.4",
                    "par_pageref": "442.2",
                    "par_content": "[Presentado por un Melquisedec que actúa a petición del jefe de las huestes seráficas de Nebadon.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Las huestes seráficas",
    "author": "Melquisedek"
}