{
    "paper_index": 53,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "53:0",
            "pars": [
                {
                    "par_ref": "53:0.1",
                    "par_pageref": "601.1",
                    "par_content": "LUCIFER era un brillante Hijo Lanonandek primario de Nebadon. Tenía experiencia de servicio en muchos sistemas, había sido un alto consejero de su grupo y se distinguía por su sabiduría, eficiencia y sagacidad. Lucifer era el número 37 de su orden, y cuando los Melquisedec lo comisionaron, fue designado como una de las cien personalidades más capaces y brillantes entre más de setecientos mil de su clase. A partir de tan magníficos comienzos, por el mal y el error abrazó el pecado, y figura ahora como uno de los tres Soberanos de los Sistemas de Nebadon que sucumbieron a las ansias del yo y se entregaron a la sofistería de la libertad personal espuria: rechazo de la lealtad al universo y desprecio de las obligaciones fraternales, en definitiva, ceguera hacia las relaciones cósmicas."
                },
                {
                    "par_ref": "53:0.2",
                    "par_pageref": "601.2",
                    "par_content": "En el universo de Nebadon, el dominio de Cristo Miguel, hay diez mil sistemas de mundos habitados. En toda la historia de los Hijos Lanonandek, en todas sus actuaciones en todos estos miles de sistemas y en la sede del universo, solo ha habido tres Soberanos de los Sistemas culpables de desacato al gobierno del Hijo Creador."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "53:1",
            "section_title": "1. Los líderes de la rebelión",
            "pars": [
                {
                    "par_ref": "53:1.1",
                    "par_pageref": "601.3",
                    "par_content": "Lucifer no era un ser ascendente, era un Hijo creado del universo local, y de él se había dicho: «Eras perfecto en todos los sentidos desde el día en que fuiste creado hasta que se encontró maldad en ti». Muchas veces se había reunido en consejo con los Altísimos de Edentia. Lucifer reinaba «sobre la montaña sagrada de Dios», el monte administrativo de Jerusem, pues era el jefe ejecutivo de un gran sistema de 607 mundos habitados."
                },
                {
                    "par_ref": "53:1.2",
                    "par_pageref": "601.4",
                    "par_content": "Lucifer era un ser magnífico, una personalidad brillante. En la línea directa de autoridad del universo estaba justo detrás de los Padres Altísimos de las constelaciones. A pesar de la transgresión de Lucifer, las inteligencias subordinadas evitaron mostrar ningún rechazo o falta de respeto hacia él antes del otorgamiento de Miguel en Urantia. Incluso el arcángel de Miguel, en el momento de la resurrección de Moisés, «no formuló contra él un juicio acusador, sino que dijo simplemente: ‘que el Juez te reprenda’». El juicio de estos asuntos corresponde a los Ancianos de los Días, los regidores del superuniverso."
                },
                {
                    "par_ref": "53:1.3",
                    "par_pageref": "601.5",
                    "par_content": "Lucifer es ahora el Soberano caído y depuesto de Satania. La autocontemplación es verdaderamente desastrosa, incluso para las personalidades ensalzadas del mundo celestial. De Lucifer se dijo: «Tu corazón se alzó a causa de tu belleza; corrompiste tu sabiduría a causa de tu fulgor». Vuestro antiguo profeta vio su triste estado cuando escribió: «¡Cómo has caído del cielo, oh Lucifer, hijo de la mañana! ¡Cómo has sido derribado, tú que te atreviste a confundir a los mundos!»."
                },
                {
                    "par_ref": "53:1.4",
                    "par_pageref": "602.1",
                    "par_content": "Se ha hablado muy poco de Lucifer en Urantia porque asignó a su primer lugarteniente, Satanás, para abogar por su causa en vuestro planeta. Satanás era un miembro del mismo grupo de Lanonandeks primarios pero nunca había ejercido la función de Soberano de Sistema. Se sumó plenamente a la insurrección de Lucifer. El «diablo» no es otro que Caligastia, el depuesto Príncipe Planetario de Urantia, un Hijo del orden Lanonandek secundario. Cuando Miguel estuvo encarnado en Urantia, Lucifer, Satanás y Caligastia se coligaron para hacer abortar su misión de otorgamiento. Pero fracasaron rotundamente."
                },
                {
                    "par_ref": "53:1.5",
                    "par_pageref": "602.2",
                    "par_content": "Abaddon era el jefe del equipo de Caligastia. Siguió a su señor en la rebelión y ha actuado desde entonces como jefe ejecutivo de los rebeldes de Urantia. Belcebú era el líder de las criaturas intermedias desleales que se aliaron con las fuerzas del traidor Caligastia."
                },
                {
                    "par_ref": "53:1.6",
                    "par_pageref": "602.3",
                    "par_content": "El dragón terminó por convertirse en la representación simbólica de todos estos malvados personajes. Tras el triunfo de Miguel, «Gabriel bajó de Salvington y ató al dragón (a todos los líderes rebeldes) durante una edad». De las rebeldes seráficas de Jerusem se ha escrito: «Y a los ángeles que no conservaron su posición original sino que dejaron su propia morada, él los ha reservado en seguras cadenas de oscuridad hasta el juicio del gran día»."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "53:2",
            "section_title": "2. Las causas de la rebelión",
            "pars": [
                {
                    "par_ref": "53:2.1",
                    "par_pageref": "602.4",
                    "par_content": "Lucifer y su primer asistente, Satanás, habían reinado en Jerusem durante más de quinientos mil años cuando empezaron a predisponerse en su corazón contra el Padre Universal y su Hijo Miguel, su representante por aquel entonces."
                },
                {
                    "par_ref": "53:2.2",
                    "par_pageref": "602.5",
                    "par_content": "En el sistema de Satania no existían condiciones particulares o especiales que pudieran inducir una rebelión ni favorecerla. Creemos que la idea se originó y tomó forma en la mente de Lucifer, y que podría haber instigado una rebelión así en cualquier lugar donde hubiera estado destinado. Lucifer anunció primero sus planes a Satanás, aunque necesitó varios meses para corromper la mente de su brillante y eficiente adjunto. Sin embargo, una vez convertido a las teorías rebeldes, se convirtió en defensor ferviente y atrevido de «la autoafirmación y la libertad»."
                },
                {
                    "par_ref": "53:2.3",
                    "par_pageref": "602.6",
                    "par_content": "Nadie sugirió nunca a Lucifer que se rebelara. La idea de autoafirmarse frente a la voluntad de Miguel y frente a los planes del Padre Universal representados por Miguel nació en su propia mente. Sus relaciones con el Hijo Creador habían sido íntimas y siempre cordiales. Antes de la exaltación de su propia mente, Lucifer no había expresado nunca abiertamente ningún descontento acerca de la administración del universo. A pesar de su silencio y durante más de cien años de tiempo estándar, el Unión de los Días de Salvington había estado informando a Uversa por reflectividad de que no todo estaba en paz en la mente de Lucifer. Esta información fue comunicada también al Hijo Creador y a los Padres de la Constelación de Norlatiadek."
                },
                {
                    "par_ref": "53:2.4",
                    "par_pageref": "602.7",
                    "par_content": "Durante este periodo Lucifer se fue volviendo cada vez más crítico con todo lo referente al plan de administración del universo, aunque profesó siempre una lealtad incondicional a los Regidores Supremos. La primera vez que manifestó claramente su deslealtad fue durante una visita de Gabriel a Jerusem, pocos días antes de proclamar abiertamente la Declaración de Libertad de Lucifer. Gabriel quedó tan profundamente convencido de la certeza de un estallido inminente, que se fue directamente a Edentia para consultar con los Padres de la Constelación sobre las medidas a adoptar en caso de rebelión abierta."
                },
                {
                    "par_ref": "53:2.5",
                    "par_pageref": "603.1",
                    "par_content": "Es muy difícil concretar la causa o causas exactas que culminaron finalmente en la rebelión de Lucifer. Solo estamos seguros de una cosa: fueran los que fueran esos primeros comienzos, se originaron en la mente de Lucifer. Tuvo que haber un orgullo del yo que se autoalimentó hasta el punto de engañarse a sí mismo, de modo que Lucifer se persuadió realmente durante un tiempo de que su proyecto de rebelión era por el bien del sistema, si no del universo. Cuando sus planes se hubieron desarrollado hasta el punto de la desilusión, había ido sin duda demasiado lejos para que su orgullo original y dañino le permitiera detenerse. En algún momento de este proceso dejó de ser sincero, y el mal se transformó en pecado deliberado y voluntario. La conducta posterior de este brillante ejecutivo lo demuestra. Se le ofreció durante mucho tiempo la oportunidad de arrepentirse, pero solo algunos de sus subordinados aceptaron la misericordia ofrecida. A petición de los Padres de la Constelación, el Fiel de los Días de Edentia presentó en persona el plan de Miguel para la salvación de estos rebeldes flagrantes, pero la misericordia del Hijo Creador fue siempre rechazada, y rechazada con cada vez mayor desprecio y desdén."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "53:3",
            "section_title": "3. El manifiesto de Lucifer",
            "pars": [
                {
                    "par_ref": "53:3.1",
                    "par_pageref": "603.2",
                    "par_content": "Fueran los que fueran los primeros orígenes de los problemas que había en los corazones de Lucifer y Satanás, estallaron al final bajo la forma de la Declaración de Libertad de Lucifer. La causa de los rebeldes se planteó bajo tres encabezamientos:"
                },
                {
                    "par_ref": "53:3.2",
                    "par_pageref": "603.3",
                    "par_content": "1. *La realidad del Padre Universal*. Lucifer adujo que el Padre Universal no existía realmente, que la gravedad física y la energía-espacio eran inherentes al universo y que el Padre era un mito inventado por los Hijos del Paraíso con objeto de conservar el gobierno de los universos en nombre del Padre. Negó que la personalidad fuera un don del Padre Universal. Insinuó incluso que los finalitarios estaban confabulados con los Hijos del Paraíso para imponer el fraude a toda la creación, puesto que nunca traían una idea muy clara sobre la auténtica personalidad del Padre tal como es perceptible en el Paraíso. Argumentó que la veneración era ignorancia. La acusación era aplastante, terrible y blasfema. Fue este ataque velado a los finalitarios lo que indujo sin duda a los ciudadanos ascendentes que estaban entonces en Jerusem a mantenerse firmes e inquebrantables en su resistencia a todas las propuestas del rebelde."
                },
                {
                    "par_ref": "53:3.3",
                    "par_pageref": "603.4",
                    "par_content": "2. *El gobierno de Miguel, el Hijo Creador, en el universo*. Lucifer sostenía que los sistemas locales deberían ser autónomos. Impugnaba el derecho de Miguel, el Hijo Creador, a asumir la soberanía de Nebadon en nombre de un hipotético Padre del Paraíso y a exigir a todas las personalidades un reconocimiento de lealtad hacia ese Padre invisible. Afirmaba que todo el plan de adoración era una hábil estratagema para engrandecer a los Hijos del Paraíso. Estaba dispuesto a reconocer a Miguel como su padre Creador, pero no como su Dios ni como su regidor legítimo."
                },
                {
                    "par_ref": "53:3.4",
                    "par_pageref": "603.5",
                    "par_content": "Atacó implacablemente el derecho de los Ancianos de los Días —«potentados extranjeros»— a interferir en los asuntos de los sistemas y universos locales. Denunció a estos regidores como tiranos y usurpadores. Exhortó a sus seguidores a creer que ninguno de esos regidores podría hacer nada para interferir en el funcionamiento de un autogobierno completo si hombres y ángeles tuvieran el valor de afirmarse y reivindicar audazmente sus derechos."
                },
                {
                    "par_ref": "53:3.5",
                    "par_pageref": "603.6",
                    "par_content": "Sostenía que se podría impedir actuar a los ejecutores de los Ancianos de los Días en los sistemas locales solo con que los seres nativos hicieran valer su independencia. Mantenía que la inmortalidad era inherente a las personalidades del sistema, que la resurrección era natural y automática, y que todos los seres vivirían eternamente si no fuera por los actos arbitrarios e injustos de los ejecutores de los Ancianos de los Días."
                },
                {
                    "par_ref": "53:3.6",
                    "par_pageref": "604.1",
                    "par_content": "3. *El ataque contra el plan universal de formación de los mortales ascendentes*. Lucifer afirmó que se gastaba demasiado tiempo y energía en el programa de formar tan a fondo a los mortales ascendentes en los principios de la administración del universo, principios que calificaba de irracionales e inmorales. Protestó contra el programa multisecular de preparación de los mortales del espacio para algún destino desconocido y alegó que la presencia del cuerpo de los finalitarios en Jerusem era la prueba de que esos mortales habían pasado edades de preparación para un destino de pura ficción. Comentó sarcásticamente que los finalitarios no habían encontrado un destino más glorioso que el de ser devueltos a humildes esferas similares a las de su origen. Insinuó que la larga formación y el exceso de disciplina los había corrompido y que en realidad estaban traicionando a sus compañeros mortales, puesto que ahora cooperaban con el programa de esclavizar a toda la creación bajo la ficción de un mítico destino eterno para los mortales ascendentes. Propugnó la libertad de autodeterminación individual para los ascendentes. Cuestionó y condenó todo el plan de ascensión patrocinado por los Hijos de Dios del Paraíso y ratificado por el Espíritu Infinito."
                },
                {
                    "par_ref": "53:3.7",
                    "par_pageref": "604.2",
                    "par_content": "Y con esta Declaración de Libertad emprendió Lucifer su orgía de muerte y oscuridad."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "53:4",
            "section_title": "4. El estallido de la rebelión",
            "pars": [
                {
                    "par_ref": "53:4.1",
                    "par_pageref": "604.3",
                    "par_content": "El manifiesto de Lucifer se promulgó en el cónclave anual de Satania celebrado en el mar de vidrio en presencia de las huestes de Jerusem congregadas, el último día del año de hace unos doscientos mil años del tiempo de Urantia. Satanás proclamó que se podía adorar a las fuerzas universales —físicas, intelectuales y espirituales— pero que solo se podía profesar lealtad al presente regidor efectivo, Lucifer, el «amigo de los hombres y de las ángeles» y el «Dios de la libertad»."
                },
                {
                    "par_ref": "53:4.2",
                    "par_pageref": "604.4",
                    "par_content": "La autoafirmación fue el grito de guerra de la rebelión de Lucifer. Uno de sus principales argumentos fue que si el autogobierno era bueno y justo para los Melquisedec y para otros grupos, era igualmente bueno para todos los órdenes de inteligencia. Defendió con audacia e insistencia la «igualdad de la mente» y la «hermandad de la inteligencia». Sostuvo que todo gobierno debía estar limitado a los planetas locales y a su confederación voluntaria en los sistemas locales. Rechazó cualquier otra supervisión. Prometió a los Príncipes Planetarios que regirían sus mundos como ejecutivos supremos. Denunció que las actividades legislativas estuvieran localizadas en la sede de la constelación y que los asuntos judiciales se dirigieran desde la capital del universo. Argumentó que todas esas funciones de gobierno debían estar concentradas en las capitales de los sistemas y procedió a establecer su propia asamblea legislativa. Organizó sus propios tribunales bajo la jurisdicción de Satanás e instó a los príncipes de los mundos apóstatas a que hicieran lo mismo."
                },
                {
                    "par_ref": "53:4.3",
                    "par_pageref": "604.5",
                    "par_content": "Todo el gabinete administrativo de Lucifer se pasó en bloque y todos prestaron juramento públicamente como agentes de la administración del nuevo jefe de los «mundos y sistemas liberados»."
                },
                {
                    "par_ref": "53:4.4",
                    "par_pageref": "605.1",
                    "par_content": "En Nebadon hubo en su día dos rebeliones anteriores, pero en constelaciones lejanas. Lucifer consideraba que esas insurrecciones habían fracasado porque la mayoría de las inteligencias no siguieron a sus líderes. Afirmaba que «gobiernan las mayorías», que «la mente es infalible». La libertad que le dieron los regidores del universo respaldaba aparentemente muchas de sus nefandas opiniones. Desafió a todos sus superiores, y sin embargo estos parecían no darse cuenta de sus acciones. Se le dio carta blanca para llevar a cabo su plan de seducción sin obstáculo ni impedimento alguno."
                },
                {
                    "par_ref": "53:4.5",
                    "par_pageref": "605.2",
                    "par_content": "Según Lucifer, todos los misericordiosos aplazamientos de la justicia no eran sino una prueba de la incapacidad del gobierno de los Hijos del Paraíso de detener la rebelión. Desafiaba abierta y arrogantemente a Miguel, Emmanuel y los Ancianos de los Días para luego afirmar que su falta de reacción era prueba concluyente de la impotencia de los gobiernos del universo y el superuniverso."
                },
                {
                    "par_ref": "53:4.6",
                    "par_pageref": "605.3",
                    "par_content": "Gabriel, que presenciaba en persona todas estas actuaciones desleales, se limitó a anunciar que hablaría en nombre de Miguel a su debido tiempo, que todos los seres tendrían libertad para hacer su elección con calma y que «el gobierno de los Hijos en nombre del Padre solo deseaba que la lealtad y la devoción fueran voluntarias, de todo corazón y a prueba de sofisterías»."
                },
                {
                    "par_ref": "53:4.7",
                    "par_pageref": "605.4",
                    "par_content": "Lucifer tuvo plena libertad para establecer y organizar completamente su gobierno rebelde antes de que Gabriel hiciera el menor intento por impugnar el derecho a la secesión o contrarrestar la propaganda rebelde. Sin embargo, los Padres de la Constelación confinaron inmediatamente las acciones de estas personalidades desleales al sistema de Satania. Este periodo de dilación fue un tiempo de dura prueba y gran sufrimiento para todos los seres leales de Satania. Todo fue caótico durante algunos años y hubo gran confusión en los mundos mansión."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "53:5",
            "section_title": "5. La naturaleza del conflicto",
            "pars": [
                {
                    "par_ref": "53:5.1",
                    "par_pageref": "605.5",
                    "par_content": "Al estallar la rebelión de Satania, Miguel pidió consejo a su hermano paradisiaco, Emmanuel. Tras esta importantísima conversación, Miguel anunció que mantendría la misma política de no injerencia que había adoptado en el pasado ante levantamientos similares."
                },
                {
                    "par_ref": "53:5.2",
                    "par_pageref": "605.6",
                    "par_content": "En el momento de esta rebelión y de las dos que la precedieron no había una autoridad soberana absoluta y personal en el universo de Nebadon. Miguel regía por derecho divino como representante del Padre Universal, pero no aún por su propio derecho personal. No había completado su carrera de otorgamientos; no había sido investido aún con «todo el poder del cielo y de la tierra»."
                },
                {
                    "par_ref": "53:5.3",
                    "par_pageref": "605.7",
                    "par_content": "Desde el estallido de la rebelión hasta el día de su entronización como regidor soberano de Nebadon, Miguel no intervino nunca contra las fuerzas rebeldes de Lucifer. Se les permitió seguir su curso libremente durante casi doscientos mil años del tiempo de Urantia. Cristo Miguel tiene ahora amplio poder y autoridad para atajar en el acto, incluso sumariamente, cualquier estallido de deslealtad, pero no creemos que esa autoridad soberana le lleve a actuar de forma diferente si se produjera otro levantamiento de este tipo."
                },
                {
                    "par_ref": "53:5.4",
                    "par_pageref": "605.8",
                    "par_content": "Puesto que Miguel eligió mantenerse al margen de la actividad bélica de la rebelión de Lucifer, Gabriel convocó a su equipo personal en Edentia y, en consejo con los Altísimos, decidió asumir el mando de las huestes leales de Satania. Miguel se quedó en Salvington mientras Gabriel se dirigía a Jerusem, y tras establecerse en la esfera dedicada al Padre —el mismo Padre Universal cuya personalidad habían cuestionado Lucifer y Satanás—, desplegó ante las huestes de personalidades leales reunidas el estandarte de Miguel, el emblema material del gobierno de la Trinidad de toda la creación, los tres círculos concéntricos azul celeste sobre fondo blanco."
                },
                {
                    "par_ref": "53:5.5",
                    "par_pageref": "606.1",
                    "par_content": "El emblema de Lucifer era un estandarte blanco con un círculo rojo, en cuyo centro aparecía un círculo de color negro sólido."
                },
                {
                    "par_ref": "53:5.6",
                    "par_pageref": "606.2",
                    "par_content": "«Hubo guerra en el cielo; el comandante de Miguel y sus ángeles lucharon contra el dragón (Lucifer, Satanás y los príncipes apóstatas); y el dragón y sus ángeles rebeldes lucharon pero no se impusieron». Esta «guerra del cielo» no fue una batalla física como podría concebirse un conflicto así en Urantia. En los primeros días de la lucha Lucifer arengaba continuamente en el anfiteatro planetario. Gabriel denunciaba incesantemente las sofisterías rebeldes desde su sede establecida en las cercanías. Las diversas personalidades presentes en la esfera que no tenían clara su postura iban y venían de un discurso a otro hasta que llegaban a una decisión final."
                },
                {
                    "par_ref": "53:5.7",
                    "par_pageref": "606.3",
                    "par_content": "Pero esta guerra del cielo fue muy terrible y muy real. Aunque no presentaba ninguna de las barbaridades tan características de la guerra física de los mundos inmaduros, este conflicto fue mucho más mortífero. En un combate material peligra la vida material, pero en la guerra del cielo estaba en juego vida eterna."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "53:6",
            "section_title": "6. Una comandante seráfica leal",
            "pars": [
                {
                    "par_ref": "53:6.1",
                    "par_pageref": "606.4",
                    "par_content": "Durante el intervalo que transcurrió entre el estallido de las hostilidades y la llegada del nuevo regidor del sistema y su equipo, muchas personalidades realizaron nobles actos ejemplares de entrega y lealtad. Pero la más emocionante de estas audaces muestras de fidelidad fue la conducta valerosa de Manotia, la segunda comandante de las serafines de la sede de Satania."
                },
                {
                    "par_ref": "53:6.2",
                    "par_pageref": "606.5",
                    "par_content": "Cuando estalló la rebelión en Jerusem, la jefa de las huestes seráficas se unió a la causa de Lucifer. Esto explica sin duda por qué se descarriaron tantas serafines del orden cuarto, las administradoras del sistema. La líder seráfica estaba cegada espiritualmente por la brillante personalidad de Lucifer cuyo atractivo fascinaba a los órdenes inferiores de seres celestiales. Les parecía simplemente imposible que una personalidad tan deslumbrante fuera por el mal camino."
                },
                {
                    "par_ref": "53:6.3",
                    "par_pageref": "606.6",
                    "par_content": "No hace mucho tiempo, al describir las experiencias relacionadas con el comienzo de la rebelión de Lucifer, Manotia recordaba: «El momento más intenso para mí fue la apasionante aventura que viví durante la rebelión de Lucifer cuando, como segunda comandante seráfica, me negué a unirme a la injuria que proyectaban contra Miguel, y los poderosos rebeldes intentaron destruirme por medio de las fuerzas de enlace que habían organizado. Hubo una enorme agitación en Jerusem, pero ni una sola de las serafines leales sufrió ningún daño."
                },
                {
                    "par_ref": "53:6.4",
                    "par_pageref": "606.7",
                    "par_content": "«Al estar en rebeldía mi superiora inmediata, me correspondió asumir el mando de las huestes angélicas de Jerusem como directora nominal de los confusos asuntos seráficos del sistema. Tuve el respaldo moral de los Melquisedec y la ayuda eficaz de la mayoría de los Hijos Materiales; un grupo enorme de mi propio orden me abandonó, pero los mortales ascendentes que estaban en Jerusem me apoyaron magníficamente."
                },
                {
                    "par_ref": "53:6.5",
                    "par_pageref": "606.8",
                    "par_content": "«Como nos habían echado automáticamente de los circuitos de la constelación por la secesión de Lucifer, dependíamos de la lealtad de nuestro cuerpo de información que enviaba llamadas de socorro a Edentia desde el cercano sistema de Rantulia. Descubrimos que el reino del orden, la lealtad intelectual y el espíritu de la verdad triunfaban de forma inherente sobre la rebelión, la autoafirmación y la llamada libertad personal. Conseguimos seguir adelante hasta la llegada del nuevo Soberano de Sistema, el digno sucesor de Lucifer. Inmediatamente después, me destinaron al cuerpo de la sindicatura Melquisedec de Urantia y asumí la jurisdicción sobre los órdenes seráficos leales en el mundo del traidor Caligastia, que había proclamado a su esfera como miembro del recién proyectado sistema de ‘mundos liberados y personalidades emancipadas’ propuesto en la infame Declaración de Libertad promulgada por Lucifer en su llamamiento a las ‘inteligencias amantes de la libertad, librepensadoras y progresistas de los mal gobernados y mal administrados mundos de Satania’»."
                },
                {
                    "par_ref": "53:6.6",
                    "par_pageref": "607.1",
                    "par_content": "Esta ángel sigue destinada en Urantia en calidad de jefa adjunta de las serafines."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "53:7",
            "section_title": "7. La historia de la rebelión",
            "pars": [
                {
                    "par_ref": "53:7.1",
                    "par_pageref": "607.2",
                    "par_content": "La rebelión de Lucifer se extendió a todo el sistema. Treinta y siete Príncipes Planetarios secesionistas hicieron bascular mayoritariamente la administración de sus mundos hacia el lado del archirrebelde. El único Príncipe Planetario que no consiguió llevarse a su pueblo con él fue el de Panoptia. En este mundo y bajo la guía de los Melquisedec, el pueblo se unió en apoyo de Miguel. Elanora, una joven de ese planeta de mortales, tomó el liderazgo de las razas humanas y ni una sola alma de ese mundo desgarrado por los conflictos se alistó bajo la enseña de Lucifer. Desde aquel entonces, esos leales panoptianos han servido en el séptimo mundo de transición de Jerusem como cuidadores y constructores de la esfera del Padre y de los siete mundos de detención que la rodean. Los panoptianos no solo actúan como custodios literales de estos mundos, sino que ejecutan también las órdenes personales de Miguel de embellecer esas esferas para algún uso futuro desconocido. Hacen este trabajo cuando se detienen allí de camino a Edentia."
                },
                {
                    "par_ref": "53:7.2",
                    "par_pageref": "607.3",
                    "par_content": "Durante todo este periodo, Caligastia estuvo abogando por la causa de Lucifer en Urantia. Los Melquisedec se opusieron hábilmente al Príncipe Planetario apóstata, pero era muy fácil que las sofisterías de la libertad desenfrenada y las falsas ilusiones de la autoafirmación engañaran a los pueblos primitivos de un mundo joven y no desarrollado."
                },
                {
                    "par_ref": "53:7.3",
                    "par_pageref": "607.4",
                    "par_content": "Toda la propaganda de la secesión tuvo que hacerse a base de esfuerzo personal porque el servicio de difusión y todas las demás vías de comunicación interplanetaria habían sido suspendidos por los supervisores de circuitos del sistema. En cuanto estalló la insurrección, todo el sistema de Satania fue aislado tanto de los circuitos de la constelación como de los del universo. Durante ese tiempo, todos los mensajes entrantes y salientes se enviaban mediante agentes seráficas y Mensajeros Solitarios. Se cortaron también los circuitos que enlazaban con los mundos caídos, de manera que Lucifer no pudo utilizar esa vía para promover su infame programa. Y estos circuitos no se restablecerán mientras viva el archirrebelde dentro de los confines de Satania."
                },
                {
                    "par_ref": "53:7.4",
                    "par_pageref": "607.5",
                    "par_content": "Fue una rebelión de Lanonandeks. Los órdenes más altos de filiación del universo local no se unieron a la secesión de Lucifer, aunque algunos Portadores de Vida emplazados en los planetas rebeldes se dejaron influir por la rebelión de sus príncipes desleales. Ninguno de los Hijos Trinizados se descarrió. Los Melquisedec, los arcángeles y las Brillantes Estrellas Vespertinas se mantuvieron todos leales a Miguel y contendieron valientemente junto con Gabriel por la voluntad del Padre y el gobierno del Hijo."
                },
                {
                    "par_ref": "53:7.5",
                    "par_pageref": "608.1",
                    "par_content": "Ningún ser originario del Paraíso cayó en la deslealtad. Junto con los Mensajeros Solitarios establecieron su sede en el mundo del Espíritu y permanecieron bajo el mando del Fiel de los Días de Edentia. Ninguno de los conciliadores apostató ni tampoco se descarrió ni uno solo de los Registradores Celestiales. Pero hubo muchas pérdidas entre las Acompañantes de la Morontia y las Maestras de los Mundos Mansión."
                },
                {
                    "par_ref": "53:7.6",
                    "par_pageref": "608.2",
                    "par_content": "No se perdió ni una sola ángel del orden supremo de las serafines, pero un grupo considerable del orden siguiente, el superior, fue engañado y cayó en la trampa. También fueron inducidas a error algunas ángeles del orden tercero o supervisor. Pero el terrible colapso se produjo en el cuarto grupo, el de las ángeles administradoras, las serafines asignadas normalmente a los deberes de las capitales de sistema. Manotia salvó a casi dos tercios, pero algo más de un tercio siguió a su jefa y se sumó las filas rebeldes. Un tercio de todas las querubines de Jerusem adscritas a las ángeles administradoras se perdieron junto con sus serafines desleales."
                },
                {
                    "par_ref": "53:7.7",
                    "par_pageref": "608.3",
                    "par_content": "Alrededor de un tercio de las ayudantes angélicas planetarias, las asignadas a los Hijos Materiales, fueron engañadas, y casi el diez por ciento de las ministras de la transición cayeron en la trampa. Juan lo vio simbólicamente cuando escribió esto sobre el gran dragón rojo: «Y con su cola arrastró la tercera parte de las estrellas del cielo y las arrojó a las tinieblas»."
                },
                {
                    "par_ref": "53:7.8",
                    "par_pageref": "608.4",
                    "par_content": "Las mayores pérdidas se produjeron en las filas angélicas, pero la mayoría de los órdenes inferiores de inteligencia estuvieron implicados en la deslealtad. De los 681 217 Hijos Materiales que se han perdido en Satania, el noventa y cinco por ciento fueron bajas de la rebelión de Lucifer. En los planetas individuales cuyos Príncipes Planetarios se unieron a la causa de Lucifer se perdió un gran número de criaturas intermedias."
                },
                {
                    "par_ref": "53:7.9",
                    "par_pageref": "608.5",
                    "par_content": "En muchos aspectos, esta rebelión fue el conflicto más generalizado y catastrófico que ha habido nunca en Nebadon. Hubo implicadas en esta insurrección más personalidades que en las otras dos juntas. Y, para su eterna deshonra, los emisarios de Lucifer y Satanás ni siquiera respetaron las escuelas de formación infantil del planeta cultural de los finalitarios sino que intentaron corromper a esas mentes en desarrollo salvadas por misericordia de los mundos evolutivos."
                },
                {
                    "par_ref": "53:7.10",
                    "par_pageref": "608.6",
                    "par_content": "Los mortales ascendentes eran vulnerables, pero resistieron mejor que los espíritus inferiores a las sofisterías de la rebelión. Aunque cayeron muchos de los que estaban en los mundos mansión más bajos, los que no habían logrado la fusión final con su Ajustador, consta para gloria de la sabiduría del programa de ascensión que ni un solo miembro de la ciudadanía ascendente de Satania residente en Jerusem participó en la rebelión de Lucifer."
                },
                {
                    "par_ref": "53:7.11",
                    "par_pageref": "608.7",
                    "par_content": "Hora a hora y día a día, observadores de todos los tipos imaginables de inteligencias celestiales se agolpaban ansiosos en las estaciones difusoras de todo Nebadon, donde leían atentamente los boletines sobre la rebelión de Satania y se regocijaban con los informes que narraban uno tras otro la lealtad inquebrantable de los mortales ascendentes que, bajo el liderazgo de sus Melquisedec, resistían con éxito a los ataques conjuntos y prolongados de todas las sutiles fuerzas del mal que tan rápidamente se habían congregado en torno al estandarte de la secesión y del pecado."
                },
                {
                    "par_ref": "53:7.12",
                    "par_pageref": "608.8",
                    "par_content": "Pasaron más de dos años del tiempo del sistema desde el comienzo de la «guerra en el cielo» hasta la instauración del sucesor de Lucifer. Por fin llegó el nuevo Soberano, y aterrizó en el mar de vidrio con su equipo. Yo estaba entre los reservas movilizados en Edentia por Gabriel, y recuerdo muy bien el primer mensaje de Lanaforge al Padre de la Constelación de Norlatiadek. Decía: «No se ha perdido ni un solo ciudadano de Jerusem. Todos los mortales ascendentes han sobrevivido a la dura tribulación y han salido triunfantes y totalmente victoriosos de la prueba crucial». Este mensaje llegó a Salvington, a Uversa y al Paraíso como confirmación de que la experiencia de supervivencia de la ascensión de los mortales es la mayor garantía contra la rebelión y la más firme salvaguardia contra el pecado. Los fieles mortales de este noble grupo de Jerusem eran exactamente 187 432 811."
                },
                {
                    "par_ref": "53:7.13",
                    "par_pageref": "609.1",
                    "par_content": "Con la llegada de Lanaforge los archirrebeldes fueron destronados y despojados de todo poder de gobierno, aunque se les permitió recorrer libremente Jerusem, las esferas de la morontia e incluso los distintos mundos habitados. A base de engaño y seducción, siguieron esforzándose por confundir e inducir a error a hombres y ángeles, pero en todo lo relacionado con su trabajo en el monte administrativo de Jerusem «ya no hubo lugar para ellos»."
                },
                {
                    "par_ref": "53:7.14",
                    "par_pageref": "609.2",
                    "par_content": "Aunque se privó a Lucifer de toda autoridad administrativa en Satania, no existía entonces ningún poder ni tribunal en el universo local que pudiera detener o destruir a este perverso rebelde. En aquel entonces Miguel no era un regidor soberano. Los Ancianos de los Días respaldaron a los Padres de la Constelación en su incautación del gobierno del sistema, pero no han formulado nunca ninguna decisión posterior en las muchas apelaciones aún pendientes respecto al estatus presente y a la disposición futura de Lucifer, Satanás y sus compañeros."
                },
                {
                    "par_ref": "53:7.15",
                    "par_pageref": "609.3",
                    "par_content": "Se permitió así a estos archirrebeldes deambular por todo el sistema intentando propagar sus doctrinas de descontento y autoafirmación. Pero en casi doscientos mil años de Urantia, no han sido capaces de engañar a ningún otro mundo. No se ha perdido ningún mundo de Satania desde la caída de los treinta y siete, ni siquiera los mundos más jóvenes que fueron poblados después de la rebelión."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "53:8",
            "section_title": "8. El Hijo del Hombre en Urantia",
            "pars": [
                {
                    "par_ref": "53:8.1",
                    "par_pageref": "609.4",
                    "par_content": "Lucifer y Satanás deambularon libremente por el sistema de Satania hasta que se completó la misión de otorgamiento de Miguel en Urantia. Estuvieron juntos por última vez en vuestro mundo en el momento de su ataque conjunto al Hijo del Hombre."
                },
                {
                    "par_ref": "53:8.2",
                    "par_pageref": "609.5",
                    "par_content": "Hasta entonces, cuando los Príncipes Planetarios, los «Hijos de Dios», se congregaban periódicamente «Satanás venía también» bajo el pretexto de representar a todos los mundos aislados de los Príncipes Planetarios caídos. Pero tras el otorgamiento terminal de Miguel se le prohibió ese atrevimiento en Jerusem. Ante sus intentos de corromper a Miguel durante su otorgamiento en la carne, cualquier tipo de simpatía hacia Lucifer y Satanás ha desaparecido de Satania, esto es, salvo en los mundos aislados por el pecado."
                },
                {
                    "par_ref": "53:8.3",
                    "par_pageref": "609.6",
                    "par_content": "El otorgamiento de Miguel puso fin a la rebelión de Lucifer en todo Satania salvo en los planetas de los Príncipes Planetarios apóstatas. Jesús manifestó la relevancia de su experiencia personal cuando poco antes de su muerte en la carne exclamó un día ante sus discípulos: «Y vi a Satanás caer del cielo como un rayo». Había venido con Lucifer a Urantia para la batalla última y crucial."
                },
                {
                    "par_ref": "53:8.4",
                    "par_pageref": "609.7",
                    "par_content": "El Hijo del Hombre confiaba en su éxito y sabía que su triunfo en vuestro mundo resolvería para siempre el estatus de sus enemigos multiseculares, tanto en Satania como en los otros dos sistemas donde había penetrado el pecado. Hubo supervivencia para los mortales y seguridad para las ángeles cuando vuestro Maestro, ante las propuestas de Lucifer, respondió tranquilamente con seguridad divina: «Detrás de mí, Satanás». Ese fue en esencia el fin real de la rebelión de Lucifer. Es cierto que los tribunales de Uversa no han emitido aún la decisión ejecutiva al requerimiento de Gabriel que solicitaba la destrucción de los rebeldes, pero ese decreto llegará sin duda a su debido tiempo puesto que ya se ha dado el primer paso en la vista de este caso."
                },
                {
                    "par_ref": "53:8.5",
                    "par_pageref": "610.1",
                    "par_content": "El Hijo del Hombre reconoció a Caligastia como Príncipe de Urantia según la estricta legalidad casi hasta el momento de su muerte. Dijo Jesús: «Ahora es el juicio a este mundo; ahora será derribado el príncipe de este mundo». Y después, cuando estaba aún más cerca de completar el trabajo de toda su vida, anunció: «El Príncipe de este mundo es juzgado». Y es a ese mismo Príncipe destronado y desprestigiado a quien una vez se dio en llamar «Dios de Urantia»."
                },
                {
                    "par_ref": "53:8.6",
                    "par_pageref": "610.2",
                    "par_content": "El último acto de Miguel antes de dejar Urantia fue ofrecer misericordia a Caligastia y a Daligastia, pero ellos desdeñaron su bondadosa oferta. Caligastia, vuestro Príncipe Planetario apóstata, sigue siendo libre de llevar a cabo sus infames designios en Urantia, pero no tiene absolutamente ningún poder para entrar en la mente de los hombres ni tampoco puede acercarse a su alma para tentarla o corromperla, a menos que ellos deseen realmente ser maldecidos por su malvada presencia."
                },
                {
                    "par_ref": "53:8.7",
                    "par_pageref": "610.3",
                    "par_content": "Antes del otorgamiento de Miguel, estos regidores de las tinieblas intentaron mantener su autoridad en Urantia y opusieron tenaz resistencia a las personalidades celestiales menores y subordinadas. Pero desde el día de Pentecostés tanto el traidor Caligastia como su adjunto Daligastia, tan despreciable como él, son serviles ante la majestad divina de los Ajustadores paradisiacos del Pensamiento y del Espíritu de la Verdad protector, el espíritu de Miguel que se ha derramado sobre toda carne."
                },
                {
                    "par_ref": "53:8.8",
                    "par_pageref": "610.4",
                    "par_content": "Aun así, ningún espíritu caído ha tenido nunca el poder de invadir la mente o acosar el alma de los hijos de Dios. Ni Satanás ni Caligastia podrían nunca tocar o acercarse a los hijos de Dios por la fe; la fe es una armadura eficaz contra el pecado y la iniquidad. En verdad «aquel que nace de Dios se guarda a sí mismo y el malvado no lo toca»."
                },
                {
                    "par_ref": "53:8.9",
                    "par_pageref": "610.5",
                    "par_content": "Por regla general, cuando se supone que los mortales débiles y disolutos están bajo la influencia de diablos y demonios, suelen estar simplemente dominados por sus tendencias degradadas inherentes y se dejan llevar por sus propias inclinaciones naturales. Al diablo se le han atribuido muchos males que no le corresponden. Caligastia ha sido relativamente impotente desde la cruz de Cristo."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "53:9",
            "section_title": "9. El estado presente de la rebelión",
            "pars": [
                {
                    "par_ref": "53:9.1",
                    "par_pageref": "610.6",
                    "par_content": "En los primeros días de la rebelión de Lucifer, Miguel ofreció la salvación a todos los rebeldes. A todos los que mostraran un arrepentimiento sincero les ofreció el perdón y la reincorporación a alguna forma de servicio en el universo en cuanto lograse la soberanía completa del universo. Ninguno de los líderes aceptó este ofrecimiento misericordioso. En cambio miles de ángeles y seres celestiales de los órdenes inferiores, entre ellos cientos de Hijos e Hijas Materiales, aceptaron la misericordia proclamada por los panoptianos y fueron rehabilitados en el momento de la resurrección de Jesús hace mil novecientos años. Estos seres han sido trasladados desde entonces al mundo del Padre de Jerusem, donde han de permanecer oficialmente hasta que los tribunales de Uversa dicten sentencia en el caso de Gabriel *contra* Lucifer. Pero nadie duda de que estas personalidades arrepentidas y salvadas estarán exentas de extinción cuando se emita el veredicto de aniquilamiento. Estas almas a prueba trabajan ahora con los panoptianos en la tarea de cuidar el mundo del Padre."
                },
                {
                    "par_ref": "53:9.2",
                    "par_pageref": "611.1",
                    "par_content": "El archiimpostor no ha vuelto a estar en Urantia desde los días en que intentó que Miguel se volviera atrás de su propósito de completar el otorgamiento y establecerse de forma segura y definitiva como gobernante incondicional de Nebadon. Cuando Miguel quedó consolidado como jefe del universo de Nebadon, Lucifer fue detenido por los agentes de los Ancianos de los Días de Uversa y ha estado desde entonces preso en el satélite número uno del grupo de esferas de transición del Padre en Jerusem. Ahí los regidores de otros mundos y sistemas pueden contemplar el final del infiel Soberano de Satania. Pablo conocía el estatus de estos líderes rebeldes tras el otorgamiento de Miguel, pues describió a los jefes de Caligastia como «las huestes espirituales de maldad de los lugares celestiales»."
                },
                {
                    "par_ref": "53:9.3",
                    "par_pageref": "611.2",
                    "par_content": "Al asumir la soberanía suprema de Nebadon, Miguel pidió autorización a los Ancianos de los Días para internar a todas las personalidades implicadas en la rebelión de Lucifer en espera de las resoluciones de los tribunales del superuniverso en el caso de Gabriel *contra* Lucifer, inscrito en los registros del tribunal supremo de Uversa hace casi doscientos mil años de vuestro tiempo. En cuanto al grupo de la capital del sistema, los Ancianos de los Días accedieron a la petición de Miguel con una sola excepción: se permitía a Satanás hacer visitas periódicas a los príncipes apóstatas de los mundos caídos hasta que otro Hijo de Dios fuera aceptado por esos mundos apóstatas o hasta el momento en que los tribunales de Uversa empezaran a juzgar el caso de Gabriel *contra* Lucifer."
                },
                {
                    "par_ref": "53:9.4",
                    "par_pageref": "611.3",
                    "par_content": "Satanás podía venir a Urantia porque no residía entre vosotros ningún hijo de rango suficiente (ni un Príncipe Planetario ni un Hijo Material). Maquiventa Melquisedec ha sido proclamado desde entonces lugarteniente del Príncipe Planetario de Urantia, y la apertura del caso de Gabriel *contra* Lucifer ha marcado el comienzo de regímenes planetarios temporales en todos los mundos aislados. Es cierto que Satanás ha visitado periódicamente a Caligastia y a otros príncipes caídos hasta el momento mismo de la presentación de estas revelaciones, momento que ha coincidido con la primera vista de la solicitud de Gabriel de aniquilación de los archirrebeldes. Satanás está ahora detenido incondicionalmente en los mundos prisión de Jerusem."
                },
                {
                    "par_ref": "53:9.5",
                    "par_pageref": "611.4",
                    "par_content": "Desde el otorgamiento final de Miguel, nadie en todo Satania ha querido ir a los mundos prisión para asistir a los rebeldes internados. Y no se han ganado más seres para la causa del impostor. El estatus no ha cambiado durante mil novecientos años."
                },
                {
                    "par_ref": "53:9.6",
                    "par_pageref": "611.5",
                    "par_content": "No esperamos que sean levantadas las restricciones presentes de Satania hasta que los Ancianos de los Días hayan dispuesto definitivamente de los archirrebeldes. Los circuitos del sistema no se restablecerán mientras viva Lucifer. Entretanto sigue totalmente inactivo."
                },
                {
                    "par_ref": "53:9.7",
                    "par_pageref": "611.6",
                    "par_content": "La rebelión ha terminado en Jerusem. Termina en los mundos caídos en cuanto llegan los Hijos Divinos. Creemos que todos los rebeldes que han querido aceptar la misericordia ya lo han hecho. Esperamos la difusión de la noticia que privará a los traidores de la existencia de la personalidad. Prevemos que el veredicto de Uversa será anunciado mediante la difusión de la orden de ejecución que aniquilará a esos rebeldes internados. Entonces buscaréis sus lugares pero no los hallaréis. «Y aquellos que os conocen entre los mundos quedarán atónitos por causa vuestra; habéis sido un terror, pero nunca más volveréis a ser.» Y así, todos esos indignos traidores «serán como si no hubieran sido». Todos aguardan el decreto de Uversa."
                },
                {
                    "par_ref": "53:9.8",
                    "par_pageref": "611.7",
                    "par_content": "Pero durante largo tiempo los siete mundos prisión de tinieblas espirituales de Satania han constituido una advertencia solemne para todo Nebadon al proclamar de forma elocuente y efectiva la gran verdad de que «el camino del transgresor es duro»; que «todo pecado encierra la semilla de su propia destrucción»; que «la paga del pecado es la muerte»."
                },
                {
                    "par_ref": "53:9.9",
                    "par_pageref": "612.1",
                    "par_content": "[Presentado por Manovandet Melquisedec, adscrito en otro tiempo a la sindicatura de Urantia.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "La rebelión de Lucifer",
    "author": "Manovandet Melquisedek"
}