{
    "paper_index": 83,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "83:0",
            "pars": [
                {
                    "par_ref": "83:0.1",
                    "par_pageref": "922.1",
                    "par_content": "ESTE es el relato de los comienzos iniciales del matrimonio. Esta institución ha progresado constantemente desde la copulación abierta y promiscua de la manada, pasando por muchas variaciones y adaptaciones, hasta la aparición de las normas matrimoniales que culminaron finalmente en las uniones de pareja, la unión de un hombre y una mujer para formar una familia del más alto orden social."
                },
                {
                    "par_ref": "83:0.2",
                    "par_pageref": "922.2",
                    "par_content": "El matrimonio ha estado muchas veces en peligro, y los usos y costumbres matrimoniales han recurrido con frecuencia tanto a la propiedad como a la religión en busca de apoyo. Pero el verdadero factor que salvaguarda por siempre el matrimonio y la familia resultante es el hecho biológico simple e innato de que los hombres y las mujeres no pueden vivir realmente los unos sin los otros, ya sean los salvajes más primitivos o los mortales más cultos."
                },
                {
                    "par_ref": "83:0.3",
                    "par_pageref": "922.3",
                    "par_content": "El impulso sexual es el señuelo que induce al hombre egoísta a superar el nivel animal. La egocéntrica y autogratificante relación sexual entraña consecuencias seguras de autorrenuncia y asegura la asunción de deberes altruistas y de numerosas responsabilidades familiares beneficiosas para la raza. En esto ha sido el sexo el civilizador no reconocido e insospechado del salvaje, pues este mismo impulso sexual automática e infaliblemente *fuerza al hombre a pensar* y a la larga *lo induce a amar*."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "83:1",
            "section_title": "1. El matrimonio como institución social",
            "pars": [
                {
                    "par_ref": "83:1.1",
                    "par_pageref": "922.4",
                    "par_content": "El matrimonio es el mecanismo diseñado por la sociedad para regular y controlar las múltiples relaciones humanas que surgen del hecho físico de la existencia de dos sexos. Como tal institución el matrimonio funciona en dos direcciones:"
                },
                {
                    "par_ref": "83:1.2",
                    "par_pageref": "922.5",
                    "par_content": "1. En la regulación de las relaciones sexuales personales."
                },
                {
                    "par_ref": "83:1.3",
                    "par_pageref": "922.6",
                    "par_content": "2. En la regulación de la ascendencia, la herencia, la sucesión y el orden social. Esta es su función original y más antigua."
                },
                {
                    "par_ref": "83:1.4",
                    "par_pageref": "922.7",
                    "par_content": "La familia, que nace del matrimonio, es en sí misma un estabilizador de la institución matrimonial junto con los usos y costumbres relativos a la propiedad. Otros factores que influyen poderosamente en la estabilidad matrimonial son el orgullo, la vanidad, la caballerosidad, el deber y las convicciones religiosas. Sin embargo, aunque puede que los matrimonios sean aprobados o desaprobados en lo alto, no se hacen precisamente en el cielo. La familia humana es una institución claramente humana, un desarrollo evolutivo. El matrimonio es una institución de la sociedad, no una competencia de la Iglesia. Es verdad que la religión debería ejercer una influencia importante sobre él, pero no controlarlo ni regularlo en exclusiva."
                },
                {
                    "par_ref": "83:1.5",
                    "par_pageref": "922.8",
                    "par_content": "El matrimonio primitivo era ante todo una transacción, y sigue siendo muchas veces una cuestión de conveniencia social o de negocios incluso en los tiempos modernos. Por influencia de la mezcla con la estirpe andita y como consecuencia de los usos y costumbres de la civilización que progresa, el matrimonio se está convirtiendo lentamente en algo mutuo, romántico, parental, poético, afectuoso, ético e incluso idealista. En cambio la elección y el llamado amor romántico eran mínimos en el emparejamiento primitivo. En aquellos primeros tiempos el marido y la mujer no estaban mucho tiempo juntos, muchas veces ni siquiera comían juntos. Entre los antiguos el afecto personal no estaba muy vinculado a la atracción sexual; se acababan encariñando mutuamente por el hecho de vivir y trabajar juntos."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "83:2",
            "section_title": "2. El noviazgo y los esponsales",
            "pars": [
                {
                    "par_ref": "83:2.1",
                    "par_pageref": "923.1",
                    "par_content": "Los matrimonios primitivos los planeaban siempre los padres de los interesados. El periodo de transición entre esta costumbre y los tiempos de la libre elección estuvo ocupado por los agentes matrimoniales o casamenteros profesionales. Esos casamenteros fueron al principio los barberos y más adelante los sacerdotes. El matrimonio fue originalmente competencia del grupo y luego una cuestión familiar; solo recientemente se ha convertido en una aventura individual."
                },
                {
                    "par_ref": "83:2.2",
                    "par_pageref": "923.2",
                    "par_content": "La coacción, no la atracción, era la vía de acceso al matrimonio primitivo. En los primeros tiempos la mujer no tenía una actitud sexual distante sino simplemente la inferioridad sexual que le inculcaban los usos y costumbres. Igual que las incursiones precedieron al comercio, el matrimonio por captura precedió al matrimonio por contrato. Algunas mujeres colaboraban en su captura para librarse de la dominación de los hombres más viejos de su tribu; preferían caer en manos de hombres de su propia edad pertenecientes a otra tribu. Estas pseudofugas constituyeron la etapa de transición entre la captura por la fuerza y el posterior noviazgo por cortejo."
                },
                {
                    "par_ref": "83:2.3",
                    "par_pageref": "923.3",
                    "par_content": "Un primer tipo de ceremonia nupcial fue la huida fingida, una especie de simulacro de las fugas que habían sido práctica común en otro tiempo. Más adelante la captura simulada se convirtió en parte de la ceremonia oficial de la boda. La aparente resistencia que oponen muchas jóvenes modernas a la «captura», su reticencia al matrimonio, son vestigios de costumbres de antaño. Traspasar el umbral con la novia en brazos es una reminiscencia de numerosas prácticas antiguas, entre otras, de los tiempos en que las esposas se robaban."
                },
                {
                    "par_ref": "83:2.4",
                    "par_pageref": "923.4",
                    "par_content": "A la mujer se le negó durante mucho tiempo la plena libertad de disponer de sí misma en el matrimonio, pero las mujeres más inteligentes han sabido siempre sortear ingeniosamente esta restricción. El hombre ha solido tomar la iniciativa en el noviazgo, aunque no siempre. La mujer unas veces abierta y otras encubiertamente inicia el matrimonio. Y a medida que ha ido progresando la civilización, las mujeres han tenido una participación cada vez mayor en todas las fases del noviazgo y el matrimonio."
                },
                {
                    "par_ref": "83:2.5",
                    "par_pageref": "923.5",
                    "par_content": "El creciente papel del amor, el romanticismo y la elección personal en el cortejo prenupcial son una contribución de los anditas a las razas del mundo. Las relaciones entre los sexos están evolucionando favorablemente; a medida que progresan, muchos pueblos están sustituyendo gradualmente los antiguos móviles de conveniencia y propiedad por conceptos un tanto idealizados de atracción sexual. El impulso sexual y los sentimientos de afecto están empezando a desplazar al cálculo frío en la elección de pareja para la vida."
                },
                {
                    "par_ref": "83:2.6",
                    "par_pageref": "923.6",
                    "par_content": "En origen los esponsales eran equivalentes al matrimonio, y las relaciones sexuales eran práctica convencional entre los primeros pueblos durante el periodo del compromiso. En tiempos recientes la religión ha establecido un tabú sexual sobre el periodo comprendido entre los esponsales y el matrimonio."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "83:3",
            "section_title": "3. La compra y la dote",
            "pars": [
                {
                    "par_ref": "83:3.1",
                    "par_pageref": "923.7",
                    "par_content": "Los antiguos desconfiaban del amor y las promesas; pensaban que las uniones duraderas debían estar garantizadas por algún valor tangible, por una propiedad. Por esta razón, el precio de compra de una esposa se consideraba como una prenda o depósito que el marido estaba condenado a perder en caso de divorcio o abandono. Una vez pagado el precio de compra de una novia, muchas tribus permitían que a ella se le grabara a fuego la marca del marido. Los africanos siguen comprando a sus esposas. A una esposa por amor o a la esposa de un hombre blanco la comparan con un gato porque no cuesta nada."
                },
                {
                    "par_ref": "83:3.2",
                    "par_pageref": "924.1",
                    "par_content": "Los desfiles de novias eran la oportunidad de engalanar a las hijas para mostrarlas en público con objeto de encarecer su precio como esposas. Pero no se vendían como animales; entre las tribus posteriores las esposas compradas de este modo no eran transferibles. Su compra tampoco era siempre una simple y fría transacción monetaria; prestar servicios equivalía a dinero en efectivo a la hora de comprar esposa. Si un hombre, por lo demás deseable, no podía pagar por su esposa, podía ser adoptado como hijo por el padre de la joven y entonces podía casarse. Y si un hombre pobre pretendía a una esposa pero no podía satisfacer el precio exigido por un padre codicioso, los ancianos solían presionar al padre para que moderara sus exigencias so pena de fuga de los interesados."
                },
                {
                    "par_ref": "83:3.3",
                    "par_pageref": "924.2",
                    "par_content": "Con el progreso de la civilización los padres ya no querían dar la impresión de vender a sus hijas, y aunque siguieron aceptando el precio de compra de la novia, establecieron la costumbre de dar a la pareja regalos valiosos más o menos equivalentes al dinero de la compra. Y cuando más adelante se dejó de pagar por la novia, estos regalos se convirtieron en la dote de la novia."
                },
                {
                    "par_ref": "83:3.4",
                    "par_pageref": "924.3",
                    "par_content": "La dote tenía por objeto dejar claro que la novia era independiente, marcar las distancias con los tiempos de las esposas esclavas y las compañeras tenidas en propiedad. Un hombre no podía divorciarse de una esposa con dote si no devolvía la dote completa. Entre algunas tribus los padres de la novia y del novio se hacían un depósito mutuo que se perdía en caso de que uno de los contrayentes abandonara al otro; era en realidad una fianza matrimonial. Durante el periodo de transición entre la compra y la dote, si la esposa había sido comprada los hijos pertenecían al padre, si no, pertenecían a la familia de la esposa."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "83:4",
            "section_title": "4. La ceremonia nupcial",
            "pars": [
                {
                    "par_ref": "83:4.1",
                    "par_pageref": "924.4",
                    "par_content": "La ceremonia nupcial surgió del hecho de que el matrimonio era originalmente competencia de la comunidad y no simplemente la culminación de una decisión entre dos personas. El emparejamiento era incumbencia del grupo además de ser una función personal."
                },
                {
                    "par_ref": "83:4.2",
                    "par_pageref": "924.5",
                    "par_content": "Toda la vida de los antiguos estaba rodeada de magia, rituales y ceremonias, y el matrimonio no era una excepción. Con el progreso de la civilización y a medida que se fue dando más importancia al matrimonio, la ceremonia nupcial se volvió cada vez más pretenciosa. Igual que hoy en día, los primeros matrimonios incidían en los intereses de propiedad y requerían por consiguiente una ceremonia legal, mientras que el estatus social de los hijos posteriores exigía la más amplia publicidad posible. Como el hombre primitivo no llevaba registros, la ceremonia del matrimonio tenía que ser presenciada por muchas personas."
                },
                {
                    "par_ref": "83:4.3",
                    "par_pageref": "924.6",
                    "par_content": "Al principio la ceremonia nupcial era más parecida a unos esponsales y solo consistía en publicar la intención de vivir juntos; más adelante se convirtió en una comida formal. En algunas tribus los padres simplemente llevaban a su hija al marido; en otros casos la única ceremonia era el intercambio formal de regalos, y acto seguido el padre de la novia la entregaba al novio. Muchos pueblos levantinos acostumbraban a prescindir de toda formalidad y el matrimonio quedaba consumado por las relaciones sexuales. El hombre rojo fue el primero en desarrollar una celebración nupcial más elaborada."
                },
                {
                    "par_ref": "83:4.4",
                    "par_pageref": "924.7",
                    "par_content": "Había mucho miedo a no tener hijos, y como la esterilidad se atribuía a las maquinaciones de los espíritus, el matrimonio se asoció con ciertos ceremoniales mágicos o religiosos para asegurar así la fecundidad. En este esfuerzo por garantizar un matrimonio feliz y fecundo se empleaban muchos amuletos; incluso se consultaba a los astrólogos para que determinaran las estrellas natalicias de los contrayentes. En cierto momento los sacrificios humanos fueron la norma en todas las bodas de gente adinerada."
                },
                {
                    "par_ref": "83:4.5",
                    "par_pageref": "925.1",
                    "par_content": "Se buscaban los días de suerte. El jueves era considerado como el más favorable, y se creía que las bodas celebradas con luna llena eran excepcionalmente afortunadas. Muchos pueblos de Oriente Próximo acostumbraban a arrojar grano sobre los recién casados, un rito mágico para asegurar la fecundidad. Algunos pueblos orientales utilizaban arroz con el mismo fin."
                },
                {
                    "par_ref": "83:4.6",
                    "par_pageref": "925.2",
                    "par_content": "El fuego y el agua fueron siempre considerados como los mejores medios de oponer resistencia a los fantasmas y los espíritus malignos, por eso en las bodas no faltaban fuegos de altar o velas encendidas ni aspersiones bautismales con agua bendita. Durante mucho tiempo fue costumbre fijar un día falso para la boda y luego aplazarla en el último momento para despistar a los fantasmas y los espíritus."
                },
                {
                    "par_ref": "83:4.7",
                    "par_pageref": "925.3",
                    "par_content": "Las tomaduras de pelo a los recién casados y las bromas a las parejas durante la luna de miel son vestigios de aquellos lejanos días en los que se pensaba que era mejor que los espíritus vieran a los novios incómodos y disgustados para no despertar su envidia. El velo nupcial es una reminiscencia de los tiempos en los que se consideraba necesario disfrazar a la novia para que los fantasmas no la reconociesen y también para ocultar su belleza a las miradas siempre celosas y envidiosas de los espíritus. Los pies de la novia no debían tocar nunca el suelo justo antes de la ceremonia. Incluso en el siglo veinte sigue siendo tradición bajo los usos y costumbres cristianos tender alfombras desde el vehículo nupcial hasta el altar de la iglesia."
                },
                {
                    "par_ref": "83:4.8",
                    "par_pageref": "925.4",
                    "par_content": "Una de las formas más antiguas de ceremonia nupcial era que un sacerdote bendijera el lecho nupcial para asegurar la fertilidad de la unión; esto se hacía mucho antes de que se estableciera ningún rito nupcial formal. Durante este periodo de evolución de los usos y costumbres matrimoniales los invitados a la boda debían desfilar por el dormitorio durante la noche para convertirse en testigos legales de la consumación del matrimonio."
                },
                {
                    "par_ref": "83:4.9",
                    "par_pageref": "925.5",
                    "par_content": "Ante los caprichos de la suerte que hacía que ciertos matrimonios salieran mal pese a todas las pruebas prematrimoniales, el hombre primitivo buscó un seguro de protección contra el fracaso matrimonial y se volvió hacia los sacerdotes y la magia. Este movimiento culminó directamente en las modernas bodas en la iglesia. Durante mucho tiempo el matrimonio fue generalmente reconocido como fruto de las decisiones de los padres de los contrayentes y más tarde de la propia pareja; en cambio durante los últimos quinientos años la Iglesia y el Estado han asumido la jurisdicción y se atreven ahora a dictaminar sobre el matrimonio."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "83:5",
            "section_title": "5. Los matrimonios plurales",
            "pars": [
                {
                    "par_ref": "83:5.1",
                    "par_pageref": "925.6",
                    "par_content": "Al principio de la historia del matrimonio las mujeres solteras pertenecían a los hombres de la tribu. Más adelante una mujer tenía solo un marido a la vez. Esta práctica de *un hombre a la vez* fue el primer paso para salir de la promiscuidad de la horda. Aunque a la mujer solo se le permitía un hombre, su marido podía romper esas relaciones temporales a voluntad. Estas regulaciones laxas fueron el primer paso hacia la vida en pareja frente a la vida en la horda. En esta etapa del desarrollo del matrimonio los hijos pertenecían generalmente a la madre."
                },
                {
                    "par_ref": "83:5.2",
                    "par_pageref": "925.7",
                    "par_content": "El siguiente paso en la evolución del emparejamiento fue el *matrimonio colectivo*. Esta fase comunal del matrimonio tuvo que intercalarse en el desarrollo de la vida de familia porque los usos y costumbres matrimoniales no tenían aún fuerza suficiente para hacer permanentes las asociaciones de pareja. Los matrimonios de hermanos y hermanas pertenecieron a este grupo; cinco hermanos de una familia se casaban con cinco hermanas de otra. Las formas laxas de matrimonio comunal evolucionaron gradualmente en todo el mundo hacia diversos tipos de matrimonios colectivos. Estas asociaciones colectivas fueron reguladas en buena parte por los usos y costumbres del tótem. La vida de familia se desarrolló de forma lenta pero segura porque la regulación del sexo y del matrimonio favorecía la supervivencia de la propia tribu al asegurar la supervivencia de un número mayor de niños."
                },
                {
                    "par_ref": "83:5.3",
                    "par_pageref": "926.1",
                    "par_content": "Los matrimonios colectivos fueron cediendo terreno gradualmente ante las prácticas emergentes de la poligamia —la poliginia y la poliandria— entre las tribus más avanzadas. Pero la poliandria nunca fue general pues estaba limitada habitualmente a las reinas y a las mujeres ricas; además solía ser un asunto de familia, una esposa para varios hermanos. A veces por restricciones de casta o motivos económicos se hacía necesario que varios hombres se contentaran con una sola esposa. Incluso entonces, la mujer se casaba solo con uno y los demás eran tolerados con laxitud como «tíos» de la progenie conjunta."
                },
                {
                    "par_ref": "83:5.4",
                    "par_pageref": "926.2",
                    "par_content": "La costumbre judía que decretaba que un hombre tuviera trato con la viuda de su hermano difunto con objeto de «plantar semilla para su hermano» fue práctica habitual en más de la mitad del mundo antiguo. Era un vestigio de los tiempos en que el matrimonio era más un asunto de familia que una relación individual."
                },
                {
                    "par_ref": "83:5.5",
                    "par_pageref": "926.3",
                    "par_content": "La institución de la poliginia reconoció cuatro tipos de esposas en distintos momentos:"
                },
                {
                    "par_ref": "83:5.6",
                    "par_pageref": "926.4",
                    "par_content": "1. Esposas ceremoniales o legales."
                },
                {
                    "par_ref": "83:5.7",
                    "par_pageref": "926.5",
                    "par_content": "2. Esposas por afecto y permiso."
                },
                {
                    "par_ref": "83:5.8",
                    "par_pageref": "926.6",
                    "par_content": "3. Concubinas, esposas contractuales."
                },
                {
                    "par_ref": "83:5.9",
                    "par_pageref": "926.7",
                    "par_content": "4. Esposas esclavas."
                },
                {
                    "par_ref": "83:5.10",
                    "par_pageref": "926.8",
                    "par_content": "La verdadera poliginia en la que todas las esposas tienen el mismo estatus y todos los hijos son iguales se ha dado rara vez. Por regla general, incluso en los matrimonios plurales, el hogar estaba dominado por la esposa principal, la que tenía el estatus de compañera. Solo ella se había casado según la ceremonia ritual mediante compra o dote y solo sus hijos podían heredar, a menos que los demás llegaran a un acuerdo especial con ella."
                },
                {
                    "par_ref": "83:5.11",
                    "par_pageref": "926.9",
                    "par_content": "La esposa con estatus oficial no era necesariamente esposa por amor; en los primeros tiempos no solía serlo. La esposa por amor, fruto del enamoramiento, solo apareció tras un avance considerable de las razas, y más concretamente después de que las tribus evolutivas se mezclaran con los noditas y los adanitas."
                },
                {
                    "par_ref": "83:5.12",
                    "par_pageref": "926.10",
                    "par_content": "La esposa tabú —una sola esposa con estatus legal— creó los usos y costumbres relativos a las concubinas. Dichos usos y costumbres establecían que un hombre solo podía tener una esposa pero podía mantener relaciones sexuales con un número ilimitado de concubinas. El concubinato fue el trampolín hacia la monogamia, el primer paso para salir de la poliginia generalizada. Las concubinas de los judíos, los romanos y los chinos eran con mucha frecuencia las criadas de la esposa. Más adelante, como en el caso de los judíos, la esposa legal fue considerada como la madre de todos los hijos del marido."
                },
                {
                    "par_ref": "83:5.13",
                    "par_pageref": "926.11",
                    "par_content": "Los tabúes de antaño sobre las relaciones sexuales con una esposa embarazada o lactante contribuyeron mucho a alentar la poliginia. Las maternidades frecuentes unidas a trabajos duros envejecían muy pronto a las mujeres primitivas. Esas sobrecargadas esposas solo lograban salir adelante gracias a que pasaban una semana al mes aisladas cuando no estaban embarazadas. A menudo se cansaban de tener hijos y proponían a su marido que tomara otra esposa más joven para colaborar tanto en la procreación como en el trabajo doméstico. Por eso las nuevas esposas solían ser muy bien recibidas por las consortes más viejas. No existía nada semejante a los celos sexuales."
                },
                {
                    "par_ref": "83:5.14",
                    "par_pageref": "926.12",
                    "par_content": "El número de esposas solo estaba limitado por la capacidad del hombre para mantenerlas. Los hombres ricos y capaces querían tener muchos hijos, y dado el elevado índice de mortalidad infantil, se necesitaba una colección de esposas para reclutar una familia grande. Muchas de las esposas múltiples no eran más que sirvientas, esposas esclavas."
                },
                {
                    "par_ref": "83:5.15",
                    "par_pageref": "927.1",
                    "par_content": "Las costumbres humanas evolucionan, aunque muy lentamente. El propósito de un harén era acumular un cuerpo fuerte y numeroso de parientes de sangre para sostener el trono. Hubo una vez un jefe que se convenció de que no debía tener un harén sino conformarse con una sola esposa, así que despidió a su harén. Las esposas se fueron a sus casas descontentas, y sus parientes ofendidos se abalanzaron furiosos sobre el jefe y lo mataron en el acto."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "83:6",
            "section_title": "6. La monogamia verdadera, el matrimonio de pareja",
            "pars": [
                {
                    "par_ref": "83:6.1",
                    "par_pageref": "927.2",
                    "par_content": "La monogamia es un monopolio. Es buena para quienes alcanzan ese estado deseable, pero tiende a imponer una privación biológica a quienes no son tan afortunados. Sin embargo, y a pesar de su efecto sobre el individuo, la monogamia es sin duda lo mejor para los hijos."
                },
                {
                    "par_ref": "83:6.2",
                    "par_pageref": "927.3",
                    "par_content": "La monogamia inicial fue producto de las circunstancias: la pobreza. La monogamia es un fenómeno cultural y social, artificial y antinatural, es decir, antinatural para el hombre evolutivo. En cambio era totalmente natural para los noditas y los adanitas más puros y ha sido de gran valor cultural para todas las razas avanzadas."
                },
                {
                    "par_ref": "83:6.3",
                    "par_pageref": "927.4",
                    "par_content": "Las tribus caldeas reconocían el derecho de una esposa a imponer a su consorte la promesa prenupcial de no tomar ni segunda esposa ni concubina. Tanto los griegos como los romanos favorecían el matrimonio monógamo. El culto a los ancestros ha fomentado siempre la monogamia, como lo ha hecho el error cristiano de considerar el matrimonio como un sacramento. También la elevación del nivel de vida ha ido siempre en contra de la pluralidad de esposas. En tiempos del advenimiento de Miguel a Urantia prácticamente todo el mundo civilizado había alcanzado ya el nivel de la monogamia teórica. Pero esa monogamia pasiva no significaba que la humanidad se hubiera habituado a la práctica del verdadero matrimonio de pareja."
                },
                {
                    "par_ref": "83:6.4",
                    "par_pageref": "927.5",
                    "par_content": "Al tiempo que persigue la meta monogámica del matrimonio ideal de pareja, que es a fin de cuentas una especie de asociación sexual monopolística, la sociedad no debe perder de vista la situación nada envidiable de los hombres y mujeres desafortunados que no logran encontrar su sitio en este nuevo orden social mejorado, incluso habiendo hecho todo lo posible por cooperar con sus requisitos y cumplir con ellos. La imposibilidad de conseguir pareja en la arena social de la competencia se puede deber a dificultades insuperables o a las innumerables restricciones impuestas por los usos y costumbres vigentes. Es cierto que la monogamia es ideal para los que encajan dentro de ella, pero impone inevitablemente grandes privaciones a todos los que quedan excluidos en el frío de una existencia solitaria."
                },
                {
                    "par_ref": "83:6.5",
                    "par_pageref": "927.6",
                    "par_content": "Siempre ha habido una minoría de personas desafortunadas que han tenido que sufrir para que la mayoría pudiera avanzar a tenor de los usos y costumbres desarrollados por la evolución de la civilización. La mayoría favorecida debe mirar siempre con benevolencia y consideración a sus compañeros menos afortunados que pagan el precio de no encajar en las asociaciones sexuales ideales que satisfacen todas las necesidades biológicas bajo la sanción de los usos y costumbres más elevados de la evolución social que progresa."
                },
                {
                    "par_ref": "83:6.6",
                    "par_pageref": "927.7",
                    "par_content": "La monogamia siempre ha sido, es y será la meta idealista de la evolución sexual humana. Este ideal del verdadero matrimonio de pareja implica abnegación, y por eso fracasa con tanta frecuencia cuando una o las dos partes contrayentes carecen del sólido autocontrol que constituye la culminación de todas las virtudes humanas."
                },
                {
                    "par_ref": "83:6.7",
                    "par_pageref": "927.8",
                    "par_content": "La monogamia es el criterio que mide el avance de la civilización social a diferencia de la evolución puramente biológica. La monogamia no es necesariamente biológica ni natural, pero es indispensable para el mantenimiento inmediato y el desarrollo futuro de la civilización social. Contribuye a una delicadeza de sentimientos, un refinamiento del carácter moral y un crecimiento espiritual que son del todo imposibles en la poligamia. Una mujer no puede llegar a ser una madre ideal cuando se ve obligada al mismo tiempo a rivalizar constantemente por el afecto de su marido."
                },
                {
                    "par_ref": "83:6.8",
                    "par_pageref": "928.1",
                    "par_content": "El matrimonio de pareja favorece y fomenta el entendimiento íntimo y la cooperación efectiva, que es lo mejor para la felicidad de los padres, el bienestar de los hijos y la eficiencia social. El matrimonio, que empezó siendo una burda coacción, está evolucionando gradualmente hacia una magnífica institución de autocultura, autocontrol, autoexpresión y autoperpetuación."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "83:7",
            "section_title": "7. La disolución del vínculo matrimonial",
            "pars": [
                {
                    "par_ref": "83:7.1",
                    "par_pageref": "928.2",
                    "par_content": "Al principio de la evolución de los usos y costumbres matrimoniales, el matrimonio era una unión laxa que podía terminarse a voluntad, y los hijos seguían siempre a la madre; el vínculo madre-hijo es instintivo y ha funcionado en todas las fases del desarrollo de los usos y costumbres."
                },
                {
                    "par_ref": "83:7.2",
                    "par_pageref": "928.3",
                    "par_content": "Entre los pueblos primitivos solo alrededor de la mitad de los matrimonios resultaban satisfactorios. La causa más frecuente de separación era la esterilidad, de la que se culpaba siempre a la esposa, y se creía que las esposas sin hijos se convertirían en serpientes en el mundo de los espíritus. Bajo los usos y costumbres más primitivos el divorcio solo era posible a instancias del hombre, y estas normas han subsistido hasta el siglo veinte entre algunos pueblos."
                },
                {
                    "par_ref": "83:7.3",
                    "par_pageref": "928.4",
                    "par_content": "Con la evolución de los usos y costumbres ciertas tribus desarrollaron dos formas de matrimonio: el ordinario, que permitía el divorcio, y el matrimonio ante un sacerdote, que no admitía separación. Cuando se establecieron las costumbres de comprar y de dotar a la esposa, la penalización económica vinculada al fracaso del matrimonio contribuyó mucho a reducir las separaciones. De hecho, este viejo factor económico ejerce una función estabilizadora en muchas uniones modernas."
                },
                {
                    "par_ref": "83:7.4",
                    "par_pageref": "928.5",
                    "par_content": "La presión social del estatus en la comunidad y de los privilegios económicos ha influido siempre poderosamente a la hora de mantener los tabúes y los usos y costumbres matrimoniales. El matrimonio ha progresado sin cesar a lo largo de las edades y se encuentra en una posición avanzada en el mundo moderno, aunque amenazado por los ataques de un descontento generalizado entre los pueblos donde la elección individual —una nueva libertad— ocupa un lugar muy prominente. Estos trastornos de ajuste están apareciendo entre las razas más progresivas como consecuencia de una aceleración repentina de la evolución social, en cambio entre los pueblos menos avanzados el matrimonio sigue prosperando y mejorando lentamente bajo la guía de usos y costumbres más antiguos."
                },
                {
                    "par_ref": "83:7.5",
                    "par_pageref": "928.6",
                    "par_content": "La sustitución nueva y repentina en el matrimonio del móvil de la propiedad, más antiguo y largamente establecido, por el móvil del amor, más ideal pero extremadamente individualista, ha provocado inevitablemente una inestabilidad temporal en la institución del matrimonio. Los motivos del hombre para casarse han trascendido siempre por mucho la moralidad matrimonial propiamente dicha, y en los siglos diecinueve y veinte el ideal occidental del matrimonio ha dejado de pronto muy atrás los impulsos sexuales egocéntricos y solo parcialmente controlados de las razas. La existencia en cualquier sociedad de un gran número de personas no casadas indica que los usos y costumbres están o bien en crisis temporal o bien en fase de transición."
                },
                {
                    "par_ref": "83:7.6",
                    "par_pageref": "928.7",
                    "par_content": "La prueba real del matrimonio a lo largo de los tiempos ha sido la intimidad continua que forma parte intrínseca de toda vida de familia. Es difícil que dos jóvenes mimados y consentidos, educados en la complacencia y la plena satisfacción del ego y la vanidad, puedan sacar adelante un matrimonio y crear una familia: una asociación para toda la vida de abnegación, compromiso, entrega y dedicación desinteresada a la educación de los hijos."
                },
                {
                    "par_ref": "83:7.7",
                    "par_pageref": "929.1",
                    "par_content": "El alto grado de ensoñación y romanticismo fantástico asociado al noviazgo es responsable en gran medida de la tendencia creciente al divorcio entre los pueblos occidentales modernos, con la complicación añadida de la mayor libertad personal e independencia económica de la mujer. El divorcio fácil, cuando es consecuencia de la falta de autocontrol o del fracaso en la adaptación normal de la personalidad, solo conduce a retroceder directamente a aquellas rudimentarias etapas sociales de las que el hombre acaba de emerger a costa de tanta angustia personal y tanto sufrimiento racial."
                },
                {
                    "par_ref": "83:7.8",
                    "par_pageref": "929.2",
                    "par_content": "Pero mientras la sociedad no logre educar correctamente a los niños y a los jóvenes, mientras el orden social no consiga proporcionar una formación prematrimonial adecuada y mientras el idealismo juvenil imprudente e inmaduro sea el árbitro de la decisión de casarse, el divorcio seguirá siendo frecuente. Y en la medida en que el grupo social no acierte a proporcionar a los jóvenes una preparación matrimonial, el divorcio deberá funcionar como válvula social de seguridad que impida situaciones aún peores durante las edades de rápida evolución de los usos y costumbres."
                },
                {
                    "par_ref": "83:7.9",
                    "par_pageref": "929.3",
                    "par_content": "Todo hace pensar que los antiguos consideraban el matrimonio casi con la misma seriedad que algunos pueblos de hoy en día. Y no da la impresión de que muchos de los matrimonios precipitados y fallidos de los tiempos modernos sean precisamente una gran mejora sobre las prácticas antiguas de capacitar a los hombres y mujeres jóvenes para el emparejamiento. El gran contrasentido de la sociedad moderna consiste en exaltar el amor e idealizar el matrimonio sin propugnar al mismo tiempo que ambos se estudien con la máxima seriedad."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "83:8",
            "section_title": "8. La idealización del matrimonio",
            "pars": [
                {
                    "par_ref": "83:8.1",
                    "par_pageref": "929.4",
                    "par_content": "El matrimonio que culmina en una familia es en verdad la institución más excelsa del hombre, pero es esencialmente humano; no debería haber sido llamado nunca sacramento. Los sacerdotes setitas hicieron del matrimonio un rito religioso, pero durante miles de años después del Edén el emparejamiento siguió siendo una institución puramente social y civil."
                },
                {
                    "par_ref": "83:8.2",
                    "par_pageref": "929.5",
                    "par_content": "La comparación de las asociaciones humanas con las asociaciones divinas es sumamente desacertada. La unión de marido y mujer en la relación matrimonial y hogareña es una función material de los mortales de los mundos evolutivos. Es cierto que se puede derivar mucho progreso espiritual de los esfuerzos humanos sinceros del marido y la mujer por progresar, pero eso no significa que el matrimonio sea necesariamente sagrado. El progreso espiritual acompaña a la dedicación sincera en otros campos del empeño humano."
                },
                {
                    "par_ref": "83:8.3",
                    "par_pageref": "929.6",
                    "par_content": "Tampoco se puede comparar verdaderamente el matrimonio con la relación entre el hombre y su Ajustador ni con la fraternidad de Cristo Miguel y sus hermanos humanos. Dichas relaciones son comparables en apenas algún punto con la asociación del marido y la mujer. Y es muy lamentable que un concepto humano erróneo de estas relaciones haya producido tanta confusión respecto al estatus del matrimonio."
                },
                {
                    "par_ref": "83:8.4",
                    "par_pageref": "929.7",
                    "par_content": "También es lamentable que ciertos grupos de mortales hayan ideado que el matrimonio se consuma por acción divina. Esas creencias conducen directamente al concepto de la indisolubilidad del estado conyugal con independencia de las circunstancias o de los deseos de las partes contrayentes. Pero el hecho real de que los matrimonios se disuelven indica que la Deidad no es parte componente de esas uniones. Una vez que Dios ha unido dos cosas o a dos personas, estas permanecen unidas así hasta el momento en que la voluntad divina decrete su separación. Pero en lo que concierne al matrimonio, que es una institución humana, ¿quién se atreverá a juzgarlo, a decidir qué matrimonios son uniones susceptibles de ser aprobadas por los supervisores del universo y cuáles son puramente humanas en origen y naturaleza?"
                },
                {
                    "par_ref": "83:8.5",
                    "par_pageref": "930.1",
                    "par_content": "Sin embargo, hay un ideal del matrimonio en las esferas de lo alto. En la capital de cada sistema local los Hijos e Hijas Materiales de Dios representan el culmen de los ideales de la unión del hombre y la mujer en los lazos del matrimonio y con el propósito de reproducirse y criar una prole. Después de todo, el matrimonio ideal de los mortales es *humanamente* sagrado."
                },
                {
                    "par_ref": "83:8.6",
                    "par_pageref": "930.2",
                    "par_content": "El matrimonio ha sido siempre y sigue siendo el sueño supremo de la idealidad temporal del hombre. Aunque este hermoso sueño muy pocas veces se hace enteramente real, perdura como ideal glorioso y atrae siempre a la humanidad en progreso hacia esfuerzos más grandes por la felicidad humana. Pero a los hombres y mujeres jóvenes se les debería enseñar algo de las realidades del matrimonio antes de verse sumergidos en las rigurosas exigencias de las interasociaciones de la vida de familia; la idealización juvenil se debería atemperar con algún grado de desilusión prenupcial."
                },
                {
                    "par_ref": "83:8.7",
                    "par_pageref": "930.3",
                    "par_content": "Por otra parte, no se debe desalentar la idealización juvenil del matrimonio; esos sueños son la visualización de la meta de la futura vida de familia. Esta actitud es a la vez estimulante y útil siempre que no impida caer en la cuenta de los requisitos comunes y prácticos del matrimonio y la vida familiar posterior."
                },
                {
                    "par_ref": "83:8.8",
                    "par_pageref": "930.4",
                    "par_content": "Los ideales del matrimonio han hecho grandes progresos en los últimos tiempos; entre algunos pueblos la mujer disfruta prácticamente de los mismos derechos que su consorte. La familia se está convirtiendo, al menos en principio, en una asociación leal para criar a la prole acompañada de fidelidad sexual. Pero incluso esta versión más nueva del matrimonio no debe llegar tan lejos como para conferir el monopolio mutuo de toda la personalidad y de toda la individualidad. El matrimonio no se limita a ser un ideal individualista. Es la asociación social en vías de evolución de un hombre y una mujer, que existe y funciona bajo los usos y costumbres vigentes, restringida por los tabúes e implementada por las leyes y regulaciones de la sociedad."
                },
                {
                    "par_ref": "83:8.9",
                    "par_pageref": "930.5",
                    "par_content": "Los matrimonios del siglo veinte se encuentran en un nivel alto en comparación con los de edades pasadas a pesar de que la institución del hogar está pasando ahora por una dura prueba. Debe afrontar los problemas surgidos repentinamente en la organización social por el precipitado aumento de las libertades de la mujer, aquellos derechos que le fueron denegados durante tanto tiempo en la lenta evolución de los usos y costumbres de las generaciones pasadas."
                },
                {
                    "par_ref": "83:8.10",
                    "par_pageref": "930.6",
                    "par_content": "[Presentado por la jefa de las serafines destinadas en Urantia.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "La institución del matrimonio",
    "author": "Jefe de los Serafines"
}