{
    "paper_index": 44,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "44:0",
            "pars": [
                {
                    "par_ref": "44:0.1",
                    "par_pageref": "497.1",
                    "par_content": "ENTRE las colonias de cortesía de los diversos mundos sede divisionales y del universo, se encuentra un orden único de personalidades compuestas denominado los artesanos celestiales. Estos seres son los artistas y artesanos maestros de los ámbitos más bajos del espíritu y de los de la morontia. Son los espíritus y semiespíritus que se ocupan de la ornamentación de morontia y el embellecimiento espiritual. Estos artesanos están distribuidos por todo el gran universo: en los mundos sede de los superuniversos, en los universos locales, en las constelaciones y en los sistemas, así como en todas las esferas asentadas en luz y vida. Pero su campo principal de actividad está en las constelaciones, y especialmente en los setecientos setenta mundos que rodean cada esfera sede."
                },
                {
                    "par_ref": "44:0.2",
                    "par_pageref": "497.2",
                    "par_content": "Aunque su trabajo pudiera parecer casi incomprensible para la mente material, no se debe perder de vista que los mundos de la morontia y del espíritu tienen su arte superior y su cultura celestial."
                },
                {
                    "par_ref": "44:0.3",
                    "par_pageref": "497.3",
                    "par_content": "Los artesanos celestiales no son creados como tales. Son un cuerpo seleccionado y reclutado compuesto por ciertas personalidades docentes nativas del universo central y sus alumnos voluntarios elegidos entre los mortales ascendentes y otros muchos grupos celestiales. El cuerpo docente original de estos artesanos fue nombrado en su día por el Espíritu Infinito en colaboración con los siete Espíritus Maestros y constó de siete mil instructores de Havona, mil para cada una de las siete divisiones de artesanos. A partir de ese núcleo inicial, se ha desarrollado a través de las edades este brillante cuerpo de expertos trabajadores en los ámbitos del espíritu y de la morontia."
                },
                {
                    "par_ref": "44:0.4",
                    "par_pageref": "497.4",
                    "par_content": "Cualquier personalidad de morontia o entidad de espíritu, es decir, cualquier ser que esté por debajo del rango de filiación divina inherente, es apto para ser admitido en el cuerpo de los artesanos celestiales. Tras su llegada a los mundos de la morontia, los hijos de Dios ascendentes de las esferas evolutivas pueden solicitar la admisión en el cuerpo de artesanos y, si están suficientemente dotados, pueden elegir esta ocupación por un periodo más o menos largo. Pero nadie puede alistarse en los artesanos celestiales por menos de un milenio, mil años del tiempo del superuniverso."
                },
                {
                    "par_ref": "44:0.5",
                    "par_pageref": "497.5",
                    "par_content": "Todos los artesanos celestiales están registrados en la sede del superuniverso, pero son dirigidos por supervisores de la morontia en las capitales de los universos locales. El cuerpo central de supervisores de la morontia que actúa en el mundo sede de cada universo local los destina a las siete divisiones principales de actividad siguientes:"
                },
                {
                    "par_ref": "44:0.6",
                    "par_pageref": "497.6",
                    "par_content": "1. Músicos celestiales."
                },
                {
                    "par_ref": "44:0.7",
                    "par_pageref": "497.7",
                    "par_content": "2. Reproductores celestiales."
                },
                {
                    "par_ref": "44:0.8",
                    "par_pageref": "497.8",
                    "par_content": "3. Constructores divinos."
                },
                {
                    "par_ref": "44:0.9",
                    "par_pageref": "497.9",
                    "par_content": "4. Registradores del pensamiento."
                },
                {
                    "par_ref": "44:0.10",
                    "par_pageref": "498.1",
                    "par_content": "5. Manipuladores de la energía."
                },
                {
                    "par_ref": "44:0.11",
                    "par_pageref": "498.2",
                    "par_content": "6. Diseñadores y embellecedores."
                },
                {
                    "par_ref": "44:0.12",
                    "par_pageref": "498.3",
                    "par_content": "7. Trabajadores de la armonía."
                },
                {
                    "par_ref": "44:0.13",
                    "par_pageref": "498.4",
                    "par_content": "Todos los maestros originales de estos siete grupos provenían de los mundos perfectos de Havona, y Havona contiene los patrones, los estudios patrón, de todas las fases y formas del arte del espíritu. El intento de transferir estas artes de Havona a los mundos del espacio es una tarea gigantesca, pero las técnicas y la ejecución de los artesanos celestiales han ido mejorando de edad en edad. Como en todas las demás fases de la carrera ascendente, se pide a aquellos que están más avanzados en cualquier línea de actividad que compartan constantemente su conocimiento y su pericia con sus compañeros menos favorecidos."
                },
                {
                    "par_ref": "44:0.14",
                    "par_pageref": "498.5",
                    "par_content": "En los mundos mansión empezaréis a vislumbrar por primera vez estas artes trasplantadas de Havona, y seguiréis apreciando cada vez más y mejor su creciente belleza hasta que os encontréis en las salas de espíritu de Salvington, donde contemplaréis las inspiradoras obras maestras de los artistas celestes de los ámbitos del espíritu."
                },
                {
                    "par_ref": "44:0.15",
                    "par_pageref": "498.6",
                    "par_content": "Todas estas actividades de los mundos de la morontia y del espíritu son reales. Para los seres de espíritu, el mundo del espíritu es una realidad. Para nosotros, el mundo material es el más irreal. Las formas más altas de espíritu pasan libremente a través de la materia común. Los altos espíritus no reaccionan a nada material, excepto a ciertas energías básicas. Para los seres materiales, el mundo del espíritu es más o menos irreal. Para los seres de espíritu, el mundo material es casi enteramente irreal, una mera sombra de la sustancia de las realidades de espíritu."
                },
                {
                    "par_ref": "44:0.16",
                    "par_pageref": "498.7",
                    "par_content": "Con la visión exclusiva de espíritu, no puedo percibir el edificio en el que se está traduciendo y registrando esta narración. A mi lado se encuentra un Consejero Divino de Uversa, y él percibe aún menos estas creaciones puramente materiales. Para poder apreciar cómo aparecen ante vosotros estas estructuras materiales, visualizamos un equivalente de espíritu presentado a nuestra mente por uno de los transformadores de energía que nos acompañan. Este edificio material no es exactamente real para mí, un ser de espíritu, pero es, por supuesto, muy real y muy útil para los mortales materiales."
                },
                {
                    "par_ref": "44:0.17",
                    "par_pageref": "498.8",
                    "par_content": "Hay ciertos tipos de seres que son capaces de percibir la realidad de las criaturas tanto de los mundos del espíritu como de los materiales. Pertenecen a esta clase las llamadas criaturas cuartas de los Servitales de Havona y las criaturas cuartas de los conciliadores. Las ángeles del tiempo y el espacio están dotadas de la capacidad de percibir tanto seres de espíritu como materiales, como lo están también los mortales ascendentes tras liberarse de la vida en la carne. Cuando han alcanzado niveles más altos de espíritu, los ascendentes son capaces de reconocer las realidades materiales, las de la morontia y las del espíritu."
                },
                {
                    "par_ref": "44:0.18",
                    "par_pageref": "498.9",
                    "par_content": "Está también aquí conmigo un Mensajero Poderoso de Uversa, un ascendente fusionado con el Ajustador. Fue ser mortal en su día y os percibe como sois, al mismo tiempo que visualiza al Mensajero Solitario, a la supernafín y a otros seres celestiales presentes. En todo vuestro largo movimiento ascendente, nunca perderéis el poder de reconocer a vuestros compañeros de existencias anteriores. A medida que ascendáis hacia dentro en la escala de la vida, conservaréis siempre la capacidad de reconocer a quienes compartieron con vosotros niveles más bajos y anteriores de experiencia y de fraternizar con ellos. Cada nuevo traslado o resurrección añadirá un grupo más de seres de espíritu a vuestro campo de visión, sin privaros en lo más mínimo de la capacidad de reconocer a vuestros amigos y compañeros de estados anteriores."
                },
                {
                    "par_ref": "44:0.19",
                    "par_pageref": "498.10",
                    "par_content": "Todo esto se hace posible en la experiencia de los mortales ascendentes por la acción de los Ajustadores del Pensamiento que moran en vuestro interior. Como conservan los duplicados de todas vuestras experiencias de vida, tenéis asegurado que no perderéis nunca ningún atributo verdadero que hayáis tenido alguna vez. Y estos Ajustadores pasan por lo mismo que vosotros como parte de vosotros, en realidad son *vosotros*."
                },
                {
                    "par_ref": "44:0.20",
                    "par_pageref": "499.1",
                    "par_content": "Pero he perdido casi la esperanza de poder transmitir a la mente material la naturaleza del trabajo de los artesanos celestiales. Me veo constantemente obligado a desvirtuar el pensamiento y distorsionar el lenguaje en mi esfuerzo por exponer ante la mente mortal la realidad de estas operaciones de la morontia y estos fenómenos casi de espíritu. Vuestra comprensión es incapaz de captar, y vuestro lenguaje de transmitir, el significado, el valor y las relaciones de estas actividades de semiespíritu. Dicho esto, sigo esforzándome por iluminar a la mente humana sobre estas realidades, aun siendo plenamente consciente de que mis posibilidades de éxito son prácticamente nulas."
                },
                {
                    "par_ref": "44:0.21",
                    "par_pageref": "499.2",
                    "par_content": "Lo único que puedo hacer es intentar esbozar un burdo paralelismo entre las actividades materiales de los mortales y las múltiples funciones de los artesanos celestiales. Si las razas de Urantia estuvieran más avanzadas en arte y otras realizaciones culturales, tanto más lejos podría llegar en mi esfuerzo por proyectar a la mente humana hacia las cosas de la morontia partiendo de la materia. No puedo hacer mucho más que insistir en el hecho de que estas actividades de los mundos de la morontia y del espíritu son reales."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "44:1",
            "section_title": "1. Los músicos celestiales",
            "pars": [
                {
                    "par_ref": "44:1.1",
                    "par_pageref": "499.3",
                    "par_content": "El alcance limitado de vuestros oídos mortales os impide concebir las melodías de la morontia. Existe incluso una gama material de hermosos sonidos que el sentido humano del oído no reconoce, sin mencionar las posibilidades inconcebibles de las armonías de la morontia y del espíritu. Las melodías del espíritu no son ondas materiales de sonido sino pulsaciones de espíritu que reciben los espíritus de las personalidades celestiales. La inmensidad de los registros, el alma de la expresión y la grandiosidad de la ejecución, asociadas a la melodía de las esferas, sobrepasan por completo el alcance de la comprensión humana. He visto a millones de seres embelesados sumidos en un éxtasis sublime mientras la melodía del dominio les llegaba a raudales en la energía de espíritu de los circuitos celestiales. Esas maravillosas melodías se pueden difundir hasta las partes más remotas de un universo."
                },
                {
                    "par_ref": "44:1.2",
                    "par_pageref": "499.4",
                    "par_content": "Los músicos celestiales se dedican a producir armonías celestiales mediante la manipulación de las siguientes fuerzas de espíritu:"
                },
                {
                    "par_ref": "44:1.3",
                    "par_pageref": "499.5",
                    "par_content": "1. *El sonido espiritual*: las interrupciones de la corriente de espíritu."
                },
                {
                    "par_ref": "44:1.4",
                    "par_pageref": "499.6",
                    "par_content": "2. *La luz espiritual*: el control y la intensificación de la luz de los ámbitos espirituales y de la morontia."
                },
                {
                    "par_ref": "44:1.5",
                    "par_pageref": "499.7",
                    "par_content": "3. *Las pulsaciones de energía*: la melodía producida por el hábil manejo de las energías de morontia y de espíritu."
                },
                {
                    "par_ref": "44:1.6",
                    "par_pageref": "499.8",
                    "par_content": "4. *Las sinfonías de color*: melodía en tonos de color de la morontia, una de las más altas realizaciones de los músicos celestiales."
                },
                {
                    "par_ref": "44:1.7",
                    "par_pageref": "499.9",
                    "par_content": "5. *La armonía de los espíritus vinculados*: la propia disposición y vinculación de diferentes órdenes de seres de morontia y de espíritu producen melodías majestuosas."
                },
                {
                    "par_ref": "44:1.8",
                    "par_pageref": "499.10",
                    "par_content": "6. *La melodía del pensamiento*: los pensamientos espirituales se pueden perfeccionar hasta el punto de estallar en las melodías de Havona."
                },
                {
                    "par_ref": "44:1.9",
                    "par_pageref": "499.11",
                    "par_content": "7. *La música del espacio*: con la sintonización apropiada, se pueden recoger las melodías de otras esferas en los circuitos de difusión del universo."
                },
                {
                    "par_ref": "44:1.10",
                    "par_pageref": "500.1",
                    "par_content": "Hay más de cien mil modos distintos de manipular el sonido, el color y la energía con técnicas análogas al empleo humano de los instrumentos musicales. Vuestros conjuntos de danza representan indudablemente el intento rudimentario y grotesco de las criaturas materiales por aproximarse a la armonía celestial que resulta de la colocación de seres y la disposición de personalidades. Los mecanismos sensoriales de los cuerpos materiales no reconocen las otras cinco formas de melodía de la morontia."
                },
                {
                    "par_ref": "44:1.11",
                    "par_pageref": "500.2",
                    "par_content": "La armonía, la música de los siete niveles de asociación melodiosa, es el único código universal de comunicación del espíritu. La música tal como la entienden los mortales de Urantia alcanza su expresión más elevada en las escuelas de Jerusem, la sede del sistema, donde se enseña a los seres semimateriales las armonías del sonido. Los mortales no reaccionan a las otras formas de melodía de la morontia y de armonía celestial."
                },
                {
                    "par_ref": "44:1.12",
                    "par_pageref": "500.3",
                    "par_content": "La apreciación de la música en Urantia es física y espiritual al mismo tiempo, y vuestros músicos humanos han hecho mucho por elevar el gusto musical desde la monotonía bárbara de vuestros primeros ancestros hasta los niveles más altos de apreciación del sonido. La mayoría de los mortales de Urantia reacciona ante la música principalmente con los músculos materiales y muy poco con la mente y el espíritu, pero ha habido una mejora constante en la apreciación musical durante más de treinta y cinco mil años."
                },
                {
                    "par_ref": "44:1.13",
                    "par_pageref": "500.4",
                    "par_content": "La síncopa melodiosa representa la transición de la monotonía musical del hombre primitivo a la armonía expresiva y las melodías con sentido de vuestros músicos más recientes. Estos tipos de ritmos primitivos estimulan el sentido del amor por la música sin implicar el ejercicio de los poderes intelectuales más altos de apreciación de la armonía, y por ello suelen atraer más a individuos inmaduros o espiritualmente indolentes."
                },
                {
                    "par_ref": "44:1.14",
                    "par_pageref": "500.5",
                    "par_content": "La mejor música de Urantia no es más que un eco fugaz de los magníficos acordes que escuchan los colegas celestiales de vuestros músicos, que no han dejado registrados más que fragmentos de esas armonías de las fuerzas de la morontia como melodías musicales de armonía sonora. La música de la morontia-espíritu emplea con cierta frecuencia los siete modos de expresión y reproducción, de manera que la mente humana está en enorme desventaja cuando intenta reducir esas melodías de esferas más altas a meras notas de sonido musical. Un intento así sería como tratar de reproducir los acordes de una gran orquesta con un solo instrumento musical."
                },
                {
                    "par_ref": "44:1.15",
                    "par_pageref": "500.6",
                    "par_content": "Aunque en Urantia habéis compuesto algunas bellas melodías, vuestro desarrollo musical es muy inferior al de muchos de vuestros planetas vecinos de Satania. Si Adán y Eva hubieran sobrevivido habríais tenido música de verdad. Pero el don de la armonía, tan desarrollado en sus naturalezas, ha quedado tan diluido entre cepas con tendencias no musicales que solo en una de cada mil vidas mortales se da una verdadera apreciación de la armonía. Pero no os desaniméis; puede que algún día aparezca en Urantia un músico real, y pueblos enteros quedarán cautivados por los magníficos acordes de sus melodías. Un ser humano así podría cambiar para siempre el curso de una nación entera, incluso de todo el mundo civilizado. Es literalmente cierto que «la melodía tiene el poder de transformar a un mundo entero». La música seguirá siendo por siempre el lenguaje universal de hombres, ángeles y espíritus. La armonía es el habla de Havona."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "44:2",
            "section_title": "2. Los reproductores celestiales",
            "pars": [
                {
                    "par_ref": "44:2.1",
                    "par_pageref": "500.7",
                    "par_content": "El hombre mortal no puede esperar adquirir más que un concepto pobre y deformado de las funciones de los reproductores celestiales que yo debo intentar ilustrar mediante el rudo y limitado simbolismo de vuestro lenguaje material. El mundo de la morontia-espíritu tiene mil y una cosas de valor supremo, cosas dignas de ser reproducidas pero desconocidas en Urantia, experiencias que pertenecen a la categoría de las actividades que apenas han «penetrado en la mente del hombre». Son realidades que Dios tiene en espera para aquellos que sobrevivan a la vida en la carne."
                },
                {
                    "par_ref": "44:2.2",
                    "par_pageref": "501.1",
                    "par_content": "Hay siete grupos de reproductores celestiales, y voy a intentar explicar su trabajo con la clasificación siguiente:"
                },
                {
                    "par_ref": "44:2.3",
                    "par_pageref": "501.2",
                    "par_content": "1. *Cantantes*: los armonistas que reiteran las armonías específicas del pasado e interpretan las melodías del presente. Pero todo esto se lleva a cabo en el nivel de la morontia."
                },
                {
                    "par_ref": "44:2.4",
                    "par_pageref": "501.3",
                    "par_content": "2. *Trabajadores del color*: los artistas de la luz y de la sombra que vosotros llamaríais dibujantes y pintores, artistas que conservan escenas pasajeras y episodios transitorios para goce futuro en la morontia."
                },
                {
                    "par_ref": "44:2.5",
                    "par_pageref": "501.4",
                    "par_content": "3. *Imagineros de la luz*: los que realizan las reproducciones de los fenómenos reales de semiespíritu, de las cuales el cine sería un ejemplo muy rudimentario."
                },
                {
                    "par_ref": "44:2.6",
                    "par_pageref": "501.5",
                    "par_content": "4. *Comediantes de la historia*: los que reproducen mediante representaciones dramáticas los acontecimientos cruciales de los registros y la historia del universo."
                },
                {
                    "par_ref": "44:2.7",
                    "par_pageref": "501.6",
                    "par_content": "5. *Artistas proféticos*: los que proyectan los significados de la historia hacia el futuro."
                },
                {
                    "par_ref": "44:2.8",
                    "par_pageref": "501.7",
                    "par_content": "6. *Narradores de historias de la vida*: los que perpetúan el significado y la relevancia de la experiencia de la vida. Proyectan las experiencias personales del presente hacia el logro de valores en el futuro."
                },
                {
                    "par_ref": "44:2.9",
                    "par_pageref": "501.8",
                    "par_content": "7. *Intérpretes administrativos*: los que describen la importancia de la filosofía de gobierno y de las técnicas administrativas, los dramaturgos celestiales de la soberanía."
                },
                {
                    "par_ref": "44:2.10",
                    "par_pageref": "501.9",
                    "par_content": "Los reproductores celestiales colaboran a menudo muy eficazmente con los directores de la reversión para combinar la recapitulación de recuerdos con ciertas formas de descanso de la mente y de diversión de la personalidad. Antes de los cónclaves de la morontia y de las asambleas de espíritus, estos reproductores se reúnen a veces para montar formidables espectáculos dramáticos que representan el propósito de dichas reuniones. He asistido recientemente a una de esas magníficas representaciones en la que más de un millón de actores produjeron una sucesión de mil escenas."
                },
                {
                    "par_ref": "44:2.11",
                    "par_pageref": "501.10",
                    "par_content": "Los maestros intelectuales más altos y las ministras de la transición utilizan con gran aprovechamiento a estos diversos grupos de reproductores en sus actividades educativas de la morontia. Pero no todos sus esfuerzos están dedicados a la ilustración transitoria. Una parte importantísima de su trabajo es de naturaleza permanente y quedará para siempre como legado para todos los tiempos futuros. Estos artesanos son tan polifacéticos que cuando actúan en masa son capaces de volver a representar una edad, y en colaboración con las ministras seráficas pueden describir de forma efectiva los valores eternos del mundo del espíritu a los videntes mortales del tiempo."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "44:3",
            "section_title": "3. Los constructores divinos",
            "pars": [
                {
                    "par_ref": "44:3.1",
                    "par_pageref": "501.11",
                    "par_content": "Hay ciudades «cuyo constructor y hacedor es Dios». Poseemos el equivalente espiritual de todo aquello con lo que vosotros los mortales estáis familiarizados, e indeciblemente más. Tenemos casas, comodidades de espíritu y las cosas necesarias de morontia. Por cada satisfacción material que pueden disfrutar los humanos, tenemos miles de realidades espirituales que sirven para enriquecer y ampliar nuestra existencia. Los constructores divinos ejercen su actividad en siete grupos:"
                },
                {
                    "par_ref": "44:3.2",
                    "par_pageref": "502.1",
                    "par_content": "1. *Diseñadores y constructores de casas*: los que construyen y remodelan las moradas asignadas a individuos y a grupos de trabajo. Estos domicilios de morontia y de espíritu son reales. Serían invisibles para vuestra visión limitada, pero son muy reales y muy bellos para nosotros. Hasta cierto punto, todos los seres de espíritu pueden compartir con los constructores algunos detalles de la planificación y creación de sus moradas de morontia o de espíritu. Estos hogares están equipados y decorados según las necesidades de las criaturas de morontia o de espíritu que van a habitar en ellos. Todas estas construcciones son muy variadas y ofrecen a los individuos amplias oportunidades de expresarse."
                },
                {
                    "par_ref": "44:3.3",
                    "par_pageref": "502.2",
                    "par_content": "2. *Constructores de lo profesional*: tienen la función de diseñar y ensamblar las moradas de los trabajadores regulares y de rutina de los mundos del espíritu y de la morontia. Estos constructores son comparables a los que construyen los talleres y otras plantas industriales de Urantia. Los mundos de transición tienen una organización necesaria de ministerio mutuo y de división especializada del trabajo. No todos lo hacemos todo. Hay una diversidad de funciones entre los seres de morontia y los espíritus en evolución, y estos constructores de lo profesional no solo construyen talleres mejores, sino que contribuyen también a la mejora profesional de los trabajadores."
                },
                {
                    "par_ref": "44:3.4",
                    "par_pageref": "502.3",
                    "par_content": "3. *Constructores de lo recreativo*. Se utilizan edificios enormes durante las temporadas de descanso, lo que los mortales llamarían recreo y, en cierto sentido, juego. Se ha previsto un escenario adecuado para los directores de la reversión, los humoristas de los mundos de la morontia, las esferas de transición donde se lleva a cabo la formación de los seres ascendentes que acaban de ser sacados de los planetas evolutivos. Incluso los espíritus más altos se dedican a ciertas formas de humor reminiscente durante sus periodos de recarga espiritual."
                },
                {
                    "par_ref": "44:3.5",
                    "par_pageref": "502.4",
                    "par_content": "4. *Constructores de edificios de adoración*: los experimentados arquitectos de los templos de espíritu y de morontia. Todos los mundos de ascenso de los mortales tienen templos de adoración, y son las creaciones más exquisitas de los mundos de la morontia y de las esferas del espíritu."
                },
                {
                    "par_ref": "44:3.6",
                    "par_pageref": "502.5",
                    "par_content": "5. *Constructores de lo educativo*: los que construyen las sedes de formación en la morontia y de aprendizaje avanzado en el espíritu. Siempre está abierto el camino para adquirir más conocimiento, para obtener información adicional sobre el trabajo presente y futuro de cada uno, así como conocimiento cultural universal. Esta información está concebida para hacer de los mortales ascendentes ciudadanos más inteligentes y eficaces de los mundos de la morontia y del espíritu."
                },
                {
                    "par_ref": "44:3.7",
                    "par_pageref": "502.6",
                    "par_content": "6. *Planificadores de la morontia*: los que construyen en pro de la relación igualitaria de todas las personalidades de todos los mundos en cualquier lugar y en cualquier esfera en que se encuentren. Estos planificadores colaboran con los Supervisores del Poder de la Morontia para enriquecer la coordinación de la vida progresiva en la morontia."
                },
                {
                    "par_ref": "44:3.8",
                    "par_pageref": "502.7",
                    "par_content": "7. *Constructores de lo público*: los artesanos que planifican y construyen los lugares de reunión no destinados a la adoración. Estos lugares de reunión pública son grandes y magníficos."
                },
                {
                    "par_ref": "44:3.9",
                    "par_pageref": "502.8",
                    "par_content": "Ni esas estructuras ni sus adornos serían exactamente reales para la comprensión sensorial de los mortales materiales, pero son muy reales para nosotros. Si pudieseis estar allí en la carne no podríais ver esos templos, y sin embargo todas esas creaciones supramateriales están ahí. Las percibimos claramente igual que disfrutamos plenamente de ellas."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "44:4",
            "section_title": "4. Los registradores del pensamiento",
            "pars": [
                {
                    "par_ref": "44:4.1",
                    "par_pageref": "503.1",
                    "par_content": "Estos artesanos se dedican a conservar y reproducir el pensamiento superior de los mundos, y ejercen su actividad en siete grupos:"
                },
                {
                    "par_ref": "44:4.2",
                    "par_pageref": "503.2",
                    "par_content": "1. *Conservadores del pensamiento*. Son los artesanos dedicados a conservar el pensamiento más alto de los mundos. En los mundos de la morontia atesoran verdaderamente las joyas de la función mental. Antes de venir por primera vez a Urantia, vi registros y escuché difusiones de la ideación de algunas de las grandes mentes de este planeta. Los registradores del pensamiento conservan esas nobles ideas en la lengua de Uversa."
                },
                {
                    "par_ref": "44:4.3",
                    "par_pageref": "503.3",
                    "par_content": "Cada superuniverso tiene su propio idioma, una lengua que hablan sus personalidades y que impera en todos sus sectores. En nuestro superuniverso se la conoce como la lengua de Uversa. Cada universo local tiene también su propio idioma. Todos los órdenes más altos de Nebadon son bilingües, pues hablan tanto el idioma de Nebadon como la lengua de Uversa. Cuando dos individuos de diferentes universos locales se encuentran se comunican en la lengua de Uversa, pero si uno de ellos es de otro superuniverso tienen que recurrir a un traductor. En el universo central el idioma es poco necesario. Allí el entendimiento es perfecto y casi completo, y solo los Dioses no son comprendidos plenamente. Nos enseñan que un encuentro casual en el Paraíso revela más entendimiento mutuo del que se podría comunicar en mil años mediante una lengua mortal. Incluso en Salvington «conocemos a la vez que se nos conoce»."
                },
                {
                    "par_ref": "44:4.4",
                    "par_pageref": "503.4",
                    "par_content": "En las esferas de la morontia y del espíritu, la capacidad de traducir el pensamiento en lenguaje sobrepasa la comprensión de los mortales. Los registradores expertos pueden acelerar tanto nuestra velocidad de reducir el pensamiento a un registro permanente que se puede registrar en un minuto del tiempo de Urantia el equivalente a más de medio millón de palabras o símbolos de pensamiento. Estos idiomas del universo son mucho más completos que el habla de los mundos en evolución. Los símbolos conceptuales de Uversa abarcan más de mil millones de caracteres, aunque su alfabeto básico contiene solo setenta símbolos. El idioma de Nebadon no es tan elaborado, pues sus símbolos básicos o alfabeto son cuarenta y ocho."
                },
                {
                    "par_ref": "44:4.5",
                    "par_pageref": "503.5",
                    "par_content": "2. *Registradores de conceptos*. Este segundo grupo de registradores se ocupa de la conservación de las imágenes de los conceptos, los patrones de las ideas. Es esta una forma de registro permanente desconocida en los mundos materiales, y por este método yo podría adquirir en una hora de vuestro tiempo más conocimiento del que pudierais conseguir vosotros en cien años de atenta lectura del lenguaje escrito común."
                },
                {
                    "par_ref": "44:4.6",
                    "par_pageref": "503.6",
                    "par_content": "3. *Registradores de ideogramas*. Tenemos el equivalente de vuestra palabra tanto escrita como hablada, pero para conservar el pensamiento solemos poner los conceptos en imágenes y utilizar técnicas ideográficas. Los que conservan los ideogramas son capaces de mejorar mil veces el trabajo de los registradores de conceptos."
                },
                {
                    "par_ref": "44:4.7",
                    "par_pageref": "503.7",
                    "par_content": "4. *Promotores de la oratoria*. Este grupo de registradores se ocupa de la tarea de conservar el pensamiento para reproducirlo mediante la oratoria. Pero en el idioma de Nebadon podríamos exponer en media hora el contenido de la vida entera de un mortal de Urantia. Solo podréis entender algo de estas operaciones si os paráis a considerar vuestra desordenada y confusa vida onírica que os hace recorrer años de experiencia en pocos segundos durante las fantasías del sueño nocturno."
                },
                {
                    "par_ref": "44:4.8",
                    "par_pageref": "503.8",
                    "par_content": "La oratoria del mundo del espíritu es uno de los placeres excepcionales que os esperan, a vosotros que solo habéis escuchado los discursos rudimentarios y balbucientes de Urantia. Hay, en los discursos de Salvington y de Edentia, una armonía musical y una eufonía expresiva cuyo efecto inspirador supera toda descripción posible. Estos conceptos ardientes son como joyas de belleza en diademas de gloria. ¡Pero yo no puedo!; ¡no puedo transmitir a la mente humana la amplitud y la profundidad de estas realidades de otro mundo!"
                },
                {
                    "par_ref": "44:4.9",
                    "par_pageref": "504.1",
                    "par_content": "5. *Directores de difusión*. Las difusiones del Paraíso, de los superuniversos y de los universos locales están bajo la supervisión general de este grupo de conservadores del pensamiento. Sirven como censores y redactores, además de coordinadores del material de difusión. Adaptan a los superuniversos todas las difusiones del Paraíso y traducen las difusiones de los Ancianos de los Días a las lenguas particulares de los universos locales."
                },
                {
                    "par_ref": "44:4.10",
                    "par_pageref": "504.2",
                    "par_content": "También es necesario modificar las difusiones de los universos locales para que puedan recibirlas los sistemas y los planetas individuales. La transmisión de estos informes del espacio es cuidadosamente supervisada, y hay siempre un registro de confirmación para asegurar que cada informe es correctamente recibido en cada uno de los mundos de un circuito dado. Estos directores de difusión son técnicos expertos en utilizar las corrientes del espacio a efectos de comunicar información."
                },
                {
                    "par_ref": "44:4.11",
                    "par_pageref": "504.3",
                    "par_content": "6. *Registradores del ritmo*. Los urantianos denominarían sin duda poetas a estos artesanos, aunque sus obras son muy distintas de vuestras producciones poéticas y las superan casi infinitamente. Los seres de morontia y de espíritu encuentran menos cansado trabajar con ritmo, y por eso se procura realizar muchas funciones de forma rítmica para aumentar así la eficiencia y el placer de la ejecución. Solo desearía que pudierais tener el privilegio de escuchar algunas de las difusiones poéticas de las asambleas de Edentia y disfrutar de la riqueza de tono y de colorido de los genios de la constelación, que son maestros en esta forma exquisita de expresión personal y armonización social."
                },
                {
                    "par_ref": "44:4.12",
                    "par_pageref": "504.4",
                    "par_content": "7. *Registradores de la morontia*. No sé cómo describir a la mente material la función de este importante grupo de registradores del pensamiento cuyo trabajo consiste en conservar los retratos de conjunto de las diversas agrupaciones dedicadas a los asuntos de la morontia y las operaciones del espíritu. A modo de ejemplo burdo, diríamos que son los fotógrafos de grupo de los mundos de transición. Guardan para el futuro las escenas y asociaciones vitales de estas épocas progresivas, y las conservan en los archivos de las salas de registros de la morontia."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "44:5",
            "section_title": "5. Los manipuladores de la energía",
            "pars": [
                {
                    "par_ref": "44:5.1",
                    "par_pageref": "504.5",
                    "par_content": "Estos interesantes y eficaces artesanos se ocupan de todo tipo de energías: físicas, mentales y espirituales."
                },
                {
                    "par_ref": "44:5.2",
                    "par_pageref": "504.6",
                    "par_content": "1. *Manipuladores de la energía física*. Los manipuladores de la energía física sirven durante largos periodos con los directores del poder y son expertos en el control y la manipulación de muchas fases de la energía física. Están versados en las tres corrientes básicas y las treinta segregaciones secundarias de energía de los superuniversos. Estos seres prestan una asistencia inestimable a los Supervisores del Poder de la Morontia de los mundos de transición. Son los estudiosos permanentes de las proyecciones cósmicas del Paraíso."
                },
                {
                    "par_ref": "44:5.3",
                    "par_pageref": "504.7",
                    "par_content": "2. *Manipuladores de la energía-mente*. Son los expertos en la intercomunicación entre los seres de morontia y otros tipos de seres inteligentes. Esta forma de comunicación entre mortales es prácticamente inexistente en Urantia. Son los especialistas que promueven la capacidad de los seres ascendentes de la morontia para comunicarse entre sí, y su trabajo presenta muchos episodios únicos de enlace del intelecto que está fuera de mi alcance describir a la mente material. Estos artesanos se dedican con aplicación al estudio de los circuitos de mente del Espíritu Infinito."
                },
                {
                    "par_ref": "44:5.4",
                    "par_pageref": "505.1",
                    "par_content": "3. *Manipuladores de la energía espiritual*. Los manipuladores de la energía espiritual son un grupo fascinante. La energía espiritual actúa conforme a leyes establecidas, igual que lo hace la energía física. Es decir, que la fuerza de espíritu, cuando se estudia, arroja deducciones fiables y puede ser tratada con precisión, tal como ocurre con las energías físicas. Las leyes del mundo del espíritu son tan fiables y precisas como las que rigen en los mundos materiales. Durante los últimos millones de años, estos estudiosos de las leyes fundamentales del Hijo Eterno, que gobiernan la energía de espíritu en su aplicación a los órdenes tanto de la morontia como de otros seres celestiales en todos los universos, han efectuado muchas mejoras en las técnicas de absorción de energía espiritual."
                },
                {
                    "par_ref": "44:5.5",
                    "par_pageref": "505.2",
                    "par_content": "4. *Manipuladores de lo compuesto*. Es el audaz grupo de seres bien capacitados que se dedican a vincular funcionalmente las tres fases originales de la energía divina manifestadas en todos los universos como energía física, mental y espiritual. Estas entusiastas personalidades buscan en realidad descubrir la presencia en el universo de Dios Supremo, pues en esa personalidad de la Deidad debe producirse la unificación experiencial de toda la divinidad del gran universo. Y en cierta medida, estos artesanos han obtenido algún logro en los últimos tiempos."
                },
                {
                    "par_ref": "44:5.6",
                    "par_pageref": "505.3",
                    "par_content": "5. *Asesores de transporte*. Este cuerpo de asesores técnicos de las serafines de transporte colabora expertamente con los estudiosos de las estrellas en la elaboración de rutas y asiste en otras cosas a los jefes de transporte de los mundos del espacio. Son los supervisores del tráfico de las esferas y están presentes en todos los planetas habitados. Un cuerpo de setenta asesores de transporte está de servicio en Urantia."
                },
                {
                    "par_ref": "44:5.7",
                    "par_pageref": "505.4",
                    "par_content": "6. *Expertos en comunicaciones*. Doce técnicos en comunicaciones interplanetarias e interuniversales están igualmente de servicio en Urantia. Estos seres de larga experiencia son expertos conocedores de las leyes de transmisión e interferencia en su aplicación a las comunicaciones de los mundos. Este cuerpo se encarga de todas las formas de mensajes del espacio, excepto los de los Mensajeros por Gravedad y los Mensajeros Solitarios. En Urantia, gran parte de su trabajo ha de realizarse a través del circuito de los arcángeles."
                },
                {
                    "par_ref": "44:5.8",
                    "par_pageref": "505.5",
                    "par_content": "7. *Maestros del descanso*. El descanso divino está asociado a la técnica de absorción de energía espiritual. La energía de morontia y de espíritu ha de reponerse tan ciertamente como la energía física, aunque no por las mismas razones. En mi esfuerzo por ilustraros me veo obligado a recurrir a ejemplos burdos. Nosotros en cualquier caso, los del mundo de espíritu, tenemos que interrumpir periódicamente nuestras actividades regulares y dirigirnos a lugares adecuados de encuentro donde entramos en el descanso divino y recuperamos así nuestras agotadas energías."
                },
                {
                    "par_ref": "44:5.9",
                    "par_pageref": "505.6",
                    "par_content": "Recibiréis vuestras primeras lecciones en estas materias cuando alcancéis los mundos mansión después de que os hayáis convertido en seres de morontia y hayáis empezado a experimentar los asuntos del espíritu. Sabéis algo sobre el círculo más interior de Havona y sobre los peregrinos del espacio que, después de haber atravesado los círculos precedentes, deben ser inducidos al largo y revivificante descanso del Paraíso. Esto no es solo un requisito técnico para pasar de la carrera del tiempo al servicio de la eternidad, sino que es también una necesidad, una forma de descanso indispensable para reponer las pérdidas de energía propias de las etapas finales de la experiencia ascendente y almacenar reservas de poder de espíritu para la siguiente etapa de la carrera sin fin."
                },
                {
                    "par_ref": "44:5.10",
                    "par_pageref": "506.1",
                    "par_content": "Estos manipuladores de la energía actúan también de muchas otras maneras demasiado numerosas para ser catalogadas, entre ellas aconsejar a las serafines, querubines y sanobines sobre los modos más eficientes de absorber energía y o la forma de mantener los equilibrios más útiles entre las fuerzas divergentes de las querubines activas y las sanobines pasivas. Estos expertos prestan todo tipo de ayuda a las criaturas de morontia y de espíritu en sus esfuerzos por comprender el descanso divino, que es tan esencial para la utilización efectiva de las energías básicas del espacio."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "44:6",
            "section_title": "6. Los diseñadores y embellecedores",
            "pars": [
                {
                    "par_ref": "44:6.1",
                    "par_pageref": "506.2",
                    "par_content": "¡Ojalá supiera describir el trabajo exquisito de estos artesanos únicos! Cualquier intento mío de explicar el trabajo de embellecimiento de espíritu a las mentes materiales solo lograría recordaros vuestros lastimosos aunque encomiables esfuerzos por hacer estas cosas en vuestro mundo de mente y materia."
                },
                {
                    "par_ref": "44:6.2",
                    "par_pageref": "506.3",
                    "par_content": "Aunque este cuerpo abarca más de mil subdivisiones de actividad, está agrupado en siete apartados principales como sigue:"
                },
                {
                    "par_ref": "44:6.3",
                    "par_pageref": "506.4",
                    "par_content": "1. *Los artesanos del color*. Son los que hacen que los diez mil tonos de color del reflejo de espíritu repiquen sus exquisitos mensajes de armoniosa belleza. Aparte de la percepción de los colores, no hay nada comparable a estas actividades en la experiencia humana."
                },
                {
                    "par_ref": "44:6.4",
                    "par_pageref": "506.5",
                    "par_content": "2. *Los diseñadores de sonidos*. Estos diseñadores de lo que vosotros llamaríais sonido hacen representaciones de ondas de espíritu de diversas identidades y apreciaciones en la morontia. Estos impulsos son, en realidad, los magníficos reflejos de las almas-espíritus desnudas y gloriosas de las huestes celestiales."
                },
                {
                    "par_ref": "44:6.5",
                    "par_pageref": "506.6",
                    "par_content": "3. *Los diseñadores de emociones*. Estos realzadores y conservadores de las sensaciones son los que guardan los sentimientos de morontia y las emociones de divinidad para estudio y edificación de los hijos del tiempo y para inspiración y embellecimiento de los progresores de la morontia y de los espíritus en avance."
                },
                {
                    "par_ref": "44:6.6",
                    "par_pageref": "506.7",
                    "par_content": "4. *Los artistas del olor*. Esta comparación de las actividades elevadas del espíritu con el reconocimiento físico de los olores químicos es ciertamente desafortunada, pero mal podrían reconocer los mortales de Urantia este ministerio por otro nombre. Estos artesanos crean sus variadas sinfonías para edificación y deleite de los hijos de la luz en su avance. No tenéis nada en la tierra con lo que pueda compararse siquiera remotamente este tipo de grandiosidad espiritual."
                },
                {
                    "par_ref": "44:6.7",
                    "par_pageref": "506.8",
                    "par_content": "5. *Los embellecedores de presencias*. Estos artesanos no se ocupan del arte de adornarse ni de la técnica de embellecer a las criaturas. Se dedican a producir reacciones multitudinarias y alegres en las criaturas individuales de morontia y de espíritu mediante la representación escénica de la relevancia de las relaciones, a través de los valores posicionales asignados a los diferentes órdenes de la morontia y del espíritu, en los conjuntos que componen con estos seres tan diversos. Estos artistas colocan a los seres supramateriales como haríais vosotros con notas musicales, olores y paisajes vivos y luego los combinan en himnos de gloria."
                },
                {
                    "par_ref": "44:6.8",
                    "par_pageref": "506.9",
                    "par_content": "6. *Los diseñadores de sabores*. ¡¿Y qué se os puede decir de estos artistas?! Podría sugeriros vagamente que son mejoradores del sabor de la morontia, y que se esfuerzan también por aumentar la apreciación de la belleza agudizando los sentidos de los espíritus en evolución."
                },
                {
                    "par_ref": "44:6.9",
                    "par_pageref": "507.1",
                    "par_content": "7. *Los sintetizadores de la morontia*. Son los maestros artesanos que, cuando todos los demás han hecho sus respectivas contribuciones, añaden los toques finales y culminantes al conjunto de la morontia y producen así una representación inspiradora de lo divinamente bello, una inspiración duradera para los seres de espíritu y sus compañeros de morontia. Pero tendréis que esperar a liberaros del cuerpo animal para poder empezar a concebir las glorias artísticas y las bellezas estéticas de los mundos de morontia y de espíritu."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "44:7",
            "section_title": "7. Los trabajadores de la armonía",
            "pars": [
                {
                    "par_ref": "44:7.1",
                    "par_pageref": "507.2",
                    "par_content": "Contra lo que pudierais suponer, estos artistas no se dedican a la música, la pintura ni a nada por el estilo. Se ocupan de manipular y organizar las fuerzas y energías especializadas que están presentes en el mundo de espíritu pero no son reconocidas por los mortales. Si tuviera la más mínima base de comparación posible, intentaría describir este campo único de logro en el espíritu, pero me desespero, no hay ninguna esperanza de transmitir a las mentes mortales esta esfera del arte celestial. Sin embargo, lo que no se puede describir sí se puede insinuar:"
                },
                {
                    "par_ref": "44:7.2",
                    "par_pageref": "507.3",
                    "par_content": "La belleza, el ritmo y la armonía están vinculados intelectualmente y son afines espiritualmente. La verdad, el hecho y la relación son inseparables intelectualmente y están vinculados a los conceptos filosóficos de la belleza. La bondad, la rectitud y la justicia están interrelacionadas filosóficamente y ligadas espiritualmente a la verdad viva y a la belleza divina."
                },
                {
                    "par_ref": "44:7.3",
                    "par_pageref": "507.4",
                    "par_content": "Los conceptos cósmicos de la verdadera filosofía, la descripción del arte celestial, o el intento mortal de pintar el reconocimiento humano de la belleza divina no pueden jamás ser verdaderamente satisfactorios si dicha progresión intentada por la criatura no se unifica. Estas expresiones del impulso divino dentro de la criatura en evolución pueden ser intelectualmente verdaderas, emocionalmente hermosas, y espiritualmente buenas; pero la verdadera alma de la expresión estará ausente a menos que estas realidades de la verdad, significados de la belleza, y valores de la bondad, estén unificados en la experiencia de vida del artesano, del científico o del filósofo."
                },
                {
                    "par_ref": "44:7.4",
                    "par_pageref": "507.5",
                    "par_content": "Estas cualidades divinas están perfecta y absolutamente unificadas en Dios. Y todo hombre o ángel conocedor de Dios posee el potencial de autoexpresión ilimitada en niveles siempre progresivos de autorrealización unificada conforme va avanzando en el logro inacabable de la semejanza con Dios: la mezcla experiencial en la experiencia evolutiva de la verdad eterna, la belleza universal y la bondad divina."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "44:8",
            "section_title": "8. Las aspiraciones de los mortales y los logros en la morontia",
            "pars": [
                {
                    "par_ref": "44:8.1",
                    "par_pageref": "507.6",
                    "par_content": "Aunque los artesanos celestiales no trabajan personalmente en planetas materiales como Urantia, a veces vienen desde la sede del sistema a ofrecer ayuda a los individuos naturalmente dotados de las razas mortales. En estas asignaciones, estos artesanos trabajan temporalmente bajo la supervisión de las ángeles planetarias del progreso. Las huestes seráficas cooperan con estos artesanos en el intento de asistir a los artistas mortales que poseen dotes inherentes y cuyos Ajustadores tienen una experiencia previa y especial."
                },
                {
                    "par_ref": "44:8.2",
                    "par_pageref": "507.7",
                    "par_content": "Las capacidades humanas especiales tienen tres orígenes posibles. En el fondo existe *siempre* una aptitud natural o inherente. Una capacidad especial no es nunca un don arbitrario de los Dioses; hay siempre un fundamento ancestral para todo talento excepcional. Esa capacidad natural puede ser complementada por las directrices del Ajustador del Pensamiento en aquellos individuos cuyos Ajustadores interiores hayan tenido experiencias auténticas y efectivas de esa naturaleza en otros mundos y en otras criaturas mortales. En aquellos casos en los que tanto la mente humana como el Ajustador que mora en su interior manifiestan un talento extraordinario, los artesanos de espíritu pueden ser encargados de actuar como armonizadores de esos talentos, además de inspirar y ayudar a esos mortales a buscar ideales cada vez más perfectos e intentar mejorar su modo de representarlos para edificación del mundo."
                },
                {
                    "par_ref": "44:8.3",
                    "par_pageref": "508.1",
                    "par_content": "No hay castas entre los artesanos de espíritu. Por humilde que sea vuestro origen, si tenéis talento y el don de la expresión, conseguiréis el reconocimiento adecuado y recibiréis la debida apreciación a medida que ascendáis en la escala de la experiencia en la morontia y del logro espiritual. No puede haber ninguna desventaja asociada a vuestra herencia humana ni ninguna carencia de vuestro entorno mortal que la carrera en la morontia no compense plenamente y elimine por completo. Serán vuestros propios esfuerzos personales de avance progresivo los que os deparen todas las satisfacciones inherentes al logro artístico y a la autorrealización expresiva. Por fin se podrán hacer realidad las aspiraciones del individuo evolutivo medio. Aunque los Dioses no otorgan arbitrariamente talentos y aptitudes a los hijos del tiempo, les conceden el logro de cumplir todos sus nobles anhelos y satisfacer toda ansia humana de autoexpresión elevada."
                },
                {
                    "par_ref": "44:8.4",
                    "par_pageref": "508.2",
                    "par_content": "Pero todo ser humano debe tener presente que muchas de las ambiciones por sobresalir que atormentan a los mortales en la carne no persistirán en las carreras de esos mortales en la morontia y en el espíritu. Los morontianos ascendentes aprenden a socializar sus antiguos anhelos puramente egocéntricos y sus ambiciones egoístas. En cuanto a las cosas que tanto anhelasteis hacer en la tierra y que las circunstancias siempre os negaron, si tras adquirir una verdadera visión interior mota en la carrera de la morontia seguís deseando hacerlas, se os concederán con toda seguridad todas las oportunidades de satisfacer por completo esos deseos tan largamente acariciados."
                },
                {
                    "par_ref": "44:8.5",
                    "par_pageref": "508.3",
                    "par_content": "Antes de que los mortales ascendentes dejen el universo local para embarcarse en sus carreras en el espíritu, verán saciados todos los anhelos o auténticas ambiciones intelectuales, artísticas y sociales que hayan caracterizado en algún momento sus planos de existencia mortal o morontial. Esto supone llegar a satisfacer por igual la expresión y realización de sí mismos, pero no lograr un estatus experiencial idéntico ni borrar por completo la individualidad característica en cuanto a talentos, técnicas y expresión. Las nuevas diferencias de logro experiencial personal en el espíritu no se nivelarán ni igualarán hasta después de que hayáis finalizado el último círculo de la carrera en Havona. Y entonces los residentes del Paraíso se enfrentarán a la necesidad de ajustarse a esa diferenciación absonita de experiencia personal que solo se puede nivelar con el logro en grupo del estatus último de la criatura, el destino de espíritu de séptima etapa de los finalitarios mortales."
                },
                {
                    "par_ref": "44:8.6",
                    "par_pageref": "508.4",
                    "par_content": "Y esta es la historia de los artesanos celestiales, ese cuerpo cosmopolita de maravillosos trabajadores que tanto hacen por glorificar las esferas arquitectónicas con representaciones artísticas de la belleza divina de los Creadores del Paraíso."
                },
                {
                    "par_ref": "44:8.7",
                    "par_pageref": "508.5",
                    "par_content": "[Redactado por un arcángel de Nebadon.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Los artesanos celestiales",
    "author": "Arcángel"
}