{
    "paper_index": 9,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "9:0",
            "pars": [
                {
                    "par_ref": "9:0.1",
                    "par_pageref": "98.1",
                    "par_content": "ALGO EXTRAÑO ocurrió cuando, en presencia del Paraíso, el Padre Universal y el Hijo Eterno se unieron para personalizarse. Nada prefiguraba en esa situación de la eternidad que el Actor Conjunto se personalizaría como una espiritualidad ilimitada, coordinada con la mente absoluta y dotada de prerrogativas únicas de manipulación de la energía. Su llegada a la existencia completa la liberación del Padre de los vínculos de la perfección centralizada y de las cadenas del absolutismo de la personalidad. Y esta liberación se desvela en el poder sorprendente del Creador Conjunto de crear seres bien adaptados para servir como espíritus ministrantes incluso a las criaturas materiales de los universos de evolución posterior."
                },
                {
                    "par_ref": "9:0.2",
                    "par_pageref": "98.2",
                    "par_content": "El Padre es infinito en amor y volición, en pensamiento y propósito espiritual; es el sustentador universal. El Hijo es infinito en sabiduría y verdad, en expresión e interpretación espiritual; es el revelador universal. El Paraíso es infinito en potencial para dotar de fuerza y en capacidad para dominar la energía; es el estabilizador universal. El Actor Conjunto posee prerrogativas únicas de síntesis, capacidad infinita para coordinar todas las energías existentes en el universo, todos los espíritus propiamente dichos del universo y todos los intelectos reales del universo; la Tercera Fuente y Centro es el unificador universal de las energías múltiples y de las creaciones diversas que han aparecido como consecuencia del plan divino y del propósito eterno del Padre Universal."
                },
                {
                    "par_ref": "9:0.3",
                    "par_pageref": "98.3",
                    "par_content": "El Espíritu Infinito, el Creador Conjunto, es un ministro universal y divino. El Espíritu ministra incesantemente la misericordia del Hijo y el amor del Padre, siempre en armonía con la justicia estable, invariable y recta de la Trinidad del Paraíso. Su influencia y sus personalidades están siempre cerca de vosotros; os conocen realmente y os comprenden de verdad."
                },
                {
                    "par_ref": "9:0.4",
                    "par_pageref": "98.4",
                    "par_content": "En todos los universos los agentes del Actor Conjunto manipulan sin parar las fuerzas y energías de todo el espacio. Al igual que la Primera Fuente y Centro, la Tercera responde tanto a lo espiritual como a lo material. El Actor Conjunto es la revelación de la unidad de Dios, en quien todas las cosas consisten: cosas, significados y valores, energías, mentes y espíritus."
                },
                {
                    "par_ref": "9:0.5",
                    "par_pageref": "98.5",
                    "par_content": "El Espíritu Infinito permea todo el espacio, mora en el interior del círculo de la eternidad. Y el Espíritu, al igual que el Padre y el Hijo, es perfecto e inalterable: absoluto."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "9:1",
            "section_title": "1. Los atributos de la Tercera Fuente y Centro",
            "pars": [
                {
                    "par_ref": "9:1.1",
                    "par_pageref": "98.6",
                    "par_content": "La Tercera Fuente y Centro es conocida por muchos nombres, que designan todos ellos relaciones y reconocen funciones. Como Dios Espíritu, es el ser del mismo rango en personalidad y el igual divino de Dios Hijo y Dios Padre. Como Espíritu Infinito, es una influencia espiritual omnipresente. Como Manipulador Universal, es el ancestro de las criaturas controladoras del poder y el activador de las fuerzas cósmicas del espacio. Como Actor Conjunto, es el representante conjunto y el socio ejecutivo del Padre-Hijo. Como Mente Absoluta, es la fuente de la dotación del intelecto en todos los universos. Como Dios de Acción, es el ancestro manifiesto del movimiento, el cambio y la relación."
                },
                {
                    "par_ref": "9:1.2",
                    "par_pageref": "99.1",
                    "par_content": "Algunos de los atributos de la Tercera Fuente y Centro provienen del Padre, otros del Hijo, mientras que hay otros cuya presencia activa y personal no se observa ni en el Padre ni en el Hijo. Son atributos que difícilmente se pueden explicar a no ser que se presuponga que la sociedad Padre-Hijo, que eterniza a la Tercera Fuente y Centro, actúa de manera sistemática en consonancia con el hecho eterno de la absolutidad del Paraíso y en reconocimiento de este. El Creador Conjunto encarna la plenitud de los conceptos conjuntos e infinitos de la Primera y la Segunda Persona de la Deidad."
                },
                {
                    "par_ref": "9:1.3",
                    "par_pageref": "99.2",
                    "par_content": "Cuando imaginéis al Padre como creador original y al Hijo como administrador espiritual, debéis pensar en la Tercera Fuente y Centro como coordinador universal, un ministrador que coopera ilimitadamente. El Actor Conjunto es el correlacionador de toda realidad actual. Es la Deidad depositaria del pensamiento del Padre y del verbo del Hijo y está eternamente atento en su acción a la absolutidad material de la Isla central. La Trinidad del Paraíso ha decretado la orden universal de *progresar*, y la providencia de Dios es el terreno del Creador Conjunto y del Ser Supremo en evolución. Ninguna realidad actual o en actualización puede escapar a la larga de una relación con la Tercera Fuente y Centro."
                },
                {
                    "par_ref": "9:1.4",
                    "par_pageref": "99.3",
                    "par_content": "El Padre Universal preside los ámbitos de la preenergía, del preespíritu y de la personalidad. El Hijo Eterno domina las esferas de las actividades espirituales. La presencia de la Isla del Paraíso unifica el dominio de la energía física y del poder en materialización. El Actor Conjunto opera no solo como un espíritu infinito que representa al Hijo, sino también como manipulador universal de las fuerzas y energías del Paraíso, trayendo así a la existencia la mente universal y absoluta. El Actor Conjunto actúa en todo el gran universo como una personalidad positiva y bien diferenciada, especialmente en las esferas más altas de los valores espirituales, de las relaciones de la energía física y de los verdaderos significados de la mente. Actúa específicamente donde y cuando la energía y el espíritu se asocian e interactúan. Domina todas las reacciones con la mente, tiene un gran poder en el mundo espiritual y ejerce una poderosa influencia sobre la energía y la materia. La Tercera Fuente expresa en todo momento la naturaleza de la Primera Fuente y Centro."
                },
                {
                    "par_ref": "9:1.5",
                    "par_pageref": "99.4",
                    "par_content": "La Tercera Fuente y Centro comparte perfectamente y sin restricciones la omnipresencia de la Primera Fuente y Centro, y es llamada a veces el Espíritu Omnipresente. De una manera peculiar y muy personal, el Dios de la mente comparte la omnisciencia del Padre Universal y de su Hijo Eterno; el conocimiento del Espíritu es profundo y completo. El Creador Conjunto manifiesta ciertos aspectos de la omnipotencia del Padre Universal, pero solo es omnipotente de hecho en el terreno de la mente. La Tercera Persona de la Deidad es el centro intelectual y el administrador universal de los ámbitos de la mente; en ellos es absoluta, su soberanía es ilimitada."
                },
                {
                    "par_ref": "9:1.6",
                    "par_pageref": "99.5",
                    "par_content": "El Actor Conjunto parece estar motivado por la sociedad Padre-Hijo, pero da la impresión de que todas sus acciones reconocen la relación Padre-Paraíso. A veces y en ciertas funciones parece compensar la incompleción de desarrollo de las Deidades experienciales: Dios Supremo y Dios Último."
                },
                {
                    "par_ref": "9:1.7",
                    "par_pageref": "100.1",
                    "par_content": "Y en esto hay un misterio infinito: el Infinito reveló simultáneamente su infinitud en el Hijo y como Paraíso, y surgió entonces a la existencia un ser igual a Dios en divinidad, que refleja la naturaleza espiritual del Hijo y es capaz de activar el patrón paradisiaco, un ser provisionalmente de menor rango en soberanía pero que, de muchas maneras, parece el más polifacético en la *acción*. Esta aparente superioridad en la acción se desvela en un atributo de la Tercera Fuente y Centro que es superior incluso a la gravedad física: la manifestación universal de la Isla del Paraíso."
                },
                {
                    "par_ref": "9:1.8",
                    "par_pageref": "100.2",
                    "par_content": "Además de este supercontrol de la energía y de las cosas físicas, el Espíritu Infinito está magníficamente dotado con esos atributos de paciencia, misericordia y amor que con tanta excelencia se revelan en su ministerio espiritual. El Espíritu es supremamente competente para ministrar amor y eclipsar la justicia con misericordia. Dios Espíritu posee toda la bondad superna y todo el afecto misericordioso del Hijo Original y Eterno. El universo del que sois originarios está siendo forjado entre el yunque de la justicia y el martillo del sufrimiento, pero los que empuñan el martillo son los hijos de la misericordia, la prole de espíritu del Espíritu Infinito."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "9:2",
            "section_title": "2. El Espíritu omnipresente",
            "pars": [
                {
                    "par_ref": "9:2.1",
                    "par_pageref": "100.3",
                    "par_content": "Dios es espíritu en un sentido triple: él mismo es espíritu, en su Hijo aparece como espíritu sin restricción, en el Actor Conjunto, como espíritu aliado con la mente. Y además de estas realidades espirituales creemos distinguir niveles de fenómenos de espíritu experienciales: los espíritus del Ser Supremo, de la Deidad Última y del Absoluto de Deidad."
                },
                {
                    "par_ref": "9:2.2",
                    "par_pageref": "100.4",
                    "par_content": "El Espíritu Infinito es tan complemento del Hijo Eterno como el Hijo es complemento del Padre Universal. El Hijo Eterno es una personalización espiritualizada del Padre; el Espíritu Infinito es una espiritualización personalizada del Hijo Eterno y el Padre Universal."
                },
                {
                    "par_ref": "9:2.3",
                    "par_pageref": "100.5",
                    "par_content": "Hay muchas líneas de fuerza espiritual y fuentes de poder supramaterial libres de obstáculos que enlazan directamente a las gentes de Urantia con las Deidades del Paraíso. Existe la conexión directa de los Ajustadores del Pensamiento con el Padre Universal, la influencia generalizada del impulso de la gravedad espiritual del Hijo Eterno y la presencia espiritual del Creador Conjunto. Hay una diferencia de función entre el espíritu del Hijo y el espíritu del Espíritu. La Tercera Persona puede actuar en su ministerio espiritual como mente más espíritu o solo como espíritu."
                },
                {
                    "par_ref": "9:2.4",
                    "par_pageref": "100.6",
                    "par_content": "Además de estas presencias paradisiacas, los urantianos se benefician de las influencias y actividades espirituales del universo local y del superuniverso, con su serie casi interminable de personalidades amorosas que conducen siempre a los de propósito leal y corazón sincero hacia arriba y hacia dentro en pos de los ideales de la divinidad y la meta de la perfección suprema."
                },
                {
                    "par_ref": "9:2.5",
                    "par_pageref": "100.7",
                    "par_content": "La presencia del espíritu universal del Hijo Eterno la *conocemos*, podemos reconocerla de manera inconfundible. La presencia del Espíritu Infinito, la Tercera Persona de la Deidad, incluso el hombre mortal la puede conocer, pues las criaturas materiales pueden experimentar de hecho la beneficencia de esta influencia divina que actúa como el otorgamiento del Espíritu Santo a las razas de la humanidad en los universos locales. Los seres humanos pueden llegar a ser también conscientes en alguna medida del Ajustador, la presencia impersonal del Padre Universal. Estos espíritus divinos que trabajan por la elevación y la espiritualización del hombre actúan todos al unísono y en perfecta cooperación. Son como uno en el funcionamiento espiritual de los planes de ascensión y logro de la perfección de los mortales."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "9:3",
            "section_title": "3. El Manipulador Universal",
            "pars": [
                {
                    "par_ref": "9:3.1",
                    "par_pageref": "101.1",
                    "par_content": "La Isla del Paraíso es la fuente y la sustancia de la gravedad física, y eso debería ser suficiente para haceros saber que la gravedad es una de las cosas más *reales* y eternamente confiables de todo el universo de universos físico. La gravedad no se puede modificar ni anular excepto por las fuerzas y energías patrocinadas conjuntamente por el Padre y el Hijo, que han sido confiadas a la persona de la Tercera Fuente y Centro y están asociadas funcionalmente a ella."
                },
                {
                    "par_ref": "9:3.2",
                    "par_pageref": "101.2",
                    "par_content": "El Espíritu Infinito posee un poder único y asombroso: la *antigravedad*. Este poder no está presente de manera funcional (observable) ni en el Padre ni en el Hijo. Esta aptitud para resistir a la atracción de la gravedad material es inherente a la Tercera Fuente y se revela en las reacciones personales del Actor Conjunto a ciertos aspectos de las relaciones universales. Este atributo único es transmisible a algunas de las personalidades más altas del Espíritu Infinito."
                },
                {
                    "par_ref": "9:3.3",
                    "par_pageref": "101.3",
                    "par_content": "La antigravedad puede anular la gravedad dentro de un marco local; lo hace mediante el ejercicio de una presencia igual de fuerza. Actúa solo en relación con la gravedad material y no es una acción de la mente. El fenómeno de resistencia a la gravedad de un giróscopo es una buena ilustración del *efecto* de la antigravedad, pero no sirve para ilustrar la *causa* de la antigravedad."
                },
                {
                    "par_ref": "9:3.4",
                    "par_pageref": "101.4",
                    "par_content": "El Actor Conjunto muestra además poderes que pueden trascender la fuerza y neutralizar la energía. Dichos poderes funcionan reduciendo la velocidad de la energía hasta el punto de materialización y mediante otras técnicas desconocidas para vosotros."
                },
                {
                    "par_ref": "9:3.5",
                    "par_pageref": "101.5",
                    "par_content": "El Creador Conjunto no es energía, ni la fuente de la energía, ni el destino de la energía; es el *manipulador* de la energía. El Creador Conjunto es acción: movimiento, cambio, modificación, coordinación, estabilización y equilibrio. Las energías sometidas al control directo o indirecto del Paraíso responden por naturaleza a los actos de la Tercera Fuente y Centro y de sus múltiples agentes."
                },
                {
                    "par_ref": "9:3.6",
                    "par_pageref": "101.6",
                    "par_content": "El universo de universos está todo ocupado por las criaturas controladoras del poder de la Tercera Fuente y Centro: controladores físicos, directores del poder, centros del poder y otros representantes del Dios de Acción relacionados con la regulación y la estabilización de las energías físicas. Todas estas criaturas únicas con función física poseen atributos variables de control del poder, tales como la antigravedad, que utilizan en sus esfuerzos por establecer el equilibrio físico de la materia y las energías del gran universo."
                },
                {
                    "par_ref": "9:3.7",
                    "par_pageref": "101.7",
                    "par_content": "Todas estas actividades materiales del Dios de Acción parecen relacionar su función con la Isla del Paraíso, y ciertamente todos los agentes del poder toman en consideración la absolutidad de la Isla eterna e incluso dependen de ella. Pero el Actor Conjunto no actúa por el Paraíso ni en respuesta al Paraíso. Actúa personalmente por el Padre y el Hijo. El Paraíso no es una persona. Las acciones no personales, impersonales y no personales de alguna otra forma de la Tercera Fuente y Centro son todas actos volitivos del propio Actor Conjunto. No son reflejos, derivaciones ni repercusiones de nada ni de nadie."
                },
                {
                    "par_ref": "9:3.8",
                    "par_pageref": "101.8",
                    "par_content": "El Paraíso es el patrón de la infinitud; el Dios de Acción es el activador de ese patrón. El Paraíso es el fulcro material de la infinitud; los agentes de la Tercera Fuente y Centro son las palancas de la inteligencia que mueven el nivel material e inyectan espontaneidad en el mecanismo de la creación física."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "9:4",
            "section_title": "4. La mente absoluta",
            "pars": [
                {
                    "par_ref": "9:4.1",
                    "par_pageref": "102.1",
                    "par_content": "Hay una naturaleza intelectual de la Tercera Fuente y Centro que es distinta de sus atributos físicos y espirituales. Dicha naturaleza no es contactable, pero es asociable intelectualmente aunque no personalmente. Es distinguible de los atributos físicos y del carácter espiritual de la Tercera Persona en los niveles de funcionamiento de la mente, pero para el discernimiento de las personalidades, esta naturaleza no actúa nunca con independencia de las manifestaciones físicas o espirituales."
                },
                {
                    "par_ref": "9:4.2",
                    "par_pageref": "102.2",
                    "par_content": "La mente absoluta es la mente de la Tercera Persona; es inseparable de la personalidad de Dios Espíritu. En los seres en funcionamiento, la mente no está separada de la energía o del espíritu, o de ambos. La mente no es inherente a la energía. La energía es receptiva y responde a la mente. La mente puede superponerse a la energía, pero la consciencia no es inherente al nivel puramente material. La mente no tiene que añadirse al espíritu puro, pues el espíritu es innatamente consciente e identificador. El espíritu es siempre inteligente, de alguna manera está *dotado de mente*. Puede ser una mente u otra, puede ser premente o supermente, incluso mente espíritu, pero hace lo equivalente a pensar y conocer. La visión interior del espíritu trasciende, sobreviene y antecede teóricamente a la consciencia de la mente."
                },
                {
                    "par_ref": "9:4.3",
                    "par_pageref": "102.3",
                    "par_content": "El Creador Conjunto es absoluto solo en el dominio de la mente, en el terreno de la inteligencia universal. La mente de la Tercera Fuente y Centro es infinita; trasciende completamente los circuitos de mente activos y en funcionamiento del universo de universos. La dotación de mente de los siete superuniversos proviene de los siete Espíritus Maestros, las personalidades principales del Creador Conjunto. Estos Espíritus Maestros distribuyen la mente en el gran universo como mente cósmica, y vuestro universo local está permeado por la variante propia de Nebadon del tipo de mente cósmica de Orvonton."
                },
                {
                    "par_ref": "9:4.4",
                    "par_pageref": "102.4",
                    "par_content": "La mente infinita ignora el tiempo, la mente última trasciende el tiempo, la mente cósmica está condicionada por el tiempo. Y lo mismo ocurre con el espacio: la Mente Infinita es independiente del espacio, pero según se desciende de los niveles infinitos hacia los niveles de mente de los adjutores, el intelecto debe tomar cada vez más en cuenta el hecho y las limitaciones del espacio."
                },
                {
                    "par_ref": "9:4.5",
                    "par_pageref": "102.5",
                    "par_content": "La fuerza cósmica responde a la mente tal como la mente cósmica responde al espíritu. El espíritu es propósito divino y la mente espíritu es propósito divino en acción. La energía es cosa, la mente es significado, el espíritu es valor. Incluso en el tiempo y el espacio, la mente establece esas relaciones relativas entre la energía y el espíritu que sugieren un parentesco mutuo en la eternidad."
                },
                {
                    "par_ref": "9:4.6",
                    "par_pageref": "102.6",
                    "par_content": "La mente trasmuta los valores del espíritu en significados del intelecto. La volición tiene el poder de hacer fructificar los significados de la mente tanto en el dominio material como en el espiritual. El ascenso al Paraíso supone un crecimiento relativo y diferencial en espíritu, mente y energía. La personalidad es el unificador de estos componentes de la individualidad experiencial."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "9:5",
            "section_title": "5. El ministerio de la mente",
            "pars": [
                {
                    "par_ref": "9:5.1",
                    "par_pageref": "102.7",
                    "par_content": "La Tercera Fuente y Centro es infinita en mente. Si el universo creciera hasta la infinitud, su potencial de mente seguiría siendo adecuado para dotar con mentes apropiadas y con otros requisitos esenciales del intelecto a un número ilimitado de criaturas."
                },
                {
                    "par_ref": "9:5.2",
                    "par_pageref": "102.8",
                    "par_content": "En el ámbito de la *mente creada*, la Tercera Persona, con sus asociados de igual y menor rango, rige suprema. Los dominios de la mente de la criatura tienen su origen exclusivo en la Tercera Fuente y Centro; ella es la otorgadora de la mente. Incluso a los fragmentos del Padre les resulta imposible morar en el interior de las mentes de los hombres antes de que se les haya preparado adecuadamente el camino mediante la acción de la mente y la función espiritual del Espíritu Infinito."
                },
                {
                    "par_ref": "9:5.3",
                    "par_pageref": "103.1",
                    "par_content": "La mente posee el rasgo único de que puede ser otorgada a una amplia diversidad de vida. A través de sus asociados creativos y criaturas asociadas, la Tercera Fuente y Centro aporta su ministerio a todas las mentes en todas las esferas. Ministra a los intelectos humanos y subhumanos a través de los adjutores de los universos locales, y por medio de los controladores físicos ministra incluso a las entidades más bajas y no experimentadoras de los tipos más primitivos de cosas vivas. La dirección de la mente es siempre una ministración de personalidades de espíritu-mente o de energía-mente."
                },
                {
                    "par_ref": "9:5.4",
                    "par_pageref": "103.2",
                    "par_content": "Puesto que la Tercera Persona de la Deidad es la fuente de la mente, es muy natural que a las criaturas con voluntad y evolutivas les resulte más fácil formarse conceptos comprensibles del Espíritu Infinito que del Hijo Eterno o del Padre Universal. La realidad del Creador Conjunto se desvela imperfectamente en la existencia misma de la mente humana. El Creador Conjunto es el antepasado de la mente cósmica, y la mente del hombre es un circuito individualizado, una porción impersonal de esa mente cósmica tal como es otorgada a un universo local por una Hija Creativa de la Tercera Fuente y Centro."
                },
                {
                    "par_ref": "9:5.5",
                    "par_pageref": "103.3",
                    "par_content": "Aunque la Tercera Persona es la fuente de la mente, no por ello deis por hecho que todos los fenómenos de la mente son divinos. El intelecto humano está arraigado en el origen material de las razas animales. La inteligencia del universo no es más revelación verdadera de Dios, que es mente, que la naturaleza física es revelación verdadera de la belleza y armonía del Paraíso. La perfección está en la naturaleza, pero la naturaleza no es perfecta. El Creador Conjunto es la fuente de la mente, pero la mente no es el Creador Conjunto."
                },
                {
                    "par_ref": "9:5.6",
                    "par_pageref": "103.4",
                    "par_content": "En Urantia la mente es un término medio entre la esencia de la perfección de pensamiento y la mentalidad en evolución de vuestra naturaleza humana inmadura. El plan para vuestra evolución intelectual es ciertamente de una perfección sublime, pero distáis mucho de esa meta divina mientras actuáis en el tabernáculo de la carne. La mente es verdaderamente de origen divino y tiene un destino divino, pero vuestras mentes mortales no tienen aún dignidad divina."
                },
                {
                    "par_ref": "9:5.7",
                    "par_pageref": "103.5",
                    "par_content": "Muchas veces, demasiadas veces, enturbiáis vuestra mente con insinceridades y la dañáis con maldades; la sometéis al miedo animal y la deformáis con ansiedades inútiles. Por lo tanto, aunque la fuente de la mente es divina, la mente tal como la conocéis en vuestro mundo de ascensión no puede llegar a ser objeto de gran admiración y mucho menos de adoración o culto. La contemplación del intelecto humano inmaduro e inactivo debería conducir únicamente a reacciones de humildad."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "9:6",
            "section_title": "6. El circuito de gravedad de mente",
            "pars": [
                {
                    "par_ref": "9:6.1",
                    "par_pageref": "103.6",
                    "par_content": "La Tercera Fuente y Centro, la inteligencia universal, es consciente personalmente de cada  *mente*, de cada intelecto que hay en toda la creación y mantiene un contacto personal y perfecto con todas las criaturas físicas, morontiales y espirituales dotadas de mente de los vastos universos. Todas estas actividades de la mente se captan en el circuito absoluto de gravedad de mente que se focaliza en la Tercera Fuente y Centro y es parte de la consciencia personal del Espíritu Infinito."
                },
                {
                    "par_ref": "9:6.2",
                    "par_pageref": "103.7",
                    "par_content": "De forma muy similar a como el Padre tira de toda personalidad hacia sí y el Hijo atrae toda realidad espiritual, el Actor Conjunto ejerce un poder de atracción sobre todas las mentes. Domina y controla de forma ilimitada el circuito universal de mente. Todos los valores intelectuales auténticos y verdaderos, todos los pensamientos divinos y todas las ideas perfectas, son atraídos infaliblemente hacia este circuito absoluto de la mente."
                },
                {
                    "par_ref": "9:6.3",
                    "par_pageref": "104.1",
                    "par_content": "La gravedad de mente puede operar con independencia de la gravedad material y espiritual, pero donde y cuando inciden las dos últimas, la gravedad de mente funciona siempre. Cuando las tres se asocian, la gravedad de la personalidad puede abarcar a la criatura material —física o morontial, finita o absonita—. Pero aparte de esto, la dotación de mente, incluso en seres impersonales, los faculta para pensar y los dota de consciencia a pesar de la ausencia total de personalidad."
                },
                {
                    "par_ref": "9:6.4",
                    "par_pageref": "104.2",
                    "par_content": "Sin embargo, la yoidad de la dignidad personal, humana o divina, inmortal o potencialmente inmortal, no se origina ni en el espíritu, ni en la mente ni en la materia; es otorgamiento del Padre Universal. Tampoco la interacción de la gravedad de espíritu, de mente y material es una condición imprescindible para la aparición de la gravedad de la personalidad. El circuito del Padre puede abarcar a un ser de mente material que no responda a la gravedad de espíritu, o puede incluir a un ser espíritu-mente que no responda a la gravedad material. El funcionamiento de la gravedad de la personalidad es siempre un acto volitivo del Padre Universal."
                },
                {
                    "par_ref": "9:6.5",
                    "par_pageref": "104.3",
                    "par_content": "Si bien la mente está asociada a la energía en los seres puramente materiales y asociada al espíritu en las personalidades puramente espirituales, innumerables órdenes de personalidad, incluyendo a los humanos, poseen mentes que están asociadas tanto con la energía como con el espíritu. Los aspectos espirituales de la mente de la criatura responden indefectiblemente a la atracción de la gravedad de espíritu del Hijo Eterno. Los rasgos materiales responden al impulso de la gravedad del universo material."
                },
                {
                    "par_ref": "9:6.6",
                    "par_pageref": "104.4",
                    "par_content": "La mente cósmica, cuando no está asociada ni con la energía ni con el espíritu, no está sujeta a las demandas de la gravedad de los circuitos materiales ni de los espirituales. La mente pura solo está sujeta al control de la gravedad universal del Actor Conjunto. La mente pura tiene un parentesco cercano con la mente infinita, y la mente infinita (teóricamente de igual rango que los absolutos de espíritu y de energía) es aparentemente una ley en sí misma."
                },
                {
                    "par_ref": "9:6.7",
                    "par_pageref": "104.5",
                    "par_content": "Cuanto mayor sea la divergencia energía-espíritu, mayor será el funcionamiento observable de la mente. Cuanto menor sea la diversidad entre energía y espíritu, menor será el funcionamiento observable de la mente. El funcionamiento máximo de la mente cósmica se da aparentemente en los universos con tiempo del espacio. En estos la mente parece funcionar en una zona media entre la energía y el espíritu, pero esto no es cierto en niveles más altos de la mente. En el Paraíso, la energía y el espíritu son esencialmente uno."
                },
                {
                    "par_ref": "9:6.8",
                    "par_pageref": "104.6",
                    "par_content": "El circuito de gravedad de mente es confiable; emana de la Tercera Persona de la Deidad que está en el Paraíso, pero no todo funcionamiento observable de la mente es previsible. En toda la creación conocida, en paralelo con este circuito de la mente, hay alguna presencia poco comprendida cuyo funcionamiento no es previsible. Creemos que esta imprevisibilidad es atribuible en parte a la función del Absoluto Universal. No sabemos qué es esta función, solo podemos hacer conjeturas sobre qué la acciona, solo podemos especular sobre su relación con las criaturas."
                },
                {
                    "par_ref": "9:6.9",
                    "par_pageref": "104.7",
                    "par_content": "Algunos aspectos de la imprevisibilidad de la mente finita pueden deberse a la incompleción del Ser Supremo, y hay una vasta zona de actividades en la que el Actor Conjunto y el Absoluto Universal puede que sean tangentes. Hay muchas cosas sobre la mente que se desconocen, pero de esto estamos seguros: el Espíritu Infinito es la expresión perfecta de la mente del Creador para todas las criaturas; el Ser Supremo es la expresión en evolución de las mentes de todas las criaturas para su Creador."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "9:7",
            "section_title": "7. La reflectividad del universo",
            "pars": [
                {
                    "par_ref": "9:7.1",
                    "par_pageref": "105.1",
                    "par_content": "El Actor Conjunto puede coordinar todos los niveles de actualidad del universo de una manera tal que hace posible el conocimiento simultáneo de lo mental, lo material y lo espiritual. Es el fenómeno de la *reflectividad del universo*, ese poder único e inexplicable de ver, oír, sentir y conocer todas las cosas según suceden en todo un superuniverso, y de focalizar por reflectividad toda esta información y conocimiento en cualquier punto deseado. La acción de la reflectividad se muestra de forma perfecta en cada uno de los mundos sede de los siete superuniversos. Está también operativa en todos los sectores de los superuniversos y dentro de los límites de los universos locales. La reflectividad se focaliza finalmente en el Paraíso."
                },
                {
                    "par_ref": "9:7.2",
                    "par_pageref": "105.2",
                    "par_content": "El fenómeno de la reflectividad, tal como se desvela en los mundos sede de los superuniversos con las asombrosas actuaciones de las personalidades reflectantes emplazadas en ellos, representa la interasociación más compleja de todas las fases de la existencia que se encuentran en toda la creación. Las líneas del espíritu se pueden remontar hasta el Hijo, las de la energía física hasta el Paraíso y las de la mente hasta la Tercera Fuente. Pero en el extraordinario fenómeno de la reflectividad del universo hay una unificación única y excepcional de las tres, asociadas de tal forma que permiten a los gobernantes del universo estar informados instantáneamente de toda situación remota al mismo tiempo que ocurre."
                },
                {
                    "par_ref": "9:7.3",
                    "par_pageref": "105.3",
                    "par_content": "Comprendemos gran parte de la técnica de la reflectividad, pero hay muchos aspectos que realmente nos desconciertan. Sabemos que el Actor Conjunto es el centro del circuito de mente en el universo, que él es el ancestro de la mente cósmica y que la mente cósmica opera bajo la dominación de la gravedad de mente absoluta de la Tercera Fuente y Centro. Sabemos además que los circuitos de la mente cósmica influyen en los niveles intelectuales de toda existencia conocida; contienen los informes universales del espacio, y es igual de cierto que se enfocan en los siete Espíritus Maestros y convergen en la Tercera Fuente y Centro."
                },
                {
                    "par_ref": "9:7.4",
                    "par_pageref": "105.4",
                    "par_content": "La relación entre la mente cósmica finita y la mente absoluta divina parece estar evolucionando en la mente experiencial del Supremo. Se nos ha enseñado que en los albores del tiempo el Espíritu Infinito otorgó esta mente experiencial al Supremo, y conjeturamos que ciertas características del fenómeno de la reflectividad solo son explicables dando por supuesta la actividad de la Mente Suprema. Si el Supremo no está involucrado en la reflectividad, no sabemos cómo explicar los intrincados actos y las infalibles operaciones de esta consciencia del cosmos."
                },
                {
                    "par_ref": "9:7.5",
                    "par_pageref": "105.5",
                    "par_content": "La reflectividad parece ser omnisciencia dentro de los límites de lo finito experiencial y podría representar la emergencia de la consciencia-presencia del Ser Supremo. Si esta suposición es cierta, la utilización de la reflectividad en cualquiera de sus fases es equivalente a un contacto parcial con la consciencia del Supremo."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "9:8",
            "section_title": "8. Las personalidades del Espíritu Infinito",
            "pars": [
                {
                    "par_ref": "9:8.1",
                    "par_pageref": "105.6",
                    "par_content": "El Espíritu Infinito posee pleno poder para transmitir muchos de sus poderes y prerrogativas a sus personalidades y agentes de igual y menor rango."
                },
                {
                    "par_ref": "9:8.2",
                    "par_pageref": "105.7",
                    "par_content": "El primer acto de creación del Espíritu Infinito como Deidad, actuando aparte de la Trinidad pero en algún tipo de asociación no revelada con el Padre y el Hijo, se personalizó en la existencia de los siete Espíritus Maestros del Paraíso, los distribuidores del Espíritu Infinito a los universos."
                },
                {
                    "par_ref": "9:8.3",
                    "par_pageref": "106.1",
                    "par_content": "En las sedes de los superuniversos no hay representante directo de la Tercera Fuente y Centro. Cada una de estas siete creaciones depende de uno de los siete Espíritus Maestros del Paraíso que actúa a través de los siete Espíritus Reflectantes situados en la capital del superuniverso."
                },
                {
                    "par_ref": "9:8.4",
                    "par_pageref": "106.2",
                    "par_content": "El acto creativo siguiente y continuador del Espíritu Infinito se desvela cada cierto tiempo al dar origen a los Espíritus Creativos. Cada vez que el Padre Universal y el Hijo Eterno se convierten en padres de un Hijo Creador, el Espíritu Infinito se convierte en el ancestro del Espíritu Creativo de un universo local, que se convierte en la estrecha colaboradora de ese Hijo Creador en toda la experiencia posterior en el universo."
                },
                {
                    "par_ref": "9:8.5",
                    "par_pageref": "106.3",
                    "par_content": "Igual que es necesario distinguir entre el Hijo Eterno y los Hijos Creadores, es necesario diferenciar entre el Espíritu Infinito y los Espíritus Creativos, los seres de igual rango que los Hijos Creadores en los universos locales. Un Espíritu Creativo es para un universo local lo que el Espíritu Infinito es para la creación total."
                },
                {
                    "par_ref": "9:8.6",
                    "par_pageref": "106.4",
                    "par_content": "La Tercera Fuente y Centro está representada en el gran universo por una vasta colección de espíritus ministrantes: mensajeros, maestros, árbitros, ayudantes y consejeros, junto con los supervisores de ciertos circuitos de naturaleza física, morontial y espiritual. No todos estos seres son personalidades en el sentido estricto del término. La personalidad propia de la variedad de las criaturas finitas se caracteriza por:"
                },
                {
                    "par_ref": "9:8.7",
                    "par_pageref": "106.5",
                    "par_content": "1. Autoconsciencia subjetiva."
                },
                {
                    "par_ref": "9:8.8",
                    "par_pageref": "106.6",
                    "par_content": "2. Respuesta objetiva al circuito de personalidad del Padre."
                },
                {
                    "par_ref": "9:8.9",
                    "par_pageref": "106.7",
                    "par_content": "Hay personalidades de creador y personalidades de criatura, y además de estos dos tipos fundamentales hay *personalidades de la Tercera Fuente y Centro*, seres que son personales para el Espíritu Infinito, pero que no son indubitablemente personales para los seres criatura. Estas personalidades de la Tercera Fuente no son parte del circuito de personalidad del Padre. Las personalidades de la Primera Fuente y las personalidades de la Tercera Fuente pueden contactar entre sí. Toda personalidad es contactable."
                },
                {
                    "par_ref": "9:8.10",
                    "par_pageref": "106.8",
                    "par_content": "El Padre otorga la personalidad por su libre albedrío personal. Solo podemos conjeturar por qué lo hace y no sabemos cómo lo hace. Tampoco sabemos por qué la Tercera Fuente otorga personalidad que no es del Padre, pero esto el Espíritu Infinito lo hace en su propio nombre, en conjunción creativa con el Hijo Eterno y de muchas maneras desconocidas para vosotros. El Espíritu Infinito puede actuar también para el Padre en el otorgamiento de personalidad de la Primera Fuente."
                },
                {
                    "par_ref": "9:8.11",
                    "par_pageref": "106.9",
                    "par_content": "Existen numerosos tipos de personalidades de la Tercera Fuente. El Espíritu Infinito otorga personalidad de la Tercera Fuente a muchos grupos que no están incluidos en el circuito de personalidad del Padre, como son ciertos directores del poder. Asimismo, el Espíritu Infinito trata como personalidades a muchos grupos de seres, tales como los Espíritus Creativos, que constituyen una categoría aparte en sus relaciones con las criaturas encircuitadas del Padre."
                },
                {
                    "par_ref": "9:8.12",
                    "par_pageref": "106.10",
                    "par_content": "Tanto las personalidades de la Primera Fuente como las de la Tercera Fuente están dotadas con todo lo que el hombre asocia con el concepto de personalidad y más. Tienen mentes que abarcan memoria, razón, juicio, imaginación creativa, asociación de ideas, decisión, elección y numerosos poderes adicionales del intelecto totalmente desconocidos para los mortales. Con pocas excepciones, los órdenes que se os han revelado poseen forma e individualidad bien diferenciada; son seres reales. Una mayoría de ellos son visibles a todos los órdenes de existencia de espíritu."
                },
                {
                    "par_ref": "9:8.13",
                    "par_pageref": "107.1",
                    "par_content": "Incluso vosotros seréis capaces de ver a vuestros compañeros espirituales de los órdenes más bajos tan pronto como seáis liberados de la limitada visión de los ojos materiales que tenéis ahora y hayáis sido dotados de una forma de morontia con su sensibilidad ampliada a la realidad de las cosas espirituales."
                },
                {
                    "par_ref": "9:8.14",
                    "par_pageref": "107.2",
                    "par_content": "*La familia funcional de la Tercera Fuente y Centro*, tal como se revela en estas narraciones, se divide en tres grandes grupos:"
                },
                {
                    "par_ref": "9:8.15",
                    "par_pageref": "107.3",
                    "par_content": "I. *Los Espíritus Supremos*. Un grupo de origen compuesto que abarca, entre otros, los siguientes órdenes:"
                },
                {
                    "par_ref": "9:8.16",
                    "par_pageref": "107.4",
                    "par_content": "1. Los siete Espíritus Maestros del Paraíso."
                },
                {
                    "par_ref": "9:8.17",
                    "par_pageref": "107.5",
                    "par_content": "2. Los Espíritus Reflectantes de los superuniversos."
                },
                {
                    "par_ref": "9:8.18",
                    "par_pageref": "107.6",
                    "par_content": "3. Los Espíritus Creativos de los universos locales."
                },
                {
                    "par_ref": "9:8.19",
                    "par_pageref": "107.7",
                    "par_content": "II. *Los Directores del Poder*. Un grupo de criaturas y agentes de control que actúan en todo el espacio organizado."
                },
                {
                    "par_ref": "9:8.20",
                    "par_pageref": "107.8",
                    "par_content": "III. *Las personalidades del Espíritu Infinito*. Esta designación no implica necesariamente que estos seres sean personalidades de la Tercera Fuente, aunque algunos de ellos son únicos entre las criaturas con voluntad. Se agrupan habitualmente en tres clasificaciones principales:"
                },
                {
                    "par_ref": "9:8.21",
                    "par_pageref": "107.9",
                    "par_content": "1. Las personalidades más altas del Espíritu Infinito."
                },
                {
                    "par_ref": "9:8.22",
                    "par_pageref": "107.10",
                    "par_content": "2. Las huestes de mensajeros del espacio."
                },
                {
                    "par_ref": "9:8.23",
                    "par_pageref": "107.11",
                    "par_content": "3. Los espíritus ministrantes del tiempo."
                },
                {
                    "par_ref": "9:8.24",
                    "par_pageref": "107.12",
                    "par_content": "Estos grupos sirven en el Paraíso, en el universo central o residencial, en los superuniversos, y abarcan órdenes que actúan en los universos locales y también en las constelaciones, sistemas y planetas."
                },
                {
                    "par_ref": "9:8.25",
                    "par_pageref": "107.13",
                    "par_content": "Las personalidades de espíritu de la vasta familia del Espíritu Divino e Infinito están dedicadas por siempre al servicio del ministerio del amor de Dios y de la misericordia del Hijo para todas las criaturas inteligentes de los mundos evolutivos del tiempo y el espacio. Estos seres de espíritu constituyen la escalera viviente por la que el hombre mortal sube del caos a la gloria."
                },
                {
                    "par_ref": "9:8.26",
                    "par_pageref": "107.14",
                    "par_content": "[Revelado en Urantia por un Consejero Divino de Uversa comisionado por los Ancianos de los Días para describir la naturaleza y la labor del Espíritu Infinito.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "La relación del Espíritu Infinito con el universo",
    "author": "Consejero Divino"
}