{
    "paper_index": 54,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "54:0",
            "pars": [
                {
                    "par_ref": "54:0.1",
                    "par_pageref": "613.1",
                    "par_content": "AL HOMBRE evolutivo le resulta difícil comprender plenamente la relevancia del mal, el error, el pecado y la iniquidad y captar sus significados. Al hombre le cuesta percibir que el contraste entre la perfección y la imperfección produce el mal potencial; que el conflicto entre la verdad y la falsedad crea error y confusión; que el don divino de la elección mediante el libre albedrío origina las esferas divergentes del pecado y de la rectitud; que la búsqueda perseverante de la divinidad conduce al reino de Dios, mientras que su continuo rechazo conduce a los dominios de la iniquidad."
                },
                {
                    "par_ref": "54:0.2",
                    "par_pageref": "613.2",
                    "par_content": "Los Dioses ni crean el mal ni permiten el pecado y la rebelión. En un universo que abarca niveles diferenciales de significados y de valores de perfección, el mal potencial existe en el tiempo. El pecado está en potencia en todos los mundos donde haya seres imperfectos dotados de capacidad de elegir entre el bien y el mal. La mera presencia contrapuesta de la verdad y la no verdad, del hecho y la falsedad, constituye el potencial de error. La elección deliberada del mal constituye el pecado; el rechazo intencionado de la verdad es el error; la búsqueda persistente del pecado y del error es la iniquidad."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "54:1",
            "section_title": "1. La verdadera y la falsa libertad",
            "pars": [
                {
                    "par_ref": "54:1.1",
                    "par_pageref": "613.3",
                    "par_content": "De todos los problemas desconcertantes surgidos de la rebelión de Lucifer, ninguno ha ocasionado más dificultades que la incapacidad de los mortales evolutivos inmaduros de distinguir entre la verdadera y la falsa libertad."
                },
                {
                    "par_ref": "54:1.2",
                    "par_pageref": "613.4",
                    "par_content": "La verdadera libertad se alcanza a través de las edades y es la recompensa del progreso evolutivo. La falsa libertad es el sutil engaño del error del tiempo y del mal del espacio. La libertad duradera se basa en la realidad de la justicia: en la inteligencia, la madurez, la fraternidad y la equidad."
                },
                {
                    "par_ref": "54:1.3",
                    "par_pageref": "613.5",
                    "par_content": "La libertad es una técnica autodestructiva de la existencia cósmica cuando su motivación es poco inteligente, incondicionada e incontrolada. La verdadera libertad se relaciona progresivamente con la realidad y es siempre respetuosa con la equidad social, la imparcialidad cósmica, la fraternidad del universo y las obligaciones divinas."
                },
                {
                    "par_ref": "54:1.4",
                    "par_pageref": "613.6",
                    "par_content": "La libertad es suicida cuando está divorciada de la justicia material, de la imparcialidad intelectual, de la paciencia social, del deber moral y de los valores espirituales. La libertad no existe fuera de la realidad cósmica, y toda realidad de la personalidad es proporcional a sus relaciones con la divinidad."
                },
                {
                    "par_ref": "54:1.5",
                    "par_pageref": "613.7",
                    "par_content": "La obstinación sin freno y la expresión desordenada del yo equivalen al egoísmo absoluto, a la suma impiedad. La libertad no acompañada de una victoria creciente sobre el propio yo es una fantasía de la imaginación egoísta del mortal. La libertad automotivada es una ilusión conceptual, un cruel engaño. El libertinaje disfrazado con los ropajes de la libertad es precursor de una abyecta esclavitud."
                },
                {
                    "par_ref": "54:1.6",
                    "par_pageref": "614.1",
                    "par_content": "La verdadera libertad va unida a la auténtica autoestima; la falsa libertad es compañera de la autoadmiración. La verdadera libertad es fruto del autocontrol; la falsa libertad implica autoafirmación. El autocontrol conduce al servicio altruista; la autoadmiración tiende a la explotación de los demás por parte del individuo errado que busca su propio engrandecimiento y está dispuesto a sacrificar el logro recto para ejercer un poder injusto sobre sus semejantes."
                },
                {
                    "par_ref": "54:1.7",
                    "par_pageref": "614.2",
                    "par_content": "Incluso la sabiduría solo es divina y segura cuando es cósmica en su alcance y espiritual en su motivación."
                },
                {
                    "par_ref": "54:1.8",
                    "par_pageref": "614.3",
                    "par_content": "No hay error más grande que esa especie de autoengaño que conduce a seres inteligentes a ansiar ejercer el poder sobre otros seres con el propósito de privarlos de sus libertades naturales. La regla de oro de la equidad humana clama contra todos esos fraudes, injusticias, egoísmos y faltas de rectitud. Solo la verdadera y auténtica libertad es compatible con el reino del amor y el ministerio de la misericordia."
                },
                {
                    "par_ref": "54:1.9",
                    "par_pageref": "614.4",
                    "par_content": "¿¡Cómo se atreve la criatura obstinada a vulnerar los derechos de sus semejantes en nombre de la libertad personal, cuando los Regidores Supremos del universo se apartan con misericordioso respeto ante estas prerrogativas de la voluntad y estos potenciales de la personalidad!? Ningún ser, en el ejercicio de su supuesta libertad personal, tiene derecho a privar a otro ser de los privilegios de la existencia conferidos por los Creadores y debidamente respetados por todos sus asociados, subordinados y súbditos leales."
                },
                {
                    "par_ref": "54:1.10",
                    "par_pageref": "614.5",
                    "par_content": "Puede que el hombre evolutivo tenga que luchar por sus libertades materiales contra tiranos y opresores en un mundo de pecado e iniquidad, o durante los primeros tiempos de una esfera primitiva en evolución, pero no así en los mundos de la morontia ni en las esferas del espíritu. La guerra es la herencia del primer hombre evolutivo, pero en los mundos donde la civilización progresa normalmente, el combate físico como procedimiento de resolución de malentendidos raciales hace mucho que cayó en descrédito."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "54:2",
            "section_title": "2. El robo de la libertad",
            "pars": [
                {
                    "par_ref": "54:2.1",
                    "par_pageref": "614.6",
                    "par_content": "Con el Hijo y en el Espíritu, Dios proyectó el eterno Havona, y desde entonces ha imperado el patrón eterno de participación igualitaria en la creación: el compartir. Este patrón de compartir es el diseño maestro para cada uno de los Hijos y de las Hijas de Dios que sale al espacio para dedicarse al intento de duplicar en el tiempo el universo central de perfección eterna."
                },
                {
                    "par_ref": "54:2.2",
                    "par_pageref": "614.7",
                    "par_content": "Todas las criaturas de todos los universos en evolución que aspiran a hacer la voluntad del Padre están destinadas a convertirse en compañeras de los Creadores del espacio-tiempo en esta magnífica aventura de logro experiencial de la perfección. Si esto no fuese verdad, el Padre no habría dotado a esas criaturas de libre albedrío creativo, ni tampoco moraría en su interior hasta el punto de establecer con ellas un compañerismo por medio de su propio espíritu."
                },
                {
                    "par_ref": "54:2.3",
                    "par_pageref": "614.8",
                    "par_content": "La locura de Lucifer fue intentar realizar lo irrealizable, cortocircuitar el tiempo en un universo experiencial. El crimen de Lucifer fue intentar privar de sus derechos creativos a todas las personalidades de Satania, abreviar de forma no reconocida la participación personal de la criatura —la participación de libre albedrío— en la larga lucha evolutiva por lograr el estatus de luz y vida tanto individual como colectivamente. Al actuar así, este antiguo Soberano de vuestro sistema contrapuso directamente el propósito temporal de su propia voluntad al propósito eterno de la voluntad de Dios que se revela en el otorgamiento del libre albedrío a todas las criaturas personales. La rebelión de Lucifer amenazó así con vulnerar al máximo el libre albedrío de los ascendentes y servidores del sistema de Satania: la amenaza de privar para siempre a cada uno de estos seres de la experiencia apasionante de contribuir con algo personal y único al monumento a la sabiduría experiencial que se erige lentamente y que existirá algún día como el sistema perfeccionado de Satania. Así, el manifiesto de Lucifer, disfrazado bajo los ropajes de la libertad, se presenta a la luz clara de la razón como una monumental amenaza de consumar el robo de la libertad personal, y de hacerlo a una escala que solo se ha planteado dos veces en toda la historia de Nebadon."
                },
                {
                    "par_ref": "54:2.4",
                    "par_pageref": "615.1",
                    "par_content": "En resumen, lo que Dios había dado a hombres y ángeles, Lucifer se lo hubiera quitado: el privilegio divino de participar en la creación de sus propios destinos y del destino de este sistema local de mundos habitados."
                },
                {
                    "par_ref": "54:2.5",
                    "par_pageref": "615.2",
                    "par_content": "Ningún ser en todo el universo tiene la libertad legítima de privar a otro ser de la verdadera libertad, del derecho a amar y ser amado, del privilegio de adorar a Dios y de servir a sus semejantes."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "54:3",
            "section_title": "3. La demora de la justicia",
            "pars": [
                {
                    "par_ref": "54:3.1",
                    "par_pageref": "615.3",
                    "par_content": "A las criaturas morales con voluntad de los mundos evolutivos les inquieta siempre la pregunta irreflexiva de por qué los omniscientes Creadores permiten el mal y el pecado. No logran comprender que ambos son inevitables si la criatura ha de ser verdaderamente libre. El libre albedrío del hombre en vías de evolución o de las ángeles excelsas no es un mero concepto filosófico, un ideal simbólico. La capacidad del hombre de elegir el bien o el mal es una realidad del universo. Esta libertad de elegir por uno mismo es una dotación de los Regidores Supremos, y estos no permitirán que ningún ser o grupo de seres prive a una sola personalidad del amplio universo de esta libertad divinamente otorgada, ni siquiera para satisfacer a tales seres errados e ignorantes en el disfrute de esta mal llamada libertad personal."
                },
                {
                    "par_ref": "54:3.2",
                    "par_pageref": "615.4",
                    "par_content": "Aunque la identificación consciente y de todo corazón con el mal (el pecado) es equivalente a la no existencia (la aniquilación), debe mediar siempre entre el momento de esa identificación personal con el pecado y la ejecución de la pena —resultado automático de ese abrazo deliberado al mal— un periodo de tiempo lo suficientemente largo como para permitir un enjuiciamiento del estatus de dicho individuo en el universo que resulte enteramente satisfactorio para todas las personalidades del universo involucradas, y que sea tan imparcial y justo como para obtener la aprobación del propio pecador."
                },
                {
                    "par_ref": "54:3.3",
                    "par_pageref": "615.5",
                    "par_content": "Pero si este rebelde del universo, opuesto a la realidad de la verdad y de la bondad, rehúsa aprobar el veredicto, y si el culpable conoce en su corazón la justicia de su condena pero se niega a confesarlo, la ejecución de la sentencia debe retrasarse de acuerdo con el criterio de los Ancianos de los Días. Y los Ancianos de los Días se oponen a aniquilar a ningún ser hasta que todos los valores morales y todas las realidades espirituales se hayan extinguido, tanto en el malhechor como en todos sus partidarios y posibles simpatizantes."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "54:4",
            "section_title": "4. La demora por misericordia",
            "pars": [
                {
                    "par_ref": "54:4.1",
                    "par_pageref": "615.6",
                    "par_content": "Otro problema algo difícil de explicar en la constelación de Norlatiadek es el referente a las razones por las que se permite a Lucifer, Satanás y los príncipes caídos causar daño durante tanto tiempo antes de ser apresados, internados y juzgados."
                },
                {
                    "par_ref": "54:4.2",
                    "par_pageref": "616.1",
                    "par_content": "Los padres, aquellos que han tenido y criado hijos, entenderán mejor por qué a Miguel, un padre-Creador, le podría costar condenar y destruir a sus propios Hijos. La historia del hijo pródigo que narrara Jesús ilustra bien cómo un padre amoroso puede esperar durante mucho tiempo el arrepentimiento de un hijo errado."
                },
                {
                    "par_ref": "54:4.3",
                    "par_pageref": "616.2",
                    "par_content": "El hecho mismo de que una criatura que hace el mal pueda elegir realmente actuar así —pecar— establece el hecho del libre albedrío y justifica plenamente cualquier aplazamiento en la ejecución de la justicia, siempre que la misericordia prorrogada pudiera conducir al arrepentimiento y la rehabilitación."
                },
                {
                    "par_ref": "54:4.4",
                    "par_pageref": "616.3",
                    "par_content": "La mayor parte de las libertades que buscaba Lucifer, ya las tenía; otras las iba a recibir en el futuro. Todas esas preciosas dotaciones se perdieron por caer en la impaciencia y por ceder al deseo de poseer en el acto lo que se ansía, y de poseerlo haciendo caso omiso de toda obligación de respetar los derechos y libertades de todos los demás seres que componen el universo de universos. Las obligaciones éticas son innatas, divinas y universales."
                },
                {
                    "par_ref": "54:4.5",
                    "par_pageref": "616.4",
                    "par_content": "Conocemos muchas razones por las que los Regidores Supremos no destruyeron o internaron inmediatamente a los líderes de la rebelión de Lucifer, pero existen sin duda otras razones, posiblemente mejores, que desconocemos. Fue Miguel de Nebadon quien ofreció personalmente los rasgos de misericordia de este aplazamiento en la ejecución de la justicia. Si no fuera por el afecto de este padre-Creador hacia sus Hijos errados, la justicia suprema del superuniverso habría actuado. Si un episodio como el de la rebelión de Lucifer hubiera ocurrido en Nebadon mientras Miguel estaba encarnado en Urantia, los instigadores de ese mal podrían haber sido instantánea y absolutamente aniquilados."
                },
                {
                    "par_ref": "54:4.6",
                    "par_pageref": "616.5",
                    "par_content": "La justicia suprema puede actuar instantáneamente cuando no está refrenada por la misericordia divina. Pero el ministerio de misericordia hacia los hijos del tiempo y el espacio asegura siempre esa demora, ese intervalo salvador entre la siembra y la cosecha. Si la semilla es buena, este intervalo pone a prueba el carácter y lo fortalece; si la semilla es mala, este aplazamiento misericordioso concede tiempo para el arrepentimiento y la rectificación. Esta dilación temporal en el juicio y ejecución de los malhechores es inherente al ministerio de misericordia de los siete superuniversos. Esta contención de la justicia por la misericordia prueba que Dios es amor, y que ese Dios de amor domina los universos y controla con misericordia el destino y el juicio de todas sus criaturas."
                },
                {
                    "par_ref": "54:4.7",
                    "par_pageref": "616.6",
                    "par_content": "Las dilaciones por misericordia en el tiempo son por mandato del libre albedrío de los Creadores. De este trato paciente hacia los rebeldes pecadores puede derivarse un bien para el universo. Aunque es del todo cierto que no puede venir el bien del mal para aquel que contempla y hace el mal, es igualmente cierto que todas las cosas (incluyendo el mal, potencial y manifiesto) trabajan juntas para el bien de todos los seres que conocen a Dios, aman hacer su voluntad y están ascendiendo hacia el Paraíso conforme a su plan eterno y su propósito divino."
                },
                {
                    "par_ref": "54:4.8",
                    "par_pageref": "616.7",
                    "par_content": "Pero estas dilaciones por misericordia no son interminables. A pesar del gran retraso (según el tiempo de Urantia) en juzgar la rebelión de Lucifer, podemos hacer constar que al tiempo de elaborarse esta revelación se celebró en Uversa la primera vista del caso pendiente de Gabriel *contra* Lucifer. Poco después se promulgó el mandato de los Ancianos de los Días que ordenaba el confinamiento de Satanás en el mundo prisión con Lucifer y ponía fin definitivamente a su capacidad de volver a ninguno de los mundos caídos de Satania. La justicia en un universo dominado por la misericordia puede ser lenta, pero es segura."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "54:5",
            "section_title": "5. La sabiduría de la dilación",
            "pars": [
                {
                    "par_ref": "54:5.1",
                    "par_pageref": "617.1",
                    "par_content": "De las muchas razones que conozco por las que Lucifer y sus cómplices no fueron internados o enjuiciados antes, estoy autorizado a enumerar las siguientes:"
                },
                {
                    "par_ref": "54:5.2",
                    "par_pageref": "617.2",
                    "par_content": "1. La misericordia requiere que todo malhechor tenga tiempo suficiente para formular una actitud deliberada y plenamente elegida respecto a sus pensamientos de maldad y a sus actos pecaminosos."
                },
                {
                    "par_ref": "54:5.3",
                    "par_pageref": "617.3",
                    "par_content": "2. La justicia suprema está dominada por un amor de Padre, por lo tanto la justicia nunca destruirá lo que la misericordia pueda salvar. Se concede a todo malhechor tiempo para aceptar la salvación."
                },
                {
                    "par_ref": "54:5.4",
                    "par_pageref": "617.4",
                    "par_content": "3. Ningún padre afectuoso se precipita jamás a infligir un castigo a un miembro errado de su familia. La paciencia no puede funcionar independientemente del tiempo."
                },
                {
                    "par_ref": "54:5.5",
                    "par_pageref": "617.5",
                    "par_content": "4. Aunque obrar mal siempre es perjudicial para una familia, la prudencia y el amor exhortan a los hijos rectos a tener paciencia con un hermano errado durante el tiempo concedido por el padre afectuoso para que el pecador pueda ver el error de su conducta y abrazar la salvación."
                },
                {
                    "par_ref": "54:5.6",
                    "par_pageref": "617.6",
                    "par_content": "5. Fuera la que fuera la actitud de Miguel hacia Lucifer, y a pesar de ser el padre Creador de Lucifer, no era competencia del Hijo Creador ejercer una jurisdicción sumaria sobre el Soberano de Sistema apóstata porque aún no había completado su carrera de otorgamientos y logrado con ello la soberanía incondicional de Nebadon."
                },
                {
                    "par_ref": "54:5.7",
                    "par_pageref": "617.7",
                    "par_content": "6. Los Ancianos de los Días podían haber aniquilado inmediatamente a estos rebeldes, pero raramente ejecutan a los malhechores sin una audiencia completa. En esta ocasión no quisieron desautorizar las decisiones de Miguel."
                },
                {
                    "par_ref": "54:5.8",
                    "par_pageref": "617.8",
                    "par_content": "7. Es evidente que Emmanuel aconsejó a Miguel que se mantuviera al margen de los rebeldes y permitiera que la rebelión siguiera su curso natural de autodestrucción. Y la sabiduría del Unión de los Días es el reflejo en el tiempo de la sabiduría unitaria de la Trinidad del Paraíso."
                },
                {
                    "par_ref": "54:5.9",
                    "par_pageref": "617.9",
                    "par_content": "8. El Fiel de los Días de Edentia recomendó a los Padres de la Constelación que permitieran a los rebeldes seguir libremente su curso con el fin de que cualquier afinidad hacia estos malhechores se desarraigara cuanto antes del corazón de todo ciudadano presente y futuro de Norlatiadek, de toda criatura mortal, de morontia o de espíritu."
                },
                {
                    "par_ref": "54:5.10",
                    "par_pageref": "617.10",
                    "par_content": "9. En Jerusem el representante personal del Ejecutivo Supremo de Orvonton aconsejó a Gabriel que diera a toda criatura viva la oportunidad plena de madurar una decisión meditada sobre los asuntos implicados en la Declaración de Libertad de Lucifer. Una vez planteadas las cuestiones de la rebelión, el asesor paradisiaco de emergencia de Gabriel manifestó que si no se diera esa oportunidad plena y libre a todas las criaturas de Norlatiadek, la cuarentena paradisiaca contra todas estas criaturas, posiblemente tibias o acosadas por las dudas, se extendería como autoprotección a toda la constelación. Para mantener abiertas a los seres de Norlatiadek las puertas de ascenso al Paraíso, era necesario garantizar el desarrollo pleno de la rebelión y asegurar que todos los seres relacionados de algún modo con ella decidieran claramente su postura."
                },
                {
                    "par_ref": "54:5.11",
                    "par_pageref": "617.11",
                    "par_content": "10. La Ministra Divina de Salvington emitió en su tercera proclamación independiente un mandato con instrucciones de no hacer nada por curar a medias, disimular cobardemente u ocultar de cualquier otra forma el horrible rostro de los rebeldes y de la rebelión. Se instruyó a las huestes angélicas a desvelar la expresión del pecado de forma plena e ilimitada, por ser este el procedimiento más rápido de conseguir la curación perfecta y final de la plaga del mal y del pecado."
                },
                {
                    "par_ref": "54:5.12",
                    "par_pageref": "618.1",
                    "par_content": "11. Se organizó en Jerusem un consejo de emergencia de exmortales compuesto por Mensajeros Poderosos, mortales glorificados que habían tenido experiencia personal en situaciones similares, junto con sus colegas. Informaron a Gabriel de que se descarriaría al menos un número tres veces mayor de seres si se intentaran métodos arbitrarios o sumarios de represión. Todo el cuerpo de consejeros de Uversa coincidió en aconsejar a Gabriel que permitiera que la rebelión siguiera su curso pleno y natural, aunque se necesitara un millón de años para acabar con las consecuencias."
                },
                {
                    "par_ref": "54:5.13",
                    "par_pageref": "618.2",
                    "par_content": "12. El tiempo, incluso en un universo del tiempo, es relativo: si un mortal de Urantia con una vida de duración media cometiese un crimen que desencadenara un pandemonio mundial y fuera apresado, juzgado y ejecutado a los dos o tres días de cometer el crimen, ¿os parecería mucho tiempo? Y sin embargo, esa sería la comparación más parecida a la duración de la vida de Lucifer, incluso si su juicio ya iniciado no se completara en cien mil años de Urantia. Desde el punto de vista de Uversa, donde el litigio está pendiente, se podría ilustrar el lapso relativo de tiempo diciendo que el crimen de Lucifer fue llevado a juicio a los dos segundos y medio de haberse cometido. Desde el punto de vista del Paraíso, el enjuiciamiento es simultáneo a la actuación."
                },
                {
                    "par_ref": "54:5.14",
                    "par_pageref": "618.3",
                    "par_content": "Existe un número igual de razones para no detener arbitrariamente la rebelión de Lucifer que serían parcialmente comprensibles para vosotros, pero que no se me permite exponer. Puedo informaros de que en Uversa enseñamos cuarenta y ocho razones para permitir que el mal siga el curso pleno de su propia ruina moral y extinción espiritual. No dudo de que haya otras tantas razones adicionales que desconozco."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "54:6",
            "section_title": "6. El triunfo del amor",
            "pars": [
                {
                    "par_ref": "54:6.1",
                    "par_pageref": "618.4",
                    "par_content": "Con independencia de las dificultades que puedan tener los mortales evolutivos en sus intentos de comprender la rebelión de Lucifer, debería quedar claro para todos los pensadores reflexivos que modo de tratar a los rebeldes es una justificación del amor divino. La misericordia amorosa ofrecida a los rebeldes parece efectivamente haber expuesto a muchos seres inocentes a padecimientos y tribulaciones, pero todas estas personalidades afligidas pueden tener la seguridad de que Jueces omniscientes enjuiciarán sus destinos tanto con misericordia como con justicia."
                },
                {
                    "par_ref": "54:6.2",
                    "par_pageref": "618.5",
                    "par_content": "En todos sus tratos con los seres inteligentes, tanto el Hijo Creador como su Padre del Paraíso están dominados por el amor. Es imposible comprender muchos aspectos de la actitud de los regidores del universo hacia los rebeldes y la rebelión —hacia el pecado y los pecadores— a menos que recordemos que Dios como Padre tiene precedencia sobre todas los demás aspectos de manifestación de la Deidad en todos los tratos de la divinidad con la humanidad. Recordemos también que todos los Hijos Creadores del Paraíso están motivados por la misericordia."
                },
                {
                    "par_ref": "54:6.3",
                    "par_pageref": "618.6",
                    "par_content": "Si el padre afectuoso de una gran familia elige mostrar misericordia hacia uno de sus hijos culpable de una falta grave, bien pudiera ocurrir que el trato misericordioso al hijo que se comporta mal cause penalidades temporales al resto de los hijos que se comportan bien. Esas eventualidades son inevitables; ese riesgo es inseparable del hecho de tener un padre amoroso y ser miembro de un grupo familiar. Todos los miembros de una familia se benefician de la conducta recta de los demás miembros, igual que todos los miembros deben sufrir las consecuencias inmediatas en el tiempo de la mala conducta de cualquier miembro. Las familias, los grupos, las naciones, las razas, los mundos, los sistemas, las constelaciones y los universos son relaciones de asociación que poseen individualidad, y por lo tanto, todos los miembros de cualquiera de esos grupos, grandes o pequeños, cosechan los beneficios y sufren las consecuencias del bien y el mal obrar de todos los demás miembros del grupo en cuestión."
                },
                {
                    "par_ref": "54:6.4",
                    "par_pageref": "619.1",
                    "par_content": "Pero una cosa debe quedar clara: si os hacen sufrir las consecuencias maléficas del pecado de algún miembro de vuestra familia, de algún conciudadano o compañero mortal, incluso de alguna rebelión en el sistema o en otra parte —sea cual fuere el sufrimiento que os cause la maldad de vuestros colaboradores, compañeros o superiores—, podéis confiar en la seguridad eterna de que tales tribulaciones son aflicciones pasajeras. Ninguna de esas consecuencias fraternas del mal comportamiento dentro del grupo puede poner jamás en peligro vuestras perspectivas eternas ni privaros en lo más mínimo de vuestro derecho divino de ascender al Paraíso y lograr a Dios."
                },
                {
                    "par_ref": "54:6.5",
                    "par_pageref": "619.2",
                    "par_content": "Y hay compensación para estos padecimientos, dilaciones y decepciones que acompañan invariablemente al pecado de rebelión. Entre las muchas repercusiones valiosas de la rebelión de Lucifer que se podrían mencionar, solo destacaré el avance en las carreras de aquellos mortales ascendentes, ciudadanos de Jerusem, que al resistirse a las sofisterías del pecado se pusieron en situación de convertirse en futuros Mensajeros Poderosos, en compañeros de mi propio orden. Todo ser que superó la prueba de ese episodio funesto progresó inmediatamente en su estatus administrativo y acrecentó su valía espiritual."
                },
                {
                    "par_ref": "54:6.6",
                    "par_pageref": "619.3",
                    "par_content": "Aunque al principio el levantamiento de Lucifer pareció ser una calamidad absoluta para el sistema y para el universo, sus beneficios empezaron a acumularse gradualmente. Con el paso de veinticinco mil años del tiempo del sistema (veinte mil años del tiempo de Urantia), los Melquisedec empezaron a enseñar que todo el bien resultante de la locura de Lucifer había llegado a igualar el mal sufrido. En aquel momento, la suma del mal se había vuelto casi estacionaria y continuaba creciendo solo en ciertos mundos aislados, mientras que las repercusiones beneficiosas seguían multiplicándose y extendiéndose por el universo y el superuniverso, incluso hasta Havona. Los Melquisedec enseñan ahora que el bien resultante de la rebelión de Satania es más de mil veces superior a la suma de todo el mal."
                },
                {
                    "par_ref": "54:6.7",
                    "par_pageref": "619.4",
                    "par_content": "Pero una cosecha tan extraordinaria y beneficiosa obtenida a partir de la maldad solo podía ser consecuencia de la actitud sabia, divina y misericordiosa de todos los superiores de Lucifer, desde los Padres de la Constelación de Edentia hasta el Padre Universal del Paraíso. El paso del tiempo ha aumentado el bien que ha de resultar de la locura de Lucifer. Y puesto que el mal que sancionar se había desarrollado plenamente en un periodo relativamente corto, era de prever que los regidores del universo, omniscientes y con visión de futuro, prolongarían sin duda el tiempo en el que cosechar resultados cada vez más beneficiosos. Con independencia de las muchas razones adicionales para retrasar el apresamiento y enjuiciamiento de los rebeldes de Satania, este único beneficio hubiera bastado para explicar por qué estos pecadores no fueron internados antes, y por qué no han sido juzgados y destruidos."
                },
                {
                    "par_ref": "54:6.8",
                    "par_pageref": "619.5",
                    "par_content": "La mente de los mortales, corta de miras y atada al tiempo, no debería precipitarse en criticar las dilaciones temporales de los administradores de los asuntos del universo, omniscientes y con visión de futuro."
                },
                {
                    "par_ref": "54:6.9",
                    "par_pageref": "620.1",
                    "par_content": "Uno de los errores del pensamiento humano con respecto a estos problemas consiste en creer que todos los mortales evolutivos de un planeta en evolución habrían elegido entrar en la carrera al Paraíso si el pecado no hubiera maldecido su mundo. La capacidad de rechazar la supervivencia no data de los tiempos de la rebelión de Lucifer. El hombre mortal ha poseído siempre el don de la libre elección respecto a la carrera al Paraíso."
                },
                {
                    "par_ref": "54:6.10",
                    "par_pageref": "620.2",
                    "par_content": "A medida que ascendáis en la experiencia de la supervivencia, ampliaréis vuestros conceptos del universo y extenderéis vuestro horizonte de significados y de valores; con ello podréis entender mejor por qué a seres como Lucifer y Satanás se les permite continuar con la rebelión. Comprenderéis también mejor cómo puede provenir un bien último (si no inmediato) de un mal limitado en el tiempo. Una vez hayáis alcanzado el Paraíso, os sentiréis realmente iluminados y confortados cuando escuchéis a las filósofas superáficas comentar y explicar estos profundos problemas de ajuste del universo. Pero incluso entonces, dudo que estéis plenamente satisfechos en vuestro fuero interno. Al menos yo no lo estuve, ni siquiera cuando logré alcanzar así la cima de la filosofía del universo. No conseguí comprender plenamente estas complejidades hasta después de haber sido asignado a los deberes administrativos del superuniverso, donde he adquirido mediante experiencia directa la capacidad conceptual adecuada para comprender estos polifacéticos problemas con equidad cósmica y filosofía espiritual. A medida que ascendáis hacia el Paraíso, iréis aprendiendo gradualmente que muchas características problemáticas de la administración del universo solo se pueden comprender tras adquirir una mayor capacidad experiencial y conseguir una mejor visión interior espiritual. La sabiduría cósmica es esencial para entender las situaciones cósmicas."
                },
                {
                    "par_ref": "54:6.11",
                    "par_pageref": "620.3",
                    "par_content": "[Presentado por un Mensajero Poderoso, superviviente experiencial de la primera rebelión de un sistema en los universos del tiempo, adscrito ahora al gobierno del superuniverso de Orvonton y que actúa en este asunto a petición de Gabriel de Salvington.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Los problemas de la rebelión de Lucifer",
    "author": "Mensajero Poderoso"
}