{
    "paper_index": 37,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "37:0",
            "pars": [
                {
                    "par_ref": "37:0.1",
                    "par_pageref": "406.1",
                    "par_content": "A LA cabeza de toda personalidad de Nebadon se encuentra Miguel, el Hijo Creador y Maestro, el padre y soberano del universo. De igual rango en divinidad y complementaria en atributos creativos es el Espíritu Madre del universo local, la Ministra Divina de Salvington. Y estos creadores son, en un sentido muy literal, el Hijo-Padre y la Madre-Espíritu de todas las criaturas nativas de Nebadon."
                },
                {
                    "par_ref": "37:0.2",
                    "par_pageref": "406.2",
                    "par_content": "En los documentos anteriores se han tratado los órdenes creados de filiación. En las narraciones que siguen se describirán los espíritus ministrantes y los órdenes ascendentes de filiación. Este documento está dedicado principalmente a un grupo intermedio, los Auxiliares del Universo, pero se considerarán también brevemente ciertos espíritus más altos emplazados en Nebadon y ciertos órdenes que tienen ciudadanía permanente en el universo local."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "37:1",
            "section_title": "1. Los Auxiliares del Universo",
            "pars": [
                {
                    "par_ref": "37:1.1",
                    "par_pageref": "406.3",
                    "par_content": "Muchos de los órdenes únicos que se agrupan generalmente en esta categoría no han sido revelados, pero tal como se presentan en estos documentos, los Auxiliares del Universo comprenden los siete órdenes siguientes:"
                },
                {
                    "par_ref": "37:1.2",
                    "par_pageref": "406.4",
                    "par_content": "1. Radiantes Estrellas Matutinas."
                },
                {
                    "par_ref": "37:1.3",
                    "par_pageref": "406.5",
                    "par_content": "2. Brillantes Estrellas Vespertinas."
                },
                {
                    "par_ref": "37:1.4",
                    "par_pageref": "406.6",
                    "par_content": "3. Arcángeles."
                },
                {
                    "par_ref": "37:1.5",
                    "par_pageref": "406.7",
                    "par_content": "4. Asistentes Altísimos."
                },
                {
                    "par_ref": "37:1.6",
                    "par_pageref": "406.8",
                    "par_content": "5. Altos Comisionados."
                },
                {
                    "par_ref": "37:1.7",
                    "par_pageref": "406.9",
                    "par_content": "6. Supervisores Celestiales."
                },
                {
                    "par_ref": "37:1.8",
                    "par_pageref": "406.10",
                    "par_content": "7. Maestras de los Mundos Mansión."
                },
                {
                    "par_ref": "37:1.9",
                    "par_pageref": "406.11",
                    "par_content": "Del primer orden de Auxiliares del Universo, las Radiantes Estrellas Matutinas, solo hay uno en cada universo local, y es el primogénito de todas las criaturas nativas de un universo local. La Radiante Estrella Matutina de nuestro universo es conocido como Gabriel de Salvington. Él es el jefe ejecutivo de todo Nebadon y actúa como representante personal del Hijo Soberano y portavoz de su consorte creativa."
                },
                {
                    "par_ref": "37:1.10",
                    "par_pageref": "406.12",
                    "par_content": "Durante los primeros tiempos de Nebadon, Gabriel trabajó totalmente solo con Miguel y el Espíritu Creativo. A medida que fue creciendo el universo y se multiplicaron los problemas administrativos, se le proporcionó un equipo personal de asistentes no revelados, y este grupo se incrementó con el tiempo mediante la creación del cuerpo de Nebadon de Estrellas Vespertinas."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "37:2",
            "section_title": "2. Las Brillantes Estrellas Vespertinas",
            "pars": [
                {
                    "par_ref": "37:2.1",
                    "par_pageref": "407.1",
                    "par_content": "Estas brillantes criaturas fueron planeadas por los Melquisedec y traídas luego a la existencia por el Hijo Creador y el Espíritu Creativo. Sirven en muchas funciones, pero principalmente como agentes de enlace de Gabriel, el jefe ejecutivo del universo local. Uno o más de estos seres actúan como representantes suyos en la capital de cada constelación y de cada sistema de Nebadon."
                },
                {
                    "par_ref": "37:2.2",
                    "par_pageref": "407.2",
                    "par_content": "Como jefe ejecutivo de Nebadon, Gabriel es presidente de oficio u observador de la mayoría de los cónclaves de Salvington, y sucede a menudo que se celebran al mismo tiempo hasta mil de estos cónclaves. Las Brillantes Estrellas Vespertinas representan a Gabriel en esas ocasiones. Él no puede estar en dos lugares al mismo tiempo, y estos superángeles compensan esta limitación. Realizan un servicio análogo para el cuerpo de los Maestros Hijos de la Trinidad."
                },
                {
                    "par_ref": "37:2.3",
                    "par_pageref": "407.3",
                    "par_content": "Aunque ocupado personalmente con los deberes administrativos, Gabriel mantiene contacto con todos los demás aspectos de vida y asuntos del universo a través de las Brillantes Estrellas Vespertinas. Estos lo acompañan siempre en sus giras planetarias y van con frecuencia en misiones especiales a los planetas individuales como sus representantes personales. En esas misiones han sido conocidos a veces como «el ángel del Señor». A menudo van a Uversa para representar a la Radiante Estrella Matutina ante las cortes y asambleas de los Ancianos de los Días, pero rara vez viajan más allá de los confines de Orvonton."
                },
                {
                    "par_ref": "37:2.4",
                    "par_pageref": "407.4",
                    "par_content": "Las Brillantes Estrellas Vespertinas constituyen un orden único de carácter doble, pues algunos de sus miembros lo son por dignidad creada y otros por logros de servicio. El cuerpo de Nebadon de estos superángeles cuenta ahora con 13 641 miembros. Hay 4832 de dignidad creada, mientras que 8809 son espíritus ascendentes que han alcanzado esta meta de servicio excelso. Muchas de estas Estrellas Vespertinas ascendentes empezaron su carrera en el universo como serafines; otras han ascendido desde niveles no revelados de vida de criatura. Como meta a alcanzar, este alto cuerpo no se cierra nunca a los candidatos a la ascensión mientras un universo no se haya asentado en luz y vida."
                },
                {
                    "par_ref": "37:2.5",
                    "par_pageref": "407.5",
                    "par_content": "Ambos tipos de Brillantes Estrellas Vespertinas son fácilmente visibles para las personalidades de morontia y para ciertos tipos de seres materiales supramortales. Los seres creados de este orden interesante y polifacético poseen una fuerza de espíritu que puede manifestarse independientemente de su presencia personal."
                },
                {
                    "par_ref": "37:2.6",
                    "par_pageref": "407.6",
                    "par_content": "El jefe de estos superángeles es Gavalia, el primogénito de este orden en Nebadon. Desde el regreso de Cristo Miguel de su triunfante otorgamiento en Urantia, Gavalia ha estado asignado al ministerio de los mortales ascendentes, y durante los últimos mil novecientos años de Urantia su adjunto, Galantia, ha mantenido su cuartel general en Jerusem, donde pasa aproximadamente la mitad de su tiempo. Galantia es el primero de los superángeles ascendentes que ha alcanzado este alto estado."
                },
                {
                    "par_ref": "37:2.7",
                    "par_pageref": "407.7",
                    "par_content": "Para las Brillantes Estrellas Vespertinas no hay más agrupamiento ni organización que su asociación habitual en parejas para muchos de sus cometidos. No son destinados a muchas misiones relacionadas con la carrera ascendente de los mortales, pero cuando lo son no actúan nunca solos. Trabajan siempre en parejas: uno es un ser creado y el otro una Estrella Vespertina ascendente."
                },
                {
                    "par_ref": "37:2.8",
                    "par_pageref": "407.8",
                    "par_content": "Uno de los altos deberes de las Estrellas Vespertinas es acompañar a los Hijos Avonales de otorgamiento en sus misiones planetarias como Gabriel acompañó a Miguel en su otorgamiento en Urantia. Los dos superángeles acompañantes son las personalidades de más alto rango de esas misiones, y sirven como comandantes conjuntos de los arcángeles y de todos los demás seres asignados a esas empresas. El superior de estos superángeles comandantes es quien, en el momento y la edad precisos, dice al Hijo Avonal de otorgamiento: «Ocúpate de los asuntos de tu hermano»."
                },
                {
                    "par_ref": "37:2.9",
                    "par_pageref": "408.1",
                    "par_content": "Se asignan parejas similares de estos superángeles al cuerpo planetario de Maestros Hijos de la Trinidad encargado de establecer la edad posterior al otorgamiento o alborear espiritual de un mundo habitado. En esas misiones las Estrellas Vespertinas sirven como enlace entre los mortales del mundo y el colectivo invisible de  los Maestros Hijos."
                },
                {
                    "par_ref": "37:2.10",
                    "par_pageref": "408.2",
                    "par_content": "*Los mundos de las Estrellas Vespertinas*. El sexto grupo de siete mundos de Salvington y de sus cuarenta y dos satélites tributarios está asignado a la administración de las Brillantes Estrellas Vespertinas. Los siete mundos primarios están presididos por los órdenes creados de estos superángeles, mientras que los satélites tributarios están administrados por Estrellas Vespertinas ascendentes."
                },
                {
                    "par_ref": "37:2.11",
                    "par_pageref": "408.3",
                    "par_content": "Los satélites de los tres primeros mundos están consagrados a las escuelas de los Maestros Hijos y de las Estrellas Vespertinas dedicados a las personalidades de espíritu del universo local. Los tres grupos siguientes están ocupados por escuelas conjuntas similares consagradas a la formación de los mortales ascendentes. Los satélites del séptimo mundo están reservados para las deliberaciones trinas de los Maestros Hijos, las Estrellas Vespertinas y los finalitarios. En tiempos recientes estos superángeles se han identificado estrechamente con el trabajo del Cuerpo de la Finalización en el universo local, y han estado vinculados durante mucho tiempo a los Maestros Hijos. Existe un enlace de enorme poder y relevancia entre las Estrellas Vespertinas y los Mensajeros por Gravedad adscritos a los grupos de trabajo de los finalitarios. El propio séptimo mundo primario está reservado a los asuntos no revelados concernientes a la relación futura que se establecerá entre los Maestros Hijos, los finalitarios y las Estrellas Vespertinas como consecuencia de que la manifestación de la personalidad de Dios Supremo en los superuniversos haya emergido por completo."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "37:3",
            "section_title": "3. Los arcángeles",
            "pars": [
                {
                    "par_ref": "37:3.1",
                    "par_pageref": "408.4",
                    "par_content": "Los arcángeles son descendencia del Hijo Creador y el Espíritu Madre del Universo. Son el tipo más alto de altos seres de espíritu engendrados en gran número en un universo local, y en el momento del último registro había casi ochocientos mil en Nebadon."
                },
                {
                    "par_ref": "37:3.2",
                    "par_pageref": "408.5",
                    "par_content": "Los arcángeles son uno de los pocos grupos de personalidades del universo local que no están normalmente bajo la jurisdicción de Gabriel. No están relacionados en modo alguno con la administración de rutina del universo, y se dedican al trabajo de la supervivencia de las criaturas y al progreso de la carrera ascendente de los mortales del tiempo y el espacio. Aunque no están sujetos ordinariamente a la dirección de la Radiante Estrella Matutina, los arcángeles actúan a veces por su autoridad. Colaboran también con otros Auxiliares del Universo, tales como las Estrella Vespertinas, como queda ilustrado por ciertas operaciones descritas en la narración sobre el trasplante de la vida en vuestro mundo."
                },
                {
                    "par_ref": "37:3.3",
                    "par_pageref": "408.6",
                    "par_content": "El cuerpo de arcángeles de Nebadon está dirigido por el primogénito de este orden, y en tiempos más recientes se ha mantenido en Urantia una sede divisional de los arcángeles. Este hecho insólito atrae pronto la atención de los visitantes estudiantes que llegan de fuera de Nebadon. Entre sus primeras observaciones de las operaciones intrauniversales descubren que muchas actividades ascendentes de las Brillantes Estrellas Vespertinas están dirigidas desde la capital de un sistema local, Satania. Al avanzar en su examen descubren que ciertas actividades de los arcángeles están dirigidas desde un mundo habitado pequeño y aparentemente insignificante llamado Urantia. Sobreviene entonces la revelación de que Miguel se otorgó en Urantia, y se despierta inmediatamente en ellos el interés por vosotros y por vuestra humilde esfera."
                },
                {
                    "par_ref": "37:3.4",
                    "par_pageref": "409.1",
                    "par_content": "¿Captáis la importancia del hecho de que vuestro humilde y confuso planeta se haya convertido en sede divisional para la administración del universo y para la dirección de ciertas actividades de los arcángeles relacionadas con el plan de ascensión al Paraíso? Esto presagia indudablemente una concentración futura de otras actividades destinadas a los ascendentes en el mundo de otorgamiento de Miguel y da una enorme y solemne importancia a la promesa personal del Maestro: «Vendré otra vez»."
                },
                {
                    "par_ref": "37:3.5",
                    "par_pageref": "409.2",
                    "par_content": "Los arcángeles están asignados en general al servicio y al ministerio del orden Avonal de filiación, pero no sin haber pasado antes por una amplia formación preliminar en todas las fases del trabajo de los diversos espíritus ministrantes. Un cuerpo de cien arcángeles acompaña a cada Hijo de otorgamiento del Paraíso a un mundo habitado, y son asignados temporalmente a él mientras dura su otorgamiento. Si el Hijo Magistrado se convirtiese en gobernante temporal del planeta, estos arcángeles actuarían como cabezas dirigentes de toda la vida celestial en esa esfera."
                },
                {
                    "par_ref": "37:3.6",
                    "par_pageref": "409.3",
                    "par_content": "Dos arcángeles superiores son asignados siempre como auxiliares personales de un Avonal del Paraíso en todas sus misiones planetarias, ya se trate de acciones judiciales, misiones de magistrado o encarnaciones de otorgamiento. Cuando este Hijo del Paraíso ha terminado de juzgar un mundo y se pasa lista a los muertos (la llamada resurrección), es literalmente cierto que las guardianas seráficas de las personalidades adormecidas responden a «la voz del arcángel». Un arcángel acompañante promulga el llamamiento nominal al término de una dispensación. Se trata del arcángel de la resurrección a quien se ha aludido a veces como el «arcángel de Miguel»."
                },
                {
                    "par_ref": "37:3.7",
                    "par_pageref": "409.4",
                    "par_content": "*Los mundos de los arcángeles*. El séptimo grupo de los mundos que circundan Salvington, con sus satélites asociados, está asignado a los arcángeles. La esfera número uno y sus seis satélites tributarios están ocupados por los conservadores de los registros de la personalidad. Este inmenso cuerpo de registradores se dedica a conservar en orden el registro de cada mortal del tiempo desde el momento de su nacimiento, pasando por su carrera en el universo, hasta que dicho individuo o bien abandona Salvington rumbo al régimen del superuniverso, o bien es «tachado de la existencia registrada» por mandato de los Ancianos de los Días."
                },
                {
                    "par_ref": "37:3.8",
                    "par_pageref": "409.5",
                    "par_content": "Es en estos mundos donde se clasifican, archivan y conservan los expedientes de la personalidad y las garantías de identificación durante el tiempo que media entre la muerte del mortal y la hora de su repersonalización, la resurrección de la muerte."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "37:4",
            "section_title": "4. Los Asistentes Altísimos",
            "pars": [
                {
                    "par_ref": "37:4.1",
                    "par_pageref": "409.6",
                    "par_content": "Los Asistentes Altísimos son un grupo de seres voluntarios que tienen su origen fuera del universo local y están asignados temporalmente como representantes u observadores del universo central y los superuniversos en las creaciones locales. Su número varía constantemente pero asciende siempre a muchos millones."
                },
                {
                    "par_ref": "37:4.2",
                    "par_pageref": "409.7",
                    "par_content": "Nos beneficiamos así de vez en cuando del ministerio y la asistencia de seres de origen paradisiaco como los Perfeccionadores de la Sabiduría, los Consejeros Divinos, los Censores Universales, los Espíritus Inspirados de la Trinidad, los Hijos Trinizados, los Mensajeros Solitarios, las supernafines, las seconafines, las terciafines y otros ministradores benevolentes que residen entre nosotros con el propósito de ayudar a nuestras personalidades nativas en su esfuerzo por llevar a todo Nebadon a una mayor armonía con las ideas de Orvonton y los ideales del Paraíso."
                },
                {
                    "par_ref": "37:4.3",
                    "par_pageref": "410.1",
                    "par_content": "Cualquiera de estos seres puede servir de forma voluntaria en Nebadon y quedar así formalmente fuera de nuestra jurisdicción, pero cuando actúan bajo asignación, estas personalidades de los superuniversos y del universo central no están totalmente exentas de las reglamentaciones del universo local donde se encuentran, aunque siguen actuando como representantes de los universos más altos y trabajando con arreglo a las instrucciones que constituyen su misión en nuestro dominio. Su sede general está situada en el sector de Salvington del Unión de los Días y operan en Nebadon sujetos a la supervisión superior de este embajador de la Trinidad del Paraíso. Cuando sirven en grupos sin vinculación, estas personalidades de mundos más altos normalmente se autodirigen, pero cuando sirven bajo petición, suelen ponerse voluntariamente bajo la entera jurisdicción de los directores supervisores de los dominios donde desempeñan su función."
                },
                {
                    "par_ref": "37:4.4",
                    "par_pageref": "410.2",
                    "par_content": "Los Asistentes Altísimos sirven en los universos locales y en las constelaciones, pero no están adscritos directamente a los gobiernos de los sistemas ni de los planetas. Sin embargo pueden actuar en cualquier parte del universo local y ser asignados a cualquier aspecto de la actividad de Nebadon, ya sea administrativo, ejecutivo, educativo u otros."
                },
                {
                    "par_ref": "37:4.5",
                    "par_pageref": "410.3",
                    "par_content": "La mayor parte de este cuerpo se recluta para asistir a las personalidades paradisiacas de Nebadon: el Unión de los Días, el Hijo Creador, los Fieles de los Días, los Hijos Magistrados y los Maestros Hijos de la Trinidad. En el tratamiento de los asuntos de una creación local resulta a veces aconsejable ocultar temporalmente ciertos detalles a prácticamente todas las personalidades nativas de ese universo local. Por otra parte, el colectivo más maduro y con más visión de futuro de los Asistentes Altísimos capta mejor y comprende más plenamente ciertos planes avanzados y ciertas resoluciones complejas, y es en esas situaciones y en muchas otras cuando son tan extremadamente útiles para los gobernantes y administradores del universo."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "37:5",
            "section_title": "5. Altos Comisionados",
            "pars": [
                {
                    "par_ref": "37:5.1",
                    "par_pageref": "410.4",
                    "par_content": "Los Altos Comisionados son mortales ascendentes fusionados con el Espíritu; no están fusionados con Ajustadores. Entendéis bastante bien la carrera de ascensión en el universo de un candidato mortal a la fusión con el Ajustador, pues es el alto destino en perspectiva para todos los mortales de Urantia desde el otorgamiento de Cristo Miguel. Pero este no es el destino exclusivo de todos los mortales de las edades anteriores al otorgamiento de mundos como el vuestro, y hay otro tipo de mundos cuyos habitantes nunca poseen permanentemente Ajustadores del Pensamiento. Esos mortales nunca se unen de manera permanente con un Monitor de Misterio otorgado desde el Paraíso; sin embargo, los Ajustadores sí habitan transitoriamente en ellos y les sirven como guías y patrones mientras dura la vida en la carne. Durante esta estancia temporal, fomentan la evolución del alma inmortal exactamente igual que lo hacen en aquellos seres con quienes esperan fusionarse, pero cuando la carrera mortal termina, se despiden eternamente de las criaturas a las que estuvieron vinculados temporalmente."
                },
                {
                    "par_ref": "37:5.2",
                    "par_pageref": "410.5",
                    "par_content": "Las almas supervivientes de este orden logran la inmortalidad fusionándose eternamente con un fragmento individualizado del espíritu del Espíritu Madre del universo local. No son un grupo numeroso, al menos en Nebadon. En los mundos mansión os encontrareis con estos mortales fusionados con el Espíritu y fraternizaréis con ellos, dado que ascienden con vosotros el camino paradisiaco hasta Salvington, donde se detienen. Algunos pueden ascender posteriormente a niveles más altos del universo, pero la mayoría se quedará para siempre al servicio del universo local. Como clase no están destinados a alcanzar el Paraíso."
                },
                {
                    "par_ref": "37:5.3",
                    "par_pageref": "411.1",
                    "par_content": "Al no estar fusionados con el Ajustador, no se convierten nunca en finalitarios, pero acaban integrándose en el Cuerpo de la Perfección del universo local. Han obedecido en espíritu el mandato del Padre: «Sed perfectos»."
                },
                {
                    "par_ref": "37:5.4",
                    "par_pageref": "411.2",
                    "par_content": "Después de alcanzar el Cuerpo de la Perfección de Nebadon, los ascendentes fusionados con el Espíritu pueden aceptar misiones como Auxiliares del Universo, por ser esta una de las vías de continuación del crecimiento experiencial que se abre ante ellos. Se convierten así en candidatos al alto servicio de interpretar los puntos de vista de las criaturas en evolución de los mundos materiales ante las autoridades celestiales del universo local."
                },
                {
                    "par_ref": "37:5.5",
                    "par_pageref": "411.3",
                    "par_content": "Los Altos Comisionados empiezan su servicio en los planetas como comisionados de las razas. En esta función, interpretan los puntos de vista y describen las necesidades de las diversas razas humanas. Están enteramente dedicados al bienestar de las razas mortales, de las que son portavoces, y buscan siempre obtener para ellas misericordia, justicia y un trato equitativo en todas sus relaciones con otros pueblos. Los comisionados de las razas intervienen en un sinfín de crisis planetarias y sirven como expresión articulada de grupos enteros de esforzados mortales."
                },
                {
                    "par_ref": "37:5.6",
                    "par_pageref": "411.4",
                    "par_content": "Tras una larga experiencia solucionando problemas en los mundos habitados, estos comisionados de las razas son promovidos a funciones más altas hasta alcanzar con el tiempo el estatus de Altos Comisionados para y en el universo local. El último censo registraba algo más de mil quinientos millones de estos Altos Comisionados en Nebadon. Estos seres no son finalitarios, pero son seres ascendentes con larga experiencia que prestan un gran servicio a su universo nativo."
                },
                {
                    "par_ref": "37:5.7",
                    "par_pageref": "411.5",
                    "par_content": "Encontramos invariablemente a estos comisionados en todos los tribunales de justicia, desde los más bajos hasta los más altos. No es que participen en los procesos de la justicia, pero sí actúan como asesores de los magistrados que presiden los tribunales sobre los antecedentes, el entorno y la naturaleza inherente de los implicados en el juicio."
                },
                {
                    "par_ref": "37:5.8",
                    "par_pageref": "411.6",
                    "par_content": "Hay Altos Comisionados adscritos a las diversas huestes de mensajeros del espacio y siempre a los espíritus ministrantes del tiempo. Están presentes en los programas de varias asambleas del universo, y estos mismos comisionados conocedores de los mortales participan siempre en las misiones de los Hijos de Dios en los mundos del espacio."
                },
                {
                    "par_ref": "37:5.9",
                    "par_pageref": "411.7",
                    "par_content": "Cuando la equidad y la justicia exigen que se comprenda cómo puede afectar una política o un procedimiento a las razas evolutivas del tiempo, estos comisionados están siempre a mano para ofrecer sus recomendaciones. Están siempre presentes para hablar por aquellos que no pueden acudir a hablar por sí mismos."
                },
                {
                    "par_ref": "37:5.10",
                    "par_pageref": "411.8",
                    "par_content": "*Los mundos de los mortales fusionados con el Espíritu*. El octavo grupo de siete mundos primarios y sus satélites tributarios del circuito de Salvington es posesión exclusiva de los mortales de Nebadon fusionados con el Espíritu. Los mortales ascendentes fusionados con el Ajustador no tienen más relación con estos mundos que las muchas temporadas agradables y provechosas que pasan en ellos como invitados de los residentes fusionados con el Espíritu."
                },
                {
                    "par_ref": "37:5.11",
                    "par_pageref": "411.9",
                    "par_content": "Estos mundos son la residencia permanente de los supervivientes fusionados con el Espíritu excepto para los pocos que logran llegar a Uversa y el Paraíso. Esta limitación deliberada al ascenso de los mortales resulta beneficiosa para los universos locales al asegurar la existencia de una población evolucionada permanente cuya experiencia en aumento seguirá mejorando la futura estabilización y diversificación de la administración del universo local. Puede que estos seres no lleguen nunca al Paraíso, pero alcanzan una sabiduría experiencial en el dominio de los problemas de Nebadon que supera por mucho todo lo que puedan lograr los ascendentes transitorios. Y estas almas supervivientes se mantienen como combinaciones únicas de lo humano y lo divino, cada vez más capaces de unir los puntos de vista de estos dos niveles tan apartados y de presentar este punto de vista dual con creciente sabiduría."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "37:6",
            "section_title": "6. Los Supervisores Celestiales",
            "pars": [
                {
                    "par_ref": "37:6.1",
                    "par_pageref": "412.1",
                    "par_content": "El sistema educativo de Nebadon está administrado conjuntamente por los Maestros Hijos de la Trinidad y el cuerpo Melquisedec de enseñanza, pero gran parte del trabajo de desarrollo y mantenimiento lo realizan los Supervisores Celestiales. Estos seres son un cuerpo reclutado que abarca a individuos de todo tipo relacionados con el plan de educación y formación de los mortales ascendentes. Hay más de tres millones en Nebadon, y todos son voluntarios que se han cualificado por su experiencia para servir como consejeros educativos en todo el dominio. Desde su sede en los mundos de Salvington de los Melquisedec, estos supervisores recorren todo el universo local como inspectores de la técnica escolar de Nebadon diseñada para formar la mente y educar el espíritu de las criaturas ascendentes."
                },
                {
                    "par_ref": "37:6.2",
                    "par_pageref": "412.2",
                    "par_content": "Esta formación de la mente y esta educación del espíritu se llevan a cabo desde los mundos de origen humano, pasando por los mundos mansión del sistema y las otras esferas de progreso asociadas a Jerusem, hasta llegar a los setenta mundos de socialización adscritos a Edentia y las cuatrocientas noventa esferas de progreso del espíritu que rodean Salvington. En la sede misma del universo hay numerosas escuelas Melquisedec: las facultades de los Hijos del Universo, las universidades seráficas y las escuelas de los Maestros Hijos y del Unión de los Días. Se toman todas las medidas posibles para cualificar a las diversas personalidades del universo para un servicio más avanzado y un mejor ejercicio de sus funciones. El universo entero es una inmensa escuela."
                },
                {
                    "par_ref": "37:6.3",
                    "par_pageref": "412.3",
                    "par_content": "Los métodos empleados en muchas de las escuelas superiores sobrepasan el concepto humano del arte de enseñar la verdad, pero la idea fundamental de todo el sistema educativo consiste en la adquisición de carácter mediante una experiencia ilustrada. Los maestros proporcionan la ilustración; la posición en el universo y el estatus del ascendente ofrecen las oportunidades de experimentación; la sabia utilización de ambos factores aumenta el carácter."
                },
                {
                    "par_ref": "37:6.4",
                    "par_pageref": "412.4",
                    "par_content": "El sistema educativo de Nebadon consiste fundamentalmente en asignaros una tarea y ofreceros después la oportunidad de recibir instrucción sobre el método ideal y divino de desempeñar esa tarea de la mejor manera. Se os encarga una tarea bien definida y al mismo tiempo se os proporcionan maestros cualificados para enseñaros el mejor método de ejecutarla. El plan divino de educación establece una relación íntima entre trabajo e instrucción. Os enseñamos la mejor manera de ejecutar las cosas que os ordenamos hacer."
                },
                {
                    "par_ref": "37:6.5",
                    "par_pageref": "412.5",
                    "par_content": "El propósito de toda esta formación y toda esta experiencia es prepararos para ser admitidos en las esferas formativas superiores y más espirituales del superuniverso. El progreso dentro de un determinado dominio es individual, pero la transición de una fase a otra se realiza habitualmente en promociones."
                },
                {
                    "par_ref": "37:6.6",
                    "par_pageref": "412.6",
                    "par_content": "La progresión de la eternidad no consiste únicamente en un desarrollo espiritual. Las adquisiciones intelectuales son también parte de la educación universal. La experiencia de la mente se amplía al mismo tiempo que se expande el horizonte espiritual. La mente y el espíritu reciben oportunidades iguales de formarse y de avanzar. Pero en toda esta magnífica formación de la mente y el espíritu, estaréis libres para siempre de los impedimentos de la carne mortal. Ya no tendréis que arbitrar constantemente en conflictos entre vuestras dos naturalezas divergentes, la material y la espiritual. Por fin estaréis cualificados para disfrutar del impulso unificado de una mente glorificada, despojada desde hace mucho de sus primitivas tendencias animales hacia las cosas materiales."
                },
                {
                    "par_ref": "37:6.7",
                    "par_pageref": "413.1",
                    "par_content": "Antes de dejar el universo de Nebadon, a la mayoría de los mortales de Urantia se les brindará la oportunidad de servir durante un periodo más o menos largo como miembros del cuerpo de Nebadon de Supervisores Celestiales."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "37:7",
            "section_title": "7. Las Maestras de los Mundos Mansión",
            "pars": [
                {
                    "par_ref": "37:7.1",
                    "par_pageref": "413.2",
                    "par_content": "Las Maestras de los Mundos Mansión son querubines reclutadas y glorificadas. Como la mayoría de los instructores de Nebadon, son designadas por los Melquisedec. Participan en la mayoría de las iniciativas educativas de la vida de la morontia y su número supera por mucho la comprensión de la mente humana."
                },
                {
                    "par_ref": "37:7.2",
                    "par_pageref": "413.3",
                    "par_content": "Las Maestras de los Mundos Mansión, al ser uno de los niveles de logro de querubines y sanobines, se considerarán con más detalle en el siguiente documento, mientras que como maestras que desempeñan un papel importante en la vida de la morontia, se tratarán más extensamente en el documento que lleva ese nombre."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "37:8",
            "section_title": "8. Los órdenes de espíritu más altos asignados",
            "pars": [
                {
                    "par_ref": "37:8.1",
                    "par_pageref": "413.4",
                    "par_content": "Además de los centros del poder y de los controladores físicos, ciertos seres de espíritu de alto origen pertenecientes a la familia del Espíritu Infinito están asignados permanentemente al universo local. De entre los órdenes de espíritu más altos de la familia del Espíritu Infinito, están asignados así los siguientes:"
                },
                {
                    "par_ref": "37:8.2",
                    "par_pageref": "413.5",
                    "par_content": "*Los Mensajeros Solitarios*, cuando están adscritos funcionalmente a la administración del universo local, nos prestan un servicio inestimable en nuestros esfuerzos por superar los impedimentos del tiempo y el espacio. Cuando no están asignados de este modo, los que pertenecemos a los universos locales no tenemos absolutamente ninguna autoridad sobre ellos, pero incluso entonces estos seres únicos están siempre dispuestos a ayudarnos a solucionar nuestros problemas y a ejecutar nuestros mandatos."
                },
                {
                    "par_ref": "37:8.3",
                    "par_pageref": "413.6",
                    "par_content": "Andovontia es el nombre del *Supervisor de Circuitos del Universo* terciario destacado en nuestro universo local. Se ocupa solo de los circuitos del espíritu y de la morontia, no de aquellos que están bajo la jurisdicción de los directores del poder. Fue él quien aisló a Urantia cuando Caligastia traicionó al planeta en los tiempos difíciles de la rebelión de Lucifer. Al enviar sus saludos a los mortales de Urantia, expresa su ilusión ante la expectativa de que seáis reintegrados algún día en los circuitos del universo que él supervisa."
                },
                {
                    "par_ref": "37:8.4",
                    "par_pageref": "413.7",
                    "par_content": "El *Director del Censo* de Nebadon, Salsatia, mantiene su sede dentro del sector de Gabriel en Salvington. Conoce de manera automática el nacimiento y la muerte de la voluntad, y registra constantemente el número exacto de criaturas con voluntad en activo en el universo local. Trabaja en estrecha colaboración con los registradores de la personalidad domiciliados en los mundos de registro de los arcángeles."
                },
                {
                    "par_ref": "37:8.5",
                    "par_pageref": "413.8",
                    "par_content": "Hay un *Inspector Asociado* residente en Salvington. Es el representante personal del Ejecutivo Supremo de Orvonton. Sus asociados, los *Centinelas Asignados* de los sistemas locales, son también representantes del Ejecutivo Supremo de Orvonton."
                },
                {
                    "par_ref": "37:8.6",
                    "par_pageref": "414.1",
                    "par_content": "Los *Conciliadores Universales* son los tribunales itinerantes de los universos del tiempo y el espacio. Ejercen sus funciones partiendo de los mundos evolutivos hacia arriba, en cada una de las secciones del universo local y aún más allá. Estos árbitros están registrados en Uversa. El número exacto de los que operan en Nebadon no está registrado, pero estimo que hay cerca de cien millones de comisiones conciliatorias en nuestro universo local."
                },
                {
                    "par_ref": "37:8.7",
                    "par_pageref": "414.2",
                    "par_content": "En cuanto a los *Asesores Técnicos*, las mentes legales del universo local, nuestro cupo es de quinientos millones aproximadamente. Estos seres son las bibliotecas legales experienciales vivas y circulantes de todo el espacio."
                },
                {
                    "par_ref": "37:8.8",
                    "par_pageref": "414.3",
                    "par_content": "En Nebadon tenemos setenta y cinco *Registradoras Celestiales*, serafines ascendentes. Son las registradoras superiores o supervisoras. Las estudiantes en formación de este orden suman casi cuatro mil millones."
                },
                {
                    "par_ref": "37:8.9",
                    "par_pageref": "414.4",
                    "par_content": "El ministerio de las setenta mil millones de *Acompañantes de la Morontia* de Nebadon se describe en las narraciones que tratan de los planetas de transición de los peregrinos del tiempo."
                },
                {
                    "par_ref": "37:8.10",
                    "par_pageref": "414.5",
                    "par_content": "Aunque cada universo tiene su propio cuerpo angélico nativo, en ciertas ocasiones es muy útil contar con la asistencia de espíritus más altos originados fuera de la creación local. Las supernafines realizan ciertos servicios raros y únicos; la jefa presente de las serafines de Urantia es una supernafín primaria del Paraíso. Las seconafines reflectantes se encuentran en todos los lugares donde ejerce sus funciones el personal del superuniverso, y un gran número de terciafines presta servicio temporal como Asistentes Altísimos."
                }
            ]
        },
        {
            "section_index": 9,
            "section_ref": "37:9",
            "section_title": "9. Los ciudadanos permanentes del universo local",
            "pars": [
                {
                    "par_ref": "37:9.1",
                    "par_pageref": "414.6",
                    "par_content": "Al igual que los superuniversos y que el universo central, el universo local tiene sus órdenes de ciudadanía permanente. En ellos se incluyen los siguientes tipos creados:"
                },
                {
                    "par_ref": "37:9.2",
                    "par_pageref": "414.7",
                    "par_content": "1. Los susatia."
                },
                {
                    "par_ref": "37:9.3",
                    "par_pageref": "414.8",
                    "par_content": "2. Los univitatia."
                },
                {
                    "par_ref": "37:9.4",
                    "par_pageref": "414.9",
                    "par_content": "3. Los Hijos Materiales."
                },
                {
                    "par_ref": "37:9.5",
                    "par_pageref": "414.10",
                    "par_content": "4. Las criaturas intermedias."
                },
                {
                    "par_ref": "37:9.6",
                    "par_pageref": "414.11",
                    "par_content": "Estos nativos de la creación local, junto con los ascendentes fusionados con el Espíritu y los spironga (que están clasificados de otro modo), constituyen una ciudadanía relativamente permanente. Estos órdenes de seres no son en general ni ascendentes ni descendentes. Son todos criaturas experienciales, pero su experiencia creciente sigue estando a disposición del universo en el nivel de origen de dichos seres. Y aunque esto no es totalmente cierto en el caso de los Hijos Adánicos y las criaturas intermedias, es relativamente cierto en estos órdenes."
                },
                {
                    "par_ref": "37:9.7",
                    "par_pageref": "414.12",
                    "par_content": "*Los susatia*. Estos seres maravillosos residen y ejercen su actividad como ciudadanos permanentes en Salvington, la sede de este universo local. Son la brillante descendencia del Hijo Creador y el Espíritu Creativo, y están estrechamente vinculados con los ciudadanos ascendentes del universo local, los mortales fusionados con el Espíritu del Cuerpo de la Perfección de Nebadon."
                },
                {
                    "par_ref": "37:9.8",
                    "par_pageref": "414.13",
                    "par_content": "*Los univitatia*. Cada uno de los cien grupos de esferas arquitectónicas sede de las constelaciones se beneficia del ministerio continuo de un orden residencial de seres conocidos como los univitatia. Estos hijos del Hijo Creador y el Espíritu Creativo constituyen la población permanente de los mundos sede de las constelaciones. Son seres que no se reproducen y que existen en un plano de vida aproximadamente a medio camino entre el estatus semimaterial de los Hijos Materiales domiciliados en las sedes de los sistemas, y el plano más auténticamente espiritual de los mortales fusionados con el Espíritu y de los susatia de Salvington; pero los univitatia no son seres de morontia. Durante la travesía de los mortales ascendentes por las esferas de la constelación, hacen por ellos lo que los nativos de Havona por los espíritus peregrinos que pasan por la creación central."
                },
                {
                    "par_ref": "37:9.9",
                    "par_pageref": "415.1",
                    "par_content": "*Los Hijos Materiales de Dios*. Cuando un enlace creativo entre el Hijo Creador y la representante del Espíritu Infinito en el universo, el Espíritu Madre del Universo, ha completado su ciclo, cuando no cabe esperar más descendencia de su naturaleza conjunta, el Hijo Creador personaliza en forma dual su último concepto del ser y confirma así definitivamente su propio origen dual original. Crea entonces por sí mismo a los hermosos y magníficos Hijos e Hijas del orden material de filiación del universo. Este es el origen del Adán y la Eva originales de cada sistema local de Nebadon. Son un orden de filiación que se reproduce, pues son creados varón y mujer. Sus descendientes ejercen su actividad como ciudadanos relativamente permanentes de las capitales de los sistemas, aunque algunos son comisionados como Adanes Planetarios."
                },
                {
                    "par_ref": "37:9.10",
                    "par_pageref": "415.2",
                    "par_content": "En una misión planetaria, el Hijo y la Hija Materiales reciben el encargo de fundar la raza adánica de ese mundo, una raza prevista para amalgamarse al final con los habitantes mortales de esa esfera. Los Adanes Planetarios son tanto Hijos descendentes como ascendentes, pero los clasificamos generalmente como ascendentes."
                },
                {
                    "par_ref": "37:9.11",
                    "par_pageref": "415.3",
                    "par_content": "*Las criaturas intermedias*. En los primeros tiempos de la mayoría de los mundos habitados, están destinados en ellos ciertos seres sobrehumanos aunque materializados, pero suelen retirarse con la llegada de los Adanes Planetarios. Como resultado de las operaciones de estos seres y los esfuerzos de los Hijos Materiales por mejorar las razas evolutivas, es frecuente que aparezca un número limitado de criaturas difíciles de clasificar. Estos seres únicos suelen estar a medio camino entre los Hijos Materiales y las criaturas evolutivas, de ahí su denominación de criaturas intermedias. En un sentido comparativo, estos seres intermedios son los ciudadanos permanentes de los mundos evolutivos. Desde los primeros tiempos de la llegada de un Príncipe Planetario hasta el futuro y lejano asentamiento del planeta en luz y vida, son el único grupo de seres inteligentes que permanece continuamente en la esfera. En Urantia los ministradores intermedios son en realidad los custodios del planeta. Son, en la práctica, los ciudadanos de Urantia. Los mortales sois en verdad los habitantes físicos y materiales de los mundos evolutivos, pero todos tenéis vidas muy breves; permanecéis muy poco tiempo en vuestro planeta natal. Nacéis, vivís, morís y pasáis a otros mundos de progresión evolutiva. Incluso los seres sobrehumanos que sirven en los planetas como ministradores celestiales están destinados transitoriamente; pocos de ellos son adscritos durante mucho tiempo a una esfera determinada. Sin embargo, las criaturas intermedias aseguran la continuidad de la administración planetaria frente al cambio constante de ministros celestiales y la rotación permanente de sus habitantes mortales. Durante todos estos incesantes cambios y rotaciones, las criaturas intermedias permanecen en el planeta, donde llevan a cabo su labor sin interrupción."
                },
                {
                    "par_ref": "37:9.12",
                    "par_pageref": "415.4",
                    "par_content": "De la misma manera, todas las divisiones de la organización administrativa de los universos locales y los superuniversos tienen sus poblaciones más o menos permanentes, habitantes con estatus de ciudadanos. Así como Urantia tiene a sus intermedios, Jerusem, la capital de vuestro sistema, tiene a los Hijos e Hijas Materiales. Edentia, la sede de vuestra constelación, tiene a los univitatia, mientras que los ciudadanos de Salvington son de dos tipos: los susatia creados y los mortales evolucionados fusionados con el Espíritu. Los mundos administrativos de los sectores menores y mayores de los superuniversos no tienen ciudadanos permanentes. Sin embargo, las esferas de la sede de Uversa son atendidas continuamente por un sorprendente grupo de seres conocidos como los *abandonters*, creados por los agentes no revelados de los Ancianos de los Días y los siete Espíritus Reflectantes residentes en la capital de Orvonton. Estos ciudadanos residentes en Uversa administran en el presente los asuntos de rutina de su mundo bajo la supervisión directa del cuerpo de Uversa de mortales fusionados con el Hijo. Incluso Havona tiene sus seres nativos, y la Isla central de Luz y Vida es el hogar de los diversos grupos de Ciudadanos del Paraíso."
                }
            ]
        },
        {
            "section_index": 10,
            "section_ref": "37:10",
            "section_title": "10. Otros grupos del universo local",
            "pars": [
                {
                    "par_ref": "37:10.1",
                    "par_pageref": "416.1",
                    "par_content": "Además de los órdenes seráficos y los mortales, que se considerarán en documentos posteriores, hay muchos otros seres involucrados en el mantenimiento y perfeccionamiento de una organización tan gigantesca como el universo de Nebadon, que tiene ya más de tres millones de mundos habitados, con diez millones en perspectiva. Los diversos tipos de vida de Nebadon son demasiado numerosos para ser catalogados en este documento, pero podemos mencionar dos órdenes excepcionales que ejercen ampliamente su actividad en las 647 591 esferas arquitectónicas del universo local."
                },
                {
                    "par_ref": "37:10.2",
                    "par_pageref": "416.2",
                    "par_content": "Los *spironga* son la descendencia de espíritu de la Radiante Estrella Matutina y el Padre Melquisedec. Están exentos de la extinción de la personalidad, pero no son seres evolutivos ni ascendentes. Tampoco están involucrados funcionalmente en el régimen de ascensión evolutiva. Son los ayudantes de espíritu del universo local, y ejecutan las tareas de espíritu rutinarias de Nebadon."
                },
                {
                    "par_ref": "37:10.3",
                    "par_pageref": "416.3",
                    "par_content": "Los *spornagia*. Los mundos sede arquitectónicos del universo local son mundos reales, creaciones físicas. Su mantenimiento físico requiere mucho trabajo, y para ello contamos con la ayuda de un grupo de criaturas físicas llamadas spornagia. Se dedican al cuidado y la atención de los aspectos materiales de estos mundos sede, desde Jerusem hasta Salvington. Los spornagia no son ni espíritus ni personas; son un orden animal de existencia, pero si pudierais verlos estaríais de acuerdo en que parecen animales perfectos."
                },
                {
                    "par_ref": "37:10.4",
                    "par_pageref": "416.4",
                    "par_content": "Las diversas *colonias de cortesía* están domiciliadas en Salvington y en otros lugares. Nos beneficiamos especialmente del ministerio de los artesanos celestiales en las constelaciones, así como de las actividades de los directores de la reversión, que operan principalmente en las capitales de los sistemas locales."
                },
                {
                    "par_ref": "37:10.5",
                    "par_pageref": "416.5",
                    "par_content": "Un cuerpo de mortales ascendentes del que forman parte criaturas intermedias glorificadas está siempre destinado al servicio del universo. Una vez que han logrado llegar a Salvington, estos ascendentes son empleados en una variedad casi interminable de actividades relacionadas con la conducción de los asuntos del universo. Cada vez que estos mortales alcanzan un nuevo nivel en su avance, vuelven hacia atrás y hacia abajo para echar una mano a sus compañeros que los siguen en la escalada. Estos mortales que residen temporalmente en Salvington son destinados previa solicitud a prácticamente todos los cuerpos de personalidades celestiales como ayudantes, estudiantes, observadores y maestros."
                },
                {
                    "par_ref": "37:10.6",
                    "par_pageref": "416.6",
                    "par_content": "Hay además otros tipos de vida inteligente involucrados en la administración del universo local, pero el plan de esta narración no contempla ninguna revelación más sobre esos órdenes de creación. Hemos descrito aquí lo suficiente sobre la vida y la administración de este universo como para proporcionar a la mente mortal cierta comprensión de la realidad y la grandiosidad de la existencia en la supervivencia. A medida que avance vuestra carrera, las nuevas experiencias os revelarán a cada vez más cosas sobre estos seres interesantes y encantadores. Esta narración no puede ser más que un breve bosquejo de la naturaleza y el trabajo de las múltiples personalidades que atestan los universos del espacio y administran estas creaciones como inmensas escuelas de formación, escuelas en las que los peregrinos del tiempo avanzan de vida en vida y de mundo en mundo hasta que son enviados amorosamente desde las fronteras de su universo de origen hacia el régimen educativo más elevado del superuniverso, y desde allí hacia los mundos de Havona de formación en el espíritu y finalmente al Paraíso y al alto destino de los finalitarios: las funciones eternas en misiones aún no reveladas a los universos del tiempo y el espacio."
                },
                {
                    "par_ref": "37:10.7",
                    "par_pageref": "417.1",
                    "par_content": "[Dictado por una Brillante Estrella Vespertina de Nebadon, el número 1146 del cuerpo creado.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Las personalidades del universo local",
    "author": "Estrella Vespertina"
}