{
    "paper_index": 64,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "64:0",
            "pars": [
                {
                    "par_ref": "64:0.1",
                    "par_pageref": "718.1",
                    "par_content": "ESTA es la historia de las razas evolutivas de Urantia desde los días de Andon y Fonta hace casi un millón de años, pasando por los tiempos del Príncipe Planetario, hasta el final de la edad de hielo."
                },
                {
                    "par_ref": "64:0.2",
                    "par_pageref": "718.2",
                    "par_content": "La raza humana tiene casi un millón de años. La primera mitad de su historia corresponde aproximadamente a los días anteriores al Príncipe Planetario de Urantia. La segunda mitad de la historia de la humanidad empieza con la llegada del Príncipe Planetario y la aparición de las seis razas de color, y corresponde aproximadamente al periodo considerado como la Antigua Edad de Piedra."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "64:1",
            "section_title": "1. Los aborígenes andónicos",
            "pars": [
                {
                    "par_ref": "64:1.1",
                    "par_pageref": "718.3",
                    "par_content": "El hombre primitivo hizo su aparición evolutiva en el planeta hace algo menos de un millón de años y vivió una ruda experiencia. Evitaba instintivamente el peligro de mezclarse con las tribus simias inferiores. Pero las áridas tierras tibetanas con sus 9.000 metros de altitud le impedían emigrar hacia el este; tampoco podía ir hacia el sur ni hacia el oeste porque el mar Mediterráneo, mucho más grande que ahora, se extendía por el este hasta el océano Índico; y cuando fue hacia el norte se encontró con el avance del hielo. Pero incluso cuando el hielo frenó su emigración, y a pesar de la creciente hostilidad entre las tribus en dispersión, los grupos más inteligentes nunca se plantearon irse a vivir al sur entre sus peludos primos arborícolas de intelecto inferior."
                },
                {
                    "par_ref": "64:1.2",
                    "par_pageref": "718.4",
                    "par_content": "Muchas de las primeras emociones religiosas del hombre surgieron de su sentimiento de impotencia ante el entorno enclaustrado de su situación geográfica: montañas a la derecha, agua a la izquierda y hielo al frente. Pero estos andonitas progresivos no quisieron volver con sus parientes inferiores arborícolas del sur."
                },
                {
                    "par_ref": "64:1.3",
                    "par_pageref": "718.5",
                    "par_content": "Estos andonitas evitaban los bosques en contraste con las costumbres de sus parientes no humanos. El hombre siempre se ha deteriorado en los bosques; la evolución humana solo ha progresado en espacios abiertos y latitudes altas. El frío y el hambre de las tierras abiertas estimulan la actividad, la invención y la iniciativa. Mientras estas tribus andónicas engendraban a los pioneros de la raza humana de hoy entre las dificultades y privaciones de los duros climas del norte, sus primos atrasados seguían disfrutando de los bosques tropicales en las tierras del sur de su primitivo origen común."
                },
                {
                    "par_ref": "64:1.4",
                    "par_pageref": "718.6",
                    "par_content": "Estos acontecimientos ocurrieron durante el periodo del tercer glaciar, el primero según los cálculos de los geólogos. Los dos primeros glaciares afectaron poco al norte de Europa."
                },
                {
                    "par_ref": "64:1.5",
                    "par_pageref": "718.7",
                    "par_content": "Durante la mayor parte de la edad de hielo Inglaterra estuvo comunicada por tierra con Francia; África se unió posteriormente a Europa mediante el puente terrestre de Sicilia. En la época de las emigraciones andónicas una senda terrestre ininterrumpida conectaba Inglaterra en el oeste con Java en el este pasando por Europa y Asia; pero Australia volvía a estar aislada, lo que favoreció aún más el desarrollo de su peculiar fauna propia."
                },
                {
                    "par_ref": "64:1.6",
                    "par_pageref": "719.1",
                    "par_content": "Hace *950 000* años los descendientes de Andon y Fonta habían emigrado a gran distancia hacia el este y hacia el oeste. Hacia el oeste pasaron por Europa hasta llegar a Francia e Inglaterra. En épocas posteriores penetraron hacia el este hasta llegar a Java —donde recientemente se han encontrado sus huesos, el llamado hombre de Java— y siguieron después su camino hasta Tasmania."
                },
                {
                    "par_ref": "64:1.7",
                    "par_pageref": "719.2",
                    "par_content": "Los grupos que fueron hacia el oeste se contaminaron menos con las estirpes atrasadas de origen ancestral común que los que fueron hacia el este, que se mezclaron mucho con sus atrasados primos animales. Estos individuos no progresivos se desviaron hacia el sur y se cruzaron enseguida con las tribus inferiores. Más tarde sus descendientes mestizos volvieron al norte en número creciente y se reprodujeron con los pueblos andónicos en rápida expansión. Esas desafortunadas uniones deterioraron indefectiblemente la estirpe superior. Cada vez menos asentamientos primitivos conservaban el culto al Dador de Aliento. La primera civilización de los albores estaba amenazada de extinción."
                },
                {
                    "par_ref": "64:1.8",
                    "par_pageref": "719.3",
                    "par_content": "Y así ha sido siempre en Urantia. Civilizaciones muy prometedoras se han deteriorado sucesivamente y han terminado extinguiéndose por la insensatez de permitir a los superiores procrear libremente con los inferiores."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "64:2",
            "section_title": "2. Los pueblos de Foxhall",
            "pars": [
                {
                    "par_ref": "64:2.1",
                    "par_pageref": "719.4",
                    "par_content": "Hace *900 000* años las artes de Andon y Fonta y la cultura de Onagar estaban desapareciendo de la faz de la tierra; la cultura, la religión e incluso el trabajo del pedernal se encontraban en su punto más bajo."
                },
                {
                    "par_ref": "64:2.2",
                    "par_pageref": "719.5",
                    "par_content": "Fue entonces cuando numerosos grupos mestizos inferiores llegaron a Inglaterra procedentes del sur de Francia. Esas tribus se habían mezclado tanto con las criaturas simiescas de los bosques que apenas eran humanas. No tenían religión, pero trabajaban toscamente el pedernal y poseían suficiente inteligencia para hacer fuego."
                },
                {
                    "par_ref": "64:2.3",
                    "par_pageref": "719.6",
                    "par_content": "Les siguió en Europa un pueblo prolífico y algo superior cuyos descendientes se extendieron pronto por todo el continente, desde los hielos del norte hasta los Alpes y el Mediterráneo por el sur. Estas tribus fueron la llamada *raza de Heidelberg*."
                },
                {
                    "par_ref": "64:2.4",
                    "par_pageref": "719.7",
                    "par_content": "Durante este largo periodo de decadencia cultural, los pueblos de Foxhall en Inglaterra y las tribus de Badonan en el noroeste de la India siguieron manteniendo algunas de las tradiciones de Andon y ciertos restos de la cultura de Onagar."
                },
                {
                    "par_ref": "64:2.5",
                    "par_pageref": "719.8",
                    "par_content": "Los pueblos de Foxhall eran los que estaban más al oeste y lograron mantener gran parte de la cultura andónica. Conservaron también sus conocimientos del trabajo del pedernal y se los transmitieron a sus descendientes, los antepasados lejanos de los esquimales."
                },
                {
                    "par_ref": "64:2.6",
                    "par_pageref": "719.9",
                    "par_content": "Aunque los restos de los pueblos de Foxhall han sido los últimos que se han descubierto en Inglaterra, estos andonitas fueron realmente los primeros seres humanos que vivieron en esas regiones. En aquella época el puente terrestre comunicaba aún Francia con Inglaterra, y como la mayoría de los primeros asentamientos de los descendientes de Andon bordeaban los ríos y las costas de entonces, hoy están bajo las aguas del canal de la Mancha y del mar del Norte, pero quedan aún tres o cuatro en las tierras costeras de Inglaterra."
                },
                {
                    "par_ref": "64:2.7",
                    "par_pageref": "720.1",
                    "par_content": "Muchos de los pueblos de Foxhall más inteligentes y espirituales mantuvieron su superioridad racial y perpetuaron sus costumbres religiosas primitivas. Estos pueblos, mezclados luego con estirpes más recientes, emigraron desde Inglaterra hacia el oeste después de una invasión posterior del hielo y han sobrevivido como los esquimales de hoy en día."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "64:3",
            "section_title": "3. Las tribus de Badonan",
            "pars": [
                {
                    "par_ref": "64:3.1",
                    "par_pageref": "720.2",
                    "par_content": "Además de los pueblos de Foxhall en el oeste, se mantenía en el este otro centro activo de cultura. Este grupo vivía en las estribaciones de las tierras altas del noroeste de la India, entre las tribus de Badonan, un tataranieto de Andon. Estos pueblos fueron los únicos descendientes de Andon que no practicaron nunca sacrificios humanos."
                },
                {
                    "par_ref": "64:3.2",
                    "par_pageref": "720.3",
                    "par_content": "Estos badonitas de las tierras altas ocupaban una extensa meseta rodeada de bosques, atravesada por arroyos y rica en caza. Al igual que algunos de sus primos del Tíbet, vivían en toscas cabañas de piedra, grutas situadas en las laderas y galerías semisubterráneas."
                },
                {
                    "par_ref": "64:3.3",
                    "par_pageref": "720.4",
                    "par_content": "Mientras que las tribus del norte temían cada vez más al hielo, las que vivían cerca de su tierra de origen llegaron a tener pánico al agua. Observaron que la península mesopotámica se hundía gradualmente en el océano, y aunque emergió varias veces, las tradiciones de estas razas primitivas se forjaron en torno a los peligros del mar y al miedo a un hundimiento periódico. Este miedo, unido a su experiencia de inundaciones fluviales, explica que buscaran tierras altas como lugar seguro donde vivir."
                },
                {
                    "par_ref": "64:3.4",
                    "par_pageref": "720.5",
                    "par_content": "Hacia el este de los pueblos de Badonan, en las colinas Siwalik al norte de la India, se encuentran los fósiles más cercanos de todo el planeta a los tipos de transición entre el hombre y los varios grupos prehumanos."
                },
                {
                    "par_ref": "64:3.5",
                    "par_pageref": "720.6",
                    "par_content": "Hace *850 000* años las tribus superiores de Badonan empezaron una guerra de exterminio contra sus vecinos inferiores de tipo animal. En menos de mil años la mayoría de los grupos fronterizos de animales de esas regiones habían sido destruidos o expulsados hacia los bosques del sur. Esta campaña de exterminio de inferiores trajo consigo una ligera mejora de las tribus montañesas de entonces. Los descendientes mezclados de esta estirpe badonita mejorada aparecieron en el escenario del mundo como un pueblo aparentemente nuevo: la *raza de Neandertal*."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "64:4",
            "section_title": "4. Las razas de Neandertal",
            "pars": [
                {
                    "par_ref": "64:4.1",
                    "par_pageref": "720.7",
                    "par_content": "Los neandertales fueron grandes viajeros y excelentes luchadores. Desde las tierras altas del noroeste de la India se extendieron gradualmente hasta Francia por el oeste, China por el este, e incluso hasta el norte de África por el sur. Dominaron el mundo durante casi medio millón de años hasta los tiempos de la emigración de las razas evolutivas de color."
                },
                {
                    "par_ref": "64:4.2",
                    "par_pageref": "720.8",
                    "par_content": "Hace *800 000* años la caza era abundante; muchas especies de ciervos, así como elefantes e hipopótamos, vagaban por Europa. Había mucho ganado; los lobos y los caballos andaban por todas partes. Los neandertales eran grandes cazadores, y las tribus de Francia fueron las primeras en adoptar la costumbre de conceder a los mejores cazadores el privilegio de elegir a sus esposas."
                },
                {
                    "par_ref": "64:4.3",
                    "par_pageref": "721.1",
                    "par_content": "El reno fue de máxima utilidad para los hombres de Neandertal como alimento, como vestido y para fabricar herramientas de uso diverso con sus cuernos y sus huesos. Aunque tenían poca cultura, progresaron tanto en el trabajo del pedernal que llegaron casi a alcanzar los niveles de los tiempos de Andon. Volvieron a utilizar grandes pedernales atados a mangos de madera como hachas y como picos."
                },
                {
                    "par_ref": "64:4.4",
                    "par_pageref": "721.2",
                    "par_content": "Hace *750 000* años la cuarta capa de hielo avanzaba decididamente hacia el sur. Con sus utensilios mejorados los neandertales hacían agujeros en el hielo que cubría los ríos del norte para arponear los peces que subían hasta esas aberturas. Estas tribus retrocedían constantemente ante el avance del hielo, que hizo en esta época su mayor incursión en Europa."
                },
                {
                    "par_ref": "64:4.5",
                    "par_pageref": "721.3",
                    "par_content": "Fueron los tiempos de mayor avance hacia el sur del glaciar siberiano, que obligó al hombre primitivo a replegarse en la misma dirección hacia sus tierras de origen. Pero para entonces la especie humana se había diferenciado tanto que el peligro de nuevos cruces con sus parientes simios incapaces de progreso había disminuido considerablemente."
                },
                {
                    "par_ref": "64:4.6",
                    "par_pageref": "721.4",
                    "par_content": "Hace *700 000* años el cuarto glaciar, que en Europa fue el mayor de todos, estaba en recesión; los hombres y los animales volvían al norte. El clima era frío y húmedo, y el hombre primitivo volvía a prosperar en Europa y el oeste de Asia. Poco a poco los bosques se fueron extendiendo hacia el norte sobre la tierra recién liberada de la cubierta glaciar."
                },
                {
                    "par_ref": "64:4.7",
                    "par_pageref": "721.5",
                    "par_content": "El gran glaciar había cambiado poco la vida de los mamíferos. Estos animales sobrevivieron en la estrecha franja de tierra que había entre el hielo y los Alpes y, con la retirada del glaciar, volvieron a extenderse rápidamente por toda Europa. Por el puente terrestre de Sicilia llegaron desde África elefantes de colmillos rectos, rinocerontes de hocico ancho, hienas y leones africanos, y estos nuevos animales exterminaron prácticamente a los tigres de dientes de sable y a los hipopótamos."
                },
                {
                    "par_ref": "64:4.8",
                    "par_pageref": "721.6",
                    "par_content": "Hace *650 000* años el clima seguía siendo templado. Hacia la mitad del periodo interglaciar hacía tanto calor que los Alpes quedaron casi libres de nieve y hielo."
                },
                {
                    "par_ref": "64:4.9",
                    "par_pageref": "721.7",
                    "par_content": "Hace *600 000* años el hielo había alcanzado su punto de máximo retroceso hacia el norte, y tras una pausa de unos miles de años, se puso en marcha de nuevo hacia el sur en su quinta incursión. Pero durante cincuenta mil años el clima cambió poco y también cambiaron poco los hombres y los animales de Europa. La poca aridez del periodo anterior se redujo aún más, y los glaciares alpinos descendieron hasta muy abajo por los valles de los ríos."
                },
                {
                    "par_ref": "64:4.10",
                    "par_pageref": "721.8",
                    "par_content": "Hace *550 000* años el avance del glaciar volvió a empujar a hombres y animales hacia el sur. Pero esta vez el hombre tenía mucho espacio en la gran franja de tierra que se extendía por el nordeste hacia Asia entre la capa de hielo y el mar Negro, que era entonces una amplia prolongación del Mediterráneo."
                },
                {
                    "par_ref": "64:4.11",
                    "par_pageref": "721.9",
                    "par_content": "Durante el periodo del cuarto y quinto glaciar se siguió diseminando la cultura rudimentaria de las razas de Neandertal. Pero hubo tan poco progreso que el intento de desarrollar un tipo nuevo y modificado de vida inteligente en Urantia parecía abocado al fracaso. Durante casi un cuarto de millón de años estos pueblos primitivos vagaron sin rumbo cazando y guerreando. Aunque mejoraban ocasionalmente en algunos aspectos, iban retrocediendo en conjunto respecto a sus antepasados andónicos superiores."
                },
                {
                    "par_ref": "64:4.12",
                    "par_pageref": "721.10",
                    "par_content": "En esas edades de oscuridad espiritual la cultura de la humanidad supersticiosa alcanzó sus niveles más bajos. La religión de los neandertales no iba más allá de una vergonzosa superstición. Tenían un miedo cerval a las nubes, en particular a las brumas y las nieblas. Fueron desarrollando gradualmente una religión primitiva de miedo a las fuerzas naturales, mientras decaía la adoración a los animales a medida que la abundancia de la caza y la mejora de las herramientas iban reduciendo la preocupación de estos pueblos por la comida; las recompensas sexuales por la caza contribuyeron a mejorar enormemente el rendimiento de los cazadores. Esta nueva religión del miedo les llevó a intentar aplacar a las fuerzas invisibles que había detrás de los elementos naturales y culminó más tarde en los sacrificios humanos para apaciguar a esas fuerzas físicas desconocidas e invisibles. Esta terrible práctica del sacrificio humano se ha perpetuado entre los pueblos más atrasados de Urantia hasta el mismo siglo veinte."
                },
                {
                    "par_ref": "64:4.13",
                    "par_pageref": "722.1",
                    "par_content": "Aquellos primeros neandertales no eran ni mucho menos adoradores del sol. Vivían más bien en el temor a la oscuridad; tenían un terror mortal al anochecer. Mientras la luna brillaba un poco, conservaban la calma, pero en las noches sin luna el pánico les invadía y empezaban a sacrificar a sus mejores ejemplares masculinos y femeninos para inducir a la luna a que volviera a brillar. Pronto aprendieron que el sol volvería regularmente, pero creían que la luna solo volvía porque sacrificaban a sus compañeros de tribu. A medida que la raza fue avanzando, el objeto y el propósito del sacrificio cambiaron progresivamente, pero la ofrenda de sacrificios humanos como parte del ceremonial religioso perduró durante mucho tiempo."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "64:5",
            "section_title": "5. El origen de las razas de color",
            "pars": [
                {
                    "par_ref": "64:5.1",
                    "par_pageref": "722.2",
                    "par_content": "Hace *500 000* años las tribus de Badonan de las tierras altas del noroeste de la India se enzarzaron en otra gran lucha racial. Esta guerra implacable hizo estragos durante más de cien años, y al final de la larga contienda solo quedaban unas cien familias. Pero esos supervivientes eran los más inteligentes y deseables de todos los descendientes vivos de Andon y Fonta en aquel momento."
                },
                {
                    "par_ref": "64:5.2",
                    "par_pageref": "722.3",
                    "par_content": "Entonces ocurrió algo nuevo y extraño entre esos badonitas de las tierras altas. Un hombre y una mujer que vivían en la zona nordeste de las tierras altas entonces habitadas, empezaron a procrear *repentinamente* una familia de niños excepcionalmente inteligentes. Fue la *familia sangik*, los ancestros de las seis razas de color de Urantia."
                },
                {
                    "par_ref": "64:5.3",
                    "par_pageref": "722.4",
                    "par_content": "Estos niños sangik, diecinueve en total, no solo eran más inteligentes que sus semejantes, sino que su piel tenía la característica única de adoptar distintos colores al exponerse a la luz del sol. De los diecinueve niños, cinco eran de color rojo, dos naranja, cuatro amarillo, dos verde, cuatro azul y dos índigo. Esos colores se intensificaron a medida que los niños iban creciendo, y cuando estos jóvenes procrearon más tarde con sus compañeros de tribu, toda su prole tendió al color de piel del progenitor sangik."
                },
                {
                    "par_ref": "64:5.4",
                    "par_pageref": "722.5",
                    "par_content": "Y ahora, tras mencionar la llegada del Príncipe Planetario en torno a esta época, interrumpo la narración cronológica para considerar por separado las seis razas sangik de Urantia."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "64:6",
            "section_title": "6. Las seis razas sangik de Urantia",
            "pars": [
                {
                    "par_ref": "64:6.1",
                    "par_pageref": "722.6",
                    "par_content": "Las seis razas evolutivas de color aparecen de una en una en los planetas evolutivos ordinarios. El hombre rojo es el primero en evolucionar y vaga por el mundo durante largo tiempo antes de que aparezcan las siguientes razas de color. La aparición simultánea de las seis razas en Urantia, *y en una misma familia*, fue totalmente excepcional."
                },
                {
                    "par_ref": "64:6.2",
                    "par_pageref": "723.1",
                    "par_content": "La aparición en Urantia de los primeros andonitas fue también algo nuevo en Satania. En ningún otro mundo del sistema local ha evolucionado una raza así de criaturas con voluntad antes de las razas evolutivas de color."
                },
                {
                    "par_ref": "64:6.3",
                    "par_pageref": "723.2",
                    "par_content": "1. *El hombre rojo*. Las gentes de estos pueblos eran admirables ejemplares de la raza humana, superiores en muchos aspectos a Andon y Fonta. Formaron un grupo sumamente inteligente y fueron los primeros descendientes de los sangik que desarrollaron una civilización y un gobierno tribales. Siempre fueron monógamos, e incluso sus descendientes mestizos rara vez practicaron el emparejamiento plural."
                },
                {
                    "par_ref": "64:6.4",
                    "par_pageref": "723.3",
                    "par_content": "Más tarde entraron en conflicto grave y prolongado con sus hermanos amarillos en Asia. Tuvieron la ventaja de haber inventado muy pronto el arco y la flecha, pero habían heredado en gran medida la lamentable tendencia de sus ancestros a pelear entre sí, y eso los debilitó tanto que las tribus amarillas pudieron echarlos del continente asiático."
                },
                {
                    "par_ref": "64:6.5",
                    "par_pageref": "723.4",
                    "par_content": "Hace unos ochenta y cinco mil años los restos relativamente puros de la raza roja cruzaron en masa a América del Norte. Poco después el istmo terrestre de Bering se hundió y quedaron aislados. Ningún hombre rojo volvió nunca a Asia. Pero por toda Siberia, China, Asia central, la India y Europa dejaron gran parte de su estirpe mezclada con las otras razas de color."
                },
                {
                    "par_ref": "64:6.6",
                    "par_pageref": "723.5",
                    "par_content": "Cuando el hombre rojo pasó a América, se llevó consigo muchas de las enseñanzas y tradiciones de su primer origen. Sus antepasados inmediatos habían estado en contacto con las últimas actividades de la sede mundial del Príncipe Planetario. Pero al poco tiempo de llegar a las Américas, los hombres rojos empezaron a perder de vista esas enseñanzas y su cultura intelectual y espiritual cayó en profunda decadencia. Estos pueblos empezaron otra vez a pelearse entre sí con tanta fiereza que este resto relativamente puro de la raza roja parecía abocado a una rápida extinción por las guerras tribales."
                },
                {
                    "par_ref": "64:6.7",
                    "par_pageref": "723.6",
                    "par_content": "El hombre rojo parecía condenado por su gran retroceso cuando, hace unos sesenta y cinco mil años, apareció Onamonalonton como líder y libertador espiritual. Instauró una paz temporal entre los hombres rojos americanos y reavivó la adoración al «Gran Espíritu». Onamonalonton vivió hasta los noventa y seis años de edad y mantuvo su sede entre las grandes secuoyas de California. Muchos de sus descendientes han llegado hasta los tiempos modernos entre los indios pies negros."
                },
                {
                    "par_ref": "64:6.8",
                    "par_pageref": "723.7",
                    "par_content": "Con el paso del tiempo las enseñanzas de Onamonalonton se convirtieron en vagas tradiciones. Las guerras de aniquilación mutua se reanudaron y, desde los días de ese gran maestro, ningún otro líder consiguió nunca restablecer una paz universal entre ellos. Las cepas más inteligentes fueron pereciendo gradualmente en esas luchas tribales; de no haber sido así, estos hombres rojos capaces e inteligentes habrían levantado una gran civilización en el continente norteamericano."
                },
                {
                    "par_ref": "64:6.9",
                    "par_pageref": "723.8",
                    "par_content": "Después de pasar a América desde China, el hombre rojo del norte no volvió nunca a tener contacto con otras influencias mundiales (excepto los esquimales) hasta que fue descubierto por el hombre blanco. Fue muy lamentable que el hombre rojo hubiera perdido casi por completo la oportunidad de elevarse con una adición posterior de la estirpe adánica. Tal como estaban las cosas, el hombre rojo no podía dominar al hombre blanco y no estaba dispuesto a servirlo voluntariamente. En tales circunstancias, si las dos razas no se mezclan una de las dos está condenada."
                },
                {
                    "par_ref": "64:6.10",
                    "par_pageref": "723.9",
                    "par_content": "2. *El hombre naranja*. La característica más destacada de esta raza fue su peculiar propensión a construir. Se sentían impulsados a construir cualquier cosa, aunque solo fuera apilar enormes montículos de piedra para ver qué tribu era capaz de construir el más grande. Aunque no fueron un pueblo progresivo, se beneficiaron mucho de las escuelas del Príncipe y enviaron delegados para que se instruyeran en ellas."
                },
                {
                    "par_ref": "64:6.11",
                    "par_pageref": "724.1",
                    "par_content": "La raza naranja fue la primera que bajó por la costa hacia el sur en dirección a África a medida que el mar Mediterráneo se retiraba hacia el oeste. Pero no consiguieron nunca una implantación favorable en África y fueron exterminados por la raza verde que llegó después."
                },
                {
                    "par_ref": "64:6.12",
                    "par_pageref": "724.2",
                    "par_content": "Antes de que llegara su final, este pueblo perdió muchos de sus fundamentos culturales y espirituales. Sin embargo, conoció un gran resurgimiento hacia una forma más alta de vida bajo el sabio liderazgo de Porshunta, la mente maestra de esta raza desventurada, que les aportó su ministerio cuando residían en Armagedón hace unos trescientos mil años."
                },
                {
                    "par_ref": "64:6.13",
                    "par_pageref": "724.3",
                    "par_content": "La última gran lucha entre los hombres naranja y los hombres verdes se libró en Egipto, en la región del valle del bajo Nilo. Esta interminable batalla duró casi cien años y cuando terminó quedaban vivos muy pocos miembros de la raza naranja. Los restos destrozados de este pueblo fueron absorbidos por los hombres verdes y más tarde por los hombres índigo. Pero el hombre naranja dejó de existir como raza hace unos cien mil años."
                },
                {
                    "par_ref": "64:6.14",
                    "par_pageref": "724.4",
                    "par_content": "3. *El hombre amarillo*. Las tribus amarillas primitivas fueron las primeras en abandonar la caza, establecer comunidades estables y desarrollar una vida de hogar basada en la agricultura. Intelectualmente eran algo inferiores al hombre rojo, pero social y colectivamente demostraron ser superiores a todos los pueblos sangik en cuanto al fomento de la civilización racial. Desarrollaron un espíritu fraternal que hizo posible que las diversas tribus aprendieran a convivir en paz relativa, y por eso fueron capaces de ir expulsando a la raza roja a medida que se extendían por Asia."
                },
                {
                    "par_ref": "64:6.15",
                    "par_pageref": "724.5",
                    "par_content": "Estas tribus se alejaron mucho de la influencia de la sede espiritual del mundo y se hundieron en la oscuridad tras la apostasía de Caligastia, pero conocieron una edad brillante hace unos cien mil años, cuando Singlangton asumió su liderazgo y proclamó la adoración de la «Verdad Única»."
                },
                {
                    "par_ref": "64:6.16",
                    "par_pageref": "724.6",
                    "par_content": "El número relativamente importante de supervivientes de la raza amarilla se debe a la paz que reinaba entre sus tribus. Desde los días de Singlangton hasta la China moderna, la raza amarilla ha figurado entre las naciones más pacíficas de Urantia. Esta raza recibió un legado pequeño pero poderoso de la estirpe adánica importada posteriormente."
                },
                {
                    "par_ref": "64:6.17",
                    "par_pageref": "724.7",
                    "par_content": "4. *El hombre verde*. La raza verde fue uno de los grupos menos capaces entre los hombres primitivos, y sus muchas emigraciones en distintas direcciones los debilitaron considerablemente. Antes de su dispersión, estas tribus experimentaron un gran renacimiento cultural bajo el liderazgo de Fantad hace unos trescientos cincuenta mil años."
                },
                {
                    "par_ref": "64:6.18",
                    "par_pageref": "724.8",
                    "par_content": "La raza verde se escindió en tres divisiones principales. Las tribus del norte fueron sojuzgadas, esclavizadas y absorbidas por las razas amarilla y azul. El grupo oriental se amalgamó con los pueblos de la India de aquellos días, y aún subsisten algunos restos entre ellos. La nación del sur penetró en África y allí aniquilaron a sus primos naranja casi tan inferiores como ellos."
                },
                {
                    "par_ref": "64:6.19",
                    "par_pageref": "724.9",
                    "par_content": "Fue una lucha muy igualada en muchos aspectos, puesto que ambos grupos eran portadores de cepas del orden gigante y muchos de sus jefes medían entre dos metros cuarenta y dos metros setenta de altura. Esas cepas gigantes del hombre verde estuvieron prácticamente limitadas a esta nación del sur o egipcia."
                },
                {
                    "par_ref": "64:6.20",
                    "par_pageref": "725.1",
                    "par_content": "Los restos de los hombres verdes victoriosos fueron absorbidos posteriormente por la raza índigo, el último de los pueblos de color que se desarrolló y emigró desde el centro original sangik de dispersión de las razas."
                },
                {
                    "par_ref": "64:6.21",
                    "par_pageref": "725.2",
                    "par_content": "5. *El hombre azul*. Los hombres azules fueron un gran pueblo. Inventaron muy pronto la lanza y luego idearon los rudimentos de muchas de las artes de la civilización moderna. El hombre azul tenía el poder cerebral del hombre rojo junto con el alma y el sentimiento del hombre amarillo. Los descendientes adánicos los preferían a todos los demás supervivientes de las razas de color."
                },
                {
                    "par_ref": "64:6.22",
                    "par_pageref": "725.3",
                    "par_content": "Los primeros hombres azules fueron receptivos a las persuasiones de los maestros del equipo del Príncipe Caligastia y se sumieron en una gran confusión cuando aquellos líderes traidores tergiversaron posteriormente esas enseñanzas. Como otras razas primitivas, nunca se recuperaron por completo de la confusión provocada por la traición de Caligastia, ni tampoco superaron nunca del todo su tendencia a luchar entre sí."
                },
                {
                    "par_ref": "64:6.23",
                    "par_pageref": "725.4",
                    "par_content": "Unos quinientos años después de la caída de Caligastia hubo un renacimiento generalizado del saber y la religión de tipo primitivo, aunque no por ello menos real y beneficioso. Orlandof se convirtió en un gran maestro de la raza azul y volvió a llevar a muchas de las tribus a la adoración del Dios verdadero bajo el nombre de «Jefe Supremo». Fue el avance más importante del hombre azul antes de la posterior adición de la estirpe adánica que tanto potenciaría su raza."
                },
                {
                    "par_ref": "64:6.24",
                    "par_pageref": "725.5",
                    "par_content": "Las investigaciones y exploraciones europeas sobre la Antigua Edad de Piedra están estrechamente vinculadas al desenterramiento de herramientas, huesos y objetos artísticos de esos antiguos hombres azules, pues perduraron en Europa hasta tiempos recientes. Las llamadas *razas blancas* de Urantia son los descendientes de estos hombres azules, modificados primero por una ligera mezcla con los amarillos y los rojos y muy mejorados después por la asimilación de la mayor parte de la raza violeta."
                },
                {
                    "par_ref": "64:6.25",
                    "par_pageref": "725.6",
                    "par_content": "6. *La raza índigo*. Así como los hombres rojos fueron los más avanzados de todos los pueblos sangik, los hombres negros fueron los menos progresivos. Fueron los últimos en emigrar de su hogar de las tierras altas. Viajaron a África, tomaron posesión del continente y han permanecido allí desde entonces, excepto cuando han sido llevados por la fuerza, de edad en edad, como esclavos."
                },
                {
                    "par_ref": "64:6.26",
                    "par_pageref": "725.7",
                    "par_content": "Aislados en África, los pueblos índigo, como le ocurrió al hombre rojo, recibieron poca o ninguna elevación racial procedente de la infusión de la estirpe adánica. Sola en África, la raza índigo progresó poco hasta los días de Orvonon, en los que experimentó un gran despertar espiritual. Aunque más tarde se olvidaron casi por completo del «Dios de Dioses» proclamado por Orvonon, los hombres índigo no perdieron del todo el deseo de adorar al Desconocido y al menos mantuvieron una forma de culto hasta hace unos miles de años."
                },
                {
                    "par_ref": "64:6.27",
                    "par_pageref": "725.8",
                    "par_content": "A pesar de su atraso, estos pueblos índigo tienen exactamente el mismo estatus ante los poderes celestiales que cualquier otra raza terrenal."
                },
                {
                    "par_ref": "64:6.28",
                    "par_pageref": "725.9",
                    "par_content": "Fueron edades de intensas luchas entre las diversas razas, pero cerca de la sede del Príncipe Planetario los grupos más ilustrados y más recientemente instruidos convivían en relativa armonía. Con todo, las razas del mundo no habían logrado aún ninguna gran conquista cultural en el momento en que este régimen se vio gravemente perturbado por el estallido de la rebelión de Lucifer."
                },
                {
                    "par_ref": "64:6.29",
                    "par_pageref": "726.1",
                    "par_content": "Todos estos diversos pueblos conocieron periodos de renacimiento cultural y espiritual. Mansant fue un gran maestro de la época posterior al Príncipe Planetario. Pero solo hacemos mención de aquellos líderes y maestros destacados que ejercieron una marcada influencia e inspiración sobre toda una raza. Con el paso del tiempo surgieron muchos maestros menores en distintas regiones; en conjunto contribuyeron mucho a la suma total de las influencias salvadoras que impidieron el desplome completo de la civilización cultural, sobre todo durante las largas y oscuras edades que transcurrieron entre la rebelión de Caligastia y la llegada de Adán."
                },
                {
                    "par_ref": "64:6.30",
                    "par_pageref": "726.2",
                    "par_content": "Hay muchas buenas y suficientes razones para hacer evolucionar tres o seis razas de color en los mundos del espacio. Aunque puede que los mortales de Urantia no estén en situación de apreciar plenamente todas esas razones, destacaremos las siguientes:"
                },
                {
                    "par_ref": "64:6.31",
                    "par_pageref": "726.3",
                    "par_content": "1. La variedad es indispensable para dar pie a un funcionamiento amplio de la selección natural, la supervivencia diferencial de las cepas superiores."
                },
                {
                    "par_ref": "64:6.32",
                    "par_pageref": "726.4",
                    "par_content": "2. Se obtienen razas mejores y más fuertes a partir del cruce de diversos pueblos cuando las diferentes razas son portadoras de factores hereditarios superiores. Las razas de Urantia se habrían beneficiado de una mezcla inicial de este tipo siempre que el pueblo conjunto resultante pudiera haber sido potenciado posteriormente de forma efectiva mediante una incorporación profunda de la estirpe adánica superior. En la presente situación racial de Urantia, cualquier intento de llevar a cabo un experimento así sería desastroso."
                },
                {
                    "par_ref": "64:6.33",
                    "par_pageref": "726.5",
                    "par_content": "3. La diversificación de las razas favorece la sana competencia."
                },
                {
                    "par_ref": "64:6.34",
                    "par_pageref": "726.6",
                    "par_content": "4. Las diferencias de estatus entre razas y entre grupos dentro de cada raza son esenciales para el desarrollo de la tolerancia y el altruismo humanos."
                },
                {
                    "par_ref": "64:6.35",
                    "par_pageref": "726.7",
                    "par_content": "5. La homogeneidad de la raza humana no es deseable hasta que los pueblos de un mundo en evolución hayan alcanzado niveles relativamente altos de desarrollo espiritual."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "64:7",
            "section_title": "7. La dispersión de las razas de color",
            "pars": [
                {
                    "par_ref": "64:7.1",
                    "par_pageref": "726.8",
                    "par_content": "Cuando los descendientes de color de la familia sangik empezaron a multiplicarse y a medida que buscaban la oportunidad de expandirse a los territorios adyacentes, el quinto glaciar, el tercero de la cuenta geológica, había avanzado mucho sobre Europa y Asia en su deriva hacia el sur. Estas primeras razas de color sufrieron una prueba extraordinaria debido a los rigores y privaciones de la edad glaciar en la que se originaron. Este glaciar era tan extenso en Asia que la emigración hacia el este de Asia estuvo cortada durante miles de años. Y hasta la posterior retirada del mar Mediterráneo, resultado de la elevación de Arabia, no les fue posible alcanzar África."
                },
                {
                    "par_ref": "64:7.2",
                    "par_pageref": "726.9",
                    "par_content": "Resultó así que durante casi cien mil años estos pueblos sangik se extendieron por las estribaciones de las montañas y se mezclaron más o menos entre ellos, a pesar de la peculiar aunque natural antipatía que pronto se manifestó entre las diferentes razas."
                },
                {
                    "par_ref": "64:7.3",
                    "par_pageref": "726.10",
                    "par_content": "Entre los tiempos del Príncipe Planetario y los de Adán, la India alojó a la población más cosmopolita jamás vista sobre la faz de la tierra. Pero fue muy lamentable que en esa mezcla hubiera tantos elementos de las razas verde, naranja e índigo. Estos pueblos sangik secundarios encontraron que la existencia era más fácil y agradable en las tierras del sur y muchos emigraron posteriormente a África. Los pueblos sangik primarios, las razas superiores, evitaron los trópicos. El hombre rojo salió hacia el nordeste a Asia, seguido de cerca por el hombre amarillo, mientras que la raza azul fue hacia el noroeste y llegó a Europa."
                },
                {
                    "par_ref": "64:7.4",
                    "par_pageref": "727.1",
                    "par_content": "Los hombres rojos empezaron pronto a emigrar hacia el nordeste siguiendo el retroceso del hielo; rodearon las tierras altas de la India y ocuparon todo el nordeste de Asia. Fueron seguidos de cerca por las tribus amarillas que terminaron por expulsarlos de Asia hacia América del Norte."
                },
                {
                    "par_ref": "64:7.5",
                    "par_pageref": "727.2",
                    "par_content": "Cuando los restos de la línea relativamente pura de la raza roja abandonaron Asia, había once tribus y sumaban algo más de siete mil hombres, mujeres y niños. Estas tribus iban acompañadas de tres pequeños grupos de ascendencia mixta, el más grande de los cuales era una combinación de las razas naranja y azul. Estos tres grupos nunca fraternizaron plenamente con el hombre rojo y pronto se dirigieron hacia el sur a México y América Central, donde se les unió más tarde un pequeño grupo de amarillos y rojos mezclados. Todos estos pueblos se casaron entre sí y fundaron una nueva raza amalgamada mucho menos belicosa que la de los hombres rojos de línea pura. En un periodo de cinco mil años esta raza amalgamada se escindió en tres grupos que establecieron las civilizaciones respectivas de México, América Central y América del Sur. La rama sudamericana recibió un ligero toque de la sangre de Adán."
                },
                {
                    "par_ref": "64:7.6",
                    "par_pageref": "727.3",
                    "par_content": "Los primeros hombres rojos se mezclaron en cierta medida con los amarillos en Asia, y los descendientes de esta unión se dirigieron hacia el este y a lo largo de la costa meridional. Con el tiempo fueron empujados hacia las penínsulas y las islas costeras por la prolífica raza amarilla. Son los hombres morenos de hoy en día."
                },
                {
                    "par_ref": "64:7.7",
                    "par_pageref": "727.4",
                    "par_content": "La raza amarilla ha seguido ocupando las regiones centrales del este de Asia. De las seis razas de color, es la que ha sobrevivido en mayor número. Aunque los hombres amarillos se enzarzaban en guerras raciales de vez en cuando, no mantuvieron las constantes e implacables guerras de exterminio que caracterizaron a los hombres rojos, los verdes y los naranja. Estas tres razas se destruyeron prácticamente a sí mismas antes de ser casi aniquiladas por sus enemigos de otras razas."
                },
                {
                    "par_ref": "64:7.8",
                    "par_pageref": "727.5",
                    "par_content": "Como el quinto glaciar no se extendió mucho hacia el sur en Europa, estos pueblos sangik tuvieron el camino parcialmente abierto para emigrar hacia el noroeste; y al retirarse el hielo los hombres azules, junto con otros pequeños grupos raciales, emigraron hacia el oeste siguiendo las antiguas sendas de las tribus de Andon. Invadieron Europa en oleadas sucesivas y ocuparon la mayor parte del continente."
                },
                {
                    "par_ref": "64:7.9",
                    "par_pageref": "727.6",
                    "par_content": "En Europa encontraron pronto a los descendientes neandertales de su primitivo antepasado común, Andon. Esos neandertales europeos más antiguos habían sido empujados hacia el sur y el este por el glaciar, por eso estaban en el lugar adecuado para encontrarse con sus primos invasores de las tribus sangik y absorberlos rápidamente."
                },
                {
                    "par_ref": "64:7.10",
                    "par_pageref": "727.7",
                    "par_content": "Para empezar, las tribus sangik eran en general más inteligentes que los deteriorados descendientes de los primeros hombres andónicos de las llanuras y muy superiores a ellos en casi todos los aspectos. El cruce de estas tribus sangik con los pueblos de Neandertal mejoró inmediatamente la raza más antigua. Esta inyección de sangre sangik, muy en particular la del hombre azul, fue la que produjo en los pueblos de Neandertal la mejora apreciable que se manifestó en las oleadas sucesivas de tribus cada vez más inteligentes que barrieron Europa desde el este."
                },
                {
                    "par_ref": "64:7.11",
                    "par_pageref": "727.8",
                    "par_content": "Esta nueva raza de Neandertal se extendió desde Inglaterra hasta la India durante el periodo interglaciar siguiente. El resto de la raza azul que quedaba en la antigua península pérsica se amalgamó más tarde con algunas otras, principalmente la amarilla. La mezcla resultante, algo potenciada posteriormente por la raza violeta de Adán, ha perdurado en las tribus nómadas morenas de los árabes modernos."
                },
                {
                    "par_ref": "64:7.12",
                    "par_pageref": "728.1",
                    "par_content": "Todo intento de identificar la ascendencia sangik de los pueblos modernos debe tener en cuenta la mejora posterior de las cepas raciales por la aportación de sangre adánica."
                },
                {
                    "par_ref": "64:7.13",
                    "par_pageref": "728.2",
                    "par_content": "Las razas superiores buscaron los climas del norte o los templados, mientras que las razas naranja, verde e índigo se dirigieron sucesivamente hacia África por el puente terrestre recién emergido que separó el océano Índico del Mediterráneo en retroceso hacia el oeste."
                },
                {
                    "par_ref": "64:7.14",
                    "par_pageref": "728.3",
                    "par_content": "El último de los pueblos sangik en emigrar desde su centro de origen racial fue el hombre índigo. Hacia la época en que los hombres verdes aniquilaban en Egipto a la raza naranja en una contienda de la que salieron muy debilitados, empezó el gran éxodo negro hacia el sur por Palestina y a lo largo de la costa. Más tarde, cuando estos fornidos pueblos índigo invadieron Egipto, aniquilaron al hombre verde por la pura fuerza de su número. Esas razas índigo absorbieron los restos del hombre naranja y gran parte de la estirpe del hombre verde, de forma que ciertas tribus índigo se vieron muy mejoradas por esta amalgamación racial."
                },
                {
                    "par_ref": "64:7.15",
                    "par_pageref": "728.4",
                    "par_content": "De este modo, Egipto fue dominado primero por el hombre naranja, luego por el verde, más tarde por el índigo (negro) y más tarde aún por una raza híbrida de hombres índigo, azules y verdes modificados. Pero mucho antes de la llegada de Adán, los hombres azules de Europa y las razas mestizas de Arabia habían expulsado de Egipto a la raza índigo y la habían empujado muy hacia el sur del continente africano."
                },
                {
                    "par_ref": "64:7.16",
                    "par_pageref": "728.5",
                    "par_content": "Hacia el final de las emigraciones sangik las razas verde y naranja ya no existen, el hombre rojo ocupa América del Norte, el hombre amarillo el este de Asia, el hombre azul Europa y la raza índigo se ha dirigido a África. La India alberga una mezcla de las razas sangik secundarias, y el hombre moreno, mezcla del rojo y el amarillo, ocupa las islas de la costa asiática. Una raza amalgamada de potencial algo superior ocupa las tierras altas de América del Sur. Los andonitas más puros viven en las regiones del extremo norte de Europa y en Islandia, Groenlandia y el nordeste de América del Norte."
                },
                {
                    "par_ref": "64:7.17",
                    "par_pageref": "728.6",
                    "par_content": "Durante los periodos de máximo avance glaciar las tribus de Andon más occidentales estuvieron a punto de ser empujadas al mar. Vivieron durante años en una estrecha franja al sur de la presente isla de Inglaterra e, impulsados por la larga historia de avances glaciares, terminaron por hacerse a la mar a la llegada del sexto y último glaciar. Fueron los primeros aventureros marinos. Construyeron embarcaciones y partieron en busca de nuevas tierras que esperaban estuvieran libres de las aterradoras invasiones del hielo. Algunos de ellos llegaron a Islandia, otros a Groenlandia, pero la inmensa mayoría pereció de hambre y sed en el mar abierto."
                },
                {
                    "par_ref": "64:7.18",
                    "par_pageref": "728.7",
                    "par_content": "Hace algo más de ochenta mil años, poco después de que el hombre rojo entrara en el noroeste de América del Norte, la congelación de los mares del norte y el avance de los campos locales de hielo en Groenlandia empujaron a los esquimales descendientes de los aborígenes de Urantia a buscar una tierra mejor, un nuevo hogar. Tuvieron éxito en su aventura cuando cruzaron sanos y salvos los angostos estrechos que separaban entonces Groenlandia de las masas de tierra del nordeste de América del Norte. Alcanzaron el continente unos dos mil cien años después de que el hombre rojo llegara a Alaska. Más tarde, algunos descendientes mestizos del hombre azul que viajaron hacia el oeste se amalgamaron con los esquimales más recientes, y esta unión fue ligeramente beneficiosa para las tribus esquimales."
                },
                {
                    "par_ref": "64:7.19",
                    "par_pageref": "728.8",
                    "par_content": "Hace unos cinco mil años una tribu india y un solitario grupo esquimal se encontraron por casualidad en la costa sudeste de la bahía de Hudson. A estas dos tribus les resultó difícil comunicarse, pero muy pronto se casaron entre sí y los esquimales terminaron siendo absorbidos por los hombres rojos más numerosos que ellos. Ese fue el único contacto del hombre rojo norteamericano con otra estirpe humana hasta hace unos mil años, cuando el hombre blanco desembarcó casualmente por primera vez en la costa atlántica."
                },
                {
                    "par_ref": "64:7.20",
                    "par_pageref": "729.1",
                    "par_content": "Las luchas de esas edades primitivas se caracterizaron por el coraje, la valentía e incluso el heroísmo. Y todos lamentamos que tantos de aquellos rasgos robustos y excelentes de vuestros primeros ancestros se hayan perdido para las razas más recientes. Aunque apreciamos el valor de muchos de los refinamientos resultantes del progreso de la civilización, echamos en falta la magnífica perseverancia y la espléndida entrega de vuestros primeros ancestros, que rayaban con frecuencia en lo grandioso y en lo sublime."
                },
                {
                    "par_ref": "64:7.21",
                    "par_pageref": "729.2",
                    "par_content": "[Presentado por un Portador de Vida residente en Urantia.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Las razas evolutivas de color",
    "author": "Portador de Vida"
}