{
    "paper_index": 6,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "6:0",
            "pars": [
                {
                    "par_ref": "6:0.1",
                    "par_pageref": "73.1",
                    "par_content": "EL Hijo Eterno es la expresión perfecta y final del «primer» concepto personal y absoluto del Padre Universal. En consecuencia, cuando y comoquiera que el Padre se exprese de manera personal y absoluta, lo hace a través de su Hijo Eterno, que siempre ha sido, es ahora y será siempre, el Verbo vivo y divino. Y este Hijo Eterno reside en el centro de todas las cosas en asociación con el Padre Eterno y Universal cuya presencia personal envuelve de modo inmediato."
                },
                {
                    "par_ref": "6:0.2",
                    "par_pageref": "73.2",
                    "par_content": "Al hablar del «primer» pensamiento de Dios, aludimos a un imposible origen en el tiempo del Hijo Eterno con el propósito de lograr acceder a los canales de pensamiento del intelecto humano. Tales distorsiones del lenguaje representan nuestro mejor esfuerzo por llegar a un compromiso que nos permita establecer contacto con las mentes atadas al tiempo de las criaturas mortales. En sentido secuencial el Padre Universal no pudo haber tenido nunca un primer pensamiento, ni pudo el Hijo Eterno haber tenido nunca un principio. Pero tengo el mandato de representar las realidades de la eternidad mediante estos símbolos del pensamiento ante la mente de los mortales limitada por el tiempo y de designar las relaciones de la eternidad mediante estos conceptos de secuencia temporal."
                },
                {
                    "par_ref": "6:0.3",
                    "par_pageref": "73.3",
                    "par_content": "El Hijo Eterno es la personalización espiritual del concepto universal e infinito del Padre del Paraíso acerca de la realidad divina, el espíritu no cualificado y la personalidad absoluta. Y de ese modo el Hijo constituye la revelación divina de la identidad de creador del Padre Universal. La personalidad perfecta del Hijo desvela que el Padre es de hecho la fuente eterna y universal de todos los significados y valores de lo espiritual, lo volitivo, lo intencionado y lo personal."
                },
                {
                    "par_ref": "6:0.4",
                    "par_pageref": "73.4",
                    "par_content": "En un esfuerzo por posibilitar que la mente finita del tiempo se forme algún concepto secuencial de las relaciones de los seres eternos e infinitos de la Trinidad del Paraíso, utilizamos licencias conceptuales como hacer referencia al «primer concepto personal, universal e infinito del Padre». Me es imposible transmitir a la mente humana una idea adecuada de las relaciones eternas de las Deidades, por ello empleo términos que puedan proporcionar a la mente finita cierta idea de la relación de estos seres eternos en las eras posteriores del tiempo. Creemos que el Hijo surgió del Padre. Se nos enseña que ambos son incondicionalmente eternos. Es claro, pues, que ninguna criatura temporal podrá comprender nunca plenamente este misterio de un Hijo que proviene del Padre y que, sin embargo, es tan eterno como el Padre."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "6:1",
            "section_title": "1. La identidad del Hijo Eterno",
            "pars": [
                {
                    "par_ref": "6:1.1",
                    "par_pageref": "73.5",
                    "par_content": "El Hijo Eterno es el Hijo original y unigénito de Dios. Él es Dios Hijo, la Segunda Persona de la Deidad y el creador asociado de todas las cosas. Así como el Padre es la Primera Gran Fuente y Centro, el Hijo Eterno es la Segunda Gran Fuente y Centro."
                },
                {
                    "par_ref": "6:1.2",
                    "par_pageref": "74.1",
                    "par_content": "El Hijo Eterno es el centro espiritual y el administrador divino del gobierno espiritual del universo de universos. El Padre Universal es primero creador y luego controlador. El Hijo Eterno es primero cocreador y luego *administrador espiritual*. «Dios es espíritu», y el Hijo es una revelación personal de ese espíritu. La Primera Fuente y Centro es el Absoluto de Volición. La Segunda Fuente y Centro es el Absoluto de Personalidad."
                },
                {
                    "par_ref": "6:1.3",
                    "par_pageref": "74.2",
                    "par_content": "El Padre Universal no actúa nunca personalmente como creador excepto en conjunción con el Hijo o con la acción de igual categoría del Hijo. Si el escritor del Nuevo Testamento se hubiera referido al Hijo Eterno, habría expresado la verdad cuando escribió: «En el principio era el Verbo, y el Verbo estaba en Dios y el Verbo era Dios. Todas las cosas fueron hechas por él, y sin él nada de lo que se ha hecho se habría hecho»."
                },
                {
                    "par_ref": "6:1.4",
                    "par_pageref": "74.3",
                    "par_content": "Cuando apareció en Urantia un Hijo del Hijo Eterno, los que fraternizaron con este ser divino en su forma humana aludieron a él como «El que era desde el principio, a quien hemos escuchado, a quien hemos visto con nuestros ojos, a quien hemos contemplado y nuestras manos han tocado, el Verbo mismo de vida». Y este Hijo de otorgamiento salió del Padre tan ciertamente como lo hizo el Hijo Original, como sugiere una de sus oraciones terrenales: «Y ahora, Padre mío, glorifícame con tu propio ser, con la gloria que tenía contigo antes de que este mundo fuese»."
                },
                {
                    "par_ref": "6:1.5",
                    "par_pageref": "74.4",
                    "par_content": "El Hijo Eterno es conocido por nombres diferentes en los distintos universos. En el universo central es conocido como la Fuente de Igual Rango, el Cocreador y el Absoluto Asociado. En Uversa, la sede central del superuniverso, designamos al Hijo como el Centro Espíritu de Igual Rango y como el Administrador Espíritu Eterno. En Salvington, la sede central de vuestro universo local, este Hijo consta como la Segunda Fuente Eterna y Centro. Los Melquisedec hablan de él como el Hijo de Hijos. En vuestro mundo, aunque no en vuestro sistema de esferas habitadas, este Hijo Original ha sido confundido con un Hijo Creador de igual rango, Miguel de Nebadon, que se otorgó a las razas mortales de Urantia."
                },
                {
                    "par_ref": "6:1.6",
                    "par_pageref": "74.5",
                    "par_content": "Aunque todos los Hijos del Paraíso pueden ser llamados con toda propiedad Hijos de Dios, tenemos el hábito de reservar la designación de «el Hijo Eterno» para este Hijo Original, la Segunda Fuente y Centro, cocreador con el Padre Universal del universo central de poder y perfección y cocreador de todos los demás Hijos divinos que surgen de las Deidades infinitas."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "6:2",
            "section_title": "2. La naturaleza del Hijo Eterno",
            "pars": [
                {
                    "par_ref": "6:2.1",
                    "par_pageref": "74.6",
                    "par_content": "El Hijo Eterno es tan inmutable e infinitamente digno de confianza como el Padre Universal. Es también tan espiritual como el Padre, tan verdaderamente espíritu ilimitado. Para vosotros, los de origen humilde, el Hijo podría parecer más personal puesto que está un paso más cerca de vosotros en accesibilidad que el Padre Universal."
                },
                {
                    "par_ref": "6:2.2",
                    "par_pageref": "74.7",
                    "par_content": "El Hijo Eterno es el Verbo eterno de Dios. Es enteramente como el Padre. De hecho, el Hijo Eterno *es* Dios Padre manifestado personalmente al universo de universos. Y por eso se dijo, se dice y se dirá para siempre con verdad del Hijo Eterno y de todos los Hijos Creadores de igual rango que «Quien ha visto al Hijo ha visto al Padre»."
                },
                {
                    "par_ref": "6:2.3",
                    "par_pageref": "74.8",
                    "par_content": "En su naturaleza el Hijo es totalmente semejante al Padre espíritu. Cuando adoramos al Padre Universal, adoramos de hecho al mismo tiempo a Dios Hijo y a Dios Espíritu. Dios Hijo es tan divinamente real y eterno en su naturaleza como Dios Padre."
                },
                {
                    "par_ref": "6:2.4",
                    "par_pageref": "75.1",
                    "par_content": "El Hijo no solo posee toda la rectitud infinita y trascendente del Padre, sino que refleja también toda la santidad de carácter del Padre. El Hijo comparte la perfección del Padre y comparte conjuntamente con él la responsabilidad de ayudar a todas las criaturas de imperfección en sus esfuerzos espirituales por alcanzar la perfección divina."
                },
                {
                    "par_ref": "6:2.5",
                    "par_pageref": "75.2",
                    "par_content": "El Hijo Eterno posee todo el carácter de divinidad y todos los atributos de espiritualidad del Padre. El Hijo *es*, en personalidad y en espíritu, la plenitud de la absolutidad de Dios, y estas cualidades las revela el Hijo en su gestión personal del gobierno espiritual del universo de universos."
                },
                {
                    "par_ref": "6:2.6",
                    "par_pageref": "75.3",
                    "par_content": "Dios es ciertamente un espíritu universal. Dios es espíritu, y esta naturaleza de espíritu del Padre se focaliza y personaliza en la Deidad del Hijo Eterno. En el Hijo todas las características espirituales parecen enormemente realzadas al diferenciarse de la universalidad de la Primera Fuente y Centro. Y así como el Padre comparte su naturaleza de espíritu con el Hijo, juntos comparten con la misma plenitud y sin reservas el espíritu divino con el Actor Conjunto, el Espíritu Infinito."
                },
                {
                    "par_ref": "6:2.7",
                    "par_pageref": "75.4",
                    "par_content": "El Padre y el Hijo son iguales en amor a la verdad y creación de belleza, aunque el Hijo *parece* dedicarse más a la realización de la belleza exclusivamente espiritual de los valores universales."
                },
                {
                    "par_ref": "6:2.8",
                    "par_pageref": "75.5",
                    "par_content": "En bondad divina no percibo ninguna diferencia entre el Padre y el Hijo. El Padre ama a los hijos del universo como un padre. El Hijo Eterno contempla a todas las criaturas como padre y como hermano a la vez."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "6:3",
            "section_title": "3. El ministerio del amor del Padre",
            "pars": [
                {
                    "par_ref": "6:3.1",
                    "par_pageref": "75.6",
                    "par_content": "El Hijo comparte la justicia y la rectitud de la Trinidad, pero eclipsa estos rasgos de divinidad con la personalización infinita del amor y la misericordia del Padre. El Hijo es la revelación del amor divino a los universos. Así como Dios es amor, el Hijo es misericordia. El Hijo no puede amar más que el Padre, pero puede mostrar misericordia a las criaturas de una manera adicional, pues no solo es un creador primario como el Padre sino que es también el Hijo Eterno de ese mismo Padre. De ese modo, comparte la experiencia de filiación de todos los demás hijos del Padre Universal."
                },
                {
                    "par_ref": "6:3.2",
                    "par_pageref": "75.7",
                    "par_content": "El Hijo Eterno es el gran ministro de misericordia para toda la creación. La misericordia es la esencia del carácter espiritual del Hijo. Cuando los mandatos del Hijo Eterno salen por los circuitos de espíritu de la Segunda Fuente y Centro, están afinados con tonos de misericordia."
                },
                {
                    "par_ref": "6:3.3",
                    "par_pageref": "75.8",
                    "par_content": "Para comprender el amor del Hijo Eterno debéis percibir primero su fuente divina, el Padre que *es* amor, y contemplar luego el despliegue de este afecto infinito en el amplio ministerio del Espíritu Infinito y de sus huestes casi ilimitadas de personalidades ministrantes."
                },
                {
                    "par_ref": "6:3.4",
                    "par_pageref": "75.9",
                    "par_content": "El ministerio del Hijo Eterno está dedicado a la revelación del Dios de amor al universo de universos. Este Hijo divino no se ocupa de la innoble tarea de intentar persuadir a su Padre compasivo de que ame a sus criaturas humildes y muestre misericordia hacia los malhechores del tiempo. ¡Qué gran error imaginar al Hijo Eterno apelando al Padre Universal para que muestre misericordia hacia sus criaturas humildes de los mundos materiales del espacio! Tales conceptos de Dios son burdos y grotescos. Deberíais daros cuenta más bien de que todas las ministraciones de misericordia de los Hijos de Dios son una revelación directa del corazón de amor universal y de compasión infinita del Padre. El amor del Padre es la fuente real y eterna de la misericordia del Hijo."
                },
                {
                    "par_ref": "6:3.5",
                    "par_pageref": "75.10",
                    "par_content": "Dios es amor, el Hijo es misericordia. La misericordia es amor aplicado, el amor del Padre en acción en la persona de su Hijo Eterno. El amor de este Hijo universal es igualmente universal. Tal como se comprende el amor en un planeta donde existe el sexo, el amor de Dios es más comparable a un amor de padre, mientras que el amor del Hijo Eterno se asemeja más al cariño de una madre. Estos ejemplos son burdos, sin duda, pero los utilizo con la esperanza de transmitir a la mente humana la idea de que hay una diferencia, no de contenido divino, sino de cualidad y técnicas de expresión, entre el amor del Padre y el amor del Hijo."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "6:4",
            "section_title": "4. Los atributos del Hijo Eterno",
            "pars": [
                {
                    "par_ref": "6:4.1",
                    "par_pageref": "76.1",
                    "par_content": "El Hijo Eterno motiva el nivel de espíritu de la realidad cósmica. El poder espiritual del Hijo es absoluto con relación a todas las actualidades del universo. Ejerce un control perfecto sobre la interasociación de toda la energía de espíritu no diferenciada y sobre toda la realidad de espíritu actualizada mediante su dominio absoluto de la gravedad de espíritu. Todo espíritu puro no fragmentado y todos los seres y valores espirituales responden al infinito poder de atracción del Hijo primario del Paraíso. Y si el futuro eterno tuviera que presenciar la aparición de un universo ilimitado, la gravedad de espíritu y el poder de espíritu del Hijo Original serían totalmente adecuados para el control espiritual y la administración efectiva de dicha creación sin límites."
                },
                {
                    "par_ref": "6:4.2",
                    "par_pageref": "76.2",
                    "par_content": "El Hijo es omnipotente solo en el ámbito espiritual. En la organización eterna de la administración del universo no se encuentran nunca repeticiones innecesarias y  derrochadoras de una función. Las Deidades no son dadas a duplicar inútilmente el ministerio universal."
                },
                {
                    "par_ref": "6:4.3",
                    "par_pageref": "76.3",
                    "par_content": "La omnipresencia del Hijo Original constituye la unidad espiritual del universo de universos. La cohesión espiritual de toda la creación descansa sobre la presencia del espíritu divino del Hijo Eterno que está activa en todas partes. Cuando concebimos la presencia espiritual del Padre nos resulta difícil diferenciarla en nuestro pensamiento de la presencia espiritual del Hijo Eterno. El espíritu del Padre reside eternamente en el espíritu del Hijo."
                },
                {
                    "par_ref": "6:4.4",
                    "par_pageref": "76.4",
                    "par_content": "El Padre tiene que estar omnipresente espiritualmente, pero tal omnipresencia parece inseparable de las actividades de espíritu del Hijo Eterno en todas partes. Por otro lado, creemos que en todas las situaciones de presencia Padre-Hijo de naturaleza espiritualmente dual, el espíritu del Hijo es del mismo rango que el espíritu del Padre."
                },
                {
                    "par_ref": "6:4.5",
                    "par_pageref": "76.5",
                    "par_content": "En su contacto con la personalidad, el Padre actúa en el circuito de la personalidad. En su contacto personal y detectable con la creación espiritual, aparece en los fragmentos de la totalidad de su Deidad, y estos fragmentos del Padre tienen una actuación solitaria, única y exclusiva donde y cuandoquiera que aparezcan en los universos. En todas estas situaciones el espíritu del Hijo es de igual rango que la actuación espiritual de la presencia fragmentada del Padre Universal."
                },
                {
                    "par_ref": "6:4.6",
                    "par_pageref": "76.6",
                    "par_content": "El Hijo Eterno es omnipresente espiritualmente. El espíritu del Hijo Eterno está sin ninguna duda con vosotros y en torno a vosotros, pero no dentro de vosotros ni formando parte de vosotros como el Monitor de Misterio. El fragmento del Padre que mora en el interior ajusta la mente humana a actitudes progresivamente divinas, de forma que dicha mente ascendente se hace cada vez más sensible al poder de atracción espiritual del circuito todopoderoso de gravedad de espíritu de la Segunda Fuente y Centro."
                },
                {
                    "par_ref": "6:4.7",
                    "par_pageref": "76.7",
                    "par_content": "El Hijo Original es universal y espiritualmente autoconsciente. El Hijo es enteramente igual al Padre en sabiduría. En los dominios del conocimiento, de la omnisciencia, no podemos distinguir entre las Fuentes Primera y Segunda. Al igual que el Padre, el Hijo lo conoce todo; ningún acontecimiento del universo le sorprende jamás; comprende el final desde el principio."
                },
                {
                    "par_ref": "6:4.8",
                    "par_pageref": "77.1",
                    "par_content": "El Padre y el Hijo conocen realmente el número y el paradero de todos los espíritus y de todos los seres espiritualizados del universo de universos. El Hijo conoce todas las cosas no solo en virtud de su propio espíritu omnipresente, sino que, al igual que el Padre y el Actor Conjunto, tiene pleno conocimiento de la inmensa información reflectante del Ser Supremo, una información que está al corriente en todo momento de todo lo que sucede en todos los mundos de los siete superuniversos. Y además el Hijo del Paraíso es omnisciente en otros sentidos."
                },
                {
                    "par_ref": "6:4.9",
                    "par_pageref": "77.2",
                    "par_content": "El Hijo Eterno, como personalidad espiritual amorosa, misericordiosa y ministrante, es entera e infinitamente igual al Padre Universal. Al mismo tiempo, en todos sus contactos personales misericordiosos y afectuosos con los seres ascendentes de los mundos más bajos, el Hijo Eterno es tan bondadoso y considerado, tan paciente y sufrido, como lo son en los universos locales sus Hijos del Paraíso que tantas veces se otorgan a los mundos evolutivos del tiempo."
                },
                {
                    "par_ref": "6:4.10",
                    "par_pageref": "77.3",
                    "par_content": "No es necesario extenderse más sobre los atributos del Hijo Eterno. Con las excepciones señaladas, basta con estudiar los atributos espirituales de Dios Padre para entender y evaluar correctamente los atributos de Dios Hijo."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "6:5",
            "section_title": "5. Las limitaciones del Hijo Eterno",
            "pars": [
                {
                    "par_ref": "6:5.1",
                    "par_pageref": "77.4",
                    "par_content": "El Hijo Eterno no actúa personalmente en los dominios físicos, ni tampoco actúa, excepto a través del Actor Conjunto, en los niveles del ministerio de mente a los seres creados. Pero estas salvedades no limitan en modo alguno al Hijo Eterno en el ejercicio pleno y libre de todos los atributos divinos de omnisciencia, omnipresencia y omnipotencia *espirituales*."
                },
                {
                    "par_ref": "6:5.2",
                    "par_pageref": "77.5",
                    "par_content": "El Hijo Eterno no permea personalmente los potenciales de espíritu inherentes a la infinitud del Absoluto de Deidad, pero a medida que estos potenciales se hacen actuales, entran dentro de la sujeción todopoderosa del circuito de gravedad de espíritu del Hijo."
                },
                {
                    "par_ref": "6:5.3",
                    "par_pageref": "77.6",
                    "par_content": "La personalidad es el don exclusivo del Padre Universal. El Hijo Eterno obtiene su personalidad del Padre pero no otorga la personalidad sin el Padre. El Hijo da origen a una vasta hueste de espíritus, pero estas derivaciones no son personalidades. Cuando el Hijo crea la personalidad lo hace en unión con el Padre o con el Creador Conjunto, que puede actuar por el Padre en tales relaciones. El Hijo Eterno es pues un cocreador de personalidades, pero no otorga la personalidad a ningún ser y, solo y por sí mismo, no crea nunca seres personales. Sin embargo, esta limitación de acción no priva al Hijo de la capacidad de crear todos y cada uno de los tipos de realidad no personal."
                },
                {
                    "par_ref": "6:5.4",
                    "par_pageref": "77.7",
                    "par_content": "El Hijo Eterno está limitado en la transmisión de las prerrogativas de creador. El Padre, al eternizar al Hijo Original le otorgó el poder y el privilegio de unirse posteriormente con él en el acto divino de dar origen a Hijos adicionales que poseyeran atributos creativos, y esto lo han hecho y lo hacen ahora. Pero, una vez que se han originado estos Hijos de su mismo rango, parece que las prerrogativas de creador no se pueden seguir transmitiendo. El Hijo Eterno transmite poderes de creador solo a la personalización primera o directa. Por lo tanto, cuando el Padre y el Hijo se unen para personalizar a un Hijo Creador consiguen su propósito, pero el Hijo Creador traído así a la existencia nunca es capaz de transmitir o delegar las prerrogativas de creador a los diversos órdenes de Hijos que pueda crear posteriormente. A pesar de esto, en los Hijos más altos del universo local aparece un reflejo muy limitado de los atributos creativos de un Hijo Creador."
                },
                {
                    "par_ref": "6:5.5",
                    "par_pageref": "78.1",
                    "par_content": "El Hijo Eterno, como ser infinito y exclusivamente personal, no puede fragmentar su naturaleza, no puede distribuir ni otorgar porciones individualizadas de su yo a otras entidades o personas, como lo hacen el Padre Universal y el Espíritu Infinito. Pero el Hijo puede otorgarse y se otorga como espíritu ilimitado para bañar toda la creación y atraer incesantemente hacia sí a todas las personalidades de espíritu y a todas las realidades espirituales."
                },
                {
                    "par_ref": "6:5.6",
                    "par_pageref": "78.2",
                    "par_content": "Recordad siempre que el Hijo Eterno es el retrato personal del Padre espíritu para toda la creación. El Hijo es personal y nada más que personal en el sentido de la Deidad. Dicha personalidad divina y absoluta no se puede desintegrar ni fragmentar. Dios Padre y Dios Espíritu son verdaderamente personales, pero además de ser esas personalidades de la Deidad, son también todo lo demás."
                },
                {
                    "par_ref": "6:5.7",
                    "par_pageref": "78.3",
                    "par_content": "Aunque el Hijo Eterno no puede participar personalmente en el otorgamiento de los Ajustadores del Pensamiento, se reunió en consejo con el Padre Universal en el pasado eterno, aprobó el plan y prometió cooperación sin fin cuando el Padre, al proyectar el otorgamiento de los Ajustadores del Pensamiento, propuso al Hijo: «Hagamos al hombre mortal a nuestra propia imagen». Y así como el fragmento espíritu del Padre mora dentro de vosotros, la presencia de espíritu del Hijo os envuelve, y ambos trabajan eternamente como uno solo para vuestro avance espiritual."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "6:6",
            "section_title": "6. La mente espíritu",
            "pars": [
                {
                    "par_ref": "6:6.1",
                    "par_pageref": "78.4",
                    "par_content": "El Hijo Eterno es espíritu y tiene mente, pero no una mente o un espíritu que la mente mortal pueda comprender. El hombre mortal percibe la mente en los niveles de lo finito, lo cósmico, lo material y lo personal. El hombre observa también los fenómenos de la mente en los organismos vivos que funcionan en el nivel subpersonal (animal), pero le resulta difícil captar la naturaleza de la mente cuando está asociada con seres supramateriales y forma parte de personalidades exclusivamente de espíritu. Por otra parte, la mente se tiene que definir de forma diferente cuando se refiere al nivel de existencia de espíritu y cuando se utiliza para denotar funciones de espíritu de la inteligencia. El tipo de mente que está aliada directamente con el espíritu no es comparable ni con la mente que coordina espíritu y materia, ni con la mente que está aliada solo con la materia."
                },
                {
                    "par_ref": "6:6.2",
                    "par_pageref": "78.5",
                    "par_content": "El espíritu está siempre consciente, tiene mente y posee diversas fases de identidad. Sin mente en alguna de sus fases, no habría consciencia espiritual en la fraternidad de los seres de espíritu. El equivalente de la mente, la capacidad de conocer y ser conocido, es natural en la Deidad. La Deidad puede ser personal, prepersonal, superpersonal o impersonal, pero la Deidad nunca está desprovista de mente, es decir, nunca carece al menos de la capacidad de comunicarse con entidades, seres o personalidades similares."
                },
                {
                    "par_ref": "6:6.3",
                    "par_pageref": "78.6",
                    "par_content": "La mente del Hijo Eterno es como la del Padre pero distinta de cualquier otra mente del universo y, con la mente del Padre, es el ancestro de las diversas y extensas mentes del Actor Conjunto. La mente del Padre y el Hijo, ese intelecto que es ancestral respecto a la mente absoluta de la Tercera Fuente y Centro, queda quizá mejor ilustrada en la premente de un Ajustador del Pensamiento pues, aunque estos fragmentos del Padre están fuera por completo de los circuitos de mente del Actor Conjunto, tienen alguna forma de premente; conocen como son conocidos; poseen el equivalente al pensar humano."
                },
                {
                    "par_ref": "6:6.4",
                    "par_pageref": "78.7",
                    "par_content": "El Hijo Eterno es totalmente espiritual, el hombre es casi enteramente material. Por lo tanto, gran parte de lo concerniente a la personalidad de espíritu del Hijo Eterno, a sus siete esferas espirituales que circundan el Paraíso y a la naturaleza de las creaciones impersonales del Hijo del Paraíso tendrá que esperar a que alcancéis el estatus de espíritu después de terminar vuestra ascensión en la morontia del universo local de Nebadon. Y entonces, cuando paséis por el superuniverso y prosigáis hacia Havona, muchos de estos misterios ocultos en el espíritu se clarificarán a medida que empecéis a estar dotados de la «mente del espíritu»: la visión interior espiritual."
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "6:7",
            "section_title": "7. La personalidad del Hijo Eterno",
            "pars": [
                {
                    "par_ref": "6:7.1",
                    "par_pageref": "79.1",
                    "par_content": "El Hijo Eterno es esa personalidad infinita de cuyas ataduras de personalidad no cualificada escapó el Padre Universal mediante la técnica de la trinización, y en virtud de la cual se ha seguido otorgando desde entonces en una profusión sin fin a su universo de Creadores y criaturas que se expande sin cesar. El Hijo es *personalidad absoluta*; Dios es *personalidad de padre*: la fuente de la personalidad, el otorgador de la personalidad, la causa de la personalidad. Todo ser personal obtiene la personalidad del Padre Universal al igual que el Hijo Original obtiene eternamente su personalidad del Padre del Paraíso."
                },
                {
                    "par_ref": "6:7.2",
                    "par_pageref": "79.2",
                    "par_content": "La personalidad del Hijo del Paraíso es absoluta y puramente espiritual. Esta personalidad absoluta es también el patrón divino y eterno, en primer lugar, del otorgamiento de personalidad del Padre al Actor Conjunto, y posteriormente, de su otorgamiento de personalidad a sus miríadas de criaturas de todo un extenso universo."
                },
                {
                    "par_ref": "6:7.3",
                    "par_pageref": "79.3",
                    "par_content": "El Hijo Eterno es en verdad un ministro misericordioso, un espíritu divino, un poder espiritual y una personalidad real. El Hijo es la naturaleza espiritual y personal de Dios puesta de manifiesto a los universos: la esencia de la Primera Fuente y Centro despojada de todo lo que es no personal, extradivino, no espiritual y potencial puro. Pero es imposible transmitir a la mente humana una imagen verbal de la belleza y grandiosidad de la personalidad superna del Hijo Eterno. Todo lo que tiende a oscurecer al Padre Universal ejerce una influencia casi igual para impedir el reconocimiento conceptual del Hijo Eterno. Tendréis que esperar a alcanzar el Paraíso, y entonces comprenderéis por qué me fue imposible describir el carácter de esta personalidad absoluta a la comprensión de la mente finita."
                }
            ]
        },
        {
            "section_index": 8,
            "section_ref": "6:8",
            "section_title": "8. La comprensión de la realidad del Hijo Eterno",
            "pars": [
                {
                    "par_ref": "6:8.1",
                    "par_pageref": "79.4",
                    "par_content": "En lo concerniente a la identidad, la naturaleza y otros atributos de la personalidad, el Hijo Eterno es el equivalente pleno, el complemento perfecto y el homólogo eterno del Padre Universal. En el mismo sentido que Dios es el Padre Universal, el Hijo es la Madre Universal. Y todos nosotros, altos y bajos, constituimos su familia universal."
                },
                {
                    "par_ref": "6:8.2",
                    "par_pageref": "79.5",
                    "par_content": "Para apreciar el carácter del Hijo deberíais estudiar la revelación del carácter divino del Padre. Ellos son, por siempre e inseparablemente, uno. Como personalidades divinas son prácticamente indistinguibles para los órdenes más bajos de inteligencia. Para aquellos que tienen su origen en los actos creativos de las Deidades mismas no son tan difíciles de reconocer separadamente. Los seres nativos del universo central y del Paraíso disciernen al Padre y al Hijo no solo como una unidad personal de control universal, sino también como dos personalidades separadas que actúan en campos definidos de la administración del universo."
                },
                {
                    "par_ref": "6:8.3",
                    "par_pageref": "79.6",
                    "par_content": "Como personas, podéis concebir al Padre Universal y al Hijo Eterno como individuos separados, pues en efecto lo son. Pero en la administración de los universos están tan entrelazados e interrelacionados que no siempre es posible distinguir entre ellos. Cuando el Padre y el Hijo parecen interasociarse de forma confusa en los asuntos de los universos, no siempre es provechoso intentar segregar sus operaciones. Limitaos a recordar que Dios es el pensamiento iniciador y el Hijo es el verbo en su expresión plena. En cada universo local esta inseparabilidad se personaliza en la divinidad del Hijo Creador, que representa tanto al Padre como al Hijo ante las criaturas de diez millones de mundos habitados."
                },
                {
                    "par_ref": "6:8.4",
                    "par_pageref": "80.1",
                    "par_content": "El Hijo Eterno es infinito, pero es accesible a través de las personas de sus Hijos del Paraíso y a través del ministerio paciente del Espíritu Infinito. Sin el servicio de otorgamiento de los Hijos del Paraíso y el ministerio de amor de las criaturas del Espíritu Infinito, los seres de origen material no podrían esperar alcanzar al Hijo Eterno. Y es igualmente cierto que con la ayuda y la guía de estos agentes celestiales el mortal consciente de Dios alcanzará con toda certeza el Paraíso y estará algún día en la presencia personal de este majestuoso Hijo de Hijos."
                },
                {
                    "par_ref": "6:8.5",
                    "par_pageref": "80.2",
                    "par_content": "Aun cuando el Hijo Eterno es el patrón del logro de la personalidad mortal, os resulta más fácil captar la realidad tanto del Padre como del Espíritu porque el Padre es el otorgador de hecho de vuestra personalidad humana y el Espíritu Infinito es la fuente absoluta de vuestra mente de mortales. Pero a medida que ascendáis por la senda paradisiaca de progresión espiritual, la personalidad del Hijo Eterno se os hará cada vez más real y la realidad de su mente infinitamente espiritual se hará más perceptible para vuestra mente en progreso de espiritualización."
                },
                {
                    "par_ref": "6:8.6",
                    "par_pageref": "80.3",
                    "par_content": "El concepto del Hijo Eterno nunca podrá brillar intensamente en vuestra mente material ni en la mente morontial posterior. Hasta que os espiritualicéis y comencéis vuestra ascensión de espíritus, la comprensión de la personalidad del Hijo Eterno no empezará a igualar la intensidad de vuestro concepto de la personalidad del Hijo Creador de origen paradisiaco, quien, en persona y como persona, se encarnó y vivió una vez en Urantia como hombre entre los hombres."
                },
                {
                    "par_ref": "6:8.7",
                    "par_pageref": "80.4",
                    "par_content": "Durante toda vuestra experiencia en el universo local, el Hijo Creador, cuya personalidad es comprensible por el hombre, debe compensar vuestra incapacidad de captar el significado pleno del Hijo Eterno del Paraíso, más exclusivamente espiritual aunque no menos personal. A medida que progreséis por Orvonton y Havona y vayáis dejando atrás la intensa imagen y los profundos recuerdos del Hijo Creador de vuestro universo local, la desaparición de esta experiencia material y morontial se verá compensada por conceptos cada vez más amplios y una comprensión cada vez mayor del Hijo Eterno del Paraíso, cuya realidad y cercanía aumentarán constantemente a medida que progreséis hacia el Paraíso."
                },
                {
                    "par_ref": "6:8.8",
                    "par_pageref": "80.5",
                    "par_content": "El Hijo Eterno es una personalidad grandiosa y gloriosa. Aunque está más allá de los poderes de la mente mortal y material captar la actualidad de la personalidad de dicho ser infinito, no lo dudéis, es una persona. Sé de lo que hablo. He estado casi incontables veces en la presencia divina de este Hijo Eterno y he viajado después hacia el universo para ejecutar su bondadoso mandato."
                },
                {
                    "par_ref": "6:8.9",
                    "par_pageref": "80.6",
                    "par_content": "[Redactado por un Consejero Divino encargado de formular esta exposición que describe al Hijo Eterno del Paraíso.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "El Hijo Eterno",
    "author": "Consejero Divino"
}