{
    "paper_index": 32,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "32:0",
            "pars": [
                {
                    "par_ref": "32:0.1",
                    "par_pageref": "357.1",
                    "par_content": "UN UNIVERSO local es la obra personal de un Hijo Creador del orden de los Migueles del Paraíso. Consta de cien constelaciones, cada una de las cuales abarca cien sistemas de mundos habitados. Al final cada sistema contendrá alrededor de mil esferas habitadas."
                },
                {
                    "par_ref": "32:0.2",
                    "par_pageref": "357.2",
                    "par_content": "Estos universos del tiempo y el espacio son todos evolutivos. El plan creativo de los Migueles del Paraíso sigue siempre el curso de la evolución gradual y el desarrollo progresivo de las naturalezas y capacidades, físicas, intelectuales y espirituales de las múltiples criaturas que habitan los diversos órdenes de esferas que componen ese universo local."
                },
                {
                    "par_ref": "32:0.3",
                    "par_pageref": "357.3",
                    "par_content": "Urantia pertenece a un universo local cuyo soberano es el hombre-Dios de Nebadon, Jesús de Nazaret y Miguel de Salvington. Y antes de que Miguel emprendiera la suprema aventura del espacio, todos sus planes para este universo local fueron aprobados plenamente por la Trinidad del Paraíso."
                },
                {
                    "par_ref": "32:0.4",
                    "par_pageref": "357.4",
                    "par_content": "Los Hijos de Dios pueden elegir los dominios de sus actividades creadoras, pero estas creaciones materiales fueron proyectadas y planificadas originariamente por los Arquitectos Paradisiacos del Universo Maestro."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "32:1",
            "section_title": "1. La emergencia física de los universos",
            "pars": [
                {
                    "par_ref": "32:1.1",
                    "par_pageref": "357.5",
                    "par_content": "Las manipulaciones preuniversales de la fuerza-espacio y de las energías primordiales son obra de los Organizadores Maestros Paradisiacos de la Fuerza; pero en los dominios de los superuniversos, cuando la energía emergente se hace sensible a la gravedad local o lineal, se retiran en favor de los directores del poder del superuniverso correspondiente."
                },
                {
                    "par_ref": "32:1.2",
                    "par_pageref": "357.6",
                    "par_content": "Estos directores del poder actúan solos en las fases anteriores a la materia y posteriores a la fuerza de la creación de un universo local. Un Hijo Creador no tiene posibilidad de dar comienzo a la organización del universo hasta que los directores del poder no hayan movilizado las energías-espacio lo suficiente como para proporcionar un fundamento material —soles propiamente dichos y esferas materiales— al universo emergente."
                },
                {
                    "par_ref": "32:1.3",
                    "par_pageref": "357.7",
                    "par_content": "Todos los universos locales tienen aproximadamente el mismo potencial de energía, aunque difieren mucho en sus dimensiones físicas y algunas veces pueden variar en el contenido de materia visible. La carga de poder y la dotación de materia potencial de un universo local están determinadas por las manipulaciones de los directores del poder y sus predecesores, así como por las actividades del Hijo Creador y por la dotación de control físico inherente que posee su compañera creativa."
                },
                {
                    "par_ref": "32:1.4",
                    "par_pageref": "358.1",
                    "par_content": "La carga de energía de un universo local es de aproximadamente un cienmilésimo de la dotación de fuerza de su superuniverso. En el caso de Nebadon, vuestro universo local, la materialización de masa es algo menor. En términos físicos, Nebadon posee la misma dotación física de energía y materia que cualquiera de las creaciones locales de Orvonton. La única limitación física a la expansión del desarrollo del universo de Nebadon consiste en la carga cuantitativa de energía-espacio que se mantiene cautiva del control de la gravedad ejercido por la asociación de poderes y personalidades del mecanismo conjunto del universo."
                },
                {
                    "par_ref": "32:1.5",
                    "par_pageref": "358.2",
                    "par_content": "Cuando la materia-energía ha alcanzado cierto grado de materialización de masa, entra en escena un Hijo Creador del Paraíso acompañado por una Hija Creativa del Espíritu Infinito. Al tiempo que llega el Hijo Creador se inician las obras en la esfera arquitectónica que habrá de convertirse en el mundo sede del universo local proyectado. Durante largas edades esta creación local evoluciona, los soles se estabilizan, los planetas se forman y entran en sus órbitas, mientras se siguen creando los mundos arquitectónicos que servirán como sedes de las constelaciones y capitales de los sistemas."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "32:2",
            "section_title": "2. La organización de un universo",
            "pars": [
                {
                    "par_ref": "32:2.1",
                    "par_pageref": "358.3",
                    "par_content": "A los Hijos Creadores los preceden en la organización de su universo los directores del poder y otros seres con origen en la Tercera Fuente y Centro. A partir de las energías del espacio organizadas previamente de esta manera, Miguel, vuestro Hijo Creador, estableció los mundos habitados del universo de Nebadon, y desde entonces se ha dedicado con esmero a su administración. A partir de la energía preexistente, estos hijos divinos materializan la materia visible, proyectan las criaturas vivas y, con la cooperación de la presencia en el universo del Espíritu Infinito, crean una variada comitiva de personalidades de espíritu."
                },
                {
                    "par_ref": "32:2.2",
                    "par_pageref": "358.4",
                    "par_content": "Estos directores del poder y controladores de la energía que precedieron por mucho al Hijo Creador en el trabajo físico preliminar de organización del universo sirven después en magnífica unión con este Hijo del Universo y conservan para siempre el control colaborativo de las energías que organizaron y encircuitaron originariamente. En Salvington están hoy activos los mismos cien centros del poder que cooperaron con vuestro Hijo Creador en la formación original de este universo local."
                },
                {
                    "par_ref": "32:2.3",
                    "par_pageref": "358.5",
                    "par_content": "El primer acto de creación física que se completó en Nebadon consistió en la organización del mundo sede, la esfera arquitectónica de Salvington, con sus satélites. Desde los primeros pasos de los centros del poder y de los controladores físicos hasta la llegada del personal vivo a las esferas terminadas de Salvington, transcurrieron algo más de mil millones de años de vuestro tiempo planetario presente. Justo después de la construcción de Salvington se produjo la creación de los cien mundos sede de las constelaciones proyectadas y de las diez mil esferas sede de los sistemas locales proyectados de control y administración planetarios, junto con sus satélites arquitectónicos. Estos mundos arquitectónicos están diseñados para albergar a personalidades tanto físicas como espirituales, así como las etapas intermedias de morontia o de transición del ser."
                },
                {
                    "par_ref": "32:2.4",
                    "par_pageref": "359.1",
                    "par_content": "Salvington, la sede de Nebadon, está situado en el centro exacto de masa-energía del universo local. Pero vuestro universo local no es un solo sistema astronómico, aunque existe un sistema de gran tamaño en su centro físico."
                },
                {
                    "par_ref": "32:2.5",
                    "par_pageref": "359.2",
                    "par_content": "Salvington es la sede personal de Miguel de Nebadon, pero no siempre se encuentra ahí. Aunque la buena marcha de vuestro universo local ya no requiere la presencia permanente del Hijo Creador en la esfera capital, esto no fue así en las primeras épocas de la organización física. Un Hijo Creador no puede salir de su mundo sede hasta el momento en que se haya estabilizado la gravedad del universo mediante una materialización de energía suficiente como para permitir que los diversos circuitos y sistemas se equilibren entre sí por atracción material mutua."
                },
                {
                    "par_ref": "32:2.6",
                    "par_pageref": "359.3",
                    "par_content": "Al poco tiempo queda terminado el plan físico de un universo, y el Hijo Creador, en colaboración con el Espíritu Creativo, establece su plan de creación de vida, con lo cual esta representación del Espíritu Infinito empieza su función en el universo como personalidad creadora bien diferenciada. Cuando se formula y ejecuta este primer acto creativo, surge a la existencia la Radiante Estrella Matutina, la personificación de este concepto creativo inicial de identidad e ideal de divinidad. Es el jefe ejecutivo del universo, el adjunto personal del Hijo Creador, alguien como él en todos los aspectos del carácter, aunque ostensiblemente limitado en sus atributos de divinidad."
                },
                {
                    "par_ref": "32:2.7",
                    "par_pageref": "359.4",
                    "par_content": "Y una vez provisto el Hijo Creador de su mano derecha y jefe ejecutivo, una inmensa y maravillosa serie de criaturas diversas es traída a la existencia. Aparecen seguidamente los hijos e hijas del universo local, y poco después se establece el gobierno de dicha creación, que se extiende desde los consejos supremos del universo hasta los padres de las constelaciones y los soberanos de los sistemas locales. Estos son los conglomerados de mundos diseñados para convertirse posteriormente en las moradas de las diversas razas mortales de criaturas con voluntad; y cada uno de ellos estará presidido por un Príncipe Planetario."
                },
                {
                    "par_ref": "32:2.8",
                    "par_pageref": "359.5",
                    "par_content": "Y entonces, con un universo totalmente organizado y equipado de personal, el Hijo Creador lleva a cabo la propuesta del Padre de crear al hombre mortal a su imagen divina."
                },
                {
                    "par_ref": "32:2.9",
                    "par_pageref": "359.6",
                    "par_content": "En Nebadon la organización de moradas planetarias sigue aún en curso, pues este universo es ciertamente un cúmulo joven entre los dominios estelares y planetarios de Orvonton. En el momento del último registro había 3 840 101 planetas habitados en Nebadon, y Satania, el sistema local de vuestro mundo, se asemeja bastante a los demás sistemas."
                },
                {
                    "par_ref": "32:2.10",
                    "par_pageref": "359.7",
                    "par_content": "Satania no es un sistema físico uniforme, una sola unidad u organización astronómica. Sus 619 mundos habitados están localizados en más de quinientos sistemas físicos diferentes. Solo cinco tienen más de dos mundos habitados y solo uno de estos tiene cuatro planetas poblados, mientras que hay cuarenta y seis que tienen dos mundos habitados."
                },
                {
                    "par_ref": "32:2.11",
                    "par_pageref": "359.8",
                    "par_content": "El sistema de mundos habitados de Satania está muy alejado de Uversa y del gran cúmulo de soles que funciona como centro físico o astronómico del séptimo superuniverso. Desde Jerusem, la sede de Satania, hay más de doscientos mil años luz hasta el centro físico del superuniverso de Orvonton, situado lejos, muy lejos, en el denso diámetro de la Vía Láctea. Satania está en la periferia del universo local, y Nebadon está ahora bien fuera, cerca del límite de Orvonton. Desde el sistema más alejado de mundos habitados hasta el centro del superuniverso hay algo menos de doscientos cincuenta mil años luz."
                },
                {
                    "par_ref": "32:2.12",
                    "par_pageref": "360.1",
                    "par_content": "El universo de Nebadon describe ahora un arco lejano hacia el sur y el este del circuito del superuniverso de Orvonton. Los universos vecinos más cercanos son: Avalon, Henselon, Sanselon, Portalon, Wolvering, Fanoving y Alvoring."
                },
                {
                    "par_ref": "32:2.13",
                    "par_pageref": "360.2",
                    "par_content": "La evolución de un universo local es un largo relato. Los documentos que tratan sobre el superuniverso lo presentan; los de esta sección, dedicada a las creaciones locales, lo continúan, y completan la narración los que vienen después sobre la historia y el destino de Urantia. Pero solo podréis comprender adecuadamente el destino de los mortales de esta creación local mediante una detenida lectura de los relatos de la vida y enseñanzas de vuestro Hijo Creador, que vivió una vez la vida del hombre a semejanza de carne mortal en vuestro propio mundo evolutivo."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "32:3",
            "section_title": "3. La idea evolucionista",
            "pars": [
                {
                    "par_ref": "32:3.1",
                    "par_pageref": "360.3",
                    "par_content": "La única creación que está perfectamente asentada es Havona, el universo central, que fue hecho directamente por el pensamiento del Padre Universal y el verbo del Hijo Eterno. Havona es un universo existencial, perfecto y repleto que rodea el hogar de las Deidades eternas, el centro de todas las cosas. Las creaciones de los siete superuniversos son finitas, evolutivas y uniformemente progresivas."
                },
                {
                    "par_ref": "32:3.2",
                    "par_pageref": "360.4",
                    "par_content": "Los sistemas físicos del tiempo y el espacio son todos de origen evolutivo. Ni siquiera están estabilizados en el aspecto físico hasta que son incorporados a los circuitos asentados de sus superuniversos. Un universo local tampoco se asienta en luz y vida hasta que se han agotado sus posibilidades físicas de expansión y desarrollo, y hasta que el estatus espiritual de todos sus mundos habitados se ha asentado y estabilizado para siempre."
                },
                {
                    "par_ref": "32:3.3",
                    "par_pageref": "360.5",
                    "par_content": "Excepto en el universo central, la perfección es un logro progresivo. En la creación central tenemos un patrón de perfección, pero todos los demás dominios deben alcanzar esa perfección mediante los métodos establecidos para el avance de esos mundos o universos concretos. Y los planes de los Hijos Creadores para organizar, hacer evolucionar, encauzar y asentar sus respectivos universos locales se caracterizan por su variedad casi infinita."
                },
                {
                    "par_ref": "32:3.4",
                    "par_pageref": "360.6",
                    "par_content": "Cada universo local es, en cierto sentido, una copia de la organización administrativa de la creación central o patrón excepto en lo que respecta a la presencia de deidad del Padre. Aunque el Padre Universal está presente personalmente en el universo residencial, no mora en el interior de la mente de los seres originados en ese universo como mora literalmente en el alma de los mortales del tiempo y el espacio. Parece haber una compensación sapientísima en el ajuste y la regulación de los asuntos espirituales de la extensa creación. En el universo central, el Padre está personalmente presente como tal, pero ausente de la mente de los hijos de esa creación perfecta. En los universos del espacio, el Padre está ausente en persona al estar representado por sus hijos soberanos, y está en cambio íntimamente presente en la mente de sus hijos mortales, donde está representado espiritualmente por la presencia prepersonal de los Monitores de Misterio que residen en la mente de estas criaturas con voluntad."
                },
                {
                    "par_ref": "32:3.5",
                    "par_pageref": "360.7",
                    "par_content": "En la sede de un universo local residen todas las personalidades creadoras y creativas que representan la autoridad independiente y la autonomía administrativa, excepto la presencia personal del Padre Universal. En el universo local se puede encontrar algún aspecto de cada una de las clases de seres inteligentes que existen en el universo central y a algún individuo de casi todas ellas, excepto al Padre Universal. Aunque el Padre Universal no está personalmente presente en un universo local, está representado personalmente por su Hijo Creador, delegado de Dios en su día y posteriormente regidor supremo y soberano por derecho propio."
                },
                {
                    "par_ref": "32:3.6",
                    "par_pageref": "361.1",
                    "par_content": "Cuanto más bajamos por la escala de la vida, más difícil se hace localizar al Padre invisible con el ojo de la fe. Las criaturas más bajas —e incluso a veces las personalidades más altas— encuentran siempre difícil visualizar al Padre Universal en sus Hijos Creadores. Y así, en espera del momento de su exaltación espiritual cuando la perfección de su desarrollo les permita ver a Dios en persona, se van agotando en su progreso, albergan dudas espirituales, tropiezan con la confusión y se desligan por ello de los objetivos espirituales progresivos de su tiempo y universo. De esta manera pierden la capacidad de ver al Padre cuando contemplan al Hijo Creador. La protección más segura para la criatura en toda su larga lucha por alcanzar al Padre, durante el tiempo en que las condiciones inherentes hacen imposible ese logro, es aferrarse tenazmente al hecho-verdad de la presencia del Padre en sus Hijos. Espiritual y personalmente, en sentido literal y figurado, el Padre y los hijos son uno. El hecho está ahí: todo el que ha visto a un Hijo Creador ha visto al Padre."
                },
                {
                    "par_ref": "32:3.7",
                    "par_pageref": "361.2",
                    "par_content": "Inicialmente, las personalidades de un universo dado son estables y dignas de confianza solo según su grado de parentesco con la Deidad. A medida que el origen de la criatura se aleja de las fuentes originales y divinas, ya se trate de los Hijos de Dios o de las criaturas de ministerio pertenecientes al Espíritu Infinito, aumentan las posibilidades de discordia, de confusión y a veces de rebelión, de pecado."
                },
                {
                    "par_ref": "32:3.8",
                    "par_pageref": "361.3",
                    "par_content": "A excepción de los seres perfectos con origen en la Deidad, todas las criaturas con voluntad de los superuniversos son de naturaleza evolutiva; empiezan en un estado humilde y ascienden siempre hacia arriba, en realidad hacia dentro. Incluso personalidades sumamente espirituales siguen ascendiendo en la escala de la vida mediante traslados progresivos de vida en vida y de esfera en esfera. Y en el caso de los que albergan a los Monitores de Misterio no hay en verdad límite alguno a las alturas que pueden alcanzar en su ascenso espiritual y su logro en el universo."
                },
                {
                    "par_ref": "32:3.9",
                    "par_pageref": "361.4",
                    "par_content": "La perfección de las criaturas del tiempo, cuando finalmente se consigue, es una adquisición total, una auténtica posesión de la personalidad. Aunque lleven generosamente incorporados los elementos de la gracia, los logros de la criatura no dejan de ser el resultado de su esfuerzo individual y sus vivencias efectivas, la reacción de la personalidad ante el entorno existente."
                },
                {
                    "par_ref": "32:3.10",
                    "par_pageref": "361.5",
                    "par_content": "El hecho de tener un origen evolutivo animal no supone estigma alguno a ojos del universo para ninguna personalidad, dado que este es el método exclusivo de generar uno de los dos tipos básicos de criaturas finitas inteligentes con voluntad. Cuando se alcanzan las alturas de la perfección y de la eternidad, les corresponden los máximos honores a aquellos que empezaron desde abajo y ascendieron con alegría la escala de la vida peldaño a peldaño y que, cuando lleguen a las alturas de la gloria, llevarán consigo una experiencia personal que implique un conocimiento efectivo de todos los aspectos de la vida desde lo más bajo hasta lo más alto."
                },
                {
                    "par_ref": "32:3.11",
                    "par_pageref": "361.6",
                    "par_content": "En todo esto se manifiesta la sabiduría de los Creadores. Para el Padre Universal sería igual de fácil hacer de todos los mortales seres perfectos, impartir la perfección con su palabra divina. Pero eso les privaría de la maravillosa experiencia de aventura y formación que lleva consigo el largo y gradual ascenso hacia dentro, una experiencia que solo pueden conocer quienes hayan tenido la fortuna de empezar desde lo más bajo de la existencia viva."
                },
                {
                    "par_ref": "32:3.12",
                    "par_pageref": "362.1",
                    "par_content": "Los universos que circundan Havona han sido provistos de criaturas perfectas solo en número suficiente para satisfacer las necesidades de guías maestros modelo para aquellos que están ascendiendo en la escala evolutiva de la vida. La naturaleza experiencial del tipo evolutivo de personalidad es el complemento cósmico natural de las naturalezas siempre perfectas de las criaturas del Paraíso-Havona. En realidad, tanto las criaturas perfectas como las perfeccionadas están incompletas en lo que se refiere a la totalidad finita. Pero en la relación complementaria de las criaturas existencialmente perfectas del sistema Paraíso-Havona con los finalitarios perfeccionados experiencialmente que ascienden desde los universos evolutivos, ambos tipos encuentran la liberación de sus limitaciones inherentes y pueden intentar alcanzar así conjuntamente las alturas sublimes del estatus máximo de criatura."
                },
                {
                    "par_ref": "32:3.13",
                    "par_pageref": "362.2",
                    "par_content": "Estas operaciones de las criaturas son las repercusiones en el universo de las acciones y reacciones que ocurren dentro de la Deidad Séptupla, en la que la divinidad eterna de la Trinidad del Paraíso se une a la divinidad en evolución de los Creadores Supremos de los universos del espacio-tiempo en, por y a través de la Deidad del Ser Supremo que se está actualizando en poder."
                },
                {
                    "par_ref": "32:3.14",
                    "par_pageref": "362.3",
                    "par_content": "La criatura divinamente perfecta y la criatura evolutiva perfeccionada son iguales en grado de potencial de divinidad, pero difieren en tipo. Cada una tiene que depender de la otra para alcanzar la supremacía de servicio. Los superuniversos evolutivos dependen de que el perfecto Havona proporcione a sus ciudadanos ascendentes la formación final, pero el perfecto universo central también necesita la existencia de los superuniversos en perfeccionamiento para asegurar el pleno desarrollo de sus habitantes descendentes."
                },
                {
                    "par_ref": "32:3.15",
                    "par_pageref": "362.4",
                    "par_content": "Las dos manifestaciones principales de la realidad finita, la perfección innata y la perfección evolucionada, sea de personalidades o de universos, tienen el mismo rango, son dependientes y están integradas. Cada una necesita de la otra para poder completar sus funciones, su servicio y su destino."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "32:4",
            "section_title": "4. La relación de Dios con un universo local",
            "pars": [
                {
                    "par_ref": "32:4.1",
                    "par_pageref": "362.5",
                    "par_content": "No consideréis que, por haber delegado tanto de sí mismo y de su poder en otros, el Padre Universal es un miembro silencioso o inactivo de la sociedad de la Deidad. Aparte de los dominios de la personalidad y del otorgamiento de Ajustadores, parece la menos activa de las Deidades del Paraíso puesto que permite a sus iguales en Deidad, a sus Hijos y a numerosas inteligencias creadas realizar gran parte de la puesta en obra de su propósito eterno. Es el miembro silencioso del trío creativo solo en el sentido de que nunca hace nada que pueda hacer alguno de sus asociados de igual o menor rango."
                },
                {
                    "par_ref": "32:4.2",
                    "par_pageref": "362.6",
                    "par_content": "Dios comprende plenamente la necesidad de actuar y experimentar que tiene toda criatura inteligente, y por eso en todas las situaciones, ya se trate del destino de un universo o del bienestar de la más humilde de sus criaturas, la actividad de Dios se retira en favor de la pléyade de personalidades de criatura y personalidades de Creador que están inherentemente interpuestas entre él mismo y cualquier situación concreta del universo o cualquier suceso creativo. Pero a pesar de este repliegue, de esta exhibición de coordinación infinita, hay por parte de Dios una participación efectiva, literal y personal en estos sucesos mediante y a través de esos agentes y personalidades establecidos. El Padre está trabajando en y a través de todos esos canales por el bienestar de toda su inmensa creación."
                },
                {
                    "par_ref": "32:4.3",
                    "par_pageref": "363.1",
                    "par_content": "En lo que se refiere a las políticas, la conducción y la administración de un universo local, el Padre Universal actúa en la persona de su Hijo Creador. En las interrelaciones de los Hijos de Dios, en las asociaciones grupales de personalidades originadas en la Tercera Fuente y Centro o en las relaciones entre criaturas de cualquier otro tipo tales como los seres humanos —en lo que concierne a esas asociaciones — el Padre Universal no interviene nunca. La ley del Hijo Creador, el gobierno de los Padres de las Constelaciones, de los Soberanos de los Sistemas y de los Príncipes Planetarios —las políticas y los procedimientos decretados para ese universo— prevalecen siempre. No hay ninguna división de autoridad, no hay ningún cruce de actividades entre el poder y el propósito divinos. Las Deidades están en perfecta y eterna unanimidad."
                },
                {
                    "par_ref": "32:4.4",
                    "par_pageref": "363.2",
                    "par_content": "El Hijo Creador rige de forma suprema en todo lo relativo a asociaciones éticas, las relaciones de cualquier agrupación de criaturas con cualquier otra clase de criaturas, o de dos o más individuos dentro de un grupo concreto. Pero este plan no significa que el Padre Universal no pueda intervenir por su parte y hacer todo lo que complazca a la mente divina con cualquier *criatura individual* de toda la creación respecto al estatus presente o las posibilidades futuras de dicho individuo y conforme al plan eterno y al propósito infinito del Padre."
                },
                {
                    "par_ref": "32:4.5",
                    "par_pageref": "363.3",
                    "par_content": "En las criaturas mortales con voluntad el Padre está realmente presente en el Ajustador, un fragmento de su espíritu prepersonal que mora en el interior de la criatura. Y el Padre es también la fuente de la personalidad de dichas criaturas mortales con voluntad."
                },
                {
                    "par_ref": "32:4.6",
                    "par_pageref": "363.4",
                    "par_content": "Estos Ajustadores del Pensamiento, otorgamientos del Padre Universal, están relativamente aislados. Moran en el interior de las mentes humanas pero no tienen relación perceptible con los asuntos éticos de una creación local. No están coordinados directamente con el servicio seráfico ni con la administración de los sistemas, las constelaciones o el universo local, ni siquiera con el gobierno de un Hijo Creador, cuya voluntad es la ley suprema de su universo."
                },
                {
                    "par_ref": "32:4.7",
                    "par_pageref": "363.5",
                    "par_content": "Los Ajustadores que moran en el interior son uno de los modos de contacto distintos pero unificados de Dios con las criaturas de su creación casi infinita. Aquel que es invisible al hombre mortal manifiesta así su presencia y, si pudiera hacerlo, se mostraría además a nosotros de otras maneras, pero esa revelación adicional no es divinamente posible."
                },
                {
                    "par_ref": "32:4.8",
                    "par_pageref": "363.6",
                    "par_content": "Podemos ver y entender el mecanismo por el que los Hijos poseen un conocimiento íntimo y completo de los universos que están bajo su jurisdicción; en cambio no podemos comprender del todo los métodos por los que Dios está tan plena y personalmente familiarizado con los detalles del universo de universos, aunque podemos al menos reconocer la vía por la que el Padre Universal puede recibir información sobre los seres de su inmensa creación y manifestarles su presencia. A través del circuito de la personalidad el Padre está al corriente —tiene conocimiento personal— de todos los pensamientos y acciones de todos los seres de todos los sistemas de todos los universos de toda la creación. Aunque no podemos captar plenamente el modo de comunión de Dios con sus hijos, podemos sentirnos fortalecidos en la seguridad de que «el Señor conoce a sus hijos» y de que «él toma nota de dónde hemos nacido» todos y cada uno de nosotros."
                },
                {
                    "par_ref": "32:4.9",
                    "par_pageref": "363.7",
                    "par_content": "El Padre Universal está presente en vuestro universo y en vuestro corazón, hablando espiritualmente, mediante uno de los siete Espíritus Maestros de la morada central y, específicamente, mediante el Ajustador divino que vive y trabaja y espera en las profundidades de la mente mortal."
                },
                {
                    "par_ref": "32:4.10",
                    "par_pageref": "363.8",
                    "par_content": "Dios no es una personalidad egocéntrica; el Padre se distribuye copiosamente a su creación y a sus criaturas. Vive y actúa no solo en las Deidades, sino también en sus Hijos, a quienes encomienda hacer todo lo que les es divinamente posible hacer. El Padre Universal se ha despojado verdaderamente de toda función que otro pueda desempeñar. Y esto es tan cierto para el hombre mortal como para el Hijo Creador que gobierna en lugar de Dios en la sede central de un universo local. Contemplamos así la puesta en obra del amor ideal e infinito del Padre Universal."
                },
                {
                    "par_ref": "32:4.11",
                    "par_pageref": "364.1",
                    "par_content": "En este otorgamiento universal de sí mismo tenemos prueba abundante tanto de la magnitud como de la magnanimidad de la naturaleza divina del Padre. Si Dios ha retenido algo de sí mismo y no lo ha dado a la creación universal, de ese residuo está otorgando con profusa generosidad los Ajustadores del Pensamiento a los mortales de los mundos, los Monitores de Misterio del tiempo que tan pacientemente moran en el interior de los candidatos mortales a la vida sempiterna."
                },
                {
                    "par_ref": "32:4.12",
                    "par_pageref": "364.2",
                    "par_content": "El Padre Universal se ha derramado, por así decirlo, para hacer a toda la creación rica en posesión de personalidad y en potencial de logro espiritual. Dios se ha dado a nosotros para que podamos ser como él y solo ha reservado para sí el poder y la gloria necesarios para el mantenimiento de aquellas cosas por cuyo amor se ha despojado a sí mismo de todo lo demás."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "32:5",
            "section_title": "5. El propósito eterno y divino",
            "pars": [
                {
                    "par_ref": "32:5.1",
                    "par_pageref": "364.3",
                    "par_content": "Hay un propósito grande y glorioso en la marcha de los universos por el espacio. Todas vuestras luchas mortales no son en vano. Todos somos parte de un plan inmenso, de una empresa gigantesca, y es la propia magnitud de la empresa lo que hace imposible ver gran parte de ella en un momento determinado y durante una vida determinada. Todos somos parte de un proyecto eterno que los Dioses están supervisando y llevando a cabo. Todo el maravilloso mecanismo universal avanza majestuosamente por el espacio al compás de la música del pensamiento infinito y del propósito eterno de la Primera Gran Fuente y Centro."
                },
                {
                    "par_ref": "32:5.2",
                    "par_pageref": "364.4",
                    "par_content": "El propósito eterno del Dios eterno es un alto ideal espiritual. Los acontecimientos del tiempo y las luchas de la existencia material no son más que el andamiaje transitorio que tiende un puente hacia el otro lado, hacia la tierra prometida de la realidad espiritual y la existencia superna. Por supuesto, a vosotros los mortales os resulta difícil captar la idea de un propósito eterno; sois prácticamente incapaces de comprender la idea de eternidad, de algo que ni empieza ni acaba nunca. Todo lo que os es familiar tiene un final."
                },
                {
                    "par_ref": "32:5.3",
                    "par_pageref": "364.5",
                    "par_content": "Cuando hacemos referencia a una vida individual, a la duración de un mundo o a la cronología de cualquier serie relacionada de acontecimientos podría dar la impresión de que se trata de un periodo aislado de tiempo; parece que todo tiene un principio y un final. Y podría parecer que una serie de tales experiencias, vidas, edades o épocas, cuando se disponen sucesivamente, forma un camino recto, un evento temporal aislado que centellea momentáneamente al cruzar el rostro infinito de la eternidad. Pero cuando miramos todo esto desde detrás del escenario, una visión más global y un entendimiento más completo nos muestran que esta explicación es insuficiente, inconexa y totalmente incapaz de explicar correctamente las operaciones del tiempo y de correlacionarlas con los propósitos subyacentes y las reacciones básicas de la eternidad."
                },
                {
                    "par_ref": "32:5.4",
                    "par_pageref": "364.6",
                    "par_content": "A mi parecer, la explicación más adecuada para la mente del mortal consiste en concebir la eternidad como un ciclo y el propósito eterno como un círculo sin fin, un ciclo de eternidad sincronizado de alguna manera con los ciclos materiales pasajeros del tiempo. En cuanto a los sectores de tiempo relacionados con el ciclo de la eternidad y que forman parte de ese ciclo, estamos obligados a reconocer que esas épocas transitorias nacen, viven y mueren exactamente igual a que los seres transitorios del tiempo nacen, viven y mueren. La mayoría de los seres humanos muere porque, al no haber conseguido alcanzar el nivel de espíritu de fusión con el Ajustador, la metamorfosis de la muerte constituye el único procedimiento posible de escapar de las cadenas del tiempo y de los vínculos de la creación material para poder así incorporarse al paso espiritual de la procesión progresiva de la eternidad. Habiendo sobrevivido a la vida de prueba en el tiempo y a la existencia material, se hace posible para vosotros seguir en contacto con la eternidad, incluso como parte de ella, girando para siempre con los mundos del espacio alrededor del círculo de las edades eternas."
                },
                {
                    "par_ref": "32:5.5",
                    "par_pageref": "365.1",
                    "par_content": "Los sectores del tiempo son como los destellos de la personalidad en su forma temporal. Aparecen durante un periodo, y luego se pierden a la vista humana, para reaparecer como actores nuevos y factores de continuidad en la vida más alta del giro sin fin alrededor del círculo eterno. Mal se puede concebir la eternidad como un camino recto dada nuestra creencia en un universo delimitado que se desplaza en un inmenso círculo alargado alrededor del lugar central de residencia del Padre Universal."
                },
                {
                    "par_ref": "32:5.6",
                    "par_pageref": "365.2",
                    "par_content": "A decir verdad, la eternidad es incomprensible para la mente finita del tiempo. Simplemente no podéis captarla; no podéis comprenderla. Yo no la visualizo por completo, e incluso si lo hiciera, me sería imposible transmitir mi concepto a la mente humana. Sin embargo, he hecho todo lo que he podido por describir algo de nuestro punto de vista, por deciros algo de lo que entendemos de las cosas eternas. Intento ayudaros a cristalizar vuestros pensamientos acerca de estos valores que son de naturaleza infinita y significado eterno."
                },
                {
                    "par_ref": "32:5.7",
                    "par_pageref": "365.3",
                    "par_content": "Hay en la mente de Dios un plan que abarca a todas las criaturas de todos sus inmensos dominios, y este plan consiste en un propósito eterno de oportunidades ilimitadas, progreso sin límites y vida sin fin. ¡Y los tesoros infinitos de esta carrera incomparable son vuestros solo con esforzaros!"
                },
                {
                    "par_ref": "32:5.8",
                    "par_pageref": "365.4",
                    "par_content": "¡La meta de la eternidad os espera! ¡La aventura del logro de la divinidad se extiende ante vosotros, la carrera hacia la perfección está en marcha! Quienquiera que lo desee puede participar, y una victoria cierta coronará los esfuerzos de todos los seres humanos que corran la carrera de fe y de confianza asistidos en cada paso del camino por el Ajustador que mora en su interior y guiados por el buen espíritu del Hijo del Universo que ha sido derramado tan copiosamente sobre toda carne."
                },
                {
                    "par_ref": "32:5.9",
                    "par_pageref": "365.5",
                    "par_content": "[Presentado por un Mensajero Poderoso adscrito temporalmente al Consejo Supremo de Nebadon y designado para esta misión por Gabriel de Salvington.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "La evolución de los universos locales",
    "author": "Mensajero Poderoso"
}