{
    "paper_index": 96,
    "sections": [
        {
            "section_index": 0,
            "section_ref": "96:0",
            "pars": [
                {
                    "par_ref": "96:0.1",
                    "par_pageref": "1052.1",
                    "par_content": "CUANDO el hombre concibe la Deidad empieza incluyendo a todos los dioses, después subordina todos los dioses extranjeros a su deidad tribal y al final termina excluyéndolos a todos excepto al Dios único de valor final y supremo. Los judíos sintetizaron a todos los dioses en su concepto más sublime del Señor Dios de Israel. Los hindúes combinaron igualmente sus múltiples deidades en la «espiritualidad única de los dioses» descrita en el Rigveda, mientras que los mesopotámicos redujeron sus dioses al concepto más centralizado de Bel-Marduc. Estas ideas monoteístas maduraron en todo el mundo poco después de la aparición de Maquiventa Melquisedec en Salem de Palestina. Pero el concepto de Deidad de Melquisedec era diferente al de la filosofía evolutiva de inclusión, subordinación y exclusión; estaba basado exclusivamente en el *poder creativo* e influyó muy pronto en los más altos conceptos de deidad de Mesopotamia, la India y Egipto."
                },
                {
                    "par_ref": "96:0.2",
                    "par_pageref": "1052.2",
                    "par_content": "La religión de Salem era venerada como tradición por los kenitas y varias otras tribus cananeas. Uno de los objetivos de la encarnación de Melquisedec fue fomentar la creencia en un Dios único para preparar el camino del otorgamiento en la tierra de un Hijo de ese Dios único. Miguel no podía venir a Urantia hasta que hubiera un pueblo que creyera en el Padre Universal para poder aparecer entre sus gentes."
                },
                {
                    "par_ref": "96:0.3",
                    "par_pageref": "1052.3",
                    "par_content": "Los kenitas de Palestina conservaron la religión de Salem como su credo. Tal como la adoptaron más tarde los hebreos, esta religión fue influida primero por las enseñanzas morales de los egipcios, más tarde por el pensamiento teológico babilónico y finalmente por las concepciones iraníes del bien y del mal. Bajo el punto de vista fáctico la religión hebrea está basada en la alianza entre Abraham y Maquiventa Melquisedec, bajo el evolutivo es el producto de muchas circunstancias situacionales extraordinarias, en cambio bajo el cultural se ha apropiado libremente de elementos religiosos, morales y filosóficos de todo el Levante. A través de la religión hebrea se transmitió gran parte de la moralidad y el pensamiento religioso de Egipto, Mesopotamia e Irán a los pueblos occidentales."
                }
            ]
        },
        {
            "section_index": 1,
            "section_ref": "96:1",
            "section_title": "1. Los conceptos de la Deidad entre los semitas",
            "pars": [
                {
                    "par_ref": "96:1.1",
                    "par_pageref": "1052.4",
                    "par_content": "Los primeros semitas consideraban que en el interior de todas las cosas moraba un espíritu. Había espíritus del mundo animal y del mundo vegetal; espíritus anuales, el señor de la progenie; espíritus del fuego, del agua y del aire; un auténtico panteón de espíritus a los que temer y adorar. Las enseñanzas de Melquisedec sobre un Creador Universal nunca abolieron por completo la creencia en estos espíritus de menor rango o dioses de la naturaleza."
                },
                {
                    "par_ref": "96:1.2",
                    "par_pageref": "1052.5",
                    "par_content": "La progresión de los hebreos del politeísmo al monoteísmo pasando por el henoteísmo no fue un desarrollo conceptual continuo e ininterrumpido. Hubo muchos retrocesos en la evolución de sus conceptos de la Deidad, y en todas las épocas los diferentes grupos contemporáneos de creyentes semitas tuvieron siempre ideas muy distintas sobre Dios. A lo largo del tiempo sus conceptos de Dios recibieron diversos nombres que definiremos a continuación para evitar confusiones. Estos fueron los títulos de la Deidad en la evolución de la teología judía:"
                },
                {
                    "par_ref": "96:1.3",
                    "par_pageref": "1053.1",
                    "par_content": "1. *Yahvé* era el dios de las tribus del sur de Palestina, que asociaron este concepto de la deidad con el monte Horeb, el volcán del Sinaí. Yahvé no era más que uno de los cientos o miles de dioses de la naturaleza objeto de atención y adoración por parte de las tribus y los pueblos semitas."
                },
                {
                    "par_ref": "96:1.4",
                    "par_pageref": "1053.2",
                    "par_content": "2. *El Elyón*. Tras la estancia de Melquisedec en Salem, su doctrina de la Deidad perduró durante siglos en versiones diversas, aunque generalmente bajo la connotación del término El Elyón, el Dios Altísimo del cielo. Muchos semitas, entre ellos los descendientes directos de Abraham, adoraron en diferentes ocasiones a El Elyón y a Yahvé al mismo tiempo."
                },
                {
                    "par_ref": "96:1.5",
                    "par_pageref": "1053.3",
                    "par_content": "3. *El Shaddai*. Es difícil explicar el significado de El Shaddai. Esta idea de Dios era un combinado de las enseñanzas del Libro de la Sabiduría de Amenemope modificadas por la doctrina de Akenatón sobre Atón y con la influencia añadida de las enseñanzas de Melquisedec personificadas en el concepto de El Elyón. Pero al permear la mente hebrea, el concepto de El Shaddai quedó enteramente teñido por las creencias de los hombres del desierto sobre Yahvé."
                },
                {
                    "par_ref": "96:1.6",
                    "par_pageref": "1053.4",
                    "par_content": "Una de las ideas dominantes de la religión de esta época era el concepto egipcio de la Providencia divina, que enseñaba que la prosperidad material era una recompensa por servir a El Shaddai."
                },
                {
                    "par_ref": "96:1.7",
                    "par_pageref": "1053.5",
                    "par_content": "4. *El*. Entre tanta confusión de términos y vaguedad de conceptos, muchos creyentes devotos se esforzaban sinceramente por adorar al conjunto de estas ideas de la divinidad que evolucionaban, y se estableció la costumbre de referirse a esta Deidad compuesta como El. Este término incluía además a otros dioses de la naturaleza adorados por los beduinos."
                },
                {
                    "par_ref": "96:1.8",
                    "par_pageref": "1053.6",
                    "par_content": "5. *Elohim*. En Kish y en Ur perduraron durante mucho tiempo grupos caldeo-sumerios que enseñaban un concepto de Dios uno y trino fundamentado en las tradiciones de los días de Adán y de Melquisedec. Esta doctrina fue llevada a Egipto donde dicha Trinidad fue adorada bajo el nombre de Elohim (en singular Eloah). Los círculos filosóficos de Egipto y más tarde los maestros alejandrinos de origen hebreo enseñaron esta unidad de dioses plurales, y muchos de los asesores de Moisés en tiempos del éxodo creyeron en esta Trinidad. Pero el concepto trinitario de Elohim no se incorporó realmente a la teología de los hebreos hasta que se encontraron bajo la influencia política de los babilonios."
                },
                {
                    "par_ref": "96:1.9",
                    "par_pageref": "1053.7",
                    "par_content": "6. *Nombres diversos*. A los semitas no les gustaba pronunciar el nombre de su Deidad, por eso solían recurrir a numerosos apelativos: el Espíritu de Dios, el Señor, el Ángel del Señor, el Todopoderoso, el Santo, el Altísimo, Adonai, el Anciano de los Días, el Señor Dios de Israel, el Creador del cielo y la tierra, Kyrios, Jah, el Señor de los Ejércitos y el Padre del Cielo."
                },
                {
                    "par_ref": "96:1.10",
                    "par_pageref": "1053.8",
                    "par_content": "*Jehová* es un término que se ha empleado recientemente para designar el concepto terminado de Yahvé, el producto final de la larga evolución de la experiencia hebrea. Pero el nombre de Jehová no se llegó a utilizar hasta mil quinientos años después de la época de Jesús."
                },
                {
                    "par_ref": "96:1.11",
                    "par_pageref": "1054.1",
                    "par_content": "Hasta cerca del año 2000 a. C. el monte Sinaí fue un volcán activo intermitente con erupciones ocasionales tan recientes como las que se produjeron durante la estancia de los israelitas en esa región. El fuego y el humo, junto con las detonaciones atronadoras asociadas a las erupciones de esta montaña volcánica, impresionaban y sobrecogían a los beduinos de las regiones vecinas e infundían en ellos un gran temor a Yahvé. Este espíritu del monte Horeb se convirtió más tarde en el dios de los semitas hebreos, que acabaron convenciéndose de su supremacía sobre todos los demás dioses."
                },
                {
                    "par_ref": "96:1.12",
                    "par_pageref": "1054.2",
                    "par_content": "Los cananeos habían venerado durante mucho tiempo a Yahvé, y aunque muchos kenitas creían más o menos en El Elyón, el superdiós de la religión de Salem, la mayoría de los cananeos se mantenían vagamente fieles a las viejas deidades tribales. No estaban muy dispuestos a abandonar a sus deidades nacionales en favor de un Dios internacional, por no decir interplanetario. La idea de una deidad universal no cabía en la mentalidad de estas tribus, por eso siguieron adorando a sus deidades tribales, entre ellas Yahvé y los becerros de oro y plata que simbolizaban el concepto de los pastores beduinos sobre el espíritu del volcán del Sinaí."
                },
                {
                    "par_ref": "96:1.13",
                    "par_pageref": "1054.3",
                    "par_content": "Los sirios, además de adorar a sus dioses, creían en el Yahvé de los hebreos, pues sus profetas dijeron al rey sirio: «Sus dioses son dioses de los montes, por eso fueron más fuertes que nosotros; pero luchemos contra ellos en la llanura y seremos sin duda más fuertes que ellos»."
                },
                {
                    "par_ref": "96:1.14",
                    "par_pageref": "1054.4",
                    "par_content": "A medida que progresa la cultura del hombre los dioses menores quedan subordinados a una deidad suprema; el gran Júpiter solo perdura como una exclamación. Los monoteístas conservan a sus dioses menores como espíritus, demonios, parcas, nereidas, hadas, duendes, enanos, las almas en pena y el mal de ojo. Los hebreos pasaron por el henoteísmo y creyeron durante mucho tiempo en la existencia de otros dioses distintos de Yahvé hasta que se fueron convenciendo de que esas deidades ajenas eran inferiores a Yahvé. Admitían la realidad de Quemos, el dios de los amoritas, pero con menor rango que Yahvé."
                },
                {
                    "par_ref": "96:1.15",
                    "par_pageref": "1054.5",
                    "par_content": "De todas las teorías de los mortales sobre Dios, la idea de Yahvé es la que ha experimentado un desarrollo más extenso. Su evolución progresiva solo es comparable a la metamorfosis del concepto de Buda en Asia, que al final condujo al concepto del Absoluto Universal igual que el concepto de Yahvé culminó en la idea del Padre Universal. Pero hay un dato histórico a tener en cuenta, y es que los judíos cambiaron su visión de la Deidad desde el dios tribal del monte Horeb hasta el posterior Padre Creador amoroso y misericordioso, pero nunca cambiaron su nombre; durante el proceso de evolución de este concepto de la deidad lo siguieron llamando Yahvé en todo momento."
                }
            ]
        },
        {
            "section_index": 2,
            "section_ref": "96:2",
            "section_title": "2. Los pueblos semitas",
            "pars": [
                {
                    "par_ref": "96:2.1",
                    "par_pageref": "1054.6",
                    "par_content": "Los semitas del este eran jinetes organizados y bien liderados que invadieron las regiones orientales del Creciente Fértil donde se unieron con los babilonios. Los caldeos cercanos a Ur estaban entre los más avanzados de los semitas del este. Los fenicios eran un grupo superior y bien organizado de semitas mestizos que ocupaban el oeste de Palestina a lo largo de la costa mediterránea. Desde el punto de vista racial los semitas eran una de las poblaciones más mezcladas de Urantia, pues contenían factores hereditarios de casi todas las nueve razas del mundo."
                },
                {
                    "par_ref": "96:2.2",
                    "par_pageref": "1054.7",
                    "par_content": "Los semitas árabes intentaron repetidas veces abrirse camino por la fuerza hacia la tierra prometida del norte, la tierra que «manaba leche y miel», pero eran rechazados sistemáticamente por los semitas y los hititas del norte, mejor organizados y mucho más civilizados. Posteriormente y a raíz de una hambruna excepcionalmente grave, muchos de esos beduinos errantes entraron en Egipto contratados como fuerza de trabajo para las obras públicas egipcias y se encontraron sometidos a la amarga experiencia de esclavitud cotidiana de los trabajadores corrientes y oprimidos del valle del Nilo."
                },
                {
                    "par_ref": "96:2.3",
                    "par_pageref": "1055.1",
                    "par_content": "Fue después de los tiempos de Maquiventa Melquisedec y Abraham cuando ciertas tribus semitas empezaron a ser conocidas como hijos de Israel por sus peculiares creencias religiosas, y más tarde como hebreos, judíos y el «pueblo elegido». Abraham no fue el padre racial de todos los hebreos; ni siquiera fue el antepasado de todos los semitas beduinos que fueron esclavizados en Egipto. Es verdad que su descendencia formó el núcleo del pueblo judío posterior al salir de Egipto, pero la inmensa mayoría de los hombres y mujeres que se incorporaron a los clanes de Israel no había estado nunca en Egipto. Eran simplemente nómadas como ellos que decidieron adherirse al liderazgo de Moisés cuando los hijos de Abraham y sus compañeros semitas huidos de Egipto atravesaban el norte de Arabia."
                },
                {
                    "par_ref": "96:2.4",
                    "par_pageref": "1055.2",
                    "par_content": "Cuando fueron esclavizados en Egipto, los semitas que pronto formarían la nación hebrea ya habían olvidado casi por completo las enseñanzas de Melquisedec sobre El Elyón, el Altísimo, y la alianza del favor divino mediante la fe. Sin embargo aquellos nómadas árabes conservaron durante todo su cautiverio una creencia tradicional residual en Yahvé como su deidad racial."
                },
                {
                    "par_ref": "96:2.5",
                    "par_pageref": "1055.3",
                    "par_content": "Yahvé era adorado por más de cien tribus árabes distintas. Excepto por el matiz del concepto de El Elyón de Melquisedec que perduraba entre las clases más cultas de Egipto, incluyendo las estirpes mestizas de hebreos y egipcios, la religión de la masa de esclavos hebreos cautivos era una versión modificada del antiguo culto a Yahvé de magia y sacrificios."
                }
            ]
        },
        {
            "section_index": 3,
            "section_ref": "96:3",
            "section_title": "3. El incomparable Moisés",
            "pars": [
                {
                    "par_ref": "96:3.1",
                    "par_pageref": "1055.4",
                    "par_content": "La evolución de los conceptos y los ideales hebraicos de un Creador Supremo se inició con la salida de Egipto de los semitas bajo la dirección del gran líder, maestro y organizador, Moisés. Su madre pertenecía a la familia real egipcia; su padre era un funcionario de enlace semita entre el gobierno y los cautivos beduinos. Moisés poseía así cualidades procedentes de fuentes raciales superiores; su ascendencia estaba tan mezclada que es imposible clasificarlo en ningún grupo racial. De no ser por este mestizaje no habría mostrado nunca un talento tan extraordinariamente adaptable a la hora de manejar a la horda heterogénea que acabó por asociarse bajo su liderazgo a los semitas beduinos en su huida de Egipto hacia el desierto de Arabia."
                },
                {
                    "par_ref": "96:3.2",
                    "par_pageref": "1055.5",
                    "par_content": "A pesar de los atractivos de la cultura del reino del Nilo, Moisés eligió unir su suerte a la del pueblo de su padre. En el momento en que este gran organizador diseñaba los planes que terminarían liberando al pueblo de su padre, los cautivos beduinos apenas tenían una religión digna de este nombre: sin un concepto verdadero de Dios y sin ninguna esperanza en el mundo."
                },
                {
                    "par_ref": "96:3.3",
                    "par_pageref": "1055.6",
                    "par_content": "Ningún líder ha emprendido jamás la tarea de reformar y enaltecer a un colectivo más desamparado, abatido, deprimido e ignorante de seres humanos, pero esos esclavos contenían un potencial de desarrollo latente en sus estirpes hereditarias. Moisés había previsto en sus preparativos la formación de un número suficiente de mandos instruidos para disponer de un cuerpo eficaz de organizadores el día de la revuelta por la libertad. Estos hombres superiores habían sido empleados como capataces nativos de su pueblo y habían recibido alguna educación gracias a la influencia de Moisés entre los dirigentes egipcios."
                },
                {
                    "par_ref": "96:3.4",
                    "par_pageref": "1056.1",
                    "par_content": "Moisés había intentado por todos los medios negociar diplomáticamente la libertad de sus compañeros semitas. Él y su hermano llegaron a pactar con el rey de Egipto su salida pacífica del valle del Nilo hacia el desierto de Arabia; habían de recibir un modesto pago en dinero y en especie como reconocimiento por su largo servicio en Egipto. Los hebreos se comprometían por su parte a mantener relaciones amistosas con los faraones y no unirse a ninguna alianza contra Egipto. Pero el rey decidió posteriormente derogar este acuerdo bajo pretexto de que sus espías habían descubierto deslealtades entre los esclavos beduinos. Fueron acusados de buscar la libertad con intención de ir al desierto a organizar a los nómadas contra Egipto."
                },
                {
                    "par_ref": "96:3.5",
                    "par_pageref": "1056.2",
                    "par_content": "Pero Moisés no cejó y esperó a que llegara su momento. Menos de un año después, aprovechando que las fuerzas militares egipcias estaban dedicadas a resistir simultáneamente una fuerte ofensiva libia desde el sur y una invasión naval griega desde el norte, este intrépido organizador sacó a sus compatriotas de Egipto en una espectacular huida nocturna. Esta carrera por la libertad cuidadosamente planeada y perfectamente ejecutada fue un éxito a pesar de la furiosa persecución del faraón con un pequeño contingente de egipcios. Los perseguidores cayeron ante la defensa de los fugitivos y cedieron mucho botín, que se vería incrementado posteriormente por los saqueos de esta multitud de esclavos en fuga a su paso hacia su hogar ancestral en el desierto."
                }
            ]
        },
        {
            "section_index": 4,
            "section_ref": "96:4",
            "section_title": "4. La proclamación de Yahvé",
            "pars": [
                {
                    "par_ref": "96:4.1",
                    "par_pageref": "1056.3",
                    "par_content": "La evolución y elevación de la enseñanza mosaica han influido sobre casi la mitad del mundo y siguen influyendo incluso en el siglo veinte. Aunque Moisés comprendía la filosofía religiosa egipcia más avanzada, los esclavos beduinos no sabían casi nada de esas enseñanzas; en cambio nunca olvidaron por completo al dios del monte Horeb a quien sus antepasados habían llamado Yahvé."
                },
                {
                    "par_ref": "96:4.2",
                    "par_pageref": "1056.4",
                    "par_content": "Moisés había oído hablar de las enseñanzas de Maquiventa Melquisedec tanto a su padre como a su madre. La unión insólita entre un hombre de raza cautiva y una mujer de sangre real se explica precisamente por esta creencia religiosa común. El suegro de Moisés era un kenita adorador de El Elyón, pero los padres del emancipador eran creyentes en El Shaddai y educaron a su hijo en su misma creencia. Moisés se convirtió a la fe en El Elyón por influencia de su suegro, y cuando los hebreos huidos de Egipto estaban acampados alrededor del monte Sinaí, ya había formulado un concepto nuevo y ampliado de la Deidad derivado de todas sus creencias anteriores. Entonces decidió con buen criterio proclamar este concepto a su pueblo como una extensión de la creencia en Yahvé, su dios tribal de antaño."
                },
                {
                    "par_ref": "96:4.3",
                    "par_pageref": "1056.5",
                    "par_content": "Moisés había intentado enseñar a estos beduinos la idea de El Elyón, pero ya antes de salir de Egipto se había convencido de que nunca llegarían a comprender plenamente esta doctrina. Por eso optó deliberadamente por la solución de adoptar a su dios tribal del desierto como el único y solo dios de sus seguidores. Moisés no enseñó expresamente que otros pueblos y naciones no pudieran tener otros dioses, pero sí mantuvo resueltamente que Yahvé estaba por encima de todos ellos, especialmente para los hebreos. Y siempre le atormentó el incómodo compromiso de tener que presentar su idea nueva y superior de la Deidad a esos esclavos ignorantes bajo el disfraz de la antigua denominación de Yahvé, que había sido simbolizado siempre por el becerro de oro de las tribus beduinas."
                },
                {
                    "par_ref": "96:4.4",
                    "par_pageref": "1056.6",
                    "par_content": "El hecho de que Yahvé fuera el Dios de los hebreos fugitivos explica por qué se quedaron tanto tiempo frente a la montaña sagrada del Sinaí, y por qué recibieron allí los diez mandamientos que Moisés promulgó en nombre de Yahvé, el dios del Horeb. Durante esta larga estancia delante del Sinaí se fue perfeccionando el ceremonial religioso del incipiente culto hebreo."
                },
                {
                    "par_ref": "96:4.5",
                    "par_pageref": "1057.1",
                    "par_content": "No parece probable que Moisés hubiera conseguido establecer su culto ceremonial relativamente avanzado ni conservar intactos a sus seguidores durante un cuarto de siglo de no haber sido por la violenta erupción del Horeb que tuvo lugar durante la tercera semana de su estancia de adoración al pie del monte. «La montaña de Yahvé se consumía en fuego y el humo subía como el humo de un horno, y toda la montaña temblaba sobremanera». A la vista de ese cataclismo no es de extrañar que Moisés lograra inculcar en sus hermanos la enseñanza de que su Dios era «fuerte, terrible, un fuego devorador, temible y todopoderoso»."
                },
                {
                    "par_ref": "96:4.6",
                    "par_pageref": "1057.2",
                    "par_content": "Moisés proclamó que Yahvé era el Señor Dios de Israel y que había señalado a los hebreos como su pueblo elegido; estaba construyendo una nueva nación y nacionalizó con acierto sus enseñanzas religiosas diciendo a sus seguidores que Yahvé era un amo duro, un «Dios celoso». Pero intentó al mismo tiempo ampliar su concepto de la divinidad cuando les enseñó que Yahvé era el «Dios de los espíritus de toda carne» y cuando dijo: «El Dios eterno es tu refugio, y debajo de ti están sus brazos sempiternos». Moisés enseñó que Yahvé era un Dios fiel a sus alianzas: «no os abandonará, ni os destruirá ni olvidará la alianza de vuestros padres, porque el Señor os ama y no olvidará el juramento que hizo a vuestros padres»."
                },
                {
                    "par_ref": "96:4.7",
                    "par_pageref": "1057.3",
                    "par_content": "Moisés hizo un esfuerzo heroico por elevar a Yahvé a la dignidad de Deidad suprema cuando lo presentó como «el Dios de la verdad, que no tiene iniquidad y es justo y recto en todas sus formas». Pero a pesar de estas elevadas enseñanzas, el limitado entendimiento de sus seguidores hizo necesario describir a Dios a imagen del hombre, sujeto a ataques de ira, cólera y severidad, incluso vengativo y fácilmente influenciable por la conducta del hombre."
                },
                {
                    "par_ref": "96:4.8",
                    "par_pageref": "1057.4",
                    "par_content": "Yahvé, un dios tribal de la naturaleza, se convirtió bajo las enseñanzas de Moisés en el Señor Dios de Israel que los siguió por el desierto e incluso hasta el exilio, donde pronto fue concebido como el Dios de todos los pueblos. El cautiverio posterior de los judíos en Babilonia liberó definitivamente el concepto de Yahvé en su evolución hasta asumir el papel monoteísta de Dios de todas las naciones."
                },
                {
                    "par_ref": "96:4.9",
                    "par_pageref": "1057.5",
                    "par_content": "La característica más notable y singular de la historia religiosa de los hebreos es esta evolución continua del concepto de la Deidad a partir del dios primitivo del monte Horeb. A través de las enseñanzas de sus líderes espirituales sucesivos alcanzó el alto nivel de desarrollo descrito en las doctrinas de la Deidad de los Isaías, que proclamaron el magnífico concepto del Padre Creador amoroso y misericordioso."
                }
            ]
        },
        {
            "section_index": 5,
            "section_ref": "96:5",
            "section_title": "5. Las enseñanzas de Moisés",
            "pars": [
                {
                    "par_ref": "96:5.1",
                    "par_pageref": "1057.6",
                    "par_content": "Moisés era una combinación extraordinaria de jefe militar, organizador social y maestro religioso. Fue el maestro y líder individual más importante del mundo entre la época de Maquiventa y la de Jesús. Moisés intentó introducir muchas reformas en Israel de las que no queda constancia escrita. En el espacio de una vida humana sacó de la esclavitud y el vagabundeo incivilizado a la horda políglota de los llamados hebreos, al tiempo que establecía los fundamentos para el nacimiento posterior de una nación y la perpetuación de una raza."
                },
                {
                    "par_ref": "96:5.2",
                    "par_pageref": "1057.7",
                    "par_content": "Se conservan tan pocos datos sobre la gran obra de Moisés porque los hebreos no tenían un lenguaje escrito en el momento del éxodo. Las narraciones sobre los tiempos y los hechos de Moisés proceden de las tradiciones vigentes más de mil años después de la muerte del gran líder."
                },
                {
                    "par_ref": "96:5.3",
                    "par_pageref": "1058.1",
                    "par_content": "Muchos de los avances aportados por Moisés que superaban la religión de los egipcios y de las tribus levantinas circundantes procedían de las tradiciones kenitas de tiempos de Melquisedec. De no haber sido por las enseñanzas de Maquiventa a Abraham y a sus contemporáneos, los hebreos habrían salido de Egipto sumidos en una oscuridad sin remedio. Moisés y su suegro Jetró reunieron los restos de las tradiciones de los días de Melquisedec, y estas enseñanzas, unidas a los conocimientos de los egipcios, guiaron a Moisés en la creación de la religión mejorada de los israelitas y sus ritos. Moisés era un organizador; seleccionó lo mejor de la religión y los usos y costumbres de Egipto y Palestina, incorporó estas prácticas a las tradiciones de las enseñanzas de Melquisedec y organizó así el ceremonial de culto hebreo."
                },
                {
                    "par_ref": "96:5.4",
                    "par_pageref": "1058.2",
                    "par_content": "Moisés creía en la Providencia; estaba profundamente identificado con las doctrinas egipcias sobre el control sobrenatural del Nilo y de los demás elementos de la naturaleza. Tenía una gran visión de Dios, pero era totalmente sincero cuando enseñaba a los hebreos que si obedecían a Dios, «él os amará, os bendecirá y os multiplicará. Él multiplicará el fruto de vuestro vientre y el fruto de vuestra tierra: el grano, el vino, el aceite y vuestros rebaños. Prosperaréis sobre todos los pueblos, y el Señor vuestro Dios apartará de vosotros toda enfermedad y no os impondrá ninguna de las plagas malignas de Egipto». Dijo incluso: «Recordad al Señor vuestro Dios, pues él es quien os da el poder de conseguir riqueza». «Prestaréis a muchas naciones, pero no tomaréis prestado. Reinaréis sobre muchas naciones, pero ellas no reinarán sobre vosotros.»"
                },
                {
                    "par_ref": "96:5.5",
                    "par_pageref": "1058.3",
                    "par_content": "Pero era realmente patético observar los esfuerzos de este gran pensador por adaptar su concepto sublime de El Elyón, el Altísimo, a la capacidad de comprensión de aquellos hebreos ignorantes y analfabetos. Ante sus líderes reunidos clamaba con voz de trueno: «El Señor vuestro Dios es el único Dios; no hay otro fuera de él», y ante las multitudes declaraba: «¿Quién es como vuestro Dios entre todos los dioses?» Moisés se enfrentó valientemente, aunque con éxito parcial, a los fetiches y a la idolatría con declaraciones como esta: «No visteis figura alguna el día en que vuestro Dios os habló en el Horeb en medio del fuego». Prohibió también la fabricación de imágenes de ningún tipo."
                },
                {
                    "par_ref": "96:5.6",
                    "par_pageref": "1058.4",
                    "par_content": "Moisés temía proclamar la misericordia de Yahvé y prefirió inspirar en su pueblo un respeto reverencial por miedo a la justicia de Dios, diciendo: «El Señor vuestro Dios es Dios de Dioses y Señor de Señores, un Dios grande, un Dios poderoso y terrible que no muestra parcialidad con los hombres». Por otro lado trató de controlar los clanes turbulentos cuando declaró: «vuestro Dios mata cuando lo desobedecéis; cura y da vida cuando lo obedecéis». Pero Moisés enseñó a estas tribus que se convertirían en el pueblo elegido de Dios solo a condición de que «guardaran todos sus mandamientos y obedecieran todas sus leyes»."
                },
                {
                    "par_ref": "96:5.7",
                    "par_pageref": "1058.5",
                    "par_content": "Durante esos primeros tiempos los hebreos recibieron pocas enseñanzas sobre la misericordia de Dios. Aprendieron que Dios era «el Todopoderoso; el Señor es un gran guerrero, Dios de las batallas, glorioso en su poder, que hace pedazos a sus enemigos». «El Señor vuestro Dios anda en medio del campamento para liberaros.» Los israelitas pensaban que su Dios era alguien que los amaba, pero que también «endureció el corazón del faraón» y «maldijo a sus enemigos»."
                },
                {
                    "par_ref": "96:5.8",
                    "par_pageref": "1058.6",
                    "par_content": "Aunque Moisés presentó a los hijos de Israel visiones fugaces de una Deidad universal y benefactora, su concepto cotidiano de Yahvé era en conjunto solo un poco mejor que los dioses tribales de los pueblos circundantes, un concepto de Dios primitivo, rudimentario y antropomórfico. Cuando Moisés falleció estas tribus beduinas volvieron rápidamente a las ideas semibárbaras de sus antiguos dioses del Horeb y del desierto. La visión ampliada y más sublime de Dios que Moisés presentaba cada cierto tiempo a los dirigentes se perdió pronto de vista, mientras que la mayoría de la gente volvía a adorar a sus fetiches, los becerros de oro, el símbolo de Yahvé para los pastores palestinos."
                },
                {
                    "par_ref": "96:5.9",
                    "par_pageref": "1059.1",
                    "par_content": "Cuando Moisés entregó el mando de los hebreos a Josué ya había reunido a miles de descendientes colaterales de Abraham, Nacor, Lot y a otras tribus emparentadas, y los había transformado en una nación de pastores guerreros capaces de sustentarse y de autorregularse parcialmente."
                }
            ]
        },
        {
            "section_index": 6,
            "section_ref": "96:6",
            "section_title": "6. El concepto de Dios tras la muerte de Moisés",
            "pars": [
                {
                    "par_ref": "96:6.1",
                    "par_pageref": "1059.2",
                    "par_content": "En cuanto Moisés murió su elevado concepto de Yahvé se deterioró. Josué y las autoridades de Israel siguieron conservando las tradiciones mosaicas del Dios omnisciente, caritativo y todopoderoso, pero el pueblo llano volvió rápidamente a su antigua idea del Yahvé del desierto. Esta recesión del concepto de la Deidad se agravó bajo los gobiernos sucesivos de los diversos jeques tribales, los llamados jueces."
                },
                {
                    "par_ref": "96:6.2",
                    "par_pageref": "1059.3",
                    "par_content": "El carisma de la personalidad extraordinaria de Moisés había mantenido viva en el corazón de sus seguidores la inspiración de un concepto cada vez más amplio de Dios; pero una vez que llegaron a las tierras fértiles de Palestina, aquellos pastores nómadas se convirtieron rápidamente en agricultores asentados y relativamente tranquilos. Esta evolución de los hábitos de vida y este cambio del punto de vista religioso exigieron una transformación más o menos completa del concepto que tenían sobre la naturaleza de su Dios, Yahvé. Durante el periodo en que el Dios austero, rudimentario, exigente y atronador del desierto de Sinaí empezó a transmutarse en el concepto posterior de un Dios de amor, justicia y misericordia, los hebreos casi perdieron de vista las elevadas enseñanzas de Moisés. Estuvieron a punto de perder todo concepto de monoteísmo y dilapidar su oportunidad de convertirse en el pueblo que serviría de eslabón esencial en la evolución espiritual de Urantia, el colectivo que conservaría las enseñanzas de Melquisedec sobre un solo Dios hasta la época de la encarnación de un Hijo de otorgamiento de ese Padre de todos."
                },
                {
                    "par_ref": "96:6.3",
                    "par_pageref": "1059.4",
                    "par_content": "Josué intentó por todos los medios mantener en la mente de los hombres de las tribus el concepto de un Yahvé supremo que proclamaba: «Como estuve con Moisés, estaré con vosotros; no os dejaré ni os desampararé». Josué consideró necesario predicar un evangelio severo a su pueblo incrédulo, un pueblo demasiado dispuesto a creer en su vieja religión nativa y muy poco dispuesto a avanzar en la religión de la fe y la rectitud. La carga de las enseñanzas de Josué era: «Yahvé es un Dios santo; es un Dios celoso; no perdonará vuestras transgresiones ni vuestros pecados». El concepto más alto de esta época describía a Yahvé como un «Dios de poder, de juicio y de justicia»."
                },
                {
                    "par_ref": "96:6.4",
                    "par_pageref": "1059.5",
                    "par_content": "Pero incluso en aquellos tiempos oscuros surgía de vez en cuando un maestro solitario para proclamar el concepto mosaico de la divinidad: «Vosotros, hijos de la maldad, no podéis servir al Señor, pues él es un Dios santo». «¿Será el hombre mortal más justo que Dios? ¿Será un hombre más puro que su Hacedor?» «¿Podéis, buscando, descubrir a Dios? ¿Podéis descubrir al Todopoderoso en su perfección? Mirad, Dios es grande y no lo conocemos. Es el Todopoderoso, no lo podemos alcanzar.»"
                }
            ]
        },
        {
            "section_index": 7,
            "section_ref": "96:7",
            "section_title": "7. Los salmos y el libro de Job",
            "pars": [
                {
                    "par_ref": "96:7.1",
                    "par_pageref": "1060.1",
                    "par_content": "Los hebreos se establecieron de forma dispersa en Palestina bajo el liderazgo de sus jeques y sacerdotes. Pronto retrocedieron a las creencias ignorantes del desierto y se contaminaron con las prácticas religiosas menos avanzadas de los cananeos. Se hicieron idólatras y licenciosos, y su idea de la Deidad cayó muy por debajo de los conceptos egipcios y mesopotámicos de Dios que mantenían ciertos grupos salemitas supervivientes. Estos conceptos están registrados en algunos de los salmos y en el llamado libro de Job."
                },
                {
                    "par_ref": "96:7.2",
                    "par_pageref": "1060.2",
                    "par_content": "Los salmos son obra de una veintena o más de autores; muchos fueron escritos por maestros egipcios y mesopotámicos. Durante esos tiempos de predominio de los dioses de la naturaleza en el Levante, seguía existiendo un número considerable de personas que creían en la supremacía de El Elyón, el Altísimo."
                },
                {
                    "par_ref": "96:7.3",
                    "par_pageref": "1060.3",
                    "par_content": "Ninguna colección de escritos religiosos expresa la devoción y las ideas inspiradoras de Dios con tanta riqueza como el libro de los Salmos. Al leer detenidamente esta maravillosa colección de literatura devota sería muy útil considerar por separado la fuente y la cronología de cada himno de alabanza y adoración, teniendo en cuenta que ninguna otra colección individual cubre un periodo de tiempo tan largo. Este libro de los Salmos es la recopilación de los diversos conceptos de Dios que albergaron los creyentes de la religión de Salem en todo el Levante y abarca el periodo completo que va de Amenemope a Isaías. En los salmos, Dios está representado en todas las fases de concepción, desde la idea rudimentaria de una deidad tribal hasta el ideal inmensamente ampliado de los hebreos posteriores que describe a Yahvé como gobernante amoroso y Padre misericordioso."
                },
                {
                    "par_ref": "96:7.4",
                    "par_pageref": "1060.4",
                    "par_content": "Considerado así, este conjunto de salmos constituye la selección más valiosa y útil de sentimientos devotos reunida por el hombre hasta el siglo veinte. El espíritu de adoración de esta colección de himnos trasciende al de todos los demás libros sagrados del mundo."
                },
                {
                    "par_ref": "96:7.5",
                    "par_pageref": "1060.5",
                    "par_content": "El abigarrado retrato de la Deidad presentado en el libro de Job fue elaborado por más de veinte maestros religiosos mesopotámicos a lo largo de un periodo de casi trescientos años. Y cuando leáis el elevado concepto de la divinidad descrito en esta recopilación de creencias mesopotámicas, reconoceréis que fue en los alrededores de Ur de Caldea donde mejor se conservó la idea de un Dios real durante los tiempos sombríos de Palestina."
                },
                {
                    "par_ref": "96:7.6",
                    "par_pageref": "1060.6",
                    "par_content": "En Palestina se comprendía bastante bien la sabiduría y la omnipresencia de Dios, pero escasamente su amor y su misericordia. El Yahvé de entonces «envía espíritus malignos para dominar el alma de sus enemigos»; hace prosperar a sus propios hijos obedientes, mientras maldice y castiga espantosamente a todos los demás. «Frustra las tramas de los astutos; atrapa a los sabios en su propia astucia.»"
                },
                {
                    "par_ref": "96:7.7",
                    "par_pageref": "1060.7",
                    "par_content": "Solo en Ur se alzó una voz para proclamar a gritos la misericordia de Dios diciendo: «Rezará a Dios y encontrará su favor y verá su rostro con alegría, pues Dios otorgará al hombre rectitud divina». Y así se predicó desde Ur la salvación, el favor divino, por la fe: «Es clemente con el que se arrepiente y dice: ‘Líbralo de bajar a la fosa, pues he hallado su rescate’. Si alguien dice: ‘He pecado y pervertido lo que era recto, y no me ha aprovechado’, Dios librará su alma de la fosa, y verá la luz». Desde los tiempos de Melquisedec el mundo levantino no había oído un mensaje de salvación humana tan sonoro y alentador como esta extraordinaria enseñanza de Eliú, el profeta de Ur y sacerdote de los creyentes salemitas, el remanente de la antigua colonia de Melquisedec en Mesopotamia."
                },
                {
                    "par_ref": "96:7.8",
                    "par_pageref": "1061.1",
                    "par_content": "Los continuadores de los misioneros de Salem en Mesopotamia mantuvieron así la luz de la verdad durante el periodo de desorganización de los pueblos hebreos hasta la aparición del primero de una larga lista de maestros de Israel. Concepto a concepto, estos maestros fueron construyendo sin descanso hasta que consiguieron hacer realidad el ideal del Padre Universal y Creador de todos, la cima de la evolución del concepto de Yahvé."
                },
                {
                    "par_ref": "96:7.9",
                    "par_pageref": "1061.2",
                    "par_content": "[Presentado por un Melquisedec de Nebadon.]"
                }
            ]
        }
    ],
    "footnotes": [],
    "paper_title": "Yahvé, el Dios de los hebreos",
    "author": "Melquisedek"
}